import 'package:odia_bhagabata/global.dart';

List<Section> section13 = [
  Section(title: 'ନାରାୟଣଂ', content: '''
ନାରାୟଣଂ ନମସ୍କୃତ୍ୟଂ ନରଂ ଚୈବ ନରୋତ୍ତମଂ
ଦେବୀଂ ସରସ୍ୱତୀଂ ବ୍ୟାସଂ ତତୋଜୟ ମୁଦୀରୟେତ୍ ।
ମୁକଂ କରୋତି ବାଚାଳଂ ପଙ୍ଗୁଂ ଲଙ୍ଘୟତେ ଗିରିଂ
ଯତ୍କୃପା ତମହଂ ବନ୍ଦେ ପରମାନନ୍ଦ ମାଧବଂ ॥

ନିଗମକଳ୍ପତରୋର୍ଗଳିତଂ ଫଳଂ ଶୁକମୁଖାଦମୃତ ଦ୍ରବ୍ୟସଂଯୁତଂ ।
ପିବତ ଭାଗବତଂ ରସମାଳୟଂ ମୁହୁରହୋ ରସିକା ଭୁବିଭାବୁକାଃ ॥'''),
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୧୩.୧', content: '''॥ ପ୍ରଥମ ଅଧ୍ୟାୟ॥
ନମଇଁ ପରମ ପୁରୁଷ । ନୀଳ କନ୍ଦରେ ତୋର ବାସ ॥ ୦୧
ଯୋଗୀଜନ ରଞ୍ଜିବା ପାଇଁ । ନିଶ୍ଚଳେ ବସିଛ ଗୋସାଇଁ ॥ ୦୨
ବ୍ରହ୍ମଜ୍ଞାନୀଙ୍କ ଗର୍ବ ଚୂରି । ତେଣୁ ବୋଲାଉ ବ୍ରହ୍ମଚାରୀ ॥୦୩
ଅଷ୍ଟାଙ୍ଗ ଯୋଗ ସାଧିବାରେ । ନିଶ୍ଚଳ ଆତ୍ମା ଲୟଦ୍ୱାରେ ॥୦୪
ପଚିଶ ପ୍ରକୃତିକୁ ସାଧି । ପଞ୍ଚମନକୁ ହୃଦେ ରୁନ୍ଧି ॥୦୫
ପଞ୍ଚାଶ ପବନ ରୁନ୍ଧନେ । ଇନ୍ଦ୍ରିୟ ରୋଧ ସମାପନେ ॥୦୬
ଷଡ଼ ଅରିକୁ ଜୟ କରି । ନିଶ୍ଚଳେ ଅନାହତେ ଭରି ॥୦୭
ନିଶ୍ଚିତ ଯୋଗରେ ଅଚଳ । ନୟନ ଥାଇଁ ଅଚଞ୍ଚଳ ॥୦୮
ନାସିକା ଥାଉ ନାହିଁ ବାସ । ଶ୍ରବଣ ନାହିଁ ଶ୍ରୋତ୍ର ବିଷ ॥୦୯
ବକତା ନାହିଁ ଅଧରରେ । ଜପ ବିହିଲା ସେ ପ୍ରକାରେ ॥୧୦
କଟିରେ ହଜିଲା ଚରଣ । ଇନ୍ଦ୍ର ଜପିଲା ଉଦରେଣ ॥୧୧
ଗୁହ୍ୟ ହଜିଲା ପାତାଳରେ । ନଖ ଲୋମ ଯେ ହୃଦୟରେ ॥୧୨
ଜ୍ଞାନ ଅନଳେ ସର୍ବ ଦହି । ଷୁଧା ପିପାସା ଜଠେ ଦେଇ ॥୧୩
ଏଣୁ ସେ ବ୍ରହ୍ମ ଅବତାର । ଅଣଚାଶ ବାୟୁ ସାଧ୍ୟର ॥୧୪
ତୁମ୍ଭରେ ହୁଏ ଏହା ସାଧି । ଅନ୍ୟର କାହିଁ ଏତେ ବୁଦ୍ଧି ॥୧୫

ହର ବିରଞ୍ଚି ସୁନାସାର । ଅନଳ ଚନ୍ଦ୍ର ଦିବାକର ॥୧୬
କୁବେର ବରୁଣ ବାସୁକୀ । ମେରୁ ମରୁତ ଇତ୍ୟାଦିକି ॥୧୭
ଏହାଙ୍କ ଶକ୍ତି ଏଡ଼େ କାହଁ । ଏଡ଼େ ନିଶ୍ଚଳ ହେବା ପାଇଁ ॥୧୮
ଈଶ୍ୱର ଧରିବାର ଯୋଗ । ନ ଛାଡ଼େ କାମ କ୍ରୋଧ ଲୋଭ ॥୧୯
ମୁନି ଯତି ଯେ ସାଧୁଛନ୍ତି । ଆହାର ନିଦ୍ରା ନ ଛାଡ଼ନ୍ତି ॥୨୦
ଆବର ଅଷ୍ଟଦିଗପାଳେ । ଏ ପଶି ନ ପାରନ୍ତି ଢାଳେ ॥୨୧
ନର କିନ୍ନର ଭେଦ କାହିଁ । ସୁର ଗନ୍ଧର୍ବେ ଭେଦ ନାହିଁ ॥୨୨
ଏଣୁ ନିଶ୍ଚୟ ଭଗବାନ । ସର୍ବ ଦେବତା ମୋକ୍ଷପାନ ॥୨୩
ଉଦ୍ଧବ ଦିନେ ବଦ୍ରିକାରେ । ପାଦୁକା ବଳେ ଧ୍ୟାନ କରେ ॥୨୪
ଦେଖି ତାହାର ଦୃଢ଼ ଧ୍ୟାନ । ଆସି ମିଳିଲେ ଭଗବାନ ॥୨୫
ଉଦ୍ଧବ ପାଦେ ପଡ଼ିଶୋଇ । ବୋଲଇ ନିସ୍ତରିଲି ମୁହିଁ ॥୨୬
କେବେ ଦର୍ଶନ ମନେ ଥିଲା । ଏବେ ନୟନ ଭାଗ୍ୟ କଲା ॥୨୭
ଯେତେ କହିଲ ଭାଗବତେ । ଭ୍ରମି ହୋଇଲି ନାନାମତେ ॥୨୮
ନିଷ୍ଠା କହିବା ମୋତେ ହେଉ । ଏ ଜୀବ ସଦଗତି ପାଉ ॥୨୯
ଶ୍ରୀ ଭଗବାନ ଉବାଚ
ଉଦ୍ଧବ ଶୁଣ ସାବଧାନେ । ଏ ଜୀବ ଥାଇ ସର୍ବସ୍ଥାନେ ॥୩୦
କେବଳ ଥାଇ ସାଧ୍ୟ ଭାବେ । ଇନ୍ଦ୍ରିୟ ଦୁଃଖ ସୁଖ ଭାବେ ॥୩୧
ଏଣୁ ଲାଗଇ ଗୁଣ ଦୋଷ । ଜୀବ ତ ନିର୍ଗୁଣ ପୁରୁଷ ॥୩୨
ନିର୍ମଳ ନିରଞ୍ଜନ ଏହି । ଏହାର କ୍ଷୟ ବୃଦ୍ଧି ନାହିଁ ॥୩୩
ଜନ୍ମ ମରଣ ଶୋକ ମୋହ । ଦୁଃଖ ସୁଖାଦି ଏ ସଂଶୟ ॥୩୪
ନିଦ୍ରା ଆହାର ପବନରେ । କାମ କାର୍ପୂଣ୍ୟ ବିକାରରେ ॥୩୫
ପ୍ରକୃତି ପୁରୁଷ ନ ଛାଡ଼େ । ଏବେ ନିଶ୍ଚିନ୍ତ ମାୟାଜଡ଼େ ॥୩୬
ଏ ସର୍ବ ସଭା ଉଦାସୀନ । ଜୀବର ନାହିଁ ତା ଗ୍ରହଣ ॥୩୭
କାହୁଁ ଅଇଲା ତା ନ ଜାଣେ । ଦେହକୁ ସତ୍ୟ କରି ମଣେ ॥୩୮
ଅନ୍ତେ ଯହିଁକି ଜୀବ ଯିବ । ତାହା ନ ଜାଣେ ବ୍ରହ୍ମା ଶିବ ॥୩୯
କାହିଁରୁ ପୂର୍ବେ ଆସିଥିଲା । ଏବେ ସେ ହେତୁ ପାଶୋରିଲା ॥୪୦
ଆଦ୍ୟରେ ରହି ଥିଲା ଯହିଁ । ଯହୁଁ ଅଇଲା ଦେହ ବହି ॥୪୧
ଦେହ ଉପେକ୍ଷି ଗଲା ପ୍ରାଣ । ମଲାରୁ ପାସୋରିଲା ଜ୍ଞାନ ॥୪୨
ଏବେ ପାଇବ ତାହା କାହିଁ । ଗୁରୁ ସେବିଲା ପୂର୍ବ ନାହିଁ ॥୪୩
ଯହୁଁ ସେ ଦେହ ଆସି ଥାଇ । ଅନ୍ତେ ଯହିଁକି ଦେହ ଯାଇ ॥୪୪
ଯହିଁ ରହଇ ଯାଇ ପ୍ରାଣ । ତାହାକୁ ଗୁରୁ କରି ଚିହ୍ନ ॥୪୫
ଯାହାକୁ ଭାବି ନିରନ୍ତରେ । ସେବିଲେ ଅନ୍ତର ବାହାରେ ॥୪୬
ଯା ପାଇଁ ବ୍ରତ ତପଦାନ । ଯଜ୍ଞେ ଦେବତା ଆରାଧନ ॥୪୭
ପ୍ରତିମା ଶିବ ଚଣ୍ତୀ ପୂଜି । ଜଳେ ବିଷ୍ଣୁଙ୍କ ନାମ ଭଜି ॥୪୮
ବେଦ ପଠନ ଯଜ୍ଞ ଦାନ । ବିପୁଳ ଗୃହ ନାନା କର୍ମ ॥୪୯
ଇତ୍ୟାଦି ଶାଖା ନାନା ବିଧି । ଅତିଥି ସାଧୁଙ୍କୁ ଆରାଧି ॥୫୦
ଯାହାକୁ ଏତେ ଭାବେ ଧ୍ୟାୟି । ବାହାର ଭିତରେଟି ସେହି ॥୫୧
ନିକଟେ ଥାଇଣ ଅଦୃଶ୍ୟ । ଯେଣୁ ନ ମେଣ୍ଟେ କର୍ମ୍ପାଶ ॥୫୨
ଏଣୁ ଜ୍ଞାନ ଚକ୍ଷୁ ନ ସ୍ଫୁରେ । ତେଣୁ ନ ଦିଶେ ନିକଟରେ ॥୫୩
ଏଣୁ ଭ୍ରମଇ ନାନାମତେ । ପୂଜଇ ନିତ୍ୟ ବୋଲି ମୋତେ ॥୫୪
ଯେ ମୋତେ ଯତ୍ନେ ଭୋଗଦେଇ । ତାହାଠୁ ଦୂରେ ମୁହିଁ ରହି ॥୫୫
ଯେ ପୁଣି କରେ ହୋମଯଜ୍ଞ । ତହୁଁ ମୁଁ ବହୁତ ଉଲଗ୍ନ ॥୫୬
କେ ଭଜେ ଜପ ଭଜନରେ । ଷଡ଼ାର୍ଘ୍ୟ କବଚ ଅଙ୍ଗରେ ॥୫୭
କେ ଅଙ୍ଗନ୍ୟାସ କ୍ରମଶରେ । ଧ୍ୟାନ କରଇ ଏକାନ୍ତରେ ॥୫୮
ପ୍ରତିମା ଦୃଷ୍ଟି ପଥେ ସ୍ଥାପି । ବିବିଧ ଗନ୍ଧଦ୍ରବ୍ୟ ଲେପି ॥୫୯
ବସନ ପରିଧାନ କରେ । ବିବିଧ ଅଳଙ୍କାର ଭରେ ॥୬୦
ଅର୍ଚ୍ଚନା ବନ୍ଦନା ମାର୍ଜ୍ଜନା । କେ ସ୍ତୁତି କରଇ ପ୍ରାର୍ଥନା ॥୬୧
ଏହାଠୁଁ ଦୂର ମୁଁ ଉଦ୍ଧବ । ଏଥି ମୋହର ନାହିଁ ଭାବ ॥୬୨
ସେ ଶ୍ରଦ୍ଧା ପାଇଣ କରନ୍ତି । ମୋ ଭାବ ଜାଣି ନପାରନ୍ତି ॥୬୩
ଏଣେ ଅଖଣ୍ତ ମୟ ଜ୍ଞାନ । ନ ଚିହ୍ନି ପୂଜୁଥାଇ ଅନ୍ୟ ॥୬୪
ତାହାକୁ ଦେଖୁଥାଇ ଅନ୍ୟେ । ସେ ପୁଣି ପୂଜନ୍ତି ବିଧାନେ ॥୬୫
ଏକୁ ଅନେକ ଏହିମତେ । ପୂଜନ୍ତି ସଂସାର ନିମନ୍ତେ ॥୬୬
ଏହି ପ୍ରକାରେ ସର୍ବଜନେ । କରନ୍ତି ବେଦର ବିଧାନେ ॥୬୭
ମୋତେ ପାଇବେ ସେହୁ କାହିଁ । ପୂର୍ବ ଅର୍ଜିଲା ପୁଣ୍ୟ ନାହିଁ ॥୬୮
ମୁଁ ଆତ୍ମା ନିରଞ୍ଜନ ମୂଳ । ଆଉ ସମସ୍ତ ଅଟେ ଡ଼ାଳ ॥୬୯
ଯେସନେ ବୀଜ କ୍ଷୁଦ୍ର ହୋଇ । ତହୁଁ ସେ ବୃକ୍ଷ ପ୍ରକାଶଇ ॥୭୦
ତେମନ୍ତ ମୂଳ ମୁଁ ପ୍ରଧାନ । ମୋତେ ନ ଚିହ୍ନେ ମୂଢ଼ଜନ ॥୭୧
ସମସ୍ତ ବେଦ ହୋଇ ବୃକ୍ଷେ । ଫଳ ଫଳାନ୍ତେ ଅନ୍ତରୀକ୍ଷେ ॥୭୨
ସେ କର୍ମ ଫଳ ଅନୁସାରେ । ଏମନ୍ତ ବିବିଧ ପ୍ରକାରେ ॥୭୩
ଏ ଆତ୍ମା ଏତେ କର୍ମେ ନାହିଁ । କର୍ମେ ଲୋଡ଼ିଲେ ପାଇ କାହିଁ ॥୭୪
ଏଣୁ ଅବିଦ୍ୟାରୁ ବାହାର । ଅନନ୍ତ ଅନାଦି ଈଶ୍ୱର ॥୭୫
ଅବ୍ୟକ୍ତ ଅନିତ୍ୟ ଯେ ସେହି । ଘର ବାହାରେ ପ୍ରକାଶଇ ॥୭୬
ଯହୁଁ ଆସଇ ତହିଁ ଲୀନ । ନୁହଁଇ ବସ୍ତୁ ମହାଶୂନ୍ୟ ॥୭୭
ଘଟେ ଚେତନା ସ୍ଥାନ ସେହି । ବିକୁଣ୍ଠା ନାମ ତାର କ‌ହି ॥୭୮
ଏଣୁ ମୁଁ ବିକୁଣ୍ଠା କୁମର । ତେଣୁ ବୈକୁଣ୍ଠ ନାମ ମୋର ॥୭୯
ଏ ଦେହ ଅନ୍ତେ ମୁହିଁ ଯିବି । ବିକୁଣ୍ଠା ବ୍ରହ୍ମରେ ମିଶିବି ॥୮୦
ଚତୁର୍ଦ୍ଦଶ ପ୍ରଳୟ ଯେବେ । ପଶନ୍ତି ବିରାଟର ଗର୍ଭେ ॥୮୧
ବିରାଟ ପ୍ରଳୟର କାଳେ । ପଶଇ ମୋର ନାଭିମୂଳେ ॥୮୨
ସକଳ ପ୍ରଳୟରେ ଯାଇ । ମୁହିଁ କେବଳ ମାତ୍ର ଥାଇ ॥୮୩
ମୁହିଁ ପ୍ରଳୟ ମୋର ସୁଖେ । ମିଶଇ ବ୍ରହ୍ମର ଅଲେଖେ ॥୮୪
ପୁଣି ଆପଣା ସୁଖେ ଆସି । ବ୍ରହ୍ମର ତଳେ ମୁହିଁ ଖସି ॥୮୫
ମୋ ନାଭି କମଳୁ କମଳ । ଜନ୍ମିଲା ଅତ୍ୟନ୍ତ କୋମଳ ॥୮୬
ସେ ନାଭୁଁ ବିରାଟ ବାହାର । ବ୍ରହ୍ମଟି ପଞ୍ଚମ ପ୍ରକାର ॥୮୭
ତେଣୁ ଅଶେଷ କରେ ଜାତ । ଉତ୍ପତ୍ତି ପ୍ରଳୟ ମୋ ସ୍ଥିତ ॥୮୮
ତୁ ଏବେ ସର୍ବ କର୍ମ ଏଡ଼ି । ପରମ ବ୍ରହ୍ମଜ୍ଞାନେ ବୁଡ଼ି ॥୮୯
ପାରିଲେ ଏହି ଜ୍ଞାନ ସାଧ । ସଂସାର ମାର୍ଗୁ ଛାଡ଼ି ସଧ ॥୯୦
ଏ ଜ୍ଞାନ ସର୍ବଶାସ୍ତ୍ରେ ସାକ୍ଷୀ । ବେଦ ବେଦାନ୍ତରେ ୟା ଲେଖି ॥୯୧
ଏହୁ ଉତ୍ପତ୍ତି ହେଉଥାଇ । ପ୍ରଳୟେ ତ‌ହିଁରେ ମିଶଇ ॥୯୨
ମନ ବଚନୁ ଅଗୋଚର । ଚିତ୍ତ ଚୈତନ୍ୟରୁ ବାହାର ॥୯୩
ଉତ୍ପତ୍ତି ସ୍ଥିତି ଲୟକର୍ତ୍ତା । ସକଳ ଦେବଙ୍କ ଦେବତା ॥୯୪
ପାଦ ପାଣି ମସ୍ତକ ଯହିଁ । ଚାହିଁଲେ ଠୁଳ ପ୍ରକାଶଇ ॥୯୫
ଅକ୍ଷୟ ଭାବେ ଏ ମୁରାରୀ । ଅନନ୍ତ ନାମ ଏଥି ଧରି ॥୯୬
କେତେହେଁ ଜାତ କେତେ ଲୀନ । କେ ତାହା କରିବ ବଖାଣ ॥୯୭
ଯେସନେ ବରଷଇ ପାଣି । କେତେ ବରଷେ କେବା ଜାଣି ॥୯୮
ଜନ୍ମ ଏମନ୍ତ କେତେ ହୋଇ । କେ ଜାଣିପାରେ ଅନ୍ତ ନାହିଁ ॥୯୯
ସିନ୍ଧୁରେ କେତେ ନ‌ଦୀ ମିଶି । ତାହା କେ କ‌ହିବ ପ୍ରକାଶି ॥୧୦୦
ଏମନ୍ତେ କେତେ ହେଁ ପ୍ରଳୟ । କେ ତାହା କ‌ହିବ ନିର୍ଣ୍ଣୟ ॥୧୦୧
ପ୍ରଥମସ୍କନ୍ଧେ ଅଛି ରହି । ଦ୍ୱିତୀୟସ୍କନ୍ଧେ ହୁଏ ଏହି ॥୧୦୨
ତୃତୀୟସ୍ମନ୍ଧେ ଯା ବଖାଣି । ଚତୁର୍ଥସ୍କନ୍ଧେ ପରିମାଣି ॥୧୦୩
ପଞ୍ଚମସ୍କନ୍ଧେ ଯାହା ତୋତେ । କ‌ହିଲୁ ଷଷ୍ଠସ୍କନ୍ଧ ମତେ ॥୧୦୪
ସପ୍ତମସ୍କନ୍ଧେ ଜ୍ଞାନ କ‌ହି । ଅଷ୍ଟମସ୍କନ୍ଧେ ବୁଝ ତୁହି ॥୧୦୫
ନବମସ୍କନ୍ଧେ ଦେଲି ଦୀକ୍ଷା । ଦଶମସ୍କନ୍ଧେ ପ୍ରେମ ଶିକ୍ଷା ॥୧୦୬
ଏକାଦଶରେ ଜ୍ଞାନ କ‌ହି । ଦ୍ୱାଦଶସ୍କନ୍ଧେ ଆଚରଇ ॥୧୦୭
ତୋର ଅବୋଧ ଦେଖି ମନ । ତେଣୁ ମୁଁ ଦେଲି ଦରଶନ ॥୧୦୮
ଏବେ ତୁ ପୂଜା ଧ୍ୟାନ ଛାଡ଼ । ଏକାନ୍ତ ବ୍ରହ୍ମ ସୁଖେ ଜଡ଼ ॥୧୦୯
ଏ ବ୍ରହ୍ମ ପ୍ରେମ ତରଙ୍ଗିଣୀ । ଭବସାଗରୁ ତରେ ପ୍ରାଣୀ ॥୧୧୦
ଏକାନ୍ତେ ରହି ଆତ୍ମ‌ଭାବେ । ବୋଧି ଉଦ୍ଧବ ଜ୍ଞାନ‌ଯୋଗେ ॥୧୧୧
ଅନ୍ତରେ ହୋଇଣ ନିର୍ମଳ । ହସି କ‌ହିଲେ ଆଦିମୂଳ ॥୧୧୨
ଦ୍ୱାରକା ଜଗନ୍ନାଥ ଦାସ । ଆନନ୍ଦେ କଲେ ପରକାଶ ॥୧୧୩
ତ୍ରୟୋଦଶସ୍କନ୍ଧେ ଏ ରସ । ସୁଜନେ ଶୁଣ ହୋଇ ତୋଷ ॥୧୧୪
ଇତି ଶ୍ରୀମଦ୍‌ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ବୈୟାସିକ୍ୟାଂ ତ୍ରୟୋଦଶସ୍କନ୍ଧେ ଶ୍ରୀକୃଷ୍ଣ ଉଦ୍ଧବ ଦ୍ୱାରକା
ବିବରଣେ ନାମ ପ୍ରଥମୋଦ୍ଧଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୧୩.୨', content: '''॥ ଦ୍ୱିତୀୟ ଅଧ୍ୟାୟ ॥ 
ଉଦ୍ଧବ ଉବାଚ
ଉଦ୍ଧବ କୃଷ୍ଣ ପାଦ ଧରି । ବୋଲଇ ପ୍ରେମେ ମୋଦ ଭରି ॥୦୧
ଦୁସ୍ତର ଏ ଘୋର ସଂସାର । କୃତାର୍ଥ ନାହିଁ ଏ ଜୀବର ॥୦୨
ଜ୍ଞାନ କହିଲ ସ୍ୱୟଂ ମୋତେ । ଦେଖିଲି ଦୃଷ୍ଟିରେ ସାକ୍ଷାତେ ॥୦୩
ପ୍ରଳୟ ବ୍ରହ୍ମାଣ୍ତ କେମନ୍ତେ । ଜୀବ ପ୍ରଳୟ କେଉଁ ମତେ ॥୦୪
ଏହା କହିବା ହେଉ ହରି । ପୁଚ୍ଛଇ ବେନି ପାଦ ଧରି ॥୦୫
ଶ୍ରୀ ଭଗବାନୁବାଚ
ଶୁଣ ଉଦ୍ଧବ ଯାହା ପୁଚ୍ଛି । କହିବା ତହୁଁ ତୋତେ କିଛି ॥୦୬
ସପତ ପାତାଳେ ଯେ ଏଥି । ଏହା ପ୍ରଳୟେ କରେ ପୃଥ୍ୱୀ ॥୦୭
ପଶନ୍ତି ପୃଥ୍ୱୀ ଅଙ୍ଗେ ଯାଇ । ପୃଥ୍ୱୀ ପ୍ରଳୟ ଅନ୍ତ ନାହିଁ ॥୦୮
ପୃଥ୍ୱୀକୁ ଆପ ପ୍ରଳେ କଲା । ଭୁଲୋକ ମଧ୍ୟରେ ପଶିଲା ॥୦୯
ତହୁଁ ଯେ ଥିଲେ ବେନି ଜନ । ଆଦ୍ୟଦ୍ୱାରେ ସେ ଦ୍ୱାରୀ ପଣ ॥୧୦
ବିଷ୍ଣୁର ଆଦ୍ୟ ଦ୍ୱାରୀ ସେହି । ପୃଥ୍ୱୀ ଆପଙ୍କ ଫଳେ ତହିଁ ॥୧୧
ଚାରିବେଦରୁ ଚାରି ବାଇ । ଚାରି ଅକ୍ଷର ଏହା କହି ॥୧୨
ପାଖୁଡ଼ା ଅକ୍ଷରେ ରହିଲା । ଅକ୍ଷୟ ବାୟୁ ହୋଇଗଲା ॥୧୩
ବାୟବୀ ଶକ୍ତି ତୀରେ ପଶି । ଶକ୍ତି ଗଣେଶ ଦେହେଁ ମିଶି ॥୧୪
ଗଣେଶ ଭୁବଲୋକେ ଗଲା । ପ୍ରଳୟ ସହି ନ ପାରିଲା ॥୧୫
ଭୁବଲୋକରେ ଦେବାଦେବୀ । ଦ୍ୱିତୀୟ ଦ୍ୱାର ପାଳ ସେବି ॥୧୬
ଷଡ଼ ଅକ୍ଷର ଷଡ଼ ଦଳ । ଷଡ଼ ପବନ ଯହିଁ ଠୁଳ ॥୧୭
କାମ କାମାକ୍ଷୀ ଯହିଁ ଦ୍ୱାରୀ । ପାତାଳପୁର ଅଧିକାରୀ ॥୧୮
ଷଡ଼ ଅକ୍ଷର ପ୍ରଳୟାନ୍ତେ । ଷଡ଼ ପବନ ଯେ ମିଳନ୍ତେ ॥୧୯
ଷଡ଼ ଅକ୍ଷର ପ୍ରଳେ ହୋଇ । କାମାକ୍ଷୀ ଅଙ୍ଗେ ପଶେ ଯାଇ ॥୨୦
କାମାକ୍ଷୀ ପ୍ରଳୟର କାଳେ । ପଶଇ କାମ ଗର୍ଭସ୍ଥଳେ ॥୨୧
ଭୁବ ପୁଲୋକ ପ୍ରଳୟାନ୍ତେ । ମିଶଇ ସୁରଙ୍କ ସଙ୍ଗତେ ॥୨୨
ସେ ଦ୍ୱାରେ ବେନିଜନ ଦ୍ୱାରୀ । ଆପକୁ ପ୍ରଳେ ତେଜ କରି ॥୨୩
ତେଜି ଦଶ ଦଳ କମଳ । ଦଶ ଅକ୍ଷର ଦଶ ଦଳ ॥୨୪
ଦଶ ପବନ ଯହିଁ ବସେ । ତେଜ କମଳ ପରକାଶେ ॥୨୫
ଦଶ ଅକ୍ଷର ଦ୍ୱାରେ ହୋଇ । ଅକ୍ଷର ପବନ ହୁଅଇ ॥୨୬
ପବନ ସାବିତ୍ରୀ ଶକ୍ତିରେ । ପଶନ୍ତି ଯାଇ ପ୍ରଳୟରେ ॥୨୭
ସାବିତ୍ରୀ ପ୍ରଳୟରେ ଯାଇ । ସେ ବ୍ରହ୍ମ ବ୍ରହ୍ମରେ ମିଶଇ ॥୨୮
ଅକ୍ଷର ଦଳ ଏ ପବନ । ତେଜ ପବନେ ଦେବଗଣ ॥୨୯
ବ୍ରହ୍ମ ପ୍ରଳୟ ସେହୁ ଲୀଳା । ବାୟବ୍ୟ ମଣ୍ତଳେ ପଶିଲା ॥୩୦
ପୃଥିବୀ ଆପ ତେଜ ଘେନି । ବାୟବ୍ୟ ମଣ୍ତଳରେ ପୁଣି ॥୩୧
ଦ୍ୱାଦଶ ଦଳ ଜନଲୋକ । ତହିଁର ଦ୍ୱାରେ ବେନି ଦେଖ ॥୩୨
ଦ୍ୱାଦଶ ଅକ୍ଷର ବସଇ । ଦ୍ୱାଦଶ ପାଇଁ ପ୍ରଘଟଇ ॥୩୩
ଦଶ ଅକ୍ଷର ଦ୍ୱାରେ ହୁଏ । ଅକ୍ଷର ହୁଏ ବାୟୁ ମୟେ ॥୩୪
ବାୟବ୍ୟ ଲକ୍ଷ୍ମୀ ସଙ୍ଗେ ମିଶି । ଲକ୍ଷ୍ମୀ ନାରାୟଣ ପ୍ରବେଶି ॥୩୫
ଓଁକାର ବାୟୁ ମୁଳେ ଛିଡେ଼ । ନିଷେଧ କିଳିଣିକି ଫେଡେ଼ ॥୩୬
ସେ ମହା ନାରାୟଣ ଯାଇ । ତପ ଲୋକରେ ମେଳ ହୋଇ ॥୩୭
ଆକାଶ ମଣ୍ତଳେ ପଶନ୍ତି । ସେ ଦ୍ୱାରେ ବେନି ଜନେଛନ୍ତି ॥୩୮
ଷୋଳ ଦଳରେ ଷୋଳକ୍ଷର । ଷୋଡ଼ଶ ପବନ ତାହାର ॥୩୯
ଶିବ ପାର୍ବତୀ ବେନିଜନ । ପଶନ୍ତି କଣ୍ଠ ଦ୍ୱାର ସ୍ଥାନ ॥୪୦
ଷୋଳ ଅକ୍ଷର ଲୀନ ପାଇ । ଅକ୍ଷର ବାୟୁରେ ସମ୍ଭାଇ ॥୪୧
ବାୟୁ ପାର୍ବତୀ ସଙ୍ଗେ ମିଶି । ପାର୍ବତୀ ସଙ୍ଗରେ ବିକାଶି ॥୪୨
ଶିବ ପ୍ରଳୟ ଆକାଶରେ । ଶୁଣ କହିବା କିଛି ତୋରେ ॥୪୩
ଶିବ ଯେ ମହଲ୍ଲୋକେ ଗଲେ । ମହଲ୍ଲୋକୁ ସତ୍ୟେ ଚଳିଲେ ॥୪୪
ସ୍ତ୍ୟଲୋକୁ ବ୍ରହ୍ମ ଲୋକରେ । ଧୃବଲୋକ ବ୍ରହ୍ମ ମଣ୍ତଳେ ॥୪୫
ସମସ୍ତେ ପ୍ରଳୟର ରାଶି । ଜୀବ ସଙ୍ଗରେ ଯାଇ ମିଶି ॥୪୬
ହଂସ ପ୍ରଳୟ ଯାଇ ହୋଇ । କାଳ ପ୍ରକୃତି ପୁରୁଷ ହିଁ ॥୪୭
ହ-ଅ ଯେ ପରମ ଅଟଇ । ସ-ଅ ଯେ ଜୀବକୁ ବୋଲାଇ ॥୪୮
କମଳ ମଣ୍ତଳ ପୁରୁଷ । ଏ ତିନି ପ୍ରଳୟ ପ୍ରବେଶ ॥୫୦
ବେଦ ବଉଦ ପ୍ରଳେ ଗଲେ । ଜୀବ ଅଙ୍ଗରେ ସେ ରହିଲେ ॥୫୧
ସେ ଜୀବ ମହତ ପୁରୁଷ । ପଞ୍ଚତତ୍ତ୍ୱକୁ ଘେନି ପାଶ ॥୫୨
ଜୀବ ପ୍ରଳୟ ତ୍ରାସ ପାଇ । ପରମ ଆତ୍ମାରେ ମିଶଇ ॥୫୩
ପରମ ଆତ୍ମା ସର୍ବ ଘେନି। ଭାସେ ପ୍ରଳୟ ଜଳେ ପ୍ରାଣୀ ॥୫୪
ପ୍ରଳୟ ଜଳରେ ଭାସଇ । ସଲିଳ ବିମ୍ବ ପ୍ରାୟ ହୋଇ ॥୫୫
ହଂସ ସ୍ୱରୂପ ଜଳେ ଭାସେ । ପ୍ରଳୟ ଅନ୍ତେ ସୃଷ୍ଟି ବସେ ॥୫୬
ସେ ହଂସ ସହସ୍ର ବରଷ । ପ୍ରଳୟ ଜଳେ କରେ ବାସ ॥୫୭
ଆହାର ବିନୁ ଭ୍ରମୁଥାଇ । ପ୍ରଳୟ ତାକୁ ନ ଧରଇ ॥୫୮
ପରମ ଆତ୍ମା ହଂସ ଦୀକ୍ଷା । ସୃଷ୍ଟି ଭିଆଣ କଲା ଇଚ୍ଛା ॥୫୯
ଡିମ୍ବେକ ପଡିଲା ଜଳରେ । ପଞ୍ଚବର୍ଣ୍ଣ ସେ ଡିମ୍ବ ଧରେ ॥୬୦
ଡିମ୍ବ ତାପିଲା ପଞ୍ଚତତ୍ତ୍ୱେ। ପାକ ହୋଇଲା ଡିମ୍ବ ଅନ୍ତେ ॥୬୧
ସେ ଡିମ୍ବ ବେନି ଫାଳ କଲା । ଫାଳକେ ପୃଥିବୀ ହୋଇଲା ॥୬୨
ଫାଳକେ ଆକାଶ ଅଟଇ । ଭାସଇ ଜୀବ ପ୍ରାୟ ହୋଇ ॥୬୩
କ୍ଷୟ ନୋହିଲା ଯହୁଁ ଫାଳ । ନାଭିରୁ ଜାତ ପଦ୍ମମୂଳ ॥୬୪
ସେ ଷଡ଼ ଅଷ୍ଟମୁଖେ ଗଲା । ସପତ ପାତାଳ ଭେଦିଲା ॥୬୫
ଉର୍ଦ୍ଧ୍ୱେ ସେ ଗଲା ନାଡେ଼ ବଢ଼ି । ପରେ ଊର୍ଦ୍ଧ୍ୱ ଲୋକେ ହାବୋଡ଼ି ॥୬୬
ସେ ନାଡ଼ୀ ମଧ୍ୟେ କଟିଭାଗ । ତହିଁ ଛନ୍ତି ବାସୁକୀ ନାଗ ॥୬୭
ସେ ନାଗ ଲାଞ୍ଜେ ମେରୁ ଖଟି । ତା ଶିରେ ଫଣା ସହସ୍ରଟି ॥୬୮
ସହସ୍ର ଫଣାରେ ଧରଇ । ତେବେ ବ୍ରହ୍ମାଣ୍ତ ଥୟ ହୋଇ ॥୬୯
ସେ ନାଗକୁଳଙ୍କ ଆଶ୍ରମ । ଧଇଲା ଅତି ବଡ଼ କୂର୍ମ ॥୭୦
କୂର୍ମକୁ ମଣ୍ତୁକୀ ଧଇଲା । ଏମନ୍ତ ପୃଥ୍ୱୀଥୟ ହେଲା ॥୭୧
ତେବେ ସଞ୍ଚିଲା ମହୀଭାର । ମୁଁ ପ୍ରତିପାଳଇ ସଂସାର ॥୭୨
ଏମନ୍ତେ ତିନି ଦେବ ହୋଇ । ପ୍ରଳୟ ଶିବ ଯେ କରଇ ॥୭୩
ମେରୁ ହୋଇଲା ପଦ୍ମମୂଳ । ତହିଁ ବାନ୍ଧିଲା ଡିମ୍ବଫାଳ ॥୭୪
ବନ ପର୍ବତ ନଦୀ ତୀର୍ଥ । ଫଳ ମୂଳ ଅନ୍ନ ଯାବତ ॥୭୫
ମନୁଷ୍ୟ ପକ୍ଷୀ ସର୍ପହୋଇ । ଏ ସର୍ବ ସାଧ୍ୟ କଲେ ମହୀ ॥୭୬
ଶୁଣି ଉଦ୍ଧବ କୃତ୍ୟ କୃତ୍ୟ । ମୁଁ ତୁମ୍ଭ ଜନ୍ମେ ଜନ୍ମେ ଭୃତ୍ୟ ॥୭୭
ତେଣୁ ଭକତି ବଶ ତୁହି । ଭାବ ନିକଟେ ଭାବଗ୍ରାହୀ ॥୭୮
ଏ ଦେହେ କର ଶିର ନେତ୍ର । ନାସା ବଦନ କର୍ଣ୍ଣପଥ ॥୭୯
ଆତ୍ମା ସହିତେ ଇନ୍ଦ୍ରି ପୁଣ । ପାଞ୍ଚ ମନ ପ୍ରକୃତିଗଣ ॥୮୦
ଏ ସର୍ବ ତୋହର ସଞ୍ଚିତ । ତୁମ୍ଭର କିଣା ଗୋପୀନାଥ ॥୮୧
ମୋହର ନାହିଁ ଏଥି ପଣ । ଏ ସବୁ ତୋହର ଭିଆଣ ॥୮୨
ରଖ ନ ରଖ ତୋର ଇଚ୍ଛା । ମୋତେ କରିବ ତୁମେ ରକ୍ଷା ॥୮୩
କୃତାର୍ଥ କର ଭଗବାନ । କହିବ ଗୁପ୍ତ କଥାମାନ ॥୮୪
ଅଧଃ ଊର୍ଦ୍ଧ୍ୱ କାହାକୁ କହି । ଉତ୍ପତ୍ତି ପ୍ରଳୟ କେ ହୋଇ ॥୮୫
ତ୍ରିମାତ୍ରା ବୋଲି ଅବା କେହୁ । ତ୍ରିମୁଖ କେବା ମହାବାହୁ ॥୮୬
ଜୀବ ପରମ କେ ଅଟଇ । ଶିବ ଶକ୍ତି ବା କେ ବୋଲାଇ ॥୮୭
ଉତ୍ପତ୍ତି ପ୍ରଳୟର ଦ୍ୱାର । କେ ଅଟେ ବ୍ରହ୍ମାଣ୍ତ ଠାକୁର ॥୮୮
ଶ୍ରୀ ଭଗବାନୁବାଚ
ଶୁଣ ଉଦ୍ଧବ ତତ୍ତ୍ୱଜ୍ଞାନ । ଯେଣୁ ଲଭିବୁ ମୋ ଚରଣ ॥୮୯
ଅଧଃ ଜୀବନ ନିରାକାର । ଊର୍ଦ୍ଧ୍ୱ ପରମ ସୂକ୍ଷ୍ମସାର ॥୯୦
ଉତ୍ପତ୍ତି ପ୍ରଳୟଟି ଭ୍ରାନ୍ତି । ତେଣୁ ଜନ୍ମଇ ଏ ପ୍ରକୃତି ॥୯୧
ଉଦେ ଅସ୍ତଟି ଚଇତନ । ଚନ୍ଦ୍ରହିଁ ବୋଲେ ତାର ନାମ ॥୯୨
ଅକାର ଉକାର ମକାର । ତ୍ରିଶୁନ୍ୟ ଦେଖି ଆଜଘର ॥୯୩
ତ୍ରିବେଣୀ ଜୟ ମାତ୍ରା କହି । ତ୍ରିବେଣୀ ନାମେ ଧାର ବହି ॥୯୪
ଶ୍ରୁତି ଶବଦ ଶିବ ଶାନ୍ତି । ପ୍ରଳୟ ଦ୍ୱାର କାଳ ସ୍ତୁତି ॥୯୫
ସେ ନିରଞ୍ଜନ ନିରାକାର । ରଜ ବୀର୍ଯ୍ୟରୁ ସେ ବାହାର ॥୯୬
ଅକ୍ଷୟ ବୀଜ ତେଜ ବଳେ । ଦୁଃଖ ସୁଖ ଏ ବେନି ଫଳେ ॥୯୭
ତ୍ରୟଧାତୁରେ ବୃକ୍ଷ ଟାଣ । ଚତୁର ଶିରେ ବଳବାନ ॥୯୮
ଏ ପଞ୍ଚଡାଳେ ପଞ୍ଚଭୂତେ । ବସନ୍ତି ଭୋଗ ରକ୍ଷା ଅର୍ଥେ ॥୯୯
ଷଢ଼ ଆତ୍ମାରେ ବୃକ୍ଷ ମୋଟ । ଏ ଷଢ଼ରସ ରୂପୀ ଦୁଷ୍ଟ ॥୧୦୦
ଶ୍ରବଣେ ନିନ୍ଦାସ୍ତୁତି ଶୁଣେ । ଏ ରସ ବୃକ୍ଷ ନିୟୋଜନେ ॥୧୦୧
ନୟନ ରୂପ ଅର୍ଥ ପାଇଁ । ଅଶେଷ ମାର୍ଗେ ଭ୍ରମୁଥାଇ ॥୧୦୨
ନାସିକା ଗନ୍ଧ ଆମୋଦନ । ଭ୍ରମଇ ନାନା ବାସସ୍ଥାନ ॥୧୦୩
କ୍ଷୁଧା ଅନଳ ଧରେ ପେଟେ । କୁବାକ୍ୟ ମୁଖେ ନିତ୍ୟ ରଟେ ॥୧୦୪
ଇନ୍ଦ୍ରି ଧରଇ ପୁଣି ବଳେ । ଭ୍ରମଇ ମଇଥୁନ ଫଳେ ॥୧୦୫
ଏ ଷଡ଼ରସ ବୃକ୍ଷ ଧରେ । ସମତ୍ୱ ତ୍ୱକ ବେଢ଼ିବାରେ ॥୧୦୬
ଚର୍ମ ଭିତରେ ଲୋମମୂଳେ । ଲେପନ ରକ୍ତ ମାଂସ ଜଳେ ॥୧୦୭
ଶିରାସଙ୍କୁଳ ଅସ୍ଥି ଗଣ୍ଠି । ସପ୍ତ ବକଳ ବୃକ୍ଷ ଫୁଟି ॥୧୦୮
ଅଷ୍ଟ ମୁରତି ଘେନି ଡାଳେ । ପୃଥିବୀ ପବନ ଅନଳେ ॥୧୦୯
ଆକାଶ ତେଜ ବୁଦ୍ଧି ଘେନି । ଅହଙ୍କାର ଏ ବୃକ୍ଷ ଜାଣି ॥୧୧୦
ନବ ଖଣ୍ତରେ ବୃକ୍ଷ ଶୋଭା । ଦଶଟି ଖେଦ ଯହିଁ ପ୍ରଭା ॥୧୧୧
ଏମନ୍ତ ଅଟେ ବୃକ୍ଷସ୍ଥାନ । ବସନ୍ତି ବେନି ପକ୍ଷୀ ଶୂନ୍ୟ ॥୧୧୨
ଜୀବ ପରମ ବେନି ଅଂଶେ । ବୃକ୍ଷ ଭେଦିଣ ପରକାଶେ ॥୧୧୩
ବୃକ୍ଷର ନାମଟି ଜୀବନ । ଜୀବ ବିହୀନେ ବୃକ୍ଷ କ୍ଷୀଣ ॥୧୧୪
ଶ୍ୱେତ ଶରୀରେ ଶ୍ୱେତ ଜଳ । ପରମ ନାମେ ଆଦିମୂଳ ॥୧୧୫
ନୀଳ ସ୍ୱରୂପେ କୃଷ୍ଣବର୍ଣ୍ଣ । ଜୀବର ଏ ବର୍ଣ୍ଣ ଲକ୍ଷଣ ॥୧୧୬
ପରମ ବୋଲି ଯାକୁ କହି । ଜୀବହିଁ ସେହି ଯେ ଅଟଇ ॥୧୧୭
ଏକ ପାଖୁଡ଼ା ବେନିଖଣ୍ତ । ଶଶୀକି ଅନ୍ତର ପ୍ରଚଣ୍ତ ॥୧୧୮
ତେଣୁ ଜୀବ ପରମ ଦୁଇ । କେହି କାହାକୁ ନ ଦେଖଇ ॥୧୧୯
ଶବଦ ମାତ୍ରକ ବାରଇ । ଶବଦୁ ବେଦ ଉଦ୍ଗାରଇ ॥୧୨୦
ବେଦୁ ଶବଦ ଏ ବ୍ରହ୍ମାଣ୍ତ । ପ୍ରଥିବୀ ନବଲକ୍ଷ ଖଣ୍ତ ॥୧୨୧
ଅଧିକୁଁ ଅଧିକ ଯେତେକ । ଏମନ୍ତେ କହିବି କେତେକ ॥୧୨୨
ଶୁଣି ଉଦ୍ଧବ ଶାନ୍ତ ଚିତ୍ତେ । ପ୍ରମାଣ କଲାକ ତୁରିତେ ॥୧୨୩
ଦ୍ୱାରକା କହିଲେ ଗୋବିନ୍ଦ । ଶ୍ରୀମଦ୍ ଭାଗବତ ତେରସ୍କନ୍ଧ ॥୧୨୪
ବ୍ରହ୍ମାଣ୍ତ ମଧ୍ୟେ ମହାରସ । ଦ୍ୱାରକା ଜଗନ୍ନାଥ ଦାସ ॥୧୨୫
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ବୈୟାସିକ୍ୟାଂ ତ୍ରୟୋଦଶସ୍କନ୍ଧେ ଶ୍ରୀକୃଷ୍ଣଉଦ୍ଧବ ସମ୍ବାଦେ
ନାମ ଦ୍ୱିତୀୟୋଦ୍ଧଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୧୩.୩', content: '''॥ ତୃତୀୟ ଅଧ୍ୟାୟ ॥
ଉଦ୍ଧବ ଉବାଚ
ଉଦ୍ଧବ କହେ କରଯୋଡି । କୃଷ୍ଣ ଚରଣ ତଳେ ପଡି ॥୦୧
ଏକ ବ୍ରହ୍ମାଣ୍ତଠାରୁ ଯୁଗ । ତ୍ରୟ ଦେବତା କରେ ଭୋଗ ॥୦୨
ଅନେକ ବ୍ରହ୍ମାଣ୍ତ ବୋଇଲ । ଏଣୁ ସଂଶୟ ଜାତ କଲ ॥୦୩
କି ରୂପେ ଅନନ୍ତ ବ୍ରହ୍ମାଣ୍ତ । ନିର୍ମାଣ କଲ କେତେ ଖଣ୍ତ ॥୦୪
ଶ୍ରୀ ଭଗବାନ ଉବାଚ
କହନ୍ତି ଶ୍ରୀମଧୂସୂଦନ । ଶୁଣ ହେ ଭକତ ରତନ ॥୦୫
ମହା ଶୂନ୍ୟରେ ଯେବେ ଥିଲା । ଓଁକାର ତହୁଁ ଜନମିଲା ॥୦୬
ଓଁକାର ରୂପେ ଥିଲା ବେଦ । କେହି ନଜାଣେ ତାର ଭେଦ ॥୦୭
ଓଁକାର ବତ୍ରିଶ ଅକ୍ଷର । ବତ୍ରିଶାକ୍ଷର ମୂଳ ତାର ॥୦୮
ଚବିଶାକ୍ଷର ବେଦମାତା । ଓଁକାର ସବୁଙ୍କର ପିତା ॥୦୯
ଏ ବେନି ଜନଙ୍କର ରସ । ଶକ୍ତି ପ୍ରେମରୁ ଅପ୍ରକାଶ ॥୧୦
ତାହାଙ୍କ ତହୁଁ ସେ ଶବଦ । ଅନନ୍ତ ରୁପେ ମହାନାଦ ॥୧୧
ବ୍ରହ୍ମାଣ୍ତ କୋଟି ନବଖଣ୍ତ । ରୋମକେ କୋଟିଏ ବ୍ରହ୍ମାଣ୍ତ ॥୧୨
ଚବିଶସସ୍ର ବ୍ରହ୍ମାଣ୍ତରେ । ଏ ସର୍ବ ବିଷ୍ଣୁଙ୍କ ଉଦରେ ॥୧୩
କେମନ୍ତେ କହିବି ବ୍ରହ୍ମାଣ୍ତ । ମୁଳ ଅଟେ ଚଉଦ ଖଣ୍ତ ॥୧୪
ପ୍ରଥମ ଖଣ୍ତ ଯାହା ହେଲା । ଖଣ୍ତକୁ ବେନିଖଣ୍ତ କଲା ॥୧୫
ତିନି ଖଣ୍ତ ତା ପୁଣ ହୋଇ । ଚାରି ଖଣ୍ତ ଯେ ଶୁଣ ତୁହି ॥୧୬
ପାଞ୍ଚ ପୁତ୍ରକୁ ପାଞ୍ଚ ଖଣ୍ତ । ପୁଣି ସପତ ଯେ ବ୍ରହ୍ମାଣ୍ତ ॥୧୭
ଚଉଦ ଖଣ୍ତ ଏହିମତେ । ସଂକ୍ଷେପି କହିଲୁ ଗୁପତେ ॥୧୮
ସବୁ ବ୍ରହ୍ମାଣ୍ତେ ଏହି ପୂଜା । ମୁହିଁ ସକଳ ଦେବରାଜା ॥୧୯
ମୋହର ଆୟତ୍ତ ସକଳ । ମୋ ବିନୁ ସବୁ ଯେ ନିଶ୍ଚଳ ॥୨୦
ମୁଁ ଆତ୍ମା ସଦାନନ୍ଦ ଦେହୀ । ମୋ ବିନୁ ସତ୍ୟ ନୁହେଁ କେହି ॥୨୧
ମୁହିଁ ସକଳ ବ୍ରହ୍ମାଣ୍ତରେ । ସଞ୍ଚିତ ପ୍ରକୃତି ସଙ୍ଗରେ ॥୨୨
ଏଣୁ ମୁଁ ପ୍ରକୃତିର ପତି । ବ୍ରହ୍ମା ସ୍ୱରୂପେ ମୋର ସ୍ଥିତି ॥୨୩
ପ୍ରକୃତି ମୋହଠାରୁ ଜାତ । ସେ ସର୍ବ ସଞ୍ଚଇ ଜଗତ ॥୨୪
ପ୍ରକୃତି ପୁରୁଷ ମୁଁ କାଳ । ଏ ତିନି ଅଟେ ଏକ ଡାଳ ॥୨୫
ଏଣୁ ଜନ୍ମିଲେ ଏକାଦଶ । ତହୁଁ ଉତ୍ପତ୍ତି ପଞ୍ଚବିଂଶ ॥୨୬
ଏ ସର୍ବ ହୁଏ ଏକ ମେଳେ । କେବେ ହେଁ ନ ରହେ ନିଶ୍ଚଳେ ॥୨୭
ଜନ୍ମନ୍ତେ ଷଡ଼ରଜ ଘେନି । ବଢ଼ାନ୍ତି କାମକ୍ରୋଧ ବେନି ॥୨୮
ଏଣେ ପ୍ରବୃତ୍ତି ଧର୍ମ କହି । ନିବୃତ୍ତି ଧର୍ମ ଶୁଣ ତୁହି ॥୨୯
ଏ ବ୍ରହ୍ମ ବିକଳ୍ପ କଳ୍ପିତ । କାଳ କଳ୍ପନା ହୋଇ ଜାତ ॥୩୦
ପ୍ରଥମେ ଜାଣ ସତଯୁଗ । ବ୍ରହ୍ମରୁ ଜନ୍ମ ଦୁଇଭାଗ ॥୩୧
ପ୍ରଥମ ଭାଗେ ଯେ ପ୍ରକୃତି । ଦ୍ୱିତୀୟେ ପୁରୁଷ ଉତ୍ପତ୍ତି ॥୩୨
ଯେ ଭାଗ ପ୍ରକୃତି ରୂପେଣ । ସୃଷ୍ଟି ଉତ୍ପତ୍ତିର କାରଣ ॥୩୩
ପୁରୁଷ ଷଡ଼ରୂପେ ଥାଇ । ପ୍ରକୃତି ସୃଷ୍ଟି ଉପୁଜଇ ॥୩୪
ଏକଇ ବ୍ରହ୍ମ ବେନି ଖଣ୍ତ । ଜନ୍ମିଲା ବେନିରୁ ବ୍ରହ୍ମାଣ୍ତ ॥୩୫
ବ୍ରହ୍ମାଣ୍ତ ମଧ୍ୟେ ବେନି ଗୁଣ । ଜନ୍ମିଲେ ଇନ୍ଦ୍ରିୟ ପ୍ରସଙ୍ଗେ ॥୩୬
ପଚିଶ ପ୍ରକୃତି ହକାରି । ପଞ୍ଚମନକୁ ସଙ୍ଗେ କରି ॥୩୭
ଅନ୍ତରେ ଥିଲା ରଜ ଗୁଣ । ତହୁଁ ଜନ୍ମିଲେ ଦେବଗଣ ॥୩୮
ଏ ସବୁ ଜନ୍ମ ବେନିଗୁଣେ । ଶୁଣ ଉଦ୍ଧବ ସାବଧାନେ ॥୩୯
ମୁହିଁ ଶୟନ ମହାଜଳେ । ଜନ୍ମିଲା ନାଭିରୁ କମଳେ ॥୪୦
ସେ ପଦ୍ମୁ ବ୍ରହ୍ମା ଅବତାର । ଯୋଗବଳେ କଲେ ସଂସାର ॥୪୧
ପ୍ରଥମେ ଜାତ ପୂର୍ବ ମୁଖ । ତହିଁରୁ ଋକବେଦ ଦେଖ ॥୪୨
ଉତ୍ତର ମୁଖୁ ବେଦ ହୋଇ । ଯଜୁର୍ବେଦ ଯେ ଜନମଇ ॥୪୩
ଦକ୍ଷିଣ ମୁଖରୁ ତଦନ୍ତ । ସାମବେଦ ତହିଁରୁ ଜାତ ॥୪୪
ପଶ୍ଚିମ ମୁଖୁ ଜାତ ହେଲା । ତହିଁ ଅଥର୍ବ ଧ୍ୱନି କଲା ॥୪୫
ମଧ୍ୟ ଶୂନ୍ୟରେ ମିଳି ବଳେ । କଳ୍ପିଲା ଭୁବନ ମଣ୍ତଳେ ॥୪୬
ଦ୍ୱିସପ୍ତପୁର ଅଧଃ ଊର୍ଦ୍ଧ୍ୱେ । ଛନ୍ଦିଲା ଗାୟତ୍ରୀରୁ ଛନ୍ଦେ ॥୪୭
ସୂକ୍ଷ୍ମରୁ ସ୍ୱର୍ଲୋକ ସୃଜିଲା । ଭୂଲୋକ ଭୂମିଜାତ କଲା ॥୪୮
ପୁଣି ଚାହିଁଲା ଊର୍ଦ୍ଧ୍ୱ ମୁଖେ । ବିଲୋକ ସଞ୍ଚିଲାକ ସୁଖେ ॥୪୯
ଊର୍ଦ୍ଧ୍ୱ ମୁଖରେ ପୁଣ କଲା । ମହା ମନୁଷ୍ୟ ଉପୁଜିଲା ॥୫୦
ପୁଣି କଳ୍ପିଲା ଯୋଗବେଳେ । ତପଲୋକ କଲା ନିଶ୍ଚଳେ ॥୫୧
ପୁଣି ହିଁ ଅଧୋମୁଖେ ଚାହିଁ । ପାତାଳ ତା ତଳ ଭିଆଇ ॥୫୨
ପୁଣି ଊର୍ଦ୍ଧ୍ୱରେ ଦୃଷ୍ଟିଦେଲା । ସତ୍ୟଧ୍ରୁବମଣ୍ତଳ ହେଲା ॥୫୩
ପୁଣି ଅଧୋମୁଖରେ ଚାହିଁ । ତଳାତଳ ତା ତଳ ହୋଇ ॥୫୪
ପୁଣି ସେ ବ୍ରହ୍ମଲୋକ କଲା । ରସାତଳ ପୁଣି ସୃଜିଲା ॥୫୫
ଏଣୁ ସେ ଚତୁଦ୍ଦର୍ଶ ପୁର । ପ୍ରକୃତି ସଞ୍ଚିଲା ସଂସାର ॥୫୬
ଏହି ଯୁଗରେ ମୋ ନିବାସ । ଯହିଁରୁ ପ୍ରକୃତି ପୁରୁଷ ॥୫୭
ସହସ୍ର କିରଣ ଯେ ବାଡ଼ । ଅଗମ୍ୟ ଭୂମି ମିଯହିଁ ଗୁଢ଼ ॥୫୮
ସର୍ବଦା ଜ୍ୟୋତିର୍ମୟ ପୁର । ଗମି ନ ପାରି ସୁରନର ॥୫୯
ତହିଁରେ ଦଶ ଦିଗ ନାହିଁ । ମନ ପବନ ନ ଗମଇ ॥୬୦
ରବି ଶଶାଙ୍କ ଅଗୋଚର । ଭବ ବିରଞ୍ଚି ସୁନାସୀର ॥୬୧
ଏମାନେ ଗମି ନ ପାରନ୍ତି । ଦୁର୍ଗମ ଦେଖି ବାହୁଡ଼ନ୍ତି ॥୬୨
ଉଦ୍ଧବ ଉବାଚ
ଉଦ୍ଧବ ବୋଇଲେ ମୁରାରୀ । କିମ୍ପାଇଁ ଗମିଣ ନ ପାରି ॥୬୩
କି ଅବା ପଥ ତେଣେ ନାହିଁ । ଏହା କହିବ ଭାବଗ୍ରାହୀ ॥୬୪
ଶ୍ରୀ ଭଗବାନୁବାଚ
ବୋଲନ୍ତି କମଳ ଲୋଚନ । ଶୁଣ ଉଦ୍ଧବ ସାବଧାନ ॥୬୫
ଧ୍ରୁବ ଲୋକର ଯାଏ ବାଟ । ଯିବା ଆସିବା ଲୋକେ ଭେଟ ॥୬୬
ଯିଏ ସେ ତପସ୍ୟା କରଇ । ଧ୍ରୁବ ମଣ୍ତଳ ଯାଏ ଯାଇ ॥୬୭
ତେଣିକି ନ ଦିଅଇ ପଥ । ହସି କହନ୍ତି ଜଗନ୍ନାଥ ॥୬୮
ଧ୍ରୁବ ମଣ୍ତଳ ମାପ ହୋଇ । ଦ୍ୱାଦଶ ଯୂଣ ପଥ କହି ॥୬୯
ସୂଚି ମୁନରେ ସରୁ ବାଟ । ଯିବାକୁ ବହୁତ ସଙ୍କଟ ॥୭୦
ଚାରି ଯୋଜନ ଦ୍ୱାରେ ଯାଇ । ତହୁଁ ସୂକ୍ଷ୍ମ ପଥ ଅଟଇ ॥୭୧
ପୁଣି ଚାରି ଯୋଜନ ଦ୍ୱାର । ତହିଁରୁ ସରୁ ପଥ ତାର ॥୭୨
ତହିଁରୁ ଚାରିଯୂଣ ବାଟ । ଲେଶ ପ୍ରମାଣେ ପଥ କଷ୍ଟ ॥୭୩
ତେତେକ ଯହୁଁ ଗମି ଯାଇ । ତେବେ ମୋ ଭୁବନେ ମିଳଇ ॥୭୪
ଯେ ଭୂମି ବିସ୍ତାର ଅପାର । ଚୌରାଶି କାଠି ଦୀର୍ଘ ତାର ॥୭୫
ପ୍ରତି ତା ଦଶ ଲକ୍ଷ କାଠି । ତହିଁ ମଧ୍ୟରେ ଯେ ବଇଠି ॥୭୬
ବଇଠି ଉପରେ ମୋ ସ୍ଥାନ । ଠୁଳ ଆକାରେ ମୋ ଆସନ ॥୭୭
ମାୟା ପ୍ରକଟ ରୂପ ହୋଇ । ଆହୁଟ କୋଟିନୃପ ସେହି ॥୭୮
ପ୍ରତି ଆହୁଟ କୋଟି କଲା । ସେ ମାୟା ବ୍ରହ୍ମ ବୋଲାଇଲା ॥୭୯
ତାହାର ଆଗେ ମୁଁ ଗୁପତ । ନ ଦିଶେ ଶିର ପାଦ ହସ୍ତ ॥୮୦
ଦେହ ନିର୍ଣ୍ଣୟେ ଗଣ୍ତ ମୁଖ । ନ ଦିଶେ ମୋର ରୂପରେଖ ॥୮୧
ଯେ ଅବା ଗମେ ଭକ୍ତିବଳେ । ମାୟା ବ୍ରହ୍ମକୁ ଦେଖିଡୋଳେ ॥୮୨
ତାହାର କୃଷ୍ଣ ଭକ୍ତି ଭୂତେ ତେ । ପଶଇ ନିସ୍ତାର ନିମନ୍ତେ ॥୮୩
ଅନେକ ଦିନେ ମୋତେ ପାଇ । ଶୁଣ ଉଦ୍ଧବ ଜ୍ଞାନ କହି ॥୮୪
ଶୁଣି ଉଦ୍ଧବ ବିରସିତ । ମନରେ ହୋଇଲା ଆରତ ॥୮୫
କୃଷ୍ଣ ଚରଣ ତଳେ ପଡ଼ି । ବୋଲଇ ବେନି କରଯୋଡ଼ି ॥୮୬
ଭୟ ଲାଗିଲା ମୋତେ ହରି । କେମନ୍ତେ ଭବୁ ହେବି ପାରି ॥୮୭
ଏଡେ଼ ଅଗମ୍ୟ ଯେଉଁ ପଥ । କେ ଅବା ଯିବାକୁ ସମର୍ଥ ॥୮୮
ତୋ ଭକ୍ତ କେମନ୍ତେ ଗମିବ । ଏ କଥା କହ ହେ ମାଧବ ॥୮୯
ତିନି ଦ୍ୱାରରେ କିଳେ ଦ୍ୱାରୀ । କେମନ୍ତେ ଛାଡ଼ିଦିଏ ହରି ॥୯୦
ଏକଥା ସଂଶୟ ମୋ ଖେଦ । ଜ୍ଞାନ ଖଡ଼ଗେ ନାଥ ଛେଦ ॥୯୧
ଶ୍ରୀ ଭଗବାନୁବାଚ
ଧ୍ରୁବ ମଣ୍ତଳ ପରେ ଯାଇ । ଚାରି ଯୋଜନ କ୍ଷେତ୍ର ସେହି ॥୯୨
ସୂଚି ମୁନର ପ୍ରାୟ ବାଟ । ଲାଗିଛି ତିଳେକ କବାଟ ॥୯୩
ବଳଭଦ୍ର ତହିଁ ଦୁଆରୀ । ରେବତୀ ସଙ୍ଗରେ ବିହରି ॥୯୪
ବଟ ସ୍ୱରୂପେ ସେ ବିରାଟ । ନାମ ଦେବନାଶନ ବଟ ॥୯୫
ଗିରି ଯୋଜନ ପଥ ଯେଟି । କାରୁଣ୍ୟ ଜଳ ବୋଲି ସେଟି ॥୯୬
ସେ ହିମାଳୟ ହିମମୟ । ଅସତ୍ୟ ଲୋକେ ହୋନ୍ତି କ୍ଷୟ ॥୯୭
ଧ୍ରୁବ ମଣ୍ତଳୁ ଚାରିଯୁଣ । ତାହାକୁ ବୋଲି ଅର୍ଦ୍ଧଶୂନ୍ୟ ॥୯୮
ଚାରିଯୁଣ ଉପରେ ବାଟ । ଦେବନାଶନ ନାମେ ବଟ ॥୯୯
ତେଣିକି ଚାରିଯୁଣ ପଥ । ସେ ପଥ ଅତି ଆଲୋକିତ ॥୧୦୦
ସୂଚି ମୁନରୁ କୋଟି ଅଂଶେ । ପଥ ଫିଟିଛି ସେ ନ ଦିଶେ ॥୧୦୧
ସେ ଚାରିଯୁଗ ଅନ୍ଧକାର । ତହିଁ ଉପରେ ଅଛି ଦ୍ୱାର ॥୧୦୨
ତହିଁ ସୁଜାଣ ନାମେ ଅହି । ଦ୍ୱାର ଆବୋରି ଅଛି ରହି ॥୧୦୩
ମାଙ୍କଡ଼ସା ସୂତା ପରାୟେ । ଶରୀର ଏଡେ଼ ମୋଟ ହୁଏ ॥୧୦୪
ଲାଞ୍ଜ ମୁଣ୍ତ ତା ଏକଠାଇଁ । ବସିଛି ପୂର୍ବକୁ ଅନାଇ ॥୧୦୫
ବଟ ଦୁଆର ଚାରିଯୁଣ । ଅନଳ ସେହୁ ମହାଶୂନ୍ୟ ॥୧୦୬
ଯେହୁ ଅନଳ ଜିଣିଯାଇ । ଅହି ଦ୍ୱାରୀକୁ ଭେଟ ପାଇ ॥୧୦୭
ତେଣିକି ଯେଉଁ ଚାରିଯୂଣ । ଲେଶ ପ୍ରମାଣେ ପଥଜାଣ ॥୧୦୮
ସୂଚି ମୁନର କୋଟି ଅଂଶେ । କୋଟି ଅଂଶରୁ ବାଟ ଲେଶେ ॥୧୦୯
ସେ ଚାରିଯୁଣ ଅଧକାର । ନାସ୍ତି ଭୂମି ଅଗମ୍ୟପୁର ॥୧୧୦
ସେ ଚାରିନାମ ଗୁଣାଗୁଣ । ତାହାର ନାମ ଅର୍ଦ୍ଧଶୂନ୍ୟ ॥୧୧୧
ଚାରିଗୁଣ ଉପରେ ଠଣା । ଦ୍ୱାରୀ ଅଟଇ ତା କଳ୍ପନା ॥୧୧୨
ଯୋଗମାୟା ତ୍ରିପୁରା ଜାଣ । ସୁର ନରଙ୍କୁ ଅନୁପମ ॥୧୧୩
ତେଣିକି ଚଉରାଶି କାଠି । ଗମିଲେ ମାୟା ବ୍ରହ୍ମଭେଟି ॥୧୧୪
ମାୟା ବ୍ରହ୍ମ ଆହୁଟ କୋଟି । ଏହା ଗମିଲେ ମୋତେଭେଟି ॥୧୧୫
ଅଦୃଷ୍ଟ ଅଶ୍ରୁତ ଏ ଜାଣ । ଜ୍ଞାନ ଲୋଚନେ ଦରଶନ ॥୧୧୬
ଏଡେ଼ ଦୁର୍ଗମ ପଥ ଖଣ୍ତି । ବ୍ରହ୍ମାଦି ବ୍ରହ୍ମରୂପେ ଭଣ୍ତି ॥୧୧୭
ଜ୍ଞାନକୁ ଆନ ନ ଜାଣଇ । ତାହା ତୁ ଶୁଣ ମନ ଦେଇ ॥୧୧୮
ଏ ଯେ ପରମ ତତ୍ତ୍ୱ ଯୋଗ । ଶୁଣନ୍ତେ ଖଣ୍ତେ ଭବରୋଗ ॥୧୧୯
ଯେବା ପଣ୍ତିତ ଜ୍ଞାନୀଜନ । ତାହାର ଥାଏ ଏହି ଜ୍ଞାନ ॥୧୨୦
ଅନ୍ୟ ଲୋକଙ୍କୁ ଏହୁ ଦ୍ୱନ୍ଦ । ଦିବସ ରାତ୍ର ସମ ଅନ୍ଧ ॥୧୨୧
ଉଦ୍ଧବ ଦ୍ୱାରକା ଶ୍ରବଣେ । ଦ୍ୱାରକା ଜଗନ୍ନାଥ ଭଣେ ॥୧୨୨
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ବୈୟାସିକ୍ୟାଂ ତ୍ରୟୋଦଶସ୍କନ୍ଧେ ବୈକୁଣ୍ଠ ବର୍ଣ୍ଣନେ ଶ୍ରୀକୃଷ୍ଣ
ଉଦ୍ଧବ ସମ୍ବାଦେ ନାମ ତୃତୀୟୋଦ୍ଧଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୧୩.୪', content: '''॥ ଚତୁର୍ଥ ଅଧ୍ୟାୟ ॥
ଶ୍ରୀ ଭଗବାନୁବାଚ
ଉଦ୍ଧବ ଶୁଣ ତତ୍ତ୍ୱ ଜ୍ଞାନ । ପୁଚ୍ଛିଲ ପରଂବ୍ରହ୍ମ ଜ୍ଞାନ ॥୦୧
ନାମ ସୁହୃଦ ଜ୍ଞାନବନ୍ତ । ରିପୁ ବାତ୍ସଲ୍ୟ ବିସର୍ଜିତ ॥୦୨
କାମ କ୍ରୋଧକୁ ପରିହରି । ମନ୍ଦ ସ୍ୱଭାବ ଦୂର କରି ॥୦୩
ଶୁଦ୍ଧ ଅନ୍ତର ବାଛି ତୁହି । ସମ ଦରଶୀ ସତ୍ୟେ ଥାଇ ॥୦୪
ହିଂସା ଅଇରି ପକ୍ଷ ଦୁଇ । ଯେହୁ ଇନ୍ଦ୍ରିୟ ବଶ ନୋହି ॥୦୫
ପ୍ରକୃତି ଅବଶ ଅସଙ୍ଗୀ । ନିର୍ଲୋଭ ଦୟା ପ୍ରେମଅଙ୍ଗୀ ॥୦୬
ବଚନ ଗଦଗଦ କରେ । ଘନ ଗର୍ଜନ ଉଚ୍ଚ ସ୍ୱରେ ॥୦୭
ଲୋମ ପୁଲକ ତନୁ କରେ । ଲକ୍ଷ୍ୟ ଲକ୍ଷକ ପରିହରେ ॥୦୮
ଅନ୍ତରେ ଦ୍ରବଇ ନିରତେ । ମତି ଚଞ୍ଚଳ ବିପରୀତେ ॥୦୯
କୀର୍ତନ ଶ୍ରବଣ ସ୍ମରଣ । ବନ୍ଦଇ ଅର୍ଚ୍ଚନ ମଉନ ॥୧୦
ସାତ୍ତ୍ଵିକ କୋମଳତା ଭାଷା । କୁବାକ୍ୟ ନ କରଇ ହିଂସା ॥୧୧
ଦୁର୍ଜନ ବାକ୍ୟ ପ୍ରହାରଣେ। ଅମୃତ ପ୍ରାୟ ତାହାମଣେ ॥୧୨
ଶ୍ଵାନ ଶୃଗାଳ ବାଜୀ ଗଜେ । ସ୍ବପନେ ମୋକ୍ଷ ଦୁଜାଦୁଜେ ॥୧୩
ସ୍ତିରୀ ବାଳକ ବୃଦ୍ଧ ଯୁବା । ଅଗ୍ରତେ ମିଳିଲେ ଯେ ଅବା ॥୧୪
ଦେଖି ବୋଲିବ ନମସ୍କାର । ଘେନିବ ପଦରଜ ଶିର ॥୧୫
ମନରେ ବିଷ୍ଣୁଭାବ ମଣି । ସାଷ୍ଟାଙ୍ଗେ ଶୋଇବ ଧରଣୀ ॥୧୬
ଏହାର ଯେତେ ଗୁଣ ଦୋଷ । ଆତ୍ମାରେ ନ ଧରିବ ଲେଶ ॥୧୭
ଲାଜ ଲକ୍ଷଣ ଦୂର କରି । ଭକତ ଭାବେ ଅନୁସରି ॥୧୮
ଆନନ୍ଦ ମନେ ହୃଷ୍ଟ ଭାବ । ଜଗତ ଏକତ୍ଵ ମଣିବ ॥୧୯
ଏ ମୋର ଭକ୍ତର ଲକ୍ଷଣ । ଇତ୍ୟାଦି ଗୁଣ ତାର ପୁଣ ॥୨୦
ଜ୍ଞାନ ଜାଣଇ ଧୀର ମନେ । ବ୍ରହ୍ମ ଦରଶୀ ତତ୍ତ୍ବ ଜ୍ଞାନେ ॥୨୧
ସେଲୋକ ବ୍ରହ୍ମ ଜ୍ଞାନେ ବୋଧି । ଭକ୍ତି ଅନ୍ତରେ ମୋକ୍ଷ ସିଦ୍ଧି ॥୨୨
ଏମନ୍ତ ଲୋକ ଅନ୍ତଃକାଳେ । ପ୍ରବେଶ ଧ୍ରୁବର ମଣ୍ଡଳେ ॥ ୨୩
ଦେଖିଣ ଶଙ୍ଖ ଚକ୍ର ଚିହ୍ନ । ଖଗ କରଇ ତାକୁ ମାନ୍ୟ ॥ ୨୪
ଗରୁଡ଼ ଦେଖି ତୋଷ ହୋଇ । ପିଠିରେ ବସାଇ ଆଣଇ ॥୨୫
ବାଟେ ଦେଖଇ ଚିହ୍ନ ମୋର । ହୁଅଇ ସେହୁ ନମସ୍କାର ॥୨୬
ପାଛୋଟି ଆସି ଘେନି ଯାଇ ‌। ଯେ ବନ୍ଦାପନା ନିଯୋଗାଇ॥୨୭
ତହୁଁ ଅନଳ ଚାରିଯୁଣ । ଗମଇଁ ଈଷିତ ପ୍ରମାଣ ॥୨୮
ଅହି ଦେଖଇ ଦୂରୁ ଆସୁ । ପାଦେ ପଡ଼ଇ ମୋ ସକାଶୁ ॥୨୯
ତହୁଁ ଅନ୍ଧକାର ଜାଣଇ । ଅପରେ ସୁଦୃଶ୍ୟ ନ ଥାଇ ॥୩୦
କଳ୍ପନା ଦ୍ବାରେ ପରିବେଶ । ଦେଖି ତ୍ରିପୁରା ମନ ତୋଷ ॥୩୧
ସେ ମୁଣ୍ଡ ମାନ୍ୟ ଧର୍ମ କରେ । ତେବେ ପଶଇ ମୋର ପୁରେ ॥୩୨
ଅଙ୍ଗେ ହୁଅଇ ମୋର ଲୀନ । ଶୁଣ ଉଦ୍ଧବ ତତ୍ତ୍ୱଜ୍ଞାନ ॥୩୩
ଭକ୍ତକୁ ମେଲା ସେହି ବାଟ । ଦୁର୍ଜନ ଲୋକକୁ ସଙ୍କଟ ॥୩୪
ଧ୍ରୁବ ମଣ୍ଡଳ ପୁର କଥା । ତାହାକୁ ବୋଲି ଶ୍ଵେଚଚିତା ॥୩୫
କାଉଁରୀ ମଣ୍ଡଳ ନାମରେ । ପାଟଣା ଶ୍ରୀହରି ତା ଶିରେ ॥୩୬
ତାର ଉପରେ ଗୋଲାହାଟ । ତହିଁର ଉପରେ ମୁରାଟ ॥୩୭
ତହିଁ ମଧ୍ଯରେ ବିବ୍ୟପୁର । ଜ୍ୟୋତି ପରମମୟ ଘର ॥୩୮
ମୂହିଁ ବସଇ ତହିଁ ଯାଇ । ତୋତେ ମୁଁ ଦେଖାଇବି ନେଇ ॥୩୯
ତେଣୁ ପରମ ତତ୍ତ୍ଵଜ୍ଞାନୀ । ନିର୍ମାୟା ଭକ୍ତ ଭାବ ଘେନି ॥ ४० ॥
ଏଣୁ ପଶିବୁ ମୋ ଶରୀରେ । ତୁମ୍ଭ ତପସ୍ୟା ବଦ୍ରିକାରେ ॥୪୧
ଏ ଘେନି ତୋର ଗୁଣ ବହି । ମୋତେ ଭଜିଲ ଆତ୍ମାଧ୍ୟାୟି ॥୪୨
ପରମ ମଙ୍ଗଳ ତୋ ନାମ । ହୋଇବ ପଶିଲେ ଶରଣ ॥୪୩
ମୁହିଁ ନେବଇଁ ତୋତେ ସଙ୍ଗେ । ଦେଖି ପଶିବୁ ବ୍ରହ୍ମ ଅଙ୍ଗେ ॥୪୪
ଶୁଣି ଉଦ୍ଧବ ଗଦଗଦ । ପାଇଲା ଶ୍ରୀମୁଖ ସମ୍ବାଦ ॥୪୫
ଆନନ୍ଦେ ଲୋତକ ବହଇ । ଉଦ୍ଧବ ଶିରେ କର ଦେଇ ॥୪୬
ପ୍ରଣାମ କରି ପାଦ ତଳେ । ବୋଲେ ଆନନ୍ଦ ପ୍ରେମ ଭୋଳେ॥୪୭
କେଉଁ ଜ୍ଞାନକୁ ତୁ ନିକଟ । ଅଳପେ ପାଇ କାହିଁ ଭେଟ ॥୪୮
ଅଳପ ସୁକ୍ଷ୍ମେ ସାଧ୍ଯକରି । ଏ ମାୟା ଘୋରୁ ଯିବିତରି॥୪୯
ଅଣ ସାଧନା ଯେଉଁ ଜ୍ଞାନ । ତାହା କହ ହେ ଭଗବାନ ॥୫୦
ଏହା ପୁଚ୍ଛଇ ପାଦ ଧରି । ମୋହ ସଂସାରୁ କର ପାରି ॥୫୧
କହଇ ଦ୍ବାରକା ଯେ ହରି । ଜଗନ୍ନାଥ ଦାସ ତୁମ୍ଭରି ॥୫୨

ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ବୈୟାସିକ୍ୟାଂ ତ୍ରୟୋଦଶସ୍କନ୍ଧେ ଶ୍ରୀକୃଷ୍ଣଉଦ୍ଧବ ସମ୍ବାଦେ
ଭକ୍ତିଲକ୍ଷଣେ ନାମ ଚତୁର୍ଥୋଦ୍ଧଧ୍ୟାୟଃ ॥'''),
];