import 'package:odia_bhagabata/global.dart';

List<Section> section9 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୯.୧', content: '''ନବମସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ଆନନ୍ଦେ ଅଭିନ୍ୟୁସୁତ । ଶୁଣିଣ ଗୋବିନ୍ଦ ଚରିତ ।।୧ 
ବ୍ୟାସକୁମର ମୁଖ ଚାହିଁ । ବୋଲଇ ଶିରେ କର ଦେଇ ।।୨ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ମନ୍ଵନ୍ତର କଥା । କହିଲ ସକଳ ବ୍ୟବସ୍ଥା ।।୩ 
ଯେ ମନ୍ଵନ୍ତରେ ଯେବା ଦେହୀ । ଧର୍ମ ରକ୍ଷଣେ ଭାବଗ୍ରାହୀ ।।୪ 
ଅନନ୍ତ ଯାହାର ମହିମା । କେ ଜାଣିପାରେ ଗୁଣ ସୀମା ।।୫ 
ତୁମ୍ଭେ କହିଲ ମୁନିଗଣେ । ବିଷ୍ଣୁର ମହିମା ପ୍ରମାଣେ ।।୬ 
ଦ୍ରବିଡଶ୍ଵେର ସତ୍ୟବ୍ରତ । ସେ ରାଜଋଷି ଦଇବତ ।।୭ 
ଅତୀତ କଳ୍ପାନ୍ତରେ ଥିଲା । ଭାବେ ସେ ବିଷ୍ଣୁଙ୍କୁ ଭେଟିଲା ।।୮ 
ନିତ୍ୟେ ଗୋବିନ୍ଦପାଦ ଧ୍ୟାୟି । ବିଷ୍ଣୁର ତହୁଁ ଶିକ୍ଷା ପାଇ ।।୯ 
ପୁଣି ସେ ସୃଷ୍ଟି ଆଦିକାଳେ । କେମନ୍ତେ ବୈବସ୍ଵତକୁଳେ ।।୧୦ 
ବଇବସ୍ଵତ ମନୁ ହୋଇ । ଜନ୍ମ ଲଭିଲେ ଦେହବହି ।।୧୧ 
ପୁଣି ତାହାର ବୀର୍ଯ୍ୟେ ଜାତ । କେତେ ବା ହୋଇଲେକ ସୁତ ।।୧୨ 
ଇକ୍ଷା୍ଵାକୁ ଆଦି ଯେତେ ସୁତେ । ରାଜା ହୋଇଲେ ଏ ଜଗତେ ।।୧୩ 
ଏଣୁ ଆଦିତ୍ୟକୁଳେ ଯେତେ । କହିବା ବଂଶାନୁଚରିତେ ।।୧୪ 
କାହାର ବଂଶେ କେବା ହୋଇ । ଏ ଭୂମିତଳେ ଦେହ ବହି ।।୧୫ 
ଯେବା ଚରିତ କଲେ ଯେତେ । ଭୋ ମୁନି କହ ମୋ' ଅଗ୍ରତେ ।।୧୬ 
ମୋତେ ଏ ସଙ୍କଟୁ ଉଦ୍ଧର । ମୁଁ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର ।।୧୭ 
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନେ । ସମ୍ପୂର୍ଣ୍ଣ ବଂଶାନୁକୀର୍ତ୍ତନେ ।।୧୮ 
ଏବେ ଜଗତେ କଲା ଯାହା । କହିବା ମୋତେ ଯେବେ ଦୟା ।।୧୯ 

ସୁତ ଉବାଚ 

ଏମନ୍ତେ ଋଷିଗଣ ମଧ୍ୟେ । ଉତ୍ତରାସୁତ ଅନୁବାଦେ ।।୨୦ 
ଶୁଣି ଆନନ୍ଦେ କୃତକୃତ୍ୟ । କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ ।।୨୧

ଶୁକ ଉବାଚ 

ଶୁଣ ହେ ନୃପ ପରୀକ୍ଷିତ । ଆଦିତ୍ୟ ବଂଶର ଚରିତ ।।୨୨ 
ହରି ମହିମା ଅପ୍ରମିତ । କେବା କଥନେ ସମରଥ ।।୨୩ 
ସଂକ୍ଷେପେ କହିବଇଁ ତୋତେ । ମୁଁ ଯୋଗବଳେ ଜାଣେ ଯେତେ ।।୨୪ 
ଏ ଭୂମି ମଧ୍ୟେ ଦେହ ବହି । ଶତେ ବରଷେ କେବା କହି ।।୨୫ 
ରବିର ବଂଶେ ନୃପ ଯେତେ । ଯେ ଯାହା କଲେ ଏ ଜଗତେ ।।୨୬ 
ଭକତ ଶିଷ୍ୟେ ଏହା କହି । ଏବେ ତୁ ଶୁଣ ମନ ଦେଇ ।।୨୭ 
ଯେବା ଉପୁଜେ ଯା'ର ଅଂଶେ । ବଇବସ୍ଵତ ମନୁବଂଶେ ।।୨୮ 
ଶୁଣ ପାଣ୍ଡବ ଚୂଡାମଣି । ପ୍ରଳୟ କାଳେ ବେଦବାଣୀ ।।୨୯ 
ଯେ ହରି ଅନାଦି କାରଣ । ଜଗତଆମିା ନାରାୟଣ ।।୩୦ 
ପୂର୍ବେ ଯେ ସଂସାର ସଂହରି । ଜଳେ ଅନନ୍ତଶଯ୍ୟା କରି ।।୩୧ 
ନିବିଡ ଅନ୍ଧାରେ ଶୋଇଲେ । ତାହାକୁ କେହି ନ ଦେଖିଲେ ।।୩୨ 
ସେ ପୁଣି ପ୍ରଳୟର ଅନ୍ତେ । ଉଦ୍ଭାନେ ଶୋଏ ଅନାୟତ୍ତେ ।।୩୩ 
ତା' ନାଭିକମଳୁ ପ୍ରକାଶ । ହୋଇଲା ହିରଣ୍ମୟକୋଷ ।।୩୪ 
ସୁବର୍ଣ୍ଣମୟ ଦିବ୍ୟରୂପୀ । ଉଠିଲା ମହାଜଳ ବ୍ୟାପୀ ।।୩୫ 
ସେ ପଦ୍ମକୋଷୁଁ ବ୍ରହ୍ମା ଜାତ । ଯା'ର ଶରୀରୁ ଏ ଜଗତ ।।୩୬ 
ଭୂମି ଭିଆଇ ଯୋଗବଳେ । ବସିଲା ସମାଧି ନିଶ୍ଚଳେ ।।୩୭ 
ବ୍ରହ୍ମାର ମନରୁ ବାହାର । ହୋଇଲା ମରୀଚି କୁମର ।।୩୮ 
କଶ୍ୟପ ତା'ର ତହୁଁ ଜାତ । ଯା'ର ମହିମା ଅପ୍ରମିତ ।।୩୯ 
ଦକ୍ଷ ଦୁହିତା ବିଭା କଲା । ତା' ତହୁଁ ସୂର୍ଯ୍ୟ ଉପୁଜିଲା ।।୪୦ 
ସୂର୍ଯ୍ୟର ପତ୍ନୀ ସଜ୍ଞା ନାମ । ଅତି ସୁନ୍ଦର ଅନୁପମ ।।୪୧ 
ତା'ର ଉଦରୁ ଦିବ୍ୟ ତନୁ । ହୋଇଲା ଶ୍ରାଦ୍ଧ ଦେବ ମନୁ ।।୪୨ 
ସେ ପୁଣି ଶ୍ରଦ୍ଧାକନ୍ୟା ଗର୍ଭେ । ଦଶକୁମର କଲା ଭାବେ ।।୪୩ 
ରୂପେ ଶୋଭିତ ଅନୁପମ । ଶୁଣ ହେ ତାହାଙ୍କର ନାମ ।।୪୪ 
ଇକ୍ଷ୍ଵାକୁ ନୃପ ପୁତ୍ରବେନି । ଶର୍ଯ୍ୟାତି ଦିଷ୍ଟ ଧୃଷ୍ଟ ଘେନି ।।୪୫ 
ପୁଣି କରୁଷ ନରିଷ୍ୟନ୍ତ । ପୃଷଧ୍ର ନଭଗ ଉଦିତ ।।୪୬ 
ହୋଇଲେ ପୁଣି କବି ଆଦି । ଏ ରୂପେ ଦଶ ଯେ ପ୍ରସିଦ୍ଧି ।।୪୭ 
ସେ ଶ୍ରାଦ୍ଧଦେବ ପୁତ୍ର ଅର୍ଥେ । ବିଚାରି ବଶିଷ୍ଠ ସଙ୍ଗତେ ।।୪୮ 
ମିତ୍ରାବରୁଣ ଅର୍ଥେ ଇଷ୍ଟି । ଆରମ୍ଭ କଲା ପୁତ୍ର କଷ୍ଟୀ ।।୪୯ 
ଏମନ୍ତେ ତା'ର ଶ୍ରଦ୍ଧା ନାରୀ । ବଶିଷ୍ଠ ସଙ୍ଗତେ ବିଚାରି ।।୫୦ 
ବୋଲଇ ମୁହିଁ ପୟୋବ୍ରତା । ଯେମନ୍ତେ ହୋଇବ ଦୁହିତା ।।୫୧ 
ସେ ଅର୍ଥେ ତୁମ୍ଭେ ଯଜ୍ଞକର । ସେବଇ ଚରଣେ ତୁମ୍ଭର ।।୫୨ 
ତା' ଶୁଣି କୁଶକେତୁବଳା । ବିପ୍ରଙ୍କ ସଙ୍ଗେ ବିଚାରିଲା ।।୫୩ 
ଆହୁତି ଦେଲା ଅପ୍ରମିତ । ଏମନ୍ତେ କନ୍ୟା ହେଲା ଜାତ ।।୫୪ 
ତା' ରୂପ ଜଗତ ମୋହିଲା । ତାହାକୁ ଇଳା ନାମ ଦେଲା ।।୫୫ 
ରାତ୍ରେ ସେ କନ୍ୟା ରୂପ ଦେଖି । ସେ ମନୁ ଶୟନ ଉପକ୍ଷେି ।।୫୬ 
ବୋଲଇ ବିପ୍ରଙ୍କୁ ଅନାଇଁ । ଏମନ୍ତ ଦେଖିଲାତ ନାହିଁ ।।୫୭ 
ତୁମ୍ଭେ ସକଳେ ବ୍ରହ୍ମବତ୍ତୋ । ଏ କର୍ମ ଅସମ୍ଭବ କଥା ।।୫୮ 
ବ୍ରାହ୍ମଣ କର୍ମ ତ ନୁହଁଇ । ଏମନ୍ତ କଲ କିସ ପାଇଁ ।।୫୯ 
ତୁମ୍ଭେ ଯେ ନିଜ ତପୋବଳେ । ଦଗ୍ଧ କଳୁଷ ଏ ଶୟଳେ ।।୬୦ 
ସଙ୍କଳ୍ପ ହୋଇଲା ଅନ୍ୟଥା । ଏ ବଡ ଅସମ୍ଭବ କଥା ।।୬୧ 
ଅଜ୍ଞାନୀ ଜନଙ୍କର ମତ । ମୋର ସଙ୍କଳ୍ପ ବିପରୀତ ।।୬୨ 
ଏମନ୍ତେ ମନୁଙ୍କ ନିକଟେ । ବଶିଷ୍ଠ ମିଳି ଯଜ୍ଞବାଟେ ।।୬୩ 
ହୋତାଙ୍କ ବ୍ୟଭିଚାର ଜାଣି । ମନୁଙ୍କୁ କହନ୍ତି ଯେ ମୁନି ।।୬୪ 
ତୋହର ନିଜ ନାରୀ ବୋଲେ । ଦୁହିତା ଅର୍ଥେ ଯଜ୍ଞ କଲେ ।।୬୫ 
ମୁଁ ଏବେ ସାଧିବି ତୋ' ଅର୍ଥେ । କହିବି ବିଷ୍ଣୁଙ୍କ ଅଗ୍ରତେ ।।୬୬ 
ଯେମନ୍ତେ ଏ କନ୍ୟା ତୋହର । ହୋଏ ପୁରୁଷ କଳେବର ।।୬୭ 
ଏମନ୍ତ କହି ମହାଯତି । ବିଷ୍ଣୁଙ୍କୁ କଲେ ଦିବ୍ୟସ୍ତୁତି ।।୬୮ 
ବଶିଷ୍ଠ ସ୍ତୁତିବାକ୍ୟ ଶୁଣି । ତକ୍ଷଣେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।।୬୯ 
ଇଳା କନ୍ୟାକୁ ବିଷ୍ଣୁ ଚାହିଁ । ବୋଇଲେ ପୁତ୍ର ହୁଅ ତୁହି ।।୭୦ 
ତକ୍ଷଣେ ପୁରୁଷ ହୋଇଲା । ସୁଦ୍ୟୁମ୍ନ ତା'ର ନାମ ହେଲା ।।୭୧ 
ନିଜ ଭୁବନେ ଗଲେ ହରି । ଏବେ ହୋ ଶୁଣ ଦଣ୍ଡଧାରୀ ।।୭୨ 
ଦେବଙ୍କ ବଚନ ସ୍ଵଭାବ । କେ ତାହା ଅନ୍ୟଥା କରିବ ।।୭୩ 
ଶୁଣ ରାଜନ ଶୁଦ୍ଧମନେ । ସେ ମନୁପୁତ୍ର ଏକ ଦିନେ ।।୭୪ 
ମୃଗୟା ଅର୍ଥେ ଘୋର ବନେ । ପଶିଲା ହରଷିତ ମନେ ।।୭୫ 
ଧନୁ କମାଣ ଧରି କରେ । ବସିଲା ଅଶ୍ଵର ଉପରେ ।।୭୬ 
ସେବକବଳ ତା'ର ଯେତେ । ଧାଇଁଲେ ଅଶ୍ଵ-ପୃଷ୍ଠ-ଗତେ ।।୭୭ 
ନାନା ଆୟୁଧ କରେ ଧରି । ପଶୁ ଖୋଜନ୍ତି ବନେ ହେରି ।।୭୮ 
ଗିରି କାନନେ ଲତା କୁଞ୍ଜେ । ଖୋଜି ଅନେକ ବୃକ୍ଷ ପୁଞ୍ଜେ ।।୭୯ 
ମୃଗ ନ ଦେଖି ଘୋରବନେ । ପଶିଲେ ଉତ୍ତର କାନନେ ।।୮୦ 
ମେରୁ ନିକଟେ ଖେଦମନେ । ମିଳିଲେ ସୁକୁମାର ବନେ ।।୮୧ 
ଯେ ବନେ ପ୍ରଭୁ ଶୂଳଧାରୀ । ସଙ୍ଗତେ ଘେନି ନିଜ ନାରୀ ।।୮୨ 
ନିରତେ ପୀଡିତ ମଦନେ । ଗଉରୀ ସଙ୍ଗତେ ନିର୍ଜନେ ।।୮୩ 
ନିତ୍ୟେ ରମନ୍ତି ସୁଖ ମନେ । ଆନନ୍ଦେ ପୁଷ୍ପିତ କାନନେ ।।୮୪ 
ସେ ବନେ ପଶି ମନୁବଳା । ଅନେକ ମୃଗ ବଧ କଲା ।।୮୫ 
ମୃଗଙ୍କୁ ମାରି ଅବହେଳେ । ଗ୍ରାମକୁ ଆସିବାର ବେଳେ ।।୮୬ 
ଅଶ୍ଵ ସହିତେ ସର୍ବ ଜନେ । ତକ୍ଷଣେ ସୁକୁମାର ବନେ ।।୮୭ 
ସର୍ବେ ହୋଇଲେ ସ୍ତିରୀଗଣ । ଅଶ୍ଵ ସହିତେ କୁଘଟଣ ।।୮୮ 
ଚାହଁାନ୍ତି ଅନ୍ୟେ ଅନ୍ୟ ମୁଖେ । ସର୍ବେ ରହିଲେ ମନଦୁଃଖେ ।।୮୯ 
ସ୍ତିରୀ ସ୍ଵଭାବେ କଲେ ଭ୍ରାନ୍ତି । ସଲଜ୍ଜେ ଚଳି ନ ପାରନ୍ତି ।।୯୦ 
ଶୁକ ବଦନୁଁ ବାକ୍ୟ ଶୁଣି । ବୋଲେ ପାଣ୍ଡବ ଚୂଡାମଣି ।।୯୧ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଅସମ୍ଭବ ବାଣୀ । ହୃଦୟ କମ୍ପିଲା ତ ଶୁଣି ।।୯୨ 
ନାରୀ ହୋଇଲେ କିସ ଅର୍ଥେ । ଏ କଥା କହ ମୋ' ଅଗ୍ରତେ ।।୯୩ 
ସୁଦ୍ୟୁମ୍ନ ମନୁର ନନ୍ଦନ । ପୁରୁଷ କଲେ ଭଗବାନ ।।୯୪ 
ସେ କିପାଁ କାମିନୀ ହୋଇଲା । ଅଶ୍ଵ ସହିତେ ମନୁବଳା ।।୯୫ 
କି ଅବା ବନେ ଥିଲା ଦୋଷ । କିବା ଶଙ୍କର କଲେ ରୋଷ ।।୯୬ 
କିପାଁ ହୋଇଲେ ସ୍ତିରୀ ଦେହ । ସଂଶୟ ଯାଉ ମୁନି କହ ।।୯୭ 
ମୁନି କହନ୍ତି ଅନୁରାଗେ । ଆନନ୍ଦେ ପରୀକ୍ଷିତ ଆଗେ ।।୯୮ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହେ ଅଭିମନ୍ୟୁ ସୁତ । କହିବା ତହିଁର ଚରିତ ।।୯୯ 
ସପତ ଋଷି ଏକମେଳେ । ଶଂକର ଦରଶନ ଛଳେ ।।୧୦୦ 
ଦିଶନ୍ତି ରବି ତେଜ ପ୍ରାୟେ । ସେ ବନେ ଚଳନ୍ତି ନିର୍ଭୟେ ।।୧୦୧ 
ଦୂରୁ ତାହାଙ୍କ ରୂପ ଦେଖି । ଅମ୍ବିକା ଶଙ୍କର ଉପକ୍ଷେି ।।୧୦୨ 
ଶିବ ସଙ୍ଗମ ଛାଡି ବେଗେ । ବସ୍ତ୍ର ପିନ୍ଧିଲେ ବୃକ୍ଷ ଲାଗେ ।।୧୦୩ 
ଲାଜେ ଲୁଚାଇ କଳେବର । ଭୟେ କମ୍ପନ୍ତି ଥରହର ।।୧୦୪ 
ଶଂକର ରହେ ଅଧୋମୁଖେ । ଚାହିଁ ନ ପାରି ମନଦୁଃଖେ ।।୧୦୫ 
ଏମନ୍ତ ମୁନିଗଣ ଚାହିଁ । ପାଦେହେଁ ନପାରନ୍ତି ଯାଇ ।।୧୦୬ 
ତାହାଙ୍କ ଗତି ଦେଖି ଛନ୍ନେ । ତକ୍ଷଣେ ଗଲେ ଅନ୍ୟବନେ ।।୧୦୭ 
ପଥ ଚଳନ୍ତି ମହାଶ୍ରମେ । ମିଳିଲେ ନାରାୟଣାଶ୍ରମେ ।।୧୦୮ 
ସେ କଥା ଜାଣି ଶୂଳପାଣି । ଅମ୍ବିକା ମୁଖ ଚାହିଁ ଭଣି ।।୧୦୯ 
ପୁରୁଷ ହୋଇ ଯେବେ ଏଥେ । ପ୍ରବେଶ ହୋଇବ ବନସ୍ତେ ।।୧୧୦ 
ତକ୍ଷଣେ ହେଉ ସ୍ତିରୀରୂପ । ଏମନ୍ତ ରୁଦ୍ର ଦେଲେ ଶାପ ।।୧୧୧ 
ସେ ଦିନୁ ମହାଦେବ-ରୋଷେ । ସେ ବନେ ପୁରୁଷ ନ ପଶେ ।।୧୧୨ 
ଏବେ ହୋ ଶୁଣ ନର ନାଥ । ମନୁତନୟ ବିପରୀତ ।।୧୧୩ 
ଅଶ୍ଵ ସହିତେ ଘୋରବନେ । ସର୍ବେ ଭ୍ରମନ୍ତି ଦୁଃଖମନେ ।।୧୧୪ 
ସେ ବନୁ ଗଲେ ଅନ୍ୟବନେ । ସୋମ ନନ୍ଦନ ତପସ୍ଥାନେ ।।୧୧୫ 
ଭ୍ରମନ୍ତି ଏକୁ ଆରେ ଧରି । ସ୍ଵଭାବେ ସର୍ବେ ମନୋହରୀ ।।୧୧୬ 
ତାହାଙ୍କ ମଧ୍ୟେ ଇଳା ଦେଖି । ସେ ବୁଧ ତପସ୍ୟା ଉପକ୍ଷେି ।।୧୧୭ 
ମନ କଳ୍ପିଲା କାମଭୋଳେ । ତକ୍ଷଣେ ଧରି ତା'କୁ କୋଳେ ।।୧୧୮ 
ବଳେ ରମିଲା ଚନ୍ଦ୍ରସୁତ । ତକ୍ଷଣେ ହେଲା ପୁତ୍ର ଜାତ ।।୧୧୯ 
ତାହାକୁ ଦେଖି ଗୁଣଧାମ । ଦେଲେ ସେ ପୁରୁରବା ନାମ ।।୧୨୦ 
ଏବେ ହୋ ଶୁଣ କୁରୁବୀର । ସେ ବନେ ମନୁର କୁମର ।।୧୨୧ 
କୁଳ ଆଚାର୍ଯ୍ୟ ସୁମରିଲେ । ତକ୍ଷଣେ ବଶିଷ୍ଠ ମିଳିଲେ ।।୧୨୨ 
ତାହାର ସ୍ତିରୀରୂପ ଚାହିଁ । ସେ ବ୍ରହ୍ମଋଷି ଦୟା ବହି ।।୧୨୩ 
ଯେମନ୍ତେ ପୁରୁଷ ହୋଇବ । ତକ୍ଷଣେ ସେବି ସଦାଶିବ ।।୧୨୪ 
ଅନେକ କଲେ ଦିବ୍ୟସ୍ତୁତି । ଶୁଣି ସନ୍ତୋଷ ପଶୁପତି ।।୧୨୫ 
ଆପଣା ବାକ୍ୟ ସତ୍ୟ ଅର୍ଥେ । ବଶିଷ୍ଠେ ଚାହିଁ ଦୟାଚିତ୍ତେ ।।୧୨୬ 
ବୋଲନ୍ତି ଅମ୍ବିକା ରମଣ । ବଶିଷ୍ଠ ମୋ'ର ବାକ୍ୟ ଶୁଣ ।।୧୨୭ 
ଏ ଯେ ତୋହର ଗୋତ୍ରେ ଜାତ । ସ୍ଵଭାବେ ଶ୍ରାଦ୍ଧଦେବ ସୁତ ।।୧୨୮ 
ମାସେ ଏ ହୋଇବ କାମିନୀ । ପୂର୍ବେ ବିଷ୍ଣୁର ବାକ୍ୟ ଘେନି ।।୧୨୯ 
ମାସେ ଏ ପୁରୁଷ ହୋଇବ । ଜୀବନ୍ତେ ଯେତେକାଳ ଥିବ ।।୧୩୦ 
ଏମନ୍ତ ତାକୁ ଦେଇ ବର । ତକ୍ଷଣେ ଗଲେ ଶୂଳଧର ।।୧୩୧ 
ଏମନ୍ତେ ଯେତେ କାଳ ଥିଲା । ମାସକେ ପୁରୁଷ ଅବଳା ।।୧୩୨ 
ରାଜ୍ୟ ସେ କଲା ଏହିମତେ । ନିଗମବାଣୀ ଅନୁମତେ ।।୧୩୩ 
ତାହାର ରାଜ୍ୟେ ପ୍ରଜାଜନେ । ବଞ୍ଚନ୍ତି ଦୁଃଖସୁଖ ମନେ ।।୧୩୪ 
ତା'ର ହୋଇଲେ ତିନିସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।।୧୩୫ 
ଗୟ ଉତ୍କଳ ପୁତ୍ରବେନି । ବିମଳ ନାମେ ହୋଏ ତିନି ।।୧୩୬ 
ଦକ୍ଷିଣ ପଥେ ତିନି ରାଜା । ଧର୍ମେ ପାଳନ୍ତି ଜନପ୍ରଜା ।।୧୩୭ 
ଏମନ୍ତେ କେତେକାଳ ଗଲା । ସୁଦ୍ୟୁମ୍ନ ମନେ ବିଚାରିଲା ।।୧୩୮ 
ପୁରୁରବାକୁ ରାଜା କରି । ଛାଡିଲା ପ୍ରତିଷ୍ଠାନ ପୁରୀ ।।୧୩୯ 
ତପସାଧନେ ବନେ ଗଲା । ସେ ବନେ ଶରୀର ଛାଡିଲା ।।୧୪୦ 
ଚନ୍ଦ୍ରବଂଶର ଆଦ୍ୟପୀଢ଼ । ସୁଜନେ ମନ କର ଦୃଢ଼ ।।୧୪୧ 
ବଂଶାନୁଚରିତ ଏ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୧୪୨ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୧୪୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ପ୍ରଥମୋଽଧ୍ୟାୟଃ।।
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୯.୨', content: '''ନବମସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ ଅଭିମନ୍ୟୁ ସୁତ । କହିବା ବଂଶାନୁଚରିତ ।।୧ 
ସୁଦ୍ୟୁମ୍ନ ଶ୍ରାଦ୍ଧଦେବବଳା । ତପକରଣେ ବନେ ଗଲା ।।୨ 
ତପେ ଛାଡିଲା ନିଜ ତନୁ । ତା' ଶୁଣି ବୈବସ୍ଵତ ମନୁ ।।୩ 
ଅପୁତ୍ର-ଭୟେ ସେ ଉଚ୍ଚାଟେ । ମିଳିଲା ଯମୁନାର ତଟେ ।।୪ 
ଶତେ ବରଷ ଦେବ ମତେ । ସମାଧି କରି ଦୃଢ଼ ଚିତ୍ତେ ।।୫ 
ସନ୍ତତି ଅର୍ଥେ ସୂର୍ଯ୍ୟବଳା । ବିଷ୍ଣୁ ଚରଣେ ପୂଜା କଲା ।।୬ 
ଅନେକମତେ ସ୍ତୁତି କରି । ତୋଷିଲା ପ୍ରଭୁ ନରହରି ।।୭ 
ପ୍ରସନ୍ନ ହୋଇ ମହାବାହୁ । ବୋଇଲେ ଦଶପୁତ୍ର ହେଉ ।।୮ 
ଇକ୍ଷ୍ଵାକୁ ଆଦି ଦଶ ପୁତ୍ରେ । ହୋଇବେ କହି ଅଛି ତୋତେ ।।୯ 
ସେ ଦଶପୁତ୍ର ମଧ୍ୟେ ଏକ । ପୃଷଧ୍ର ନାମେ ସୁବିବେକ ।।୧୦ 
ବଶିଷ୍ଠ-ବାକ୍ୟେ ଗୋରୁ ପାଳେ । ରାତ୍ରେ ବୀରାସନେ ନିଶ୍ଚଳେ ।।୧୧ 
ଏମନ୍ତେ ଏକଦିନ ରାତ୍ରେ । ମେଘ-ଅନ୍ଧାର ବୃଷ୍ଟି ପାତେ ।।୧୨ 
ଜନ୍ତୁଙ୍କ ଘୋର ନିଦ୍ରା କାଳେ । ଶାର୍ଦ୍ଦୂଳ ମିଳିଲା ଗୋକୁଳେ ।।୧୩ 
ଆଘ୍ରାଣେ ତା'ର ବାସ ପାଇ । ଭୟେ ଉଠିଲେ ସର୍ବ ଗାଈ ।।୧୪ 
ଭ୍ରମନ୍ତି ଇତସ୍ତତ ହୋଇ । ବ୍ୟାଘ୍ର ଧଇଲା ଏକ ଗାଈ ।।୧୫ 
ବେଗେ ଚାପିଲା ନଖ ଦାଢ଼େ । ପୁଣି ଆକର୍ଷି ଅତି ଗାଢ଼େ ।।୧୬ 
ସେ ଗୋରୁ ଭୟେ ରାବ ଦେଲା । ତା' ଶୁଣି ଉଠି ମନୁବାଳା ।।୧୭ 
ତୀକ୍ଷ୍ଣ ଖଡଗ ହସ୍ତେ ଘେନି । ନିବିଡ-ଅନ୍ଧାର-ରଜନୀ ।।୧୮ 
କପିଳା ଗୋଷ୍ଠେ ଥିଲା ଶୋଇ । ଅନ୍ଧାରେ କେହି ନ ଜାଣଇ ।।୧୯ 
ଶାର୍ଦ୍ଦୂଳ ବୋଲି ତା'ର ଶିର । ଛେଦିଲା ମନୁର କୁମର ।।୨୦ 
ଖଡଗ ଶିଖା ବ୍ୟାଘ୍ର ମୁଣ୍ଡେ । ପଡି ଛିଡିଲା କର୍ଣ୍ଣ ଖଣ୍ଡେ ।।୨୧ 
ବ୍ୟାଘ୍ରର ଶିରେ ହୋଇ କ୍ଷତ । ପଥେ ବରଷିଲା ରକତ ।।୨୨ 
ପୃଷଧ୍ର ଜାଣେ ବ୍ୟାଘ୍ର ମଲା । ଏମନ୍ତେ ରଜନୀ ପାହିଲା ।।୨୩ 
ବଭ୍ରୁ ମରଣ କଥା ଶୁଣି । ବଶିଷ୍ଠ ତାହା ମନେ ଗୁଣି ।।୨୪ 
ମିଳିଲେ ପୃଷଧ୍ର ସମୀପେ । ତାହାକୁ ଶାପ ଦେଲେ କୋପେ ।।୨୫ 
ତୁ ଯେ ବୋଲାଉ କ୍ଷତ୍ରିଦେହ । ଏବେ ତୁ କର୍ମେ ଶୂଦ୍ର ହୁଅ ।।୨୬ 
ଏମନ୍ତେ ଗୁରୁଶାପ ପାଇ । କପାଳେ କରାଞ୍ଜଳି ଦେଇ ।।୨୭ 
ଗୁରୁଙ୍କ ଶାପ ପରିହାରେ । ଊଦ୍ର୍ଧ୍ଵବଦନେ ତପ କରେ ।।୨୮ 
ବିଷ୍ଣୁର ଚରଣ କମଳେ ସମାଧି କରି ଯୋଗ ବଳେ ।।୨୯ 
ଆମିାକୁ ଭାବି ଏକେ ଏକେ । ସକଳ ଭୂତେ ହରି ଦେଖେ ।।୩୦ 
ନିଗ୍ରହ କରି ଇନ୍ଦ୍ରିଗଣେ । ନିଃଶଙ୍କେ ନିବାସ ଅରଣ୍ୟେ ।।୩୧ 
ଯେବା ମିଳଇ ଯେତେବେଳେ । ସେ ଭକ୍ଷ କରେ ସନ୍ଧ୍ୟାକାଳେ ।।୩୨ 
ଶରୀର ଆମିାର ସଂଯତେ । ଜଡ ବଧିର ଅନ୍ଧମତେ ।।୩୩ 
ଭୂମି କରଇ ପର୍ଯ୍ୟଟନ । ଏମନ୍ତେ ଗଲା କେତେଦିନ ।।୩୪ 
ଯହୁଁ ହୋଇଲା ଗ୍ରୀଷ୍ମକାଳ । ବିପିନେ ଉଠିଲା ଅନଳ ।।୩୫ 
ସେ ଅଗ୍ନି ମଧ୍ୟେ ଦେହ ଦେଲା । ତକ୍ଷଣେ ଗୋବିନ୍ଦେ ପଶିଲା ।।୩୬ 
ତା' ଦେଖି ତା'ର ସାନଭାଇ । ବିଷୟା ରସେ ନରସଇ ।।୩୭ 
ରାଜ୍ୟ ବିସର୍ଜି ବନ୍ଧୁମେଳେ । ପଶିଲା ଅରଣ୍ୟ ଗହଳେ ।।୩୮ 
ନିରତେ ନାରାୟଣ ପାଦେ । ଭକତି କଲା ଅପ୍ରମାଦେ ।।୩୯ 
ଅନ୍ତେ ପଶିଲା ହରିଦେହେ । କିଶୋର ବୟସେ ବିମୋହେ ।।୪୦ 
କରୂଷ ତହୁଁ ଯେତେ ସୁତ । ରାଜା ହୋଇଲେ ବଳବନ୍ତ ।।୪୧ 
ସ୍ଵଭାବେ ବ୍ରହ୍ମଣ୍ୟ ଧାର୍ମିକ । ନିରତେ ବିଷ୍ଣୁର ସେବକ ।।୪୨ 
ଉତ୍ତରାପଥେ ହୋଇ ରାଜା । ଧର୍ମେ ପାଳିଲେ ଜନପ୍ରଜା ।।୪୩ 
ଧୃଷ୍ଟରୁ ଧାର୍ଷ୍ଟ କ୍ଷତ୍ରି ହୋଏ । ସେ ନ ପଡିଲେ ମାୟାମୋହେ ।।୪୪ 
ନିରତେ ଜ୍ଞାନଭାବେ ଜାଣି । ପୂଜିଲେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।।୪୫ 
ହରିଭକତି ଭାବଭୋଳେ । ବସିଲେ ସମାଧି ନିଶ୍ଚଳେ ।।୪୬ 
ନୃଗର ପୁତ୍ର ଯେ ସୁମତି । ସୁମତି ପୁତ୍ର ଭୂତଜ୍ୟୋତି ।।୪୭ 
ବସୁ ଯେ ତାହାର ସନ୍ତତି । ସ୍ଵଧର୍ମେ ପାଳଇ ସେ କ୍ଷିତି ।।୪୮ 
ପ୍ରତୀକ ବସୁତହୁଁ ଜାତ । ଓଘବାନ ନାମେ ତା' ସୁତ ।।୪୯ 
ତାହାର କନ୍ୟା ଓଘବତୀ । ସୁଦରଶନ ତା'ର ପତି ।।୫୦ 
ନରିଷ୍ୟନ୍ତର ଯେ ନନ୍ଦନ । ନାମ ତାହାର ଚିତ୍ରସେନ ।।୫୧ 
ଚିତ୍ରସେନର ପୁତ୍ର ଋକ୍ଷ । ତହୁଁ ମୀଢ଼ବାନ ପ୍ରତ୍ୟକ୍ଷ ।।୫୨ 
ମୀତ୍ଵର ପୁତ୍ର ନାମ ପୂର୍ଣ୍ଣ । ଇନ୍ଦ୍ରସେନ ତା'ର ନନ୍ଦନ ।।୫୩ 
ତାହାଙ୍କ ସୁତ ବୀତିହୋତ୍ର । ତା' ତହୁଁ ସତ୍ୟଶ୍ରବା ଜାତ ।।୫୪ 
ଉରୁଶ୍ରବା ତାହାଙ୍କ ସୁତ । ତା' ତହୁଁ ଜାତ ଦେବଦତ୍ତ ।।୫୫ 
ଅଗ୍ନିବଶ୍ୟେ ତା'ଙ୍କ ସନ୍ତତି । ତା' ତହୁଁ ଅଗ୍ନି ଉତପତ୍ତି ।।୫୬ 
ଅଗ୍ନିବଶ୍ୟେଙ୍କ ଦୁଇ ନାମ । ଯେ ଜାତୁକର୍ଣ୍ଣ ଯେ କାନୀନ ।।୫୭ 
ଏ ଦୁଇ ନାମେ ମହାଋଷି । ଜଗତ ମଧ୍ୟେ ସଦା ଘୋଷି ।।୫୮ 
ତା' ତହୁଁ ଅଗ୍ନିବଶ୍ୟୋୟନ । ବ୍ରାହ୍ମଣବଂଶ ଉତପନ୍ନ ।।୫୯ 
ନରିଷ୍ୟନ୍ତର ବଂଶମାନ । ସମସ୍ତ ଶୁଣିଲ ରାଜନ ।।୬୦ 
ଦିଷ୍ଟବଂଶର କଥାମାନ । ଏବେ ତୁ ଶୁଣ ହୋ ରାଜନ ।।୬୧ 
ନାଭାଗ ନାମେ ଦିଷ୍ଟସୁତ । କର୍ମେ ସେ ବୈଶ୍ୟଜାତି ପ୍ରାପ୍ତ ।।୬୨ 
ତାହାର ସୁତ ଭଲନ୍ଦନ । ବତ୍ସପ୍ରୀତି ତା'ର ନନ୍ଦନ ।।୬୩ 
ପ୍ରାଂଶୁ ତାହାର ସୁତ ହୋଏ । ଯା ରୂପ କନ୍ଦର୍ପକୁ ମୋହେ ।।୬୪ 
ପ୍ରମତି ନାମେ ତା'ର ସୁତ । ଖନିତ୍ର ତା'ର ବଂଶେ ଜାତ ।।୬୫ 
ଚାକ୍ଷୁଷ ନାମେ ତା'ର ପୁତ୍ର । ବିବିଂଶତି ତାହାର ସୁତ ।।୬୬ 
ତହିଁରୁ ରମ୍ଭ ହେଲା ଜାତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।।୬୭ 
ରମ୍ଭର ପୁତ୍ର ଖନୀନତ୍ରେ । ପରମ ଧାର୍ମିକ ଯେ ଖ୍ୟାତ ।।୬୮ 
ତାହାର ସୁର କରନ୍ଧମ । ତା' ତହୁଁ ଅବିକ୍ଷିତ ଜନ୍ମ ।।୬୯ 
ମରୁତ୍ତ ତାହାର ସନ୍ତତି । ସେ ଭୂମି ମଧ୍ୟେ ଚକ୍ରବର୍ତ୍ତୀ ।।୭୦ 
ସମ୍ବର୍ତ୍ତ ଅଙ୍ଗିରାର ବଳା । ଯାହାର ଯାଗ କରାଇଲା ।।୭୧ 
ସେ ଯଜ୍ଞେ ସର୍ବ ଦେବେ ଆସି । ନିତ୍ୟେ ଯଜ୍ଞକୁ ପରଶଂସି ।।୭୨ 
ବୋଲନ୍ତି ଯଜ୍ଞପାତ୍ରେ ଚାହିଁ । ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ ।।୭୩ 
ହିରଣ୍ୟମୟ ବସ୍ତୁ ଦେଖି । ରସ ଭୋଜନେ ହୋଇ ସୁଖୀ ।।୭୪ 
ଇନ୍ଦ୍ର ମାତିଲେ ସୋମ ଖାଇ । ବିପ୍ରେ ମାତିଲେ ଦାନ ପାଇ ।।୭୫ 
ଯା'ର ସଭାରେ ବିଶ୍ଵଦେବା । ବାୟୁ ସମେତ କଲେ ସେବା ।।୭୬ 
ମରୁତ୍ତ ସୁତ ଦମ ନାମ । ଜଗତ ରୂପ ଦେଖେ ସମ ।।୭୭ 
ରାଜବର୍ଦ୍ଧନ ତା' ନନ୍ଦନ । ତା'ର ସୁଧୃତି ଅନୁପମ ।।୭୮ 
ସୁଧୃତି କୁମର ସୁମତି । ନର ନାମରେ ସେହୁ ଖ୍ୟାତି ।।୭୯ 
କେବଳ ତାହାର ନନ୍ଦନ । ତା'ର କୁମର ବନ୍ଧୁମାନ ।।୮୦ 
ତା'ର କୁମର ବେଗବାନ । ବନ୍ଧୁ ଯେ ତାହାର ନନ୍ଦନ ।।୮୧ 
ତା'ର ତନୁଜ ତୃଣବିନ୍ଦୁ । ତା' ରୂପେ ପଟାନ୍ତର ଇନ୍ଦୁ ।।୮୨ 
ତାହାର ପତ୍ନୀ ଅଳମ୍ଭୁଷା । ଅପ୍ସରାଗଣେ ସେ ପ୍ରଶଂସା ।।୮୩ 
ତା' ଗର୍ଭେ ଇଡବିଡା ଜାତ । ବିଶ୍ରବା ମୁନି ଯାର କାନ୍ତ ।।୮୪ 
ବିଶ୍ରବା ଇଡବିଡା ଗର୍ଭେ । କୁବେର ଉପୁଜିଲେ ଭାବେ ।।୮୫ 
ସେ ମୁନି ଯୋଗଶ୍ଵେର ବଳା । ଆନନ୍ଦେ ପୁତ୍ରେ ଶିକ୍ଷା ଦେଲା ।।୮୬ 
ତୃଣବିନ୍ଦୁର ପୁତ୍ରଗଣ । ଏବେ ତାହାଙ୍କ ନାମ ଶୁଣ ।।୮୭ 
ବିଶାଳ ଶୂନ୍ୟବନ୍ଧୁ ଆର । ଧୂମକେତୁ ଆଦି କୁମର ।।୮୮ 
ବୈଶାଳୀ ପୁରୀ ଯେ ନିମଁାଇ । ତା' ତହୁଁ ହେମଚନ୍ଦ୍ର ହୋଇ ।।୮୯ 
ଧୂମ୍ରାକ୍ଷ ନାମେ ତା'ର ସୁତ । ଏବେ ହୋ ଶୁଣ ନରନାଥ ।।୯୦ 
ସଂଯମ ତାହାର ତନୁଜ । ତହୁଁ କୃଶାଶ୍ଵ ଯେ ଦେବଜ ।।୯୧ 
କୃଶାଶ୍ଵ ପୁତ୍ର ସୋମଦତ୍ତ । ତା'ର ମହିମା ଅଦଭୁତ ।।୯୨ 
ଅନେକ ଅଶ୍ଵମେଧ କଲା । ପରମବ୍ରହ୍ମେ ସେ ପଶିଲା ।।୯୩ 
ସୁମତି ସୋମଦତ୍ତ ବଳା । ରୂପେ ବିରାଜେ କାମକଳା ।।୯୪ 
ତା'ର କୁମର ମହାଶୟ । ନାମ ଯାହାର ଜନ୍ମେଜୟ ।।୯୫ 
ବୈଶାଳୀପୁରେ ଏତେ ରାଜା । ସୁଖେ ପାଳିଲେ ଜନପ୍ରଜା ।।୯୬ 
ଯଶ ତାହାଙ୍କ ନିଜ ଧନ । ସକଳ ଗୁଣେ ବିଦ୍ୟମାନ ।।୯୭ 
ଏମନ୍ତେ କହିଲି ମୁଁ ତୋତେ । ଶୁଣ ପରୀକ୍ଷ ଏକଚିତ୍ତେ ।।୯୮ 
ବଂଶାନୁଚରିତ ଏ ବିଧି । ଯା'ର ସ୍ମରଣେ ସର୍ବସିଦ୍ଧି ।।୯୯ 
ଏହା ଯେ ଶୁଣନ୍ତି ଶୁଣାନ୍ତି । ଅପୁତ୍ର ସୁପୁତ୍ର ଲଭନ୍ତି ।।୧୦୦ 
କମଳା ରହେ ତା' ଭୁବନେ । ଯଶ ବଢ଼ଇ ଦିନେ ଦିନେ ।।୧୦୧ 
ଶୁଣ ସୁଜନେ ଏହା ନିତ୍ୟେ । ସଂସାରୁ ତରିବ ଯେମନ୍ତେ ।।୧୦୨ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୧୦୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୯.୩', content: '''ନବମସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ସାବଧାନେ । ମନୁର ବଂଶାନୁବିଧାନେ ।।୧ 
ଶର୍ଯ୍ୟାତି ନାମେ ମନୁୁସୁତ । ଶୁଣ ହୋ ତାହାର ଚରିତ ।।୨ 
ସ୍ଵଭାବେ ବ୍ରହ୍ମିଷ୍ଠ ହୋଇଲା । ଅଙ୍ଗିରା ଯଜ୍ଞେ ଦୀକ୍ଷା ଦେଲା ।।୩ 
ସୁକନ୍ୟା ନାମେ ତା'ର କନ୍ୟା । ହୋଇଲା ରୂପେ ଅନୁପମା ।।୪ 
ସେ କନ୍ୟା ପିତାର ସଙ୍ଗତେ । ଆନନ୍ଦେ ପଶିଲା ବନସ୍ତେ ।।୫ 
କୁମାରୀ ପାଞ୍ଚ ସାତ ସଙ୍ଗେ । ବନେ ଭ୍ରମଇ ଅତିରଙ୍ଗେ ।।୬ 
ସେ ବନେ ଭୃଗୁର ନନ୍ଦନ । ତପସ୍ଵୀ ନାମ ତା' ଚ୍ୟବନ ।।୭ 
ସେ ବନେ ନିଶ୍ଚଳ ଆସନେ । ବସିଲା ଯୋଗର ଧାରଣେ ।।୮ 
ରହିଲା ଅନେକ ବରଷ । ହୋଇଲା ଅସ୍ଥି ଚର୍ମ ଶେଷ ।।୯ 
ବଲ୍ମୀକ କୀଟ ତା'ର ଦେହେ । ମୁଖ ଢ଼ାଙ୍କିଲେ ମୂତ୍ତିକାଏ ।।୧୦ 
ବଲ୍ମୀକ କୁଦ ପ୍ରାୟ ଦିଶେ । କେବଳ ନୟନ ପ୍ରକାଶେ ।।୧୧ 
ଏମନ୍ତେ ରାଜକନ୍ୟା ଗଲା । ଚ୍ୟବନ ନିକଟେ ମିଳିଲା ।।୧୨ 
ବଲ୍ମୀକ କୁଦ ମଧ୍ୟେ ଭିନ୍ନ । ଦିଶଇ ମୁନିଙ୍କ ନୟନ ।।୧୩ 
ଅଦ୍ଦ୍ଭୁତ ବେନି ଜ୍ୟୋତି ଚାହିଁ । ସୁକନ୍ୟା ମନେ ବିଚାରଇ ।।୧୪ 
ଏ ତ ସୁନ୍ଦର ଜ୍ୟୋତି ଦିଶେ । ତେଜେ ତିମିର ବନେ ନାଶେ ।।୧୫ 
ଏମନ୍ତ ମନେ ପରିମାଣି । କକ ବୃକ୍ଷୁଁ କା ଆଣି ।।୧୬ 
ସେ ବେନି ଜ୍ୟୋତି କଲା କ୍ଷତ । ତକ୍ଷଣେ ସ୍ରବିଲା ରକତ ।।୧୭ 
ବଲ୍ମୀକ ମଧ୍ୟେ ଶୋଣି ବହେ । ଧାରା ଦିଶଇ ମୁନି ଦେହେ ।।୧୮ 
ମୁନିଙ୍କି ଅପରାଧ କଲା । ଶୁଣ ହେ ଅଭିମୁନ୍ୟବଳା ।।୧୯ 
ତକ୍ଷଣେ ରାଜାର ସମେତେ । ଅପରେ ଥିଲେ ଲୋକ ଯେତେ ।।୨୦ 
ସର୍ବେ ହୋଇଲେ ଅପରାଧୀ । ହୋଇଲା ମୂତ୍ରଦ୍ଵାରା ରୁନ୍ଧି ।।୨୧ 
ସୁକନ୍ୟା ସଙ୍ଗେ କନ୍ୟା ଯେତେ । ଥିଲେ ଯେ ରାଜାଙ୍କ ସଙ୍ଗତେ ।।୨୨ 
କେହି ନ ପାରେ ମୂତ୍ର କରି । କାନ୍ଦନ୍ତି ମୂତ୍ରଦ୍ଵାରା ଧରି ।।୨୩ 
ସର୍ବେ କରନ୍ତି ହାହାକାର । ଶୁଣି ଶର୍ଯ୍ୟାତି ନୃପବର ।।୨୪ 
ସକଳେ ପୁଚ୍ଛି ଦୁଃଖମନ । କନ୍ୟାକୁ ବୋଲନ୍ତି ବଚନ ।।୨୫ 
ତୁ ଯେ ବନସ୍ତେ ଭ୍ରମୁ ଥିଲୁ । କାହିଁକି ଅବା ଆଚରିଲୁ ।।୨୬ 
ସେ କର୍ମବଳେଟି ଏ ବ୍ୟାଧି । ରହିଲା ମୂତ୍ରଦ୍ଵାର ରୁନ୍ଧି ।।୨୭ 
ସର୍ବେ ମରିବା ଏହିକ୍ଷଣି । ସୁକନ୍ୟା କହେ ତାହା ଶୁଣି ।।୨୮ 
ଭୋ ତାତ ବଲ୍ମୀକ ଉପରେ । ଜ୍ୟୋତି-ଯୁଗଳ ଦେଖି ଖରେ ।।୨୯ 
ଅଦ୍ଦ୍ଭୁତ ପ୍ରାୟେ ମୁହିଁ ମଣି । କକ ବୃକ୍ଷୁଁ କା ଆଣି ।।୩୦ 
ଭେଦିଲି ସେ ଜ୍ୟୋତି ଅଦ୍ଭୁତ । ତକ୍ଷଣେ ସ୍ରବିଲା ରକତ ।।୩୧ 
ତା' ଶୁଣି ନୃପ ଅତିବେଗେ । ମିଳିଲା ବଲ୍ମୀକର ଆଗେ ।।୩୨ 
ସଂଭ୍ରମେ ବେନିକର ଯୋଡି । କହେ ବଲ୍ମୀକ ତଳେ ପଡି ।।୩୩ 
ଭୋ କୀଟ ବଲ୍ମୀକ ତୋ' ଦେହ । ରୁଧିର ବହେ କିମ୍ବା କହ ।।୩୪ 
ମୁଁ ତୋ'ର କଲି ଅପରାଧ । ତୋ'ଜ୍ୟୋତି କନ୍ୟା କଲାଭେଦ।।୩୫ 
ସେ କନ୍ୟା ସ୍ଵଭାବେ ଚଞ୍ଚଳ । ସର୍ବେ ପାଇଲୁ ପ୍ରତିଫଳ ।।୩୬ 
ନିରୋଧ ହେଲା ମୂତ୍ରଦ୍ଵାରା । ରଖ ଶରଣ ଗଲି ତୋ'ର ।।୩୭ 
ଏମନ୍ତ ରାଜାବାକ୍ୟ ଶୁଣି । ଚ୍ୟବନ କହେ ଖେଦବାଣୀ ।।୩୮ 
ଭୋ ନୃପ ଭୃଗୁର କୁମର । ଚ୍ୟବନଋଷି ନାମ ମୋ'ର ।।୩୯ 
ମୁଁ ଏ ଅରଣ୍ୟେ ତପ କରି । ଚିନ୍ତଇ ପ୍ରଭୁ ନରହରି ।।୪୦ 
ଆସନେ ବସିଲି ନିଶ୍ଚଳ । ଏମନ୍ତେ ଗଲା କେତେକାଳ ।।୪୧ 
ବଲ୍ମୀକ କୀଟ ମୋ' ଶରୀରେ । ମାଂସ ରୁଧିର ଭକ୍ଷି ଖରେ ।।୪୨ 
ମୃତ୍ତିକା ମୋହର ଉପରେ । ମୁଖେ ଆଚ୍ଛାଦି ନିରନ୍ତରେ ।।୪୩ 
ଦେହ ଭକ୍ଷିଲେ ସ୍ଵାଦୁ ରସେ । କେବଳ ଅସ୍ଥି ରହେ ଶେଷେ ।।୪୪ 
ଏମନ୍ତ ମୁନିମୁଖୁଁ ଶୁଣି । ଚରଣେ ପଡି ନୃପମଣି ।।୪୫ 
ଧରିଣ ମୁନିଙ୍କ ଚରଣ । ବୋଲଇ କର ପରିତ୍ରାଣ ।।୪୬ 
ଏ ଯେ ସୁକନ୍ୟା ମୋ' ଦୁଲଣୀ । ଏ ହେଉ ତୋହର ଘରଣୀ ।।୪୭ 
ସତ୍ୟ ବଚନ ଏ ମୋହର । ଏଥକୁ ସାକ୍ଷୀ ଦିବାକର ।।୪୮ 
ଏମନ୍ତ ରାଜା ମୁଖୁଁ ଶୁଣି । ଚ୍ୟବନ କହେ ମଞ୍ଜୁବାଣୀ ।।୪୯ 
ଏ ଯେବେ ସତ୍ୟବାକ୍ୟ ତୋ'ର । ସ୍ରବୁ ସକଳ ମୂତ୍ରଦ୍ଵାର ।।୫୦ 
ଶୁଣି ସେ ଚ୍ୟବନ ବଚନ । ଫିଟିଲା ମୂତ୍ର-ନିରୋଧନ ।।୫୧ 
ସର୍ବେ ଲଭିଲେ ପରିତ୍ରାଣ । ଏବେ ହୋ ପରୀକ୍ଷିତ ଶୁଣ ।।୫୨ 
ମୁନିଙ୍କି କନ୍ୟାଦାନ କରି । ରାଜା ଚଳିଲା ନିଜ ପୁରୀ ।।୫୩ 
ନିଜ ଜନଙ୍କ ସଙ୍ଗେ ମିଶି । ଚ୍ୟବନ ମହିମା ପ୍ରକାଶି ।।୫୪ 
ସୁକନ୍ୟା ଚ୍ୟବନ ସମୀପେ । ଖଟଇ ମନ ଅନୁରୂପେ ।।୫୫ 
ନିତ୍ୟେ କଳ୍ପିତ ଭିକ୍ଷା ଆଣି । ଯେ ମିଳେ ଶାକ କନ୍ଦ ପାଣି ।।୫୬ 
ଏମନ୍ତେ ଶୁଣ ନୃପବର । ବିଧାତା ବଳ ବଳୀୟାର ।।୫୭ 
ଏମନ୍ତେ କେତେକାଳ ଗଲା । ସୁକନ୍ୟା ରଜ ପ୍ରକାଶିଲା ।।୫୮ 
ସେ ଦିନ ପ୍ରଭାତର କାଳେ । ଅଶ୍ଵିନୀ କୁମାରେ ମିଳିଲେ ।।୫୯ 
ମୁନିଙ୍କି ନମସ୍କାର କରି । ବସିଲେ ଆସନ ଆବୋରି ।।୬୦ 
ଚ୍ୟବନ ଉଠି ମନତୋଷେ । ଅଶ୍ଵିନୀ କୁମାରଙ୍କ ପାଶେ ।।୬୧ 
ପାଦ୍ୟାର୍ଘେ ଚରଣ ପୂଜିଲେ । ଅନେକ ସ୍ତୁତିବାକ୍ୟ କଲେ ।।୬୨ 
ବୋଲନ୍ତି ବିଶ୍ଵାସ କରାଇ । ଦେବଙ୍କ ବୈଦ୍ୟ ତୁମ୍ଭେ ଦୁଇ ।।୬୩ 
ଯେ ତୁମ୍ଭ ନାମ ଉଚ୍ଚାରନ୍ତି । ରୋଗ-ପ୍ରବନ୍ଧୁ ସେ ତରନ୍ତି ।।୬୪ 
ଦେଖ ଏ ମୋହର ଶରୀର । ଜରା ଅବସ୍ଥା ଜରଜର ।।୬୫ 
ଶର୍ଯ୍ୟାତି କନ୍ୟା ମୋତେ ଦେଲା । ଭାବ ଅଭାବ ନ ଜାଣିଲା ।।୬୬ 
ଦେଖ ଏ କନ୍ୟା ପତିବ୍ରତା । ଏହାକୁ ହୁଅ ବରଦାତା ।।୬୭ 
ଏ ବୃଦ୍ଧ-ଦୁଃଖ ମୋର ହର । ଯୁବାବୟସ ମୋତେ କର ।।୬୮ 
ମୁଁ ପୁଣି ତୁମ୍ଭ ଉପକାରେ । କରିବି ଯଥାର୍ଥ ବେଭାରେ ।।୬୯ 
ତୁମ୍ଭେ ଯେ ଦେବବୈଦ୍ୟ ଦୋଷେ । ଯଜ୍ଞେ ନ ଲଭ ସୋମ ଅଂଶେ ।।୭୦ 
ଏବେ ମୁଁ ତୁମ୍ଭୁଙ୍କୁ ବରିବି । ଆନନ୍ଦେ ଯଜ୍ଞଭାଗ ଦେବି ।।୭୧ 
ଇନ୍ଦ୍ର କି କରିବ ମୋହର । ଯୁବା ଶରୀର ମୋତେ କର ।।୭୨ 
ଏମନ୍ତ ମୁନିମୁଖୁଁ ଶୁଣି । ଅଶ୍ଵିନୀ ସୁତେ ମନେ ଗୁଣି ।।୭୩ 
ବୋଲନ୍ତି ମୁନି ମୁଖ ଚାହିଁ । ଏ କଥା ଅନ୍ୟଥା ନୁହଇ ।।୭୪ 
ଅମ୍ବର ସଙ୍ଗେ ସିଦ୍ଧହ୍ରଦେ । ସ୍ନାହାନ କର ଅପ୍ରମାଦେ ।।୭୫ 
ହୋଇବ କନ୍ଦର୍ପ ଶରୀର । ପ୍ରତ୍ୟକ୍ଷ ଦେଖ ମନ୍ତ୍ରବଳ ।।୭୬ 
ତା' ଶୁଣି ଚ୍ୟବନ ଆନନ୍ଦେ । ବେଗେ ପଶିଲେ ସିଦ୍ଧହ୍ରଦେ ।।୭୭ 
ତିନିହେଁ ହସ୍ତେ ହସ୍ତଧରି । ଜଳେ ବୁଡିଲେ ବୋଲି ହରି ।।୭୮ 
ତକ୍ଷଣେ ଏକରୂପ ହୋଇ । ଉଠିଲେ କନ୍ୟାମୁଖ ଚାହିଁ ।।୭୯ 
କି ଅବା ଦେବା ପଟାନ୍ତର । ରୂପେ ମୋହିଲେ ସୁରନର ।।୮୦ 
ସେ କନ୍ୟା ତୀରେ ଚାହିଁଥିଲା । ନିଜ ସ୍ଵାମୀକି ନ ଚିହ୍ନିଲା ।।୮୧ 
ବିକଳେ ହୋଇ ଛନ୍ନଛନ୍ନ । ଚାହିଁଣ ତାହାଙ୍କ ବଦନ ।।୮୨ 
କର ଅଞ୍ଜଳି ଶିରେ ଦେଇ । ବୋଲଇ ମୋତେ କର ତ୍ରାହି ।।୮୩ 
ମୁଁ ଯେବେ ସତ୍ୟ ପତିବ୍ରତା । ନିକଟେ ଦିଅ ମୋର ଭର୍ତ୍ତା ।।୮୪ 
ଅଶ୍ଵିନୀ ସୁତେ ତାହା ଶୁଣି । ସ୍ଵାମୀକି ଦେଲେ ତା'ର ଆଣି ।।୮୫ 
ଋଷିଙ୍କି ନମସ୍କାର ହୋଇ । ସ୍ଵର୍ଗେ ଚଳିଲେ ବେନିଭାଇ ।।୮୬ 
ଶୁଣ ହୋ ପରୀକ୍ଷିତ ଏବେ । ଶର୍ଯ୍ୟାତି ଯଜ୍ଞର ଆରମ୍ଭେ ।।୮୭ 
ଚ୍ୟବନ ଆଶ୍ରମେ ମିଳିଲା । ନୟନେ ଅଦ୍ଦ୍ଭୁତ ଦେଖିଲା ।।୮୮ 
ନିଜର କନ୍ୟାର ପାଶେ ବସି । ପୁରୁଷେ ଦିଶେ ତେଜ ରାଶି ।।୮୯ 
ସୁକନ୍ୟା ଆସି ପିତା ପାଦେ । ସ୍ଵଭାବେ ନମିଲା ଆନନ୍ଦେ ।।୯୦ 
ତାହାକୁ କଲ୍ୟାଣ ନ କରି । କନ୍ୟାକୁ ବୋଲେ କୋପକରି ।।୯୧ 
ଅଦ୍ଭୁତ କର୍ମ ଏ ତୋହର । ଅତ୍ୟନ୍ତ ବୃଦ୍ଧ ତୋ'ର ବର ।।୯୨ 
ତା'ର ଚରଣେ ସେବା ଛାଡି । ଯୁବା ପୁରୁଷେ ଲୋଭ ବଢ଼ି ।।୯୩ 
କେମନ୍ତେ ଟଳିଲା ତୋ' ମତି । ସଂସାରେ ଯେସନେ ଅସତୀ ।।୯୪ 
କୁଳ ଦୂଷଣ କର୍ମ କଲୁ । ବୃଦ୍ଧ ସ୍ଵାମୀକି ଉପକ୍ଷେିଲୁ ।।୯୫ 
ଜାର ପୁରୁଷେ କଲୁ ମତି । ଏ ବଡ ତୋହର ଅନୀତି ।।୯୬ 
ଉଭୟ କୁଳ କଲୁ ନାଶ । ପରପୁରୁଷେ ତୋ' ବିଶ୍ଵାସ ।।୯୭ 
ଏ କର୍ମେ ପିତା-ପତି-ବଂଶ । ନରକେ କରାଇଲୁ ବାସ ।।୯୮ 
ଏମନ୍ତ ପିତାବାକ୍ୟ ଶୁଣି । ହସି ବୋଲଇ ତା' ଦୁଲଣୀ ।।୯୯ 
ଭୋ ତାତ ଭ୍ରାନ୍ତି ତୁ ନ କର । ଏହିଟି ମୋର ନିଜ ବର ।।୧୦୦ 
ଏମନ୍ତ ପିତାର ଅଗ୍ରତେ । ସର୍ବ କହିଲା ଆଦି ଅନ୍ତେ ।।୧୦୧ 
ଯେମନ୍ତେ ସ୍ଵର୍ଗ ବୈଦ୍ୟେ ଆସି । ସୁନ୍ଦର କଲେ ଜଳେ ପଶି ।।୧୦୨ 
ବୃଦ୍ଧକୁ ଯୁବା ରୂପ କଲେ । ରଥ ଆରୋହୀ ସ୍ଵର୍ଗେ ଗଲେ ।।୧୦୩ 
ଏମନ୍ତେ ପୁତ୍ରୀ ବାକ୍ୟ ଶୁଣି । ଅତି ଆନନ୍ଦ ନୃପମଣି ।।୧୦୪ 
ତକ୍ଷଣେ ଦୁହିତା ବଚନ । ଅଦ୍ଦ୍ଭୁତ ଶୁଣି ସେ ରାଜନ ।।୧୦୫ 
ଅତି ଆନନ୍ଦେ ମୋଦ ଭରି । ନିଜ ଦୁହିତା କୋଳକରି ।।୧୦୬ 
ତକ୍ଷଣେ ନିଜପୁରେ ଗଲା । ଶୁଣ ହେ ଅଭିମନ୍ୟୁ ବଳା ।।୧୦୭ 
ନିଜ ଭୁବନେ ନୃପମଣି । ଚ୍ୟବନ ମୁନି ଗୃହେ ଆଣି ।।୧୦୮ 
ଆଗମ-ନିଗମ-ଉକତେ । ଯଜ୍ଞ ସେ କଲା ବିଧିମତେ ।।୧୦୯ 
ଚ୍ୟବନ ବାକ୍ୟେ ଯଜ୍ଞ ଘରେ । ମିଳିଲେ ଅଶ୍ଵିନୀ କୁମାରେ ।।୧୧୦ 
ତାହାଙ୍କୁ ସୋମ ଦେବା ବେଳେ । ଇନ୍ଦ୍ର ମିଳିଲା ଯଜ୍ଞଶାଳେ ।।୧୧୧ 
ବଜ୍ର ଉଞ୍ଚାଇ କୋପଭରେ । ନିଷେଧ କଲା ମନ୍ତ୍ରସ୍ଵରେ ।।୧୧୨ 
ତା' ଦେଖି ଚ୍ୟବନ ଉଠିଲେ । ଇନ୍ଦ୍ରର ବଜ୍ରକୁ ସ୍ତମ୍ଭିଲେ ।।୧୧୩ 
ମାରି ନ ପାରି ବଜ୍ର କୋପେ । ଇନ୍ଦ୍ର ଶରୀର ଭୟେ କମ୍ପେ ।।୧୧୪ 
ବୋଲଇ ମୁନିମୁଖ ଚାହିଁ । ଏ କଥା ଉଚିତ ନୁହଇ ।।୧୧୫ 
ଯଜ୍ଞେ ଏହାଙ୍କ ଭାଗ ନାହିଁ । ଆହୁତି ଦିଅ କାହିଁ ପାଇଁ ।।୧୧୬ 
ଚ୍ୟବନ ବୋଲେ ଇନ୍ଦ୍ରେ ଚାହିଁ । ସତ୍ୟ ଯେ କରିଅଛି ମୁହିଁ ।।୧୧୭ 
ଏ ଯହୁଁ ଯୁବା କଲେ ମୋତେ । ଆହୁରି ଦେବି ଯଜ୍ଞ ଅନ୍ତେ ।।୧୧୮ 
ଯଜ୍ଞରେ ଶେଷଭାଗ ପାଇ । ସନ୍ତୋଷ ହେବେ ବେନିଭାଇ ।।୧୧୯ 
ବ୍ୟାଧି ନାଶିବେ ଯଜମାନେ । ଏମନ୍ତେ ଚ୍ୟବନ ବଚନେ ।।୧୨୦ 
ତୋଷ ହୋଇଲେ ସୁରନାଥ । ମୁନି ଛାଡିଲେ ତା'ର ହସ୍ତ ।।୧୨୧ 
ସେଦିନୁ ସର୍ବଦେବେ ଯଜ୍ଞେ । ତା'ଙ୍କୁ ସ୍ଥାପିଲେ ହବିର୍ଭାଗେ ।।୧୨୨ 
ଶେଷେ ସେ ସୋମଭାଗ ପା'ନ୍ତି । ଏବେ ହୋ ଶୁଣ ନରପତି ।।୧୨୩ 
ଏମନ୍ତେ ଯଜ୍ଞକର୍ମ ଫଳେ । ପୁତ୍ରେ ଜନ୍ମିଲେ ରାଜାକୁଳେ ।।୧୨୪ 
ଅତି ସୁନ୍ଦର ଅନୁପମ । ଶୁଣ ହେ ତାହାଙ୍କର ନାମ ।।୧୨୫ 
ଉତ୍ତାନବରହି ଆନର୍ତ୍ତ । ତୃତୀୟେ ଭୂରିସେନ ଜାତ ।।୧୨୬ 
ଶର୍ଯ୍ୟାତି ପୁତ୍ରେ ମହାତେଜେ । ପ୍ରଜାପାଳିଲେ ଶୁଭେ ରାଜ୍ୟେ ।।୧୨୭ 
ଆନର୍ତ୍ତ ନାମେ ମଧ୍ୟ ସୁତ । ଶୁଣ ହେ ତାହାଙ୍କ ଚରିତ ।।୧୨୮ 
ସେ ନିତ୍ୟେ ହରି ସେବା କରେ । ସେ ପୁଣ୍ୟେ ତା'ପତ୍ନୀ ଉଦରେ।।୧୨୯ 
ରେବତ ନାମେ ପୁତ୍ର ଜାତ । ହୋଇଲା ଅତି ବଳବନ୍ତ ।।୧୩୦ 
ସମୁଦ୍ର ମଧ୍ୟେ ପୁର କଲା । ତା' ନାମ କୁଶସ୍ଥଳୀ ଦେଲା ।।୧୩୧ 
ସେ ରାଜ୍ୟେ ବସି ଦିନାକେତେ । ଭୋଗ ଭୁଞ୍ଜିଲା ନାନାମତେ ।।୧୩୨ 
ନିତ୍ୟେ ସେ ବିଷ୍ଣୁଙ୍କୁ ସେବଇ । ତାହାର ଶତ୍ରୁ ନାହିଁ କେହି ।।୧୩୩ 
ତାହାର ଶତେ ପୁତ୍ର ଜାତ । ତାହାଙ୍କ ମଧ୍ୟେ ଜ୍ୟେଷ୍ଠଭ୍ରାତ ।।୧୩୪ 
କକୁଦ୍ମୀ ନାମ ତା'ର ହୋଏ । ଇନ୍ଦ୍ର କମ୍ପଇ ଯା'ର ଭୟେ ।।୧୩୫ 
ରେବତୀ ନାମେ କନ୍ୟା ତା'ର । ସୁନ୍ଦରେ ନାହିଁ ପଟାନ୍ତର ।।୧୩୬ 
ସେ କନ୍ୟା ଘେନି ଅତି ଦୁଃଖେ । ଦିନେ ମିଳିଲେ ବ୍ରହ୍ମଲୋକେ ।।୧୩୭ 
ଭୂମିରେ ନୃପତି କୁମର । ଯେତେ ମିଳିଲେ ତା'କୁ ବର ।।୧୩୮ 
ତା'ଙ୍କୁ ନ ଦେଲା କୁଳ ଶ୍ରେଷ୍ଠେ । ମିଳିଲା ବ୍ରହ୍ମାଙ୍କ ନିକଟେ ।।୧୩୯ 
ସେ ବ୍ରହ୍ମା ଘେନି ମହାଜନ । କରଇ ବିଷ୍ଣୁର କୀର୍ତ୍ତନ ।।୧୪୦ 
କ୍ଷଣେ ରହିଲେ ତା'କୁ ଦେଖି । ସେ ଧାତା କୀର୍ତ୍ତନ ଉପକ୍ଷେି ।।୧୪୧ 
ତକ୍ଷଣେ ଚାହିଁ ତା' ବଦନ । ବୋଲନ୍ତି ମଧୁର ବଚନ ।।୧୪୨ 
କିପାଁ ଅଇଲୁ ବ୍ରହ୍ମଲୋକେ । ଏ କନ୍ୟା ଘେନି ମନଦୁଃଖେ ।।୧୪୩ 
ବ୍ରହ୍ମା ବଚନେ ଦଣ୍ଡଧାରୀ । ଚରଣେ ନମସ୍କାର କରି ।।୧୪୪ 
ବୋଲଇ ଅତି ଦୁଃଖ ଭରେ । ଏ କନ୍ୟା ଦେବି କେଉଁ ବରେ।।୧୪୫ 
ଏ କଥା ରାଜା ମୁଖୁଁ ଶୁଣି । ହସି ବୋଲନ୍ତି କୁଶପାଣି ।।୧୪୬ 
ଅଦ୍ଦ୍ଭୁତ୍ କଥା ଏ ତୋହର । ଭୂମିରେ ନ ବରିଲୁ ବର ।।୧୪୭ 
ଯା' କଥା ଅଇଲୁ ତୁ କହି । ଭୂମିରେ ତା'ଙ୍କ ବଂଶ ନାହିଁ ।।୧୪୮ 
ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ କାଳ ବଳେ । ଅନେକ ଯୁଗ ବହି ଗଲେ ।।୧୪୯ 
ତୋ' ପୁତ୍ର ନାତି ଯେତେ ଥିଲେ । କାଳର ବଳେ ନାଶ ଗଲେ ।।୧୫୦ 
ତୋ' ଗୋତ୍ର ନାହିଁ ରବି ତଳେ । ଶୁଣ ହେ ଯେତେ ଯୁଗ ଗଲେ ।।୧୫୧ 
ପ୍ରଚଣ୍ଡ କାଳଲୀଳା ବଳେ । ବିଷ୍ଣୁ ବିହରେ ରବି ତଳେ ।।୧୫୨ 
ସପତ ବିଂଶ ଚତୁର୍ଯୁଗ । ଭୂମିରେ କାଳ କଲା ଭୋଗ ।।୧୫୩ 
ଅଧିକ ତିନିଯୁଗ ଗଲା । କଳିର ଆଗମନ ହେଲା ।।୧୫୪ 
ଦ୍ଵାପର ଯୁଗ ଅବସାନ । ଏବେ ତୁ ଶୁଣ ମୋ' ବଚନ ।।୧୫୫ 
ଭାରା ନିବାରଣ ନିମନ୍ତେ । ବିଷ୍ଣୁ ଜନ୍ମିଲେ ଏ ଜଗତେ ।।୧୫୬ 
ଦେବକୀ-ଗର୍ଭେ ଦେହ ବହି । ନୀଳ-ଧବଳ ରୂପ ହୋଇ ।।୧୫୭ 
ଅନନ୍ତ ବଳଭଦ୍ର ରୂପେ । ଜନ୍ମ ଲଭିଲେ ମୋହ କଳ୍ପେ ।।୧୫୮ 
ଏ କନ୍ୟାରତ୍ନ ତା'ଙ୍କୁ ଦେଇ । ଭବସାଗରୁ ତର ତୁହି ।।୧୫୯ 
ଏମନ୍ତ ବ୍ରହ୍ମା ମୁଖୁଁ ଶୁଣି । ଆନନ୍ଦ ମନେ ନୃପମଣି ।।୧୬୦ 
ତକ୍ଷଣେ ନିଜ ପୁରେ ଗଲା । ଶୁଣ ହୋ ଗୋବିନ୍ଦର ଲୀଳା ।।୧୬୧ 
ତାହାର ଯେତେ ଭାଇ ଥିଲେ । ଯକ୍ଷଙ୍କ ଭୟେ ପଳାଇଲେ ।।୧୬୨ 
ସେ କନ୍ୟା ବଳଭଦ୍ରେ ଦେଇ । ଆନନ୍ଦେ କୃତକୃତ୍ୟ ହୋଇ ।।୧୬୩ 
ତପକରଣେ ଶୁଦ୍ଧମନେ । ମିଳିଲା ବଦରିକାଶ୍ରମେ ।।୧୬୪ 
ଯାହା ବୋଇଲେ ନରହରି । ଭାଷା ପ୍ରବନ୍ଧେ ଗୀତ କରି ।।୧୬୫ 
ସୁଜନେ ଏଣେ ମତି କର । ତରିବ ସଂସାର-ସାଗର ।।୧୬୬ 
ଅନ୍ତେ ପାଇବ ଚକ୍ରଧର । ଏଣେ ବିଶ୍ଵାସ ନିତ୍ୟେ କର ।।୧୬୭ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୧୬୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ତୃତୀୟୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୯.୪', content: '''ନବମସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ନାଭାଗ ନଭଗର ବଳା । ପୂର୍ବେ ସେ ବ୍ରହ୍ମଚର୍ଯ୍ୟ କଲା ।।୧ 
ଭାଇଏ ତା'ର ଭାଗ କାଟି । ସର୍ବ ସମ୍ପଦ ନେଲେ ବାଣ୍ଟି ।।୨ 
ଭାଇଙ୍କୁ ବୋଲେ ଭାଗ କାହିଁ । ପିତା ତୋ' ଭାଗେ ବୋଲେ ଭାଇ ।।୩ 
ପିତାଙ୍କୁ ବୋଲନ୍ତେ ତା' ଯାଇ । ସେ ବୋଲେ ଉଚିତ ନୁହଇ ।।୪ 
ବୋଇଲା ପୁଣି ଯାଅ ତୁହି । ଅଙ୍ଗିରସଙ୍କ ଯଜ୍ଞ ଯହିଁ ।।୫ 
ତାହାଙ୍କୁ ଦେବୁ ଉପଦେଶ । ଲଭିବୁ ଦ୍ରବିଣ ଅଶେଷ ।।୬ 
ପିତାର ବୋଲେ ଯଜ୍ଞେ ଗଲା । ଅନେକ ଧନ ସେ ଲଭିଲା ।।୭ 
ତା' ଘେନି ସେ ଯେ ବାଟେ ଆସେ । ମିଳିଲା କାଳିଆ ପୁରୁଷେ ।।୮ 
ବୋଲଇ ମୋ'ର ଧନ ନେଇ । ପଳାଇ ଯାଉ କାହିଁପାଇଁ ।।୯ 
ସେ ବୋଲେ ନ ଜାଣଇ କିଛି । ପିତା ବଚନେ ନେଉଅଛି ।।୧୦ 
ପୁରୁଷ ବୋଲେ ତୁ ପଚାର । ପିତାଙ୍କୁ ଏ ଧନ କାହାର ।।୧୧ 
ତହୁଁ ନାଭାଗ ବେଗେ ଗଲା । ସକଳ ପିତାଙ୍କୁ କହିଲା ।।୧୨ 
ପିତା ବୋଇଲେ ସତ୍ୟ ଏହା । ପୂର୍ବେ ଋଷି ଏ କଲେ ଯାହା ।।୧୩ 
ଯଜ୍ଞର ଶେଷ-ଧନ ଆଦି । ରୁଦ୍ରଙ୍କ ଭାଗ ବୋଲି ବିଧି ।।୧୪ 
ନାଭାଗ ତହୁଁ ବେଗେ ଗଲା । ରୁଦ୍ରେ ସକଳ ସମର୍ପିଲା ।।୧୫ 
ପିତା ପୁତ୍ରର ସତ୍ୟ ଜାଣି । ରୁଦ୍ର ବୋଲନ୍ତି ସାଧୁବାଣୀ ।।୧୬ 
ବୋଇଲେ ସର୍ବ ଘେନିଯାଅ । ଆବର ବ୍ରହ୍ମଜ୍ଞାନ ପାଅ ।।୧୭ 
ଏମନ୍ତେ ସେ ନାଭାଗ ରାଜା । ସୁଖେ ପାଳିଲା ଜନପ୍ରଜା ।।୧୮ 
ଅନେକ କାଳ ରାଜ୍ୟ କଲା । ଅନ୍ତେ ସେ ଗୋବିନ୍ଦେ ପଶିଲା ।।୧୯ 
ନାଭାଗ-ପୁତ୍ର ଅମ୍ବରୀଷ । ସେ ରାଜା ବିଷ୍ଣୁର ବିଶ୍ଵାସ ।।୨୦ 
ବ୍ରାହ୍ମଣ ଶାପ ନ ଲାଗିଲା । ତା' ଶୁଣି ଅଭିମନ୍ୟୁବଳା ।।୨୧ 
ଶୁକ ଚରଣ ବେନି ଧରି । ବୋଲେ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ ।।୨୨ 

ରାଜା ଉବାଚ 

ନାଭାଗ ପୁତ୍ର ଅମ୍ବରୀଷ । ସେ ଯେବେ ବିଷ୍ଣୁର ବିଶ୍ଵାସ ।।୨୩ 
ବ୍ରାହ୍ମଣ ଶାପ ନ ଲାଗିଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ।।୨୪ 
ଯେ ବ୍ରହ୍ମଦଣ୍ଡ ବଜ୍ରଘୋର । କେମନ୍ତେ ତହୁଁ ହେଲା ପାର ।।୨୫ 
କି ଅବା ତା'ର ତପ ଫଳୁଁ । ତରିଲା ବ୍ରହ୍ମଶାପାନଳୁଁ ।।୨୬ 
ଏ କଥା କହ ମୁନି ମୋତେ । ସଂଶୟ ଲାଗିଲା ମୋ' ଚିତ୍ତେ ।।୨୭ 
ଏମନ୍ତ ରାଜା-ପ୍ରଶ୍ନ ଶୁଣି । ଶୁକ କହନ୍ତି ମଞ୍ଜୁବାଣୀ ।।୨୮ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ଏକଚିତ୍ତେ । ଯେ ପ୍ରଶ୍ନ ବଂଶାନୁଚରିତେ ।।୨୯ 
ନାଭାଗସୁତ ଅମ୍ବରୀଷ । ଯେମନ୍ତେ ବିଷ୍ଣୁର ବିଶ୍ଵାସ ।।୩୦ 
ବ୍ରାହ୍ମଣ ଶାପ ନଲାଗିଲା । ଅନ୍ତେ ସେ ଗୋବିନ୍ଦେ ପଶିଲା ।।୩୧ 
ସେ ସପ୍ତଦ୍ଵୀପେ ଏକ ରାଜା । ସୁଖେ ପାଳଇ ଜନପ୍ରଜା ।।୩୨ 
ସାତ୍ତ୍ଵିକ-ସମ୍ପଦ ତାହାର । ବିବେକ କେ କରୁ ଗୋଚର ।।୩୩ 
ସପତ ଦ୍ଵୀପେ ରାଜାପଣେ । ପ୍ରଜା ପାଳଇ ଅନୁକ୍ଷଣେ ।।୩୪ 
ଶରୀର ସୁଖକୁ ନ ଲେଖେ । ସମ୍ପଦ ସ୍ଵପ୍ନ-ପ୍ରାୟ ଦେଖେ ।।୩୫ 
ଯେ ପ୍ରାଣୀ ସମ୍ପଦ ଇଚ୍ଛନ୍ତି । ଅନ୍ତେ ସେ ନରକେ ପଡନ୍ତି ।।୩୬ 
ଏମନ୍ତ ନିଶ୍ଚେ ଜାଣି ମନେ । ହରି ଭଜଇ ତତ୍ତ୍ଵଜ୍ଞାନେ ।।୩୭ 
ବିଷ୍ଣୁଭକତ ଯେତେ ଜନ । ତାହାଙ୍କ ପାଦେ ତା'ର ମନ ।।୩୮ 
ସାଧୁଙ୍କ ପାଦେ ନିତ୍ୟେ ସେବେ । ସଂସାର ଆମିାରୂପେ ଭାବେ ।।୩୯ 
ହରିଚରଣ ଯୁଗେ ମନ । ବିଷ୍ଣୁ ଉଚ୍ଚାରଇ ବଦନ ।।୪୦ 
ବିଷ୍ଣୁର ମନ୍ଦିର ମାର୍ଜନେ । କର ଯୁଗଳ ଅନୁଦିନେ ।।୪୧ 
ଶ୍ରବଣ ଯୁଗ ତା' ସୁକଥା । ନିତ୍ୟେ ଶୁଣଇଁ କୃଷ୍ଣକଥା ।।୪୨ 
ନିରତେ ତାହାର ନୟନ । କଳ୍ପଇ ବିଷ୍ଣୁ-ଦରଶନ ।।୪୩ 
ଶରୀର-ଚର୍ମ ଅନୁଦିନେ । କଳ୍ପେ ବୈଷ୍ଣବ-ଆଲିଙ୍ଗନେ ।।୪୪ 
ହରିଚରଣ ପଦ୍ମଗନ୍ଧେ । ନିରତେ ନାସା ତା' ଆମୋଦେ ।।୪୫ 
ଶ୍ରୀକୃଷ୍ଣଚରଣ ତୁଳସୀ । ତା'ର ରସନା ତେଣେ ରସି ।।୪୬ 
ଚରଣ ଯୁଗ କଳ୍ପେ ନିତ୍ୟେ । କୃଷ୍ଣ ମନ୍ଦିରେ ଉପଗତେ ।।୪୭ 
ବିଷ୍ଣୁ ଚରଣେ ନମସ୍କାର । ଶିର କଳ୍ପଇ ନିରନ୍ତର ।।୪୮ 
ଚିତ୍ତ କଳ୍ପର ଦାସପଣେ । ବୈଷ୍ଣବ ଚରଣ ସେବନେ ।।୪୯ 
ହରି-ଭକତ-ଜନେ ରତି । ନିରତେ କଳ୍ପେ ତା'ର ମତି ।।୫୦ 
ଦେହ ବିଷୟ ତା'ର ଯେତେ । କଳ୍ପଇ ହରିଭାବ ନିତ୍ୟେ ।।୫୧ 
ବିପ୍ର ଦେବତା ପାଦେ ସେବେ । ପ୍ରଜାଙ୍କୁ ଦେଖେ ବିଷ୍ଣୁଭାବେ ।।୫୨ 
ସକଳ ସମ୍ପଦ ପ୍ରସିଦ୍ଧି । ଭିଆଇ କରେ ଅଶ୍ଵମେଧି ।।୫୩ 
ବିପ୍ରଚରଣ ଦାନେ ପୂଜେ । ଯେ ଅଧିଯଜ୍ଞ ବିଧି ଭଜେ ।।୫୪ 
ଅସିତ ବଶିଷ୍ଠ ଗୌତମ । ସଙ୍ଗତେ ଘେନି ମୁନିଗଣ ।।୫୫ 
ବିପ୍ର-ସେବନ ଅନୁମତେ । ସରସ୍ଵତୀର ଅଭିସ୍ରୋତେ ।।୫୬ 
ତାହାର ଯଜ୍ଞସଭା ମଧ୍ୟେ । ତ୍ରିଦଶେ ଅତ୍ୟନ୍ତ ଆନନ୍ଦେ ।।୫୭ 
ମୁନି-ବ୍ରାହ୍ମଣ ମଧ୍ୟେ ବସି । ନିତ୍ୟେ ଯଜ୍ଞକୁ ପରଶଂସି ।।୫୮ 
ଦେବ-ମନୁଷ୍ୟ ସଭାଗତେ । ସର୍ବେ ଦିଶନ୍ତି ଏକମତେ ।।୫୯ 
ଦେବେ ସେ ସଭାମଧ୍ୟେ ଥା'ନ୍ତି । ସ୍ଵର୍ଗ-ଗମନ ନ ବାନ୍ତି ।।୬୦ 
କୃଷ୍ଣକୀର୍ତ୍ତନ ସଭା ମଧ୍ୟେ । ସକଳେ ଶୁଣନ୍ତି ଆନନ୍ଦେ ।।୬୧ 
ସ୍ଵର୍ଗର ପ୍ରାୟ ମହୀ ଦିଶେ । ଅଷ୍ଟମନିଧି ଯହିଁ ବସେ ।।୬୨ 
ଏମନ୍ତ ଭକ୍ତିଯୋଗ ବଳେ । ସେ ରାଜା ସରସ୍ଵତୀ କୂଳେ ।।୬୩ 
ସ୍ଵଧର୍ମେ ବିଷ୍ଣୁଙ୍କୁ ତୋଷିଲା । ସର୍ବକାମନା ଉପକ୍ଷେିଲା ।।୬୪ 
ଗୃହ ସମ୍ପଦ ଦାରା ସୁତ । ଜ୍ଞାତି ବାନ୍ଧବ ଇଷ୍ଟ ମିତ୍ର ।।୬୫ 
ରାଜସମ୍ପଦ ଆଦି ଯେତେ । ଯେ ଅଶ୍ଵ କୁଞ୍ଜର ସହିତେ ।।୬୬ 
ଅପରେ ଦିବ୍ୟବସ୍ତୁ ଯେତେ । ଇଚ୍ଛା ନ କରେ ତା'ର ଚିତ୍ତେ ।।୬୭ 
ନିରତେ ଗୋବିନ୍ଦ ଚରଣେ । ମନନିବେଶେ ଅନୁକ୍ଷଣେ ।।୬୮ 
ତାହାର ଶୁଦ୍ଧଚିତ୍ତ ଜାଣି । ଚକ୍ରକୁ ରାଇ ଚକ୍ରପାଣି ।।୬୯ 
ବୋଇଲେ ଅମ୍ବରୀଷ ମେଳେ । ତୁ ଚକ୍ର ଥିବୁ ସର୍ବକାଳେ ।।୭୦ 
ଏହାକୁ ରଖ ନିରନ୍ତରେ । ଯେମନ୍ତେ ସର୍ବଦୁଃଖୁଁ ତରେ ।।୭୧ 
ଏମନ୍ତେ ବିଷ୍ଣୁ ଆଜ୍ଞା ପାଇ । ସେ ଚକ୍ର ରକ୍ଷାକଲା ଯାଇ ।।୭୨ 
ସେ ରାଜା ପତ୍ନୀର ସମେତେ । ଉପାସେ ଏକାଦଶୀ ବ୍ରତେ ।।୭୩ 
କାର୍ତ୍ତିକ ଶୁକ୍ଳପକ୍ଷେ ହରି । ପୂଜିଲା ଉପବାସ କରି ।।୭୪ 
ପ୍ରଭାତ କାଳେ ମଧୁବନେ । କାଳନ୍ଦୀକୂଳେ ଏକଧ୍ୟାନେ ।।୭୫ 
ଆନନ୍ଦେ ପତ୍ନୀର ସମେତେ । ବିଷ୍ଣୁ ପୂଜିଲା ଦୃଢ଼ଚିତ୍ତେ ।।୭୬ 
ଦ୍ରବ୍ୟ ସମ୍ପାଦି ଅତିରେକେ । ପୂଜିଲା ମହାଅଭିଷେକେ ।।୭୭ 
ଉତ୍ତମ ବସ୍ତ୍ର ଅଳଙ୍କାର । ସୁଗନ୍ଧମାଲ୍ୟ ଉପହାର ।।୭୮ 
ସଙ୍ଗତେ ଘେନି ନିଜନାରୀ । ଏକାନ୍ତ ଭାବେ ପୂଜା କରି ।।୭୯ 
ଉତ୍ତମ ବ୍ରାହ୍ମଣ ବସାଇ । ସୁନ୍ଦର ଧେନୁମାନ ଦେଇ ।।୮୦ 
ଧେନୁକୁ କରି ଅଳଙ୍କାର । ସୁବର୍ଣ୍ଣ ଶୃଙ୍ଗ ରୌପ୍ୟ ଖୁର ।।୮୧ 
ବିବିଧ ବସ୍ତ୍ର ମଣ୍ଡି ଅଙ୍ଗେ । ଗନ୍ଧାଦି ଧୂପଦୀପ ସଙ୍ଗେ ।।୮୨ 
ପୃଷ୍ଠ-ପାରୁଷେ ତାମ୍ର କାଂସ୍ୟେ । ଧେନୁକୁ ମଣ୍ଡିଲା ହରଷେ ।।୮୩ 
ସୁଶୀଳା ବତ୍ସା ପୟୋସ୍ଵିନୀ । ମଣ୍ଡିଲା ଅଳଙ୍କାର ଘେନି ।।୮୪ 
ବିପ୍ର ବସାଇ ବାକ୍ୟ କଲା । ବତ୍ସା ସହିତେ ଧେନୁ ଦେଲା ।।୮୫ 
ସୁସ୍ଵାଦୁ ଅନ୍ନ ଷଡରସେ । ବିପ୍ରଙ୍କୁ ଭୁଞ୍ଜାଇ ସନ୍ତୋଷେ ।।୮୬ 
ବିପ୍ରଙ୍କ ପାଦଯୁଗେ ଲାଗି । ପାରଣା ଅର୍ଥେ ଆଜ୍ଞା ମାଗି ।।୮୭ 
ଉଦ୍ୟମ କଲା ନରପତି । ଏମନ୍ତେ ମିଳିଲା ଅତିଥି ।।୮୮ 
ଦୁର୍ବାସା ଶଂକରଙ୍କ ଅଂଶେ । ଯାହାଙ୍କୁ ଦେଖି ଦେବେ ତ୍ରାସେ ।।୮୯ 
ତାହାଙ୍କୁ ଦେଖି ନୃପମଣି । ଆସନ ପାଦାସନ ଆଣି ।।୯୦ 
ପୂଜିଲା ଅତିଥି ସ୍ଵଭାବେ । ଆନନ୍ଦେ ଅତି ଗଉରବେ ।।୯୧ 
ପୁଣି ଚରଣ ତଳେ ପଡି । ରାଜା ବୋଲଇ କରଯୋଡି ।।୯୨ 
ଭୋ ମୁନି ପାରଣା ମୋହର । ମୋ ଗୃହେ କର ତୁ ଆହାର ।।୯୩ 
ତକ୍ଷଣେ ଅମ୍ବରୀଷ ବୋଲେ । ଦୁର୍ବାସା ଅଙ୍ଗୀକାର କଲେ ।।୯୪ 
ଆନନ୍ଦ ମନେ ଧ୍ୟାନ କରି । କାଳିନ୍ଦୀ ଜଳେ ମୋଦ ଭରି ।।୯୫ 
ବିଳମ୍ବେ ସ୍ନାନ-ସନ୍ଧ୍ୟା କଲେ । ନିଶ୍ଚିନ୍ତେ ବସି ନଦୀକୂଳେ ।।୯୬ 
ଏବେ ହେ ଶୁଣ ନୃପମଣି । ରାଜା ବିଷାଦ-ମନେ ଗୁଣି ।।୯୭ 
ପାରଣା ହୋଇଲା ଉଛୁର । ଅତିଥି ନଇଲା ମୋହର ।।୯୮ 
କେମନ୍ତେ କରିବି ଭୋଜନ । ଅବଜ୍ଞା କରି ମହାଜନ ।।୯୯ 
ଅର୍ଦ୍ଧ ମୁହୂର୍ତ୍ତେ ଅଛି ବେଳ । ଯଥାର୍ଥ ପାରଣାର କାଳ ।।୧୦୦ 
ଉଛୁର ପାରଣାର ବେଳା । ମୋତେ ତ ସଙ୍କଟ ପଡିଲା ।।୧୦୧ 
ଯେ କର୍ମ କଲେ ସାଧୁବାଣୀ । ରାଜା ବିଚାରେ ମନେ ଗୁଣି ।।୧୦୨ 
ଲୋକେ ବୋଲିବେ ମୋତେ ଶୁଣି । ଅଧର୍ମ କଲା ନୃପମଣି ।।୧୦୩ 
ପାରଣା କଲେ ବେଦମତେ । ଅଧର୍ମ ନ ଲାଗିବ ମୋତେ ।।୧୦୪ 
ଜଳ ଗଣ୍ଡୂଷେ କରି ପାନ । ଅତିଥି କରାଇ ଭୋଜନ ।।୧୦୫ 
ପଛେ ମୁଁ କରିବି ଆହାର । ଏତେ ବିଚାରି ନୃପବର ।।୧୦୬ 
ଜଳ ପାରଣା ଅପାରଣ । ଏ ଆଦି ନିଗମ ବଚନ ।।୧୦୭ 
ବିଚାରି ବ୍ରାହ୍ମଣଙ୍କ ତୁଲେ । ଜଳ ଗଣ୍ଡୂଷେ ପାନ କଲେ ।।୧୦୮ 
ତକ୍ଷଣେ ଜଳପାନ କରି । ଭୟେ ସୁମରେ ହରିହରି ।।୧୦୯ 
ଦୁର୍ବାସା ଆଗମନ ଚାହିଁ । ରାଜା ରହିଲେ ତୋଷ ହୋଇ ।।୧୧୦ 
ଦୁର୍ବାସା ଯମୁନାର କୂଳେ । ସ୍ଵକର୍ମ ସାରି ସାୟଂକାଳେ ।।୧୧୧ 
ମିଳିଲେ ଅମ୍ବରୀଷ ପାଶେ । ପାରଣା କରିବାର ଆଶେ ।।୧୧୨ 
ନୃପତି କରି ବହୁମାନ୍ୟ । ବୋଲଇ କରିବା ଭୋଜନ ।।୧୧୩ 
ଏମନ୍ତ ଅମ୍ବରୀଷ ବାଣୀ । ଦୁର୍ବାସା ମନେ ମନେ ଗୁଣି ।।୧୧୪ 
ସ୍ଵାଭାବେ ସର୍ବଜ୍ଞାତା ପୁଣ । ଜାଣିଲେ କଲା ଏ ପାରଣ ।।୧୧୫ 
ରାଜାର ବଦନକୁ ଚାହିଁ । ବୋଲନ୍ତି କୋପଭର ହୋଇ ।।୧୧୬ 
ତୁ ଅନାଦର କରି ମୋତେ । ଜଳ ଯେ ଭକ୍ଷିଲୁ ଯୁଗତେ ।।୧୧୭ 
ଅତିଥି କଲୁ ଅବହେଳା । ଭୁଞ୍ଜିଲୁ ପାରଣାର ବେଳା ।।୧୧୮ 
ତୁ ଯେ ଅବଜ୍ଞା କଲୁ ମୋତେ । ଉଚ୍ଛିଷ୍ଟ ଭୁଞ୍ଜିବି କେମନ୍ତେ ।।୧୧୯ 
ତୁ ମୋତେ କଲୁ ଅବହେଳ । ଭୁଞ୍ଜ ଏ ଅଧର୍ମର ଫଳ ।।୧୨୦ 
ଏମନ୍ତ ବୋଲି କୋପଭରେ । ଜଟା ଉପାଡି ନିଜ କରେ ।।୧୨୧ 
ଭ୍ରୁକୁଟୀ କୁଟୀଳ ଲୋଚନ । ରାଜାଙ୍କୁ ବୋଲନ୍ତି ବଚନ ।।୧୨୨ 
ଦେଖ ଏ ନୃପତିର ଗତି । ସମ୍ପଦେ ହୋଇ ମୂଢ଼ମତି ।।୧୨୩ 
ଧର୍ମେ ବଞ୍ଚିତ ବିଷ୍ଣୁ ଭକ୍ତେ । ବୋଲେ ମୁଁ ଈଶ୍ଵର ସାକ୍ଷାତେ ।।୧୨୪ 
ଅତିଥି-ମତେ ପୂଜା କଲା । ପାରଣା ଅର୍ଥେ ନିମନ୍ତ୍ରିଲା ।।୧୨୫ 
ଭିକ୍ଷା ନ ଦେଇ ଆଗ ମୋତେ । ପାରଣା କଲା ଏ ଯୁଗତେ ।।୧୨୬ 
ମୋତେ ଯେ କଲା ଅବହେଳ । ସ୍ଵଦେହେ ଭୁଞ୍ଜୁ ତା'ର ଫଳ ।।୧୨୭ 
ଜଟାକୁ ଚାହିଁ ଆଜ୍ଞା ଦେଲେ । ଅନଳ ହୁଅ ତୁ ବୋଇଲେ ।।୧୨୮ 
ତକ୍ଷଣେ ହୁଁକାର କରାଳ । ଉଠିଲା କୃତିହା ଅନଳ ।।୧୨୯ 
ତେଜେ ଆଚ୍ଛାଦେ ଦଶଦିଶ । ପବନ ବହେ ଅଣଚାଷ ।।୧୩୦ 
ଧୂମ ପୂରିତ ଶୂନ୍ୟ ମଧ୍ୟେ । ବେଗେ ଧାଇଁଲା ଘୋରନାଦେ ।।୧୩୧ 
ପ୍ରଳୟାଳନ ପ୍ରାୟେ ହୋଇ । ମିଳିଲା ରାଜା ଆଗେ ଯାଇ ।।୧୩୨ 
ଜଳନ୍ତା ଖଡ୍ଗ କରେ ଧରି । ମିଳିଲା ଘୋରନାଦ କରି ।।୧୩୩ 
ଭୂମି କମ୍ପଇ ପାଦଘାତେ । ପର୍ବତ ଉଡେ ଶ୍ଵାସ ବାତେ ।।୧୩୪ 
ଦେଖି ତାହାର ତେଜ କଳା । ରାଜା ଚରଣେ ନ ଘୁଞ୍ଚିଲା ।।୧୩୫ 
ତା'ର ବଦନ ରାଜା ଚାହିଁ । ମନେ ଚିନ୍ତିଲେ ଭାବଗ୍ରାହୀ ।।୧୩୬ 
ତକ୍ଷଣେ ବିଷ୍ଣୁଚକ୍ର ଆସି । କୋଟିଏ ସୂର୍ଯ୍ୟ ପ୍ରାୟେ ଦିଶି ।।୧୩୭ 
କୃତିହା ଅନଳ ଉପରେ । ପଡିଲା ମହାନାଦ ଭରେ ।।୧୩୮ 
ତକ୍ଷଣେ ଅନଳ ଲିଭିଲା । ଦିଗ-ଆକାଶ ପ୍ରକାଶିଲା ।।୧୩୯ 
ସୁଦରଶନ ତେଜ ଦେଖି । ଦୁର୍ବାସା ଭୟେ ବୁଜେ ଆଖି ।।୧୪୦ 
ବଦନେ ଦେଇ ବେନିକର । ଭୟେ କମ୍ପଇ ଥରହର ।।୧୪୧ 
ସଂଭ୍ରମେ ଚାହିଁ ନ ପାରିଲା । ଜୀବନ ଭୟେ ପଳାଇଲା ।।୧୪୨ 
ତା'ର ଭାଜିବା ଦେଖି ପଛେ । ଚକ୍ର ଧାଇଁଲା ଅନ୍ତରୀକ୍ଷେ ।।୧୪୩ 
ମଣ୍ଡୁକ ଦେଖି ସର୍ପ ଯେହ୍ନେ । ଧାମଇଁ ଗର୍ଜିତ ବଦନେ ।।୧୪୪ 
ଦୁର୍ବାସା ଦଶଦିଶ ଚାହିଁ । ଭୟେ ନ ପାରଇ ପଳାଇ ।।୧୪୫ 
ପଶିଲା ମେରୁ-ଗୁହା ମଧ୍ୟେ । ସୁଦରଶନ ପଛେ ଖେଦେ ।।୧୪୬ 
ଦିଶ-ଆକାଶ-ଭୂମି ଗତେ । ବିବର-ସମୁଦ୍ର-ସହିତେ ।।୧୪୭ 
ଦିଗପାଳଙ୍କ ପୁରେ ଲୁଚେ । ଚକ୍ରକୁ ଦେଖେ ପଛେପଛେ ।।୧୪୮ 
ଯହୁଁ ଯହିଁକି ଧାମେ ବେଗେ । ସୁଦରଶନ ପଛେ ଲାଗେ ।।୧୪୯ 
ସୁଦରଶନ ତେଜ ଦେଖି । କେହି ନ ପାରେ ତା'କୁ ରଖି ।।୧୫୦ 
କେଣେ ହେଁ ଠାବ ନ ପାଇଲା । ସତ୍ୟଲୋକକୁ ପଳାଇଲା ।।୧୫୧ 
ଶୂନ୍ୟେ ପଳାନ୍ତେ ମନଦୁଃଖେ । ଭୟେ ପଶିଲା ବ୍ରହ୍ମଲୋକେ ।।୧୫୨ 
ବ୍ରହ୍ମାର ସମୀପେ ମିଳିଲା । ଶରଣ ସମ୍ଭାଳ ବୋଇଲା ।।୧୫୩ 
ବିଧାତା ରଖ ମୋ'ର ପ୍ରାଣ । ତୁମ୍ଭରେ ପଶିଲି ଶରଣ ।।୧୫୪ 
ଏମନ୍ତେ ମୁନିବାକ୍ୟ ଶୁଣି । ଉଚ୍ଚେ କହନ୍ତି କୁଶପାଣି ।।୧୫୫ 

ବ୍ରହ୍ମା ଉବାଚ 

କଳାସ୍ଵରୂପୀ ଯେ ଈଶ୍ଵର । ଭଭ୍ରୂଭଙ୍ଗ ମାତ୍ରେ ଯା' ସଂସାର ।।୧୫୬ 
ମୁଁ ବ୍ରହ୍ମା ଈଶ୍ଵର ସହିତେ । ଭୃଗୁ ଦକ୍ଷାଦି ମୁନି ଯେତେ ।।୧୫୭ 
ପ୍ରଜା ଈଶ୍ଵର ଭୂତଶ୍ଵେର । ଦେବ ସହିତେ ସୁରଶ୍ଵେର ।।୧୫୮ 
ସେ ହରି ଆଜ୍ଞା ଶିରେ ଧରି । ଯେଝା ବିଷୟେ ଅଧିକାରୀ ।।୧୫୯ 
ଅଛୁଁ ସଂସାର ଲୋକହିତେ । ତା' ରିପୁ ରଖିବୁଁ କେମନ୍ତେ ।।୧୬୦ 
ଏମନ୍ତ ବିଧାତା ବଚନ । ଶୁଣି ଦୁର୍ବାସା ଛନଛନ ।।୧୬୧ 
ତହୁଁ ଚଳିଲା ମନଦୁଃଖେ । ବେଗେ ପଶିଲା ଶିବଲୋକେ ।।୧୬୨ 
ଶଙ୍କର ଚରଣେ ପଡିଲା । ଶରଣ ସମ୍ଭାଳ ବୋଇଲା ।।୧୬୩ 
ଦୁର୍ବାସା ବାକ୍ୟ ଶୁଣି ହର । ସଂଭ୍ରମେ ବୋଲନ୍ତି ଉତ୍ତର ।।୧୬୪ 

ଶଙ୍କର ଉବାଚ 

ଶୁଣ ଦୁର୍ବାସା ତୋତେ କହୁଁ । ଆମ୍ଭେ ଯାହାର ଆଜ୍ଞା ବହୁଁ ।।୧୬୫ 
ବ୍ରହ୍ମାଣ୍ଡ ପାଳନ ପ୍ରକାଶେ । ଯେବା ବିଷୟ ଜୀବକୋଷେ ।।୧୬୬ 
କାଳର ବଳେ ଦୃଶ୍ୟାଦୃଶ୍ୟ । ଭ୍ରମନ୍ତି ସେ ଯୋନି ଅଶେଷ ।।୧୬୭ 
ତାହାଙ୍କ ମଧ୍ୟେ ଆମ୍ଭେ ଭ୍ରମି । ଗତ ଆଗତେ ପଥଶ୍ରମୀ ।।୧୬୮ 
ମୋ' ସଙ୍ଗେ ବ୍ରହ୍ମାଦିକୁମର । ନାରଦ ବ୍ରହ୍ମ ମୁନିବର ।।୧୬୯ 
କପିଳ ଦେବଳ ଆସୁରି । ଧର୍ମ ମରୀଚି ଆଦି କରି ।।୧୭୦ 
ଯେ ଅନ୍ୟ ସିଦ୍ଧ ମୁନିଜନ । ବେଦାନ୍ତ ପାର ଦରଶନ ।।୧୭୧ 
ଜାଣି ନ ପାରେ ତା'ର ମାୟା । ନିରତେ ଭ୍ରମାଏ ବିଷୟା ।।୧୭୨ 
ସେ ବିଷ୍ଣୁଚକ୍ର ନିବାରଣେ । ସମର୍ଥ ଅଛି କେ ଶରଣେ ।।୧୭୩ 
ତୁ ଏବେ ଚଳ ବିଷ୍ଣୁପୁର । ହରି ଚରଣେ ଆଶ୍ରେକର ।।୧୭୪ 
ସେ ତୋତେ ରଖିବେ ଶରଣ । ଅନ୍ୟଥା ନାହିଁ ପରିତ୍ରାଣ ।।୧୭୫ 
ଦୁର୍ବାସା ମହେଶ ବଚନେ । ପଶିଲା ବିଷ୍ଣୁର ଭୁବନେ ।।୧୭୬ 
ଲକ୍ଷ୍ମୀ ସହିତେ ଯହିଁ ହରି । ଅଛନ୍ତି ଗୃହାଶ୍ରମ କରି ।।୧୭୭ 
ବିଷ୍ଣୁର ଚକ୍ର-ତେଜ ଭରେ । ଘର୍ମ-ଭୂଷିତ କଳେବରେ ।।୧୭୮ 
ଦୁର୍ବାସା ଶୋକ ଗଦଗଦେ । ପଡିଲା ବିଷ୍ଣୁ-ପଦ୍ମପାଦେ ।।୧୭୯ 
କାତରେ କମ୍ପଇ ଶରୀର । ଡାକଇ ପ୍ରଭୁ ରକ୍ଷାକର ।।୧୮୦ 
ଭୋ ନାଥ ଅନନ୍ତ ଅଚ୍ୟୁତ । ତୁ ସନ୍ଥଜନଙ୍କର ନାଥ ।।୧୮୧ 
ମୁଁ ତୋରେ ଅପରାଧ କରି । ଶରଣ ଗଲି ରଖ ହରି ।।୧୮୨ 
ମୁଁ ତୋ' ମହିମା ନ ଜାଣିଲି । ତେଣୁ ମୁଁ ସଙ୍କଟେ ପଡିଲି ।।୧୮୩ 
ତୋ'ର ସେବକେ ଅପରାଧ । କଲି ମୁଁ ରଖ ହେ ଗୋବିନ୍ଦ ।।୧୮୪ 
ତୋ'ର ଭକତ ତୋ'ର ଲୋକ । ମୋତେ ଏ ଚକ୍ରତେଜୁଁ ରଖ ।।୧୮୫ 
ଦୁର୍ବାସା ମୁଖ ଚାହିଁ ହରି । କହନ୍ତି ଅତି ମୋଦ ଭରି ।।୧୮୬ 

ଭଗବାନ ଉବାଚ 

ମୁଁ ଭକ୍ତଜନର ଅଧୀନ । ମୋ' ତହୁଁ ଭକ୍ତ ନୋହେ ଭିନ୍ନ ।।୧୮୭ 
ଭକତ ଦେହ-ପ୍ରାଣ ମୁହିଁ । ସେବଇଁ ପରିଚାର ହୋଇ ।।୧୮୮ 
ସାଧୁଙ୍କ ହୃଦେ ମୁଁ ବସଇ । ତା'ଙ୍କ ଭକତି-ଭାବ ବହି ।।୧୮୯ 
ତା'ଙ୍କ ଭକତି-ପ୍ରୀତି ମୋତେ । ଆନନ୍ଦ ଦେଉଥାଇ ଚିତ୍ତେ ।।୧୯୦ 
ଭକ୍ତଟି ମୋହର ଶରୀର । ତିଳେ ହେଁ ନାହିଁ ଅଭ୍ୟନ୍ତର ।।୧୯୧ 
ଭକ୍ତ ନିମନ୍ତେ ଦେହ ବହି । ସଂସାରେ ନାନା ରୂପ ହୋଇ ।।୧୯୨ 
ଅତ୍ୟନ୍ତ ପ୍ରିୟ ମୋ'ର ଭକ୍ତ । ମୁଁ ଭକ୍ତଜନଙ୍କର ହିତ ।।୧୯୩ 
ଏ କଥା ମୁନିଙ୍କ ସଙ୍ଗମେ । ଜାଣନ୍ତି ଆଗମ ନିଗମେ ।।୧୯୪ 
ତା' ତହୁଁ ପ୍ରିୟ କେହି ନାହିଁ । ଶୁଣ ଦୁର୍ବାସା ମନ ଦେଇ ।।୧୯୫ 
ଏକଥା ପରମ୍ପରା ବିଧି । ବେଦ-ପୁରାଣ ମାର୍ଗେ ସିଦ୍ଧି ।।୧୯୬ 
ଶରଣ ଯେ ମୋ'ର ଚରଣେ । ସମ୍ପଦ ତୁଚ୍ଛ ପ୍ରାୟେ ମଣେ ।।୧୯୭ 
ଦାରା ମନ୍ଦିର ସୁତ ଧନ । କେବେ ହେଁ ନ କଳ୍ପେ ତା' ମନ ।।୧୯୮ 
ଯେ ପ୍ରାଣ ଛାଡେ ମୋ'ର ହିତେ । ମୁଁ ତା'କୁ ଛାଡିବି କେମନ୍ତେ ।।୧୯୯ 
ମୋ'ର ବିଷୟେ ଚିତ୍ତ ସ୍ଥାପେ । ମୋତେ ଦେଖନ୍ତି ଆମିା ରୂପେ ।।୨୦୦ 
ମୁଁ ତାକୁ ଦିଶେ ସର୍ବଭୂତେ । ହୃଦୟେ ଥାଏଁ ଅବିରତେ ।।୨୦୧ 
ଭକ୍ତିରେ ମୋତେ ବଶ କରି । ନିଜ ପୁରୁଷେ ଯେହ୍ନେ ନାରୀ ।।୨୦୨ 
ମୋ'ର ଚରଣ ନିତ୍ୟେ ଚିନ୍ତି । ଚତୁର୍ଦ୍ଧା ମୁକ୍ତି ନ ବାନ୍ତି ।।୨୦୩ 
ଜନ୍ମ-ମରଣ ତା'ର ନାହିଁ । ସ୍ଥିତି ସଂହାର ଆଉ କାହିଁ ।।୨୦୪ 
ମୋ'ର ହୃଦୟ ଭକ୍ତଜନ । ମୁହଁି ଟି ତାହାଙ୍କ ଜୀବନ ।।୨୦୫ 
ମୋ' ତହୁଁ ନ ଜାଣନ୍ତି ଆନ । ମୁଁ ତା'ଙ୍କ ପ୍ରିୟ ଇଷ୍ଟ ଧନ ।।୨୦୬ 
ଏବେ ମୋ ଭକ୍ତ-ଅପରାଧେ । ସୁଦରଶନ ତୋତେ ବାଧେ ।।୨୦୭ 
ଯେ ମୋ'ର ଭକ୍ତକୁ ପୀଡନ୍ତି । ମୋ' ଚକ୍ର ତେଜେ ନାଶ ଯା'ନ୍ତି ।।୨୦୮ 
ବିପ୍ରେ ଯେ ତପ ବିଦ୍ୟା ବଳେ । ଶ୍ରେୟ କରନ୍ତି ଏ ଶୟଳେ ।।୨୦୯ 
ସେ ଯେବେ ଭକ୍ତକୁ ପୀଡନ୍ତି । ଉଭୟ ଲୋକ ନ ଲଭନ୍ତି ।।୨୧୦ 
ଏବେ ତୁ ଯାଆ ବେଗ ହୋଇ । ନାଭାଗ ପୁତ୍ର ଅଛି ଯହିଁ ।।୨୧୧ 
ତା'ରେ ଶରଣ ପଶ ଏବେ । ମୋ' ଚକ୍ରୁ ନିସ୍ତରିବୁ ଯେବେ ।।୨୧୨ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ପରମାଣେ । ଦୁର୍ବାସା ଗଲା ତତ୍କ୍ଷଣେ ।।୨୧୩ 
ହରିଭକତଙ୍କ ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।।୨୧୪ 
ଭକ୍ତଚରଣ ସେବା ଫଳେ । ପ୍ରସନ୍ନ ହୋନ୍ତି ହରି ଭଲେ ।।୨୧୫ 
ସୁଜନେ ଚିନ୍ତ ହରିପାଦେ । ତରିବ ବିଷୟ ପ୍ରମାଦେ ।।୨୧୬ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୨୧୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଚତୁର୍ଥେ।।ଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୯.୫', content: '''ନବମସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ବିଷ୍ଣୁର ବଚନେ । ଦୂର୍ବାସା ଗଲେ ତୋଷମନେ ।।୧ 
ତକ୍ଷଣେ ଅମ୍ବରୀଷ ପାଦେ । ପଡିଲେ ଜୀବନ ପ୍ରମାଦେ ।।୨ 
ଚରଣ ତଳେ ତାଙ୍କୁ ଦେଖି । ସଂଭ୍ରମେ ଆସନ ଉପକ୍ଷେି ।।୩ 
ବିପ୍ର ଜୀବନ ରକ୍ଷା ଅର୍ଥେ । କର-ଅଞ୍ଜଳି ଦେଇ ମାଥେ ।।୪ 
ସୁଦରଶନ ମୁଖ ଚାହିଁ । ଡାକନ୍ତି କର ତ୍ରାହି ତ୍ରାହି ।।୫ 

ଅମ୍ବରୀଷ ଉବାଚ 

ଭୋ ଚକ୍ର ତୋ' ମହିମା ଯେତେ । କେ କହିପାରେ ଏ ଜଗତେ ।।୬ 
ତୁ ଅଗ୍ନି ତୁ ଆଦିତ୍ୟ ସୋମ । ସର୍ବଜ୍ୟୋତିଙ୍କ ଗୁଣଧାମ ।।୭ 
ତୁ ଆପ କ୍ଷିତି ବାୟୁରୂପୀ । ବ୍ୟୋମ ପ୍ରକାଶେ ସର୍ବବ୍ୟାପୀ ।।୮ 
ତୁ ତନମାତ୍ର ଇନ୍ଦ୍ରିଗଣ । ବିରାଜପୁରୁଷ କାରଣ ।।୯ 
ଭୋ ଚକ୍ର ତୋତେ ନମସ୍କାର । ସ୍ଵଭାବେ ତୁ ସହସ୍ର ଅର ।।୧୦ 
ବିଷ୍ଣୁର ନିଜ ପ୍ରିୟ ତୁହି । ତୋ' ଭାବ ନ ଜାଣନ୍ତି କେହି ।।୧୧ 
ସକଳ ଶସ୍ତ୍ରତେଜ ହରୁ । ତୋ'ର ମହିମା ମହାମେରୁ ।।୧୨ 
ତୁ ଲୋକପାଳ ସର୍ବଆମିା । ତୁ ତେଜ-ପୁରୁଷ ମହାମିା ।।୧୩ 
ତୁ ସର୍ବ-ଧର୍ମ-କର୍ମ-ହେତୁ । ଅଧର୍ମକୁଳ ଧୂମକେତୁ ।।୧୪ 
ତ୍ରୈଲୋକପାଳ ଶୁଦ୍ଧଚେତା । ମନହୁଁ ବେଗ ବଳବନ୍ତା ।।୧୫ 
ତୋହର ନିଜ ତେଜ ତ୍ରାସେ । ସଂସାର ଘୋରତମ ନାଶେ ।।୧୬ 
ଶ୍ରୁତି ତୋ' ମହିମା ନ ଜାଣେ । କେବଳ ପ୍ରକାଶ ପ୍ରମାଣେ ।।୧୭ 
ସଦଅସଦ ରୂପ ତୋ'ର । ବ୍ରହ୍ମାଶିବଙ୍କୁ ଆଗୋଚର ।।୧୮ 
ଦାନବ ବଳେ ନରହରି । ତୋତେ ପେଷନ୍ତି ବେଗକରି ।।୧୯ 
ତୁ ଦୈତ୍ୟବଳ ମଧ୍ୟେ ପଶି । ସକଳ ନିଜ ତେଜେ ଧ୍ଵଂସି ।।୨୦ 
ଅସୁର ରଣେ ତୋ'ର ତେଜ । ଦେଖି କମ୍ପଇ ଗ୍ରହରାଜ ।।୨୧ 
ଏଣୁ ଜଗତ ତ୍ରାଣ ଅର୍ଥେ । ଖଳ ବିନାଶେ ଧରି ହସ୍ତେ ।।୨୨ 
ତୋ' ବଳେ ବଳୀ ଗଦାଧର । ତୁ ଏବେ ମୋତେ ତ୍ରାହିକର ।।୨୩ 
ଏ ବିପ୍ର କୁଳଦେବ ମୋର । ଏହା ଜୀବନ ରକ୍ଷା କର ।।୨୪ 
ମୁଁ ଯେବେ ଦାନ ଯଜ୍ଞ କରି । ସ୍ଵଧର୍ମ ମାର୍ଗକୁ ଆଚରି ।।୨୫ 
ବ୍ରାହ୍ମଣ-ଚରଣକମଳେ । ଯେବେ ସେବନ ମୋ'ର କୁଳେ ।।୨୬ 
ଯେବେ ଗୋବିନ୍ଦ ପ୍ରୀତ ମୋତେ । ମୁଁ ସମେ ଦେଖେ ସର୍ବଭୂତେ ।।୨୭ 
ଏ ଧର୍ମେ ଯେବେ ମୋର ଦୀକ୍ଷା । ଏ ବିପ୍ର ପ୍ରାଣ ହେଉ ରକ୍ଷା ।।୨୮ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଶୁଣି ତା' ବଚନ । ବିଷ୍ଣୁର ଚକ୍ର ସୁଦର୍ଶନ ।।୨୯ 
ତକ୍ଷଣେ ନିଶାକର ପ୍ରାୟେ । ଶୀତଳ ଲାଗେ ବିପ୍ର ଦେହେ ।।୩୦ 
ଦୁର୍ବାସା ଜୀବନ ପାଇଲା । ସନ୍ତୋଷେ ଚକ୍ରକୁ ଚାହିଁଲା ।।୩୧ 
ଚକ୍ରକୁ ନମସ୍କାର କରି । ବୋଲେ ଦୁର୍ବାସା ବ୍ରହ୍ମଚାରୀ ।।୩୨ 

ଦୁର୍ବାସା ଉବାଚ 

ଦେଖ ଅନନ୍ତଦାସଙ୍କର । ମହାମହିମା ଅଗୋଚର ।।୩୩ 
ଅପ୍ରାଧ କଲେ ହେଁ ସହନ୍ତି । ବିଷ୍ଣୁଙ୍କୁ ସର୍ବଦେହେ ଚିନ୍ତି ।।୩୪ 
ସାଧୁ କି ଅବା ନ ଉପେକ୍ଷେ । ହରି ସକଳ ଦେହେ ଦେଖେ ।।୩୫ 
ଯା' ନାମ ସୁମରଣ ମାତ୍ରେ । ଦୁରିତ ନରହଇ ଗାତ୍ରେ ।।୩୬ 
ସେ ତୀର୍ଥପଦ ଦାସ ଯେତେ । ଦୁଃଖ ନାଶନ୍ତି ଏ ଜଗତେ ।।୩୭ 
ଯେଣୁ ରଖିଲୁ ମୋ' ଜୀବନ । ତୋ'ର ମହିମା ଧନ୍ୟ ଧନ୍ୟ ।।୩୮ 
ଏମନ୍ତ ବିପ୍ର ମୁଖୁଁ ଶୁଣି । କପୋଳେ ଦେଇ ବେନିପାଣି ।।୩୯ 

ଅମ୍ବରୀଷ ଉବାଚ 

ବୋଲେ ଦୁର୍ବାସା ମୁଖ ଚାହିଁ । ଭୋ ବିପ୍ର କର ମୋତେ ତ୍ରାହି ।।୪୦ 
ତୁ ଯେ ଅତିଥି ମୋ'ର କୁଳେ । ମିଳିଲୁ ପାରଣାର ବେଳେ ।।୪୧ 
ପାରଣା ଭୟେ ମୁଁ ଗୁପତେ । ଅପ୍ରାଧ କଲି ଦୁଷ୍ଟଚିତ୍ତେ ।।୪୨ 
ସେ ଅପରାଧ ମୋ ନ ଧର । ପାରଣା ମୋ'ର ଗୃହେ କର ।।୪୩ 
ଏମନ୍ତ ରାଜାର ବଚନେ । ପାରଣା କଲେ ତୋଷମନେ ।।୪୪ 
କଲ୍ୟାଣ କରି ଅମ୍ବରୀଷେ । ଅନେକ ମନର ହରଷେ ।।୪୫ 
ତକ୍ଷଣେ ଶୂନ୍ୟମାର୍ଗେ ଗଲେ । ବ୍ରହ୍ମାର ଭୁବନେ ମିଳିଲେ ।।୪୬ 
କହିଲେ ଅମ୍ବରୀଷ ବାଣୀ । ବ୍ରହ୍ମା ସନ୍ତୋଷ ତାହା ଶୁଣି ।।୪୭ 
ରାଜାକୁ କଲେ ଧନ୍ୟଧନ୍ୟ । ଏବେ ହୋ ଶୁଣସି ରାଜନ ।।୪୮ 
ସେ ଅମ୍ବରୀଷ ଦଣ୍ଡଧାରୀ । ପୁତ୍ରକୁ ରାଜ୍ୟେ ରାଜା କରି ।।୪୯ 
ହରିଚରଣେ ମନ ଦେଇ । ପଶିଲା ଘୋର ବନେ ଯାଇ ।।୫୦ 
ପ୍ରାଣ ଛାଡିଲା ତପବଳେ । ପଶିଲା ବିଷ୍ଣୁର ମଣ୍ଡଳେ ।।୫୧ 
ସେ ଅମ୍ବରୀଷର ଆଖ୍ୟାନ । ଯେ କରେ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।।୫୨ 
ନବମ ସ୍କନ୍ଧ -ପଞ୍ଚମ ଅଧ୍ୟାୟ ୨୪ ୨୫ଶ୍ରୀମଦ୍ ଭାଗବତ 
ହରିଚରଣ ମନେ ଚିନ୍ତି । ଅନ୍ତେ ସେ ଗୋବିନ୍ଦେ ପଶନ୍ତି ।।୫୩ 
ସୁଜନେ ଅମ୍ବରୀଷ ବାଣୀ । ସଂସାରୁ ତର ଏହା ଶୁଣି ।।୫୪ 
ଅମୃତ ରସମୟବାଣୀ । ଭକତ ମହିମା ବଖାଣି ।।୫୫ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୫୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୯.୬', content: '''ନବମସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । କହିବା ବଂଶାନୁଚରିତ ।।୧ 
ସେ ଅମ୍ବରୀଷ ପୁତ୍ର ତିନି । ବିରୂପ ଶମ୍ଭୁ କେତୁ ଘେନି ।।୨ 
ରୂପେ ଦିଶନ୍ତି ଅନୁପମ । ଅଶେଷ ଗୁଣେ ଗୁଣଧାମ ।।୩ 
ପୃଷଦଶ୍ଵ ବିରୂପ ପୁତ୍ର । ରଥୀତର ଯେ ତା'ର ସୁତ ।।୪ 
ସେ ରଥୀତର ଅପୁତ୍ରିକ । ଉପାୟ କଲା ସେ ଅନେକ ।।୫ 
କେବେହେଁ ପୁତ୍ର ତା' ନୋହିଲା । ଅଙ୍ଗିରା ତୁଲେ ବିଚାରିଲା ।।୬ 
ବୋଇଲା ମୋ'ର ପତ୍ନୀ ଗର୍ଭେ । ସନ୍ତତି କର ତୁମ୍ଭେ ଭାବେ ।।୭ 
କ୍ଷତ୍ରଜ ପୁତ୍ର ହେଉ ମୋ'ର । ଅପୁତ୍ର ଦୁଃଖୁଁ କର ପାର ।।୮ 
ଏମନ୍ତ ରାଜାର ବଚନେ । ଅଙ୍ଗିରା କରି ଗର୍ଭାଧାନେ ।।୯ 
ଶତକୁମର ବ୍ରହ୍ମତେଜେ । ଜନ୍ମିଲେ ଅଙ୍ଗିରାର ବୀର୍ଯ୍ୟେ ।।୧୦ 
ସେ ପୁଣି ଅଙ୍ଗିର ହୋଇଲେ । କ୍ଷତ୍ରିୟ କ୍ଷେତ୍ର ଉପୁଜିଲେ ।।୧୧ 
ପୁଣି ମନୁର ଘ୍ରାଣୁଁ ଜାତ । ଇକ୍ଷ୍ଵାକୁ ନାମେ ହୋଏ ସୁତ ।।୧୨ 
ସେ ଇକ୍ଷ୍ଵାକୁର ବଂଶ ଯେତେ । କହିବା ଶୁଣ ଏକଚିତ୍ତେ ।।୧୩ 
ହୋଇଲେ ଶତେକ କୁମର । ତାହାଙ୍କ ମଧ୍ୟେ ବଂଶଧର ।।୧୪ 
ବିକୁକ୍ଷି ନିମି ଦଣ୍ଡ ନାମ । ଅତି ପ୍ରଶସ୍ତ ଗୁଣଗ୍ରାମ ।।୧୫ 
ଏ ତିନିପୁତ୍ର ଆଦି ଯେତେ । ରାଜା ହୋଇଲେ ଏ ଜଗତେ ।।୧୬ 
ପୂର୍ବେ ପଚିଶ ତା'ର ପୁତ୍ରେ । ରାଜା ହୋଇଲେ ଆର୍ଯ୍ୟାବର୍ତ୍ତେ ।।୧୭ 
ପଶ୍ଚିମେ ତା'ର ପଞ୍ଚବିଂଶେ । ଜ୍ୟେଷ୍ଠ ତିନିହେଁ ମଧ୍ୟଦେଶେ ।।୧୮ 
ଅପରେ ଦକ୍ଷିଣ ଉତ୍ତର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।।୧୯ 
ଏମନ୍ତେ ପୁତ୍ରେ ପୁତ୍ରେ ତା'ର । ପୃଥିବୀ ଭାଙ୍ଗେ ନୃପବର ।।୨୦ 
ହେଲେ ସେ ନୃପତିକେଶରୀ । ତଦନ୍ତେ ଶୁଣ ଦଣ୍ଡଧାରୀ ।।୨୧ 
ଇକ୍ଷ୍ଵାକୁ ପିତୃଶ୍ରାଦ୍ଧ ଦିନେ । ବିକୁକ୍ଷି ରାଇ ସନ୍ନିଧାନେ ।।୨୨ 
ବୋଇଲେ ବନ ପଶୁଗଣ । ମୋ ପିତୃଶ୍ରାଦ୍ଧ ଅର୍ଥେ ଆଣ ।।୨୩ 
ତକ୍ଷଣେ ପିତା ଆଜ୍ଞା ପାଇ । ପଶିଲା ଘୋରବନେ ଯାଇ ।।୨୪ 
ଶବରଗଣ ତୁଲେ ଗଲା । ଅନେକ ପଶୁ ବଧକଲା ।।୨୫ 
ଶ୍ରାଦ୍ଧକୁ ଯୋଗ୍ୟ ଯେତେ ମାଂସ । ତାହାଙ୍କ ମଧ୍ୟେ ଏକ ଶଶ ।।୨୬ 
ଅରଣ୍ୟେ ପଥଶ୍ରମ ପାଇ । କ୍ଷୁଧାର୍ତ୍ତେ ଚଳି ନ ପାରଇ ।।୨୭ 
ଶଶା ଗୋଟିଏ ପତ୍ରେ ପୋଡି । ମାଂସ ଭକ୍ଷିଲା ଧର୍ମ ହୁଡି ।।୨୮ 
ଶେଷ ଯେତେକ ପଶୁ ଥିଲା । ପିତା ସମୀପେ ନେଇ ଦେଲା ।।୨୯ 
ସେ ପୁଣ ବଶିଷ୍ଠଙ୍କୁ ଆଣି । ଆନନ୍ଦେ ବୋଲେ ନୃପମଣି ।।୩୦ 
ଏ ପଶୁ ମାଂସେ ଶ୍ରାଦ୍ଧକର । ଏମନ୍ତ ଶୁଣି ମୁନିବର ।।୩୧ 
ବଶିଷ୍ଠ ରାଜା ବାକ୍ୟ ଶୁଣି । ସେ କଥା ଯୋଗବଳେ ଜାଣି ।।୩୨ 
ବୋଇଲେ ରାଜାମୁଖ ଚାହିଁ । ପ୍ରୋକ୍ଷଣେ ଯୋଗ୍ୟ ଏ ନୁହଇ ।।୩୩ 
ଦେବତା-ପିତୃଅର୍ଥେ ମାଂସ । କେମନ୍ତେ ଦେବି ଅବଶେଷ ।।୩୪ 
ତୋ'ର କୁମର କ୍ଷୁଧା ଅର୍ଥେ । ଶଶାଏ ଭକ୍ଷିଲା ବନସ୍ତେ ।।୩୫ 
ବନେ ଭକ୍ଷିଲା ଅଗ୍ରଭାଗ । ଏ ମାଂସ ଶ୍ରାଦ୍ଧେନୋହେ ଯୋଗ୍ୟ।।୩୬ 
ଏମନ୍ତେ ଗୁରୁବାକ୍ୟ ଶୁଣି । କୋପେ ବୋଲଇ ନୃପମଣି ।।୩୭ 
ଏ ପୁତ୍ର ପାପିଷ୍ଠ-ପାମର । ଏହାକୁ ରାଜ୍ୟୁ ଦୂର କର ।।୩୮ 
ତକ୍ଷଣେ ରାଜାର ବଚନେ । ପୁରୁଁ ବାହାର କଲେ ଜନେ ।।୩୯ 
ସେ ପୁଣ ବିପ୍ରଙ୍କ ଚରଣେ । ସେବା କରଇ ଅନୁକ୍ଷଣେ ।।୪୦ 
ପିତାର ଅନ୍ତେ ରାଜା ହେଲା । ଶଶାଦ ନାମ ସେ ପାଇଲା ।।୪୧ 
ପୃଥିବୀ ଶାସନ ସେ କଲା । ଯଜ୍ଞେ ହରିଙ୍କୁ ଆରାଧିଲା ।।୪୨ 
ଶଶାଦ ପୁତ୍ର ପୁରଞ୍ଜୟ । ନାମ ତା' ହୋଏ ଇନ୍ଦ୍ରବାହ ।।୪୩ 
ପରୋପକାରେ ଧର୍ମ କଲା । କକୁସ୍ଥ ନାମ ସେ ବହିଲା ।।୪୪ 
ଏମନ୍ତେ ଶୁକବାକ୍ୟ ଶୁଣି । ବୋଲେ ପରୀକ୍ଷ ନୃପମଣି ।।୪୫ 
କକୁସ୍ଥ ନାମ ତା' କେମନ୍ତେ । ଏ କଥା କହ ମୁନି ମୋତେ ।।୪୬ 

ଶୁକ ଉବାଚ 

ମୁନି ବୋଲନ୍ତି ଶୁଣ ରାୟେ । ଦେବେ ଯେ ଅସୁରଙ୍କ ଭୟେ ।।୪୭ 
ଦେବ ଦାନବ କୃତ ଯୁଗେ । ଯୁଦ୍ଧ ଆରମ୍ଭ କଲେ ରଙ୍ଗେ ।।୪୮ 
ନବମ ସ୍କନ୍ଧ -ଷଷ୍ଠ ଅଧ୍ୟାୟ ୨୬ ୨୭ଶ୍ରୀମଦ୍ ଭାଗବତ 
ଗୁରୁଙ୍କୁ ପୁଛିଲେ ଦୈବତେ । ସଂଗ୍ରାମେ ଜିଣିବୁ କେମନ୍ତେ ।।୪୯ 
ବୋଲଇ ଅଙ୍ଗିରା କୁମର । ପୁରଞ୍ଜୟକୁ ଯୋଦ୍ଧା କର ।।୫୦ 
ତା'ର ନାରାଚେ ରିପୁଗଣେ । ବେଗେ ଭାଜିବେ ଘୋରରଣେ ।।୫୧ 
ଶୁଣି ବିବୁଧେ ତୋଷ ହେଲେ । ପୁରଞ୍ଜୟକୁ ନିମନ୍ତ୍ରିଲେ ।।୫୨ 
ସେ ପୁଣି ଦେବବାକ୍ୟ ଶୁଣି । କପାଳେ ଦେଇ ବେନିପାଣି ।।୫୩ 
ବୋଲଇ ଇନ୍ଦ୍ର କନ୍ଧେ ବସି । ସଂଗ୍ରାମ କରିବି ସାହସି ।।୫୪ 
ନୋହିଲେ ଯୁଦ୍ଧ ନାହିଁ ମୋ'ର । ଏମନ୍ତ ଶୁଣି ତା' ଉତ୍ତର ।।୫୫ 
ହେଉ ବୋଇଲେ ସୁରଗଣେ । ଇନ୍ଦ୍ର ମିଳିଲେ ତତ୍କ୍ଷଣେ ।।୫୬ 
ସଂଗ୍ରାମେ ବୃଷରୂପ ହୋଇ । ପୁରଞ୍ଜୟ କନ୍ଧେ ଆରୋହି ।।୫୭ 
ସ୍ତୁତି କରନ୍ତି ଦେବଗଣେ । ସେ ପୁରଞ୍ଜୟ ଘୋରରଣେ ।।୫୮ 
ଅଭେଦ-ସହ୍ନୋ ଦେହେ ଭରି । ଧନୁ-ନାରାଚ ହସ୍ତେ ଧରି ।।୫୯ 
ନିର୍ଭୟେ ଇନ୍ଦ୍ରକନ୍ଧେ ରହି । ତକ୍ଷଣେ ବିଷ୍ଣୁତେଜ ବହି ।।୬୦ 
ପଶ୍ଚିମ ଦିଗେ ବେଗେ ଗଲା । ଅସୁର ଭୁବନେ ମିଳିଲା ।।୬୧ 
ରୁନ୍ଧିଲା ଦେବ ଘେନି ସାଥେ । ପବନ ନ ବହଇ ପଥେ ।।୬୨ 
ଦେବ-ଦାନବ ଘୋରରଣ । ହୋଇଲା ଲୋମହରଷଣ ।।୬୩ 
ଅସୁରେ ନାନାଶସ୍ତ୍ର ଧରି । ଧାଇଁଲେ ଘୋରନାଦ କରି ।।୬୪ 
ତାହାର ବାଣ ଅଗ୍ନି ପ୍ରାୟେ । ପଡିଲା ଅସୁରଙ୍କ ଦେହେ ।।୬୫ 
ସମରେ ରହି ନ ପାରିଲେ । ପଳାଇ ନିଜ ପୁରେ ଗଲେ ।।୬୬ 
ଅସୁରବଳ ରଣେ ଜିଣି । ସକଳ ଧନରତ୍ନ ଆଣି ।।୬୭ 
ଇନ୍ଦ୍ରକୁ ଦେଇ ସର୍ବଧନ । ତୋଷିଲା ବିବୁଧଙ୍କ ମନ ।।୬୮ 
ଇନ୍ଦ୍ରାଦି ଦେବେ ବିଷ୍ଣୁ ବୋଲେ । କକୁସ୍ଥ ନାମ ତା'କୁ ଦେଲେ ।।୬୯ 
ଏଣୁ ତା' ନାମ ଭୋ ରାଜନ । କହିଲୁ କଲୁ ଯେ ପ୍ରଶନ ।।୭୦ 
ତଦନ୍ତେ ଶୁଣ ଭୋ ରାଜନ । ବଂଶାନୁଚରିତ ବିଧାନ ।।୭୧ 
ଅନେନା ପୁରଞ୍ଜୟ ସୁତ । ପୃଥୁ ତାହାର ତହୁଁ ଜାତ ।।୭୨ 
ତା'ର ତନୟ ବିଶ୍ଵଗନ୍ଧି । ତା' ପୁତ୍ର ଚନ୍ଦ୍ର ନାମେ ସିଦ୍ଧି ।।୭୩ 
ତା' ସୁତ ଯୁବନାଶ୍ଵ ନାମ । ଶ୍ରାବସ୍ତ ତାହାର ନନ୍ଦନ ।।୭୪ 
ଶ୍ରାବସ୍ତୀପୁର ଯେ ନିର୍ମାଇ । ସପତଦ୍ଵୀପେ ରାଜା ହୋଇ ।।୭୫ 
ତା'ର କୁମର ବୃହଦଶ୍ଵ । ପବନୁଁ ବେଗ ଯାଇ ଅଶ୍ଵ ।।୭୬ 
ତା'ର ସୁତ କୁବଳୟାଶ୍ଵ । ଯେ ରାଜା ଉତଙ୍କେ ବିଶ୍ଵାସ ।।୭୭ 
ଏକ ବିଂଶ ସହସ୍ର ସୁତ । ତା'ଠାରୁ ହୋଇଲେ ସମ୍ଭୂତ ।।୭୮ 
ସେ ରାଜା ଉତଙ୍କର ହିତେ । ପୁତ୍ରଙ୍କୁ ଘେନିଣ ସଙ୍ଗତେ ।।୭୯ 
ସେ ଧୁନ୍ଧୁ ସଙ୍ଗେ ରଣ କରି । ରଣେ ତାହାର ପ୍ରାଣ ହରି ।।୮୦ 
ଧୁନ୍ଧୁ ଅସୁର ଯେଣୁ ବଧି । ତେଣୁ ଧୁନ୍ଧୁମାର ପ୍ରସିଦ୍ଧି ।।୮୧ 
ଧୁନ୍ଧୁ ମୁଖରୁ ଅଗ୍ନିଜ୍ଵାଳା । ପ୍ରଚଣ୍ଡ ଭାବେ ସେ ଜଳିଲା ।।୮୨ 
ସମସ୍ତେ ହେଲେ ଭସ୍ମୀଭୂତ । ରହିଲେ ମାତ୍ର ତିନିସୁତ ।।୮୩ 
ଦୃଢ଼ାଶ୍ଵ କପିଳାଶ୍ଵ ବେନି । ଭଦ୍ରାଶ୍ଵ ସହିତେ ସେ ତିନି ।।୮୪ 
ହର୍ଯ୍ୟଶ୍ଵ ଦୃଢ଼ାଶ୍ଵର ସୁତ । ତା' ତହୁଁ ନିକୁମ୍ଭ ସମ୍ଭୂତ ।।୮୫ 
ନିକୁମ୍ଭ ଠାରୁ ଯେ ଜନମ । ତାହାର ବହୁଳାଶ୍ଵ ନାମ ।।୮୬ 
କୃଶାଶ୍ଵ ନାମେ ତା'ର ସୁତ । ତା'ର ତନୟ ସେନଜିତ ।।୮୭ 
ତା' ସୁତ ଯବନାଶ୍ଵ ନାମେ । କେବେ ହେଁ ନରହିଲା ଗ୍ରାମେ।।୮୮ 
ଅପୁତ୍ର ପଣେ ଦୁଃଖମନେ । ପତ୍ନୀ ସମେତେ ଗଲା ବନେ ।।୮୯ 
ଶତେକ ପତ୍ନୀ ତା'ର ତୁଲେ । ଋଷିଙ୍କ ଆଶ୍ରମେ ମିଳିଲେ ।।୯୦ 
ଦେଖି ତାହାର ଶତେ ନାରୀ । ମୁନି ସକଳେ ଦୟାକରି ।।୯୧ 
ରାଜାର ପୁତ୍ର ଜନ୍ମ ଅର୍ଥେ । ଯଜ୍ଞ କରାଇଲେ ସମସ୍ତେ ।।୯୨ 
କଳସେ ତୀର୍ଥ ଜଳ ଭରି । ଗର୍ଭର ଅର୍ଥେ ମନ୍ତ୍ରି ବାରି ।।୯୩ 
ଯଜ୍ଞର ଶାଳେ ଘଟ ଥୋଇ । ସକଳେ ନିଦ୍ରାଗତେ ଶୋଇ ।।୯୪ 
ଏମନ୍ତେ ରାଜା ଯଜ୍ଞଶାଳେ । ଅତି ତୃଷିତ ଅନ୍ତରାଳେ ।।୯୫ 
ସହି ନ ପାରି ରାତ୍ର ଅନ୍ତେ । ଜଳ କଳସ ଘେନି ହସ୍ତେ ।।୯୬ 
ଦେଖିଲେ ସକଳେ ଅଜ୍ଞାନ । ତୁଷାର୍ତ୍ତେ କଲା ଜଳପାନ ।।୯୭ 
ଏମନ୍ତେ ପାହିଲା ରଜନୀ । ନିଦ୍ରା ତେଜିଲେ ସର୍ବମୁନି ।।୯୮ 
ଉଦୟ କାଳେ ମନ୍ତ୍ରସ୍ଵରେ । କୁମ୍ଭ ତୋଳିଲେ ବେନିକରେ ।।୯୯ 
ଦେଖିଲେ କୁମ୍ଭେ ଜଳ ନାହିଁ । ଚକିତେ ଚଉଦିଗେ ଚାହିଁ ।।୧୦୦ 
ବୋଲନ୍ତି ପାଇ ମନେ ଭ୍ରମ । କେ ପ୍ରାଣୀ କଲା ଏଡେ କର୍ମ ।।୧୦୧ 
ମନ୍ତ୍ରିତ ଫୁସବନ ବାରି । କେ ପାନ କଲା ତୃଷାଭରି ।।୧୦୨ 
ତକ୍ଷଣେ ବେନିକର ଯୋଡି । ମୁନିଙ୍କ ପାଦତଳେ ପଡି ।।୧୦୩ 
ରାଜା ବୋଇଲା ମୁଁ ଅଜ୍ଞାନେ । ତୃଷା ତୋଷିଲି ଜଳପାନେ ।।୧୦୪ 
ଶୁଣି ବ୍ରାହ୍ମଣେ କୋପବହି । ବୋଇଲେ ବିଷ୍ଣୁମାୟା ଏହି ।।୧୦୫ 
ପ୍ରାଣୀ ଯେ ଦଇବ ଅଧୀନ । ମାୟାର ବଳେ ହରେ ଜ୍ଞାନ ।।୧୦୬ 
ବୋଇଲେ ରାଜାମୁଖ ଚାହିଁ । ଗର୍ଭ ଧଇଲୁ ଏବେ ତୁହି ।।୧୦୭ 
ଏବେ ତୋ' ଜୀବନ ସମ୍ଭାଳ । ଏମନ୍ତେ ଗଲା କେତେକାଳ ।।୧୦୮ 
ଏମନ୍ତେ ପୁତ୍ର ଜନ୍ମକାଳେ । ରାଜା ଉଦର ବାହୁ ବଳେ ।।୧୦୯ 
ଦକ୍ଷିଣ କୁକ୍ଷି ବିଦାରିଲା । ତକ୍ଷଣେ ଭୂମିରେ ପଡିଲା ।।୧୧୦ 
ରାଜା ନମଲା ପୁଣ୍ୟବଳେ । ଉଭାରି ଦେଖନ୍ତି ସକଳେ ।।୧୧୧ 
ପୁତ୍ର ରୋଦଇ କ୍ଷୀର ଅର୍ଥେ । ତା' ଦେଖି ଇନ୍ଦ୍ର ଦୟାଚିତ୍ତେ ।।୧୧୨ 
ବୋଇଲେ ବିପ୍ରଙ୍କୁ ଅନାଇଁ । ରାଜାର ସ୍ତନଯୁଗ ନାହିଁ ।।୧୧୩ 
ଏ ପୁତ୍ର ଲୋଡୁଅଛି କ୍ଷୀର । ଏମନ୍ତ ବୋଲି ନିଜ କର ।।୧୧୪ 
ଅଙ୍ଗୁଳି ତା'ର ତୁଣ୍ଡେ ଦେଲା । ତକ୍ଷଣେ କ୍ଷୁଧା ତା' ହରିଲା ।।୧୧୫ 
ଇନ୍ଦ୍ର ବୋଲଇ ତା'କୁ ଚାହିଁ । ତୋହର ହୋଇଲି ମୁଁ ଧାଈ ।।୧୧୬ 
ତୁ ଯେ ହୋଇଲୁ ବଳବନ୍ତା । ଏଣୁ ତୋ' ନାମଟି ମାନ୍ଧାତା ।।୧୧୭ 
ସେ ପୁଣି ଚକ୍ରବର୍ତ୍ତୀ ହୋଇ । ପାଳଇ ସପ୍ତଦ୍ଵୀପା ମହୀ ।।୧୧୮ 
ଇନ୍ଦ୍ର ତାହାକୁ ବର ଦେଲେ । ଅଜୟ ହୁଅସି ବୋଇଲେ ।।୧୧୯ 
ସେ ପୁଣି ନିଜ ତେଜ ବଳେ । ଅବନୀ ପାଳଇ ନିଶ୍ଚଳେ ।।୧୨୦ 
ତାହାର ତେଜେ ଦସ୍ୟୁଗଣ । ଭୟେ ପଳାନ୍ତି ଛାଡି ରଣ ।।୧୨୧ 
ଏଣୁ ସେ ନିଜ ତେଜ ଧାମ । ପାଇଲା ତ୍ରସଦ୍ଦସ୍ୟୁ ନାମ ।।୧୨୨ 
ରାବଣ ଆଦି ଦସ୍ୟୁ ଯେତେ । ତ୍ରାସନ୍ତି ସେ ବସିଲେ ରଥେ ।।୧୨୩ 
ଏମନ୍ତ ନାମ ଇନ୍ଦ୍ର ଦେଲା । ଅନେକ କାଳ ରାଜ୍ୟ କଲା ।।୧୨୪ 
ତା' ରିପୁ ନାହିଁ ଏ ଶୟଳେ । ବଞ୍ଚିଲା ବିଷ୍ଣୁତେଜ ବଳେ ।।୧୨୫ 
ଅନେକ ମତେ ଯଜ୍ଞ କଲା । ଦକ୍ଷିଣା ବିପ୍ରଗଣେ ଦେଲା ।।୧୨୬ 
ଯେ ହରି ସର୍ବ ଦେବମୟେ । ଦେବେ ବସନ୍ତି ଯା'ର ଦେହେ ।।୧୨୭ 
ସେ ହରି ଯଜ୍ଞେ ତୋଷ କରି । ସୁଖେ ପାଳିଲା ବସୁନ୍ଧରୀ ।।୧୨୮ 
ସୂର୍ଯ୍ୟର ତେଜ ଯେତେ ଦୂର । ଯହିଁ ବା ଚନ୍ଦ୍ରମା ସମୀର ।।୧୨୯ 
ମାନ୍ଧାତା ତେତେଦୂର ରାଜା । ସର୍ବେ କରନ୍ତି ପାଦପୂଜା ।।୧୩୦ 
ସେ ପୁଣି ଶଶବିନ୍ଦୁ ପୁରେ । କନ୍ୟା ଲଭିଲା ସ୍ଵୟମ୍ବରେ ।।୧୩୧ 
ସେ କନ୍ୟା ଇନ୍ଦୁମତି ନାମ । ରୂପରେ ଅଟେ ଅନୁପମ ।।୧୩୨ 
ତାହାର ଗର୍ଭେ ପୁତ୍ର ତିନି । ଜନ୍ମିଲେ ବିଷ୍ଣୁତେଜ ଘେନି ।।୧୩୩ 
ପୁରୁକୂତ୍ସ ଯେ ଅମ୍ବରୀଷ । ଏ ଆଦି ମୁଚୁକୁନ୍ଦ ଶେଷ ।।୧୩୪ 
ଏ ଅନ୍ତେ ପଞ୍ଚାଶ ଦୁହିତା । ଉପିତ୍ତି କଲେ ମାନ୍ଧାତା ।।୧୩୫ 
ସେ କନ୍ୟାଗଣ ବିଭାକାଳେ । ସୌଭରିମୁନି ଯୋଗବଳେ ।।୧୩୬ 
ବିବାହ କଲେ କନ୍ୟାଗଣ । ସେ କଥା ଏକମନେ ଶୁଣ ।।୧୩୭ 
ସୌଭରିଋଷି ବୃନ୍ଦାବନେ । କାଳିନ୍ଦୀ ଜଳେ ଯୋଗଧ୍ୟାନେ ।।୧୩୮ 
ତପ କରନ୍ତି ଦୃଢ଼ଚିତ୍ତେ । ଏମନ୍ତେ କିଛିକାଳ ଅନ୍ତେ ।।୧୩୯ 
ସମାଧି ଭାଜିଲା ଚଞ୍ଚଳେ । ସ୍ଥିରେ ଚାହିଁଲେ ନଦୀଜଳେ ।।୧୪୦ 
ଦେଖିଲେ ମୀନଗଣ ମଧ୍ୟେ । ରୋହିତ ଖେଳଇ ଆନନ୍ଦେ ।।୧୪୧ 
ବାଳକ ମୀନ ତା' ଶରୀରେ । କ୍ରୀଡନ୍ତି ପୁଚ୍ଛ ପୃଷ୍ଠ ଶିରେ ।।୧୪୨ 
ଏମନ୍ତ ହୋଇ ପ୍ରତିଦିନେ । ଖେଳନ୍ତି ମୁନି ସନ୍ନିଧାନେ ।।୧୪୩ 
ସୌଭରି ମୁନି ତାହା ଚାହିଁ । ଲାଳସଚିତ୍ତେ ବିଚାରଇ ।।୧୪୪ 
ଦେଖ ଏ ରୋହିତର ଭାଗ୍ୟ । କୁଟୁମ୍ବ ମଧ୍ୟେ ସୁଖ ଭୋଗ ।।୧୪୫ 
ମୁଁ ଏବେ କରି ଗୃହାଶ୍ରମ । ସାଧିବି ଯଥା କୁଳ ଧର୍ମ ।।୧୪୬ 
ଏତେ ବିଚାରି ତପ ଛାଡି । ଗୃହ କରଣେ ଚିତ୍ତ ବଢ଼ି ।।୧୪୭ 
ମାର୍ଗେ ଚଳନ୍ତି ସେ ବିଚାରି । ବିବାହ ଅର୍ଥେ ବ୍ରହ୍ମଚାରୀ ।।୧୪୮ 
ଗୃହସ୍ଥ ନୋହେ ସେହୁ ଭଲେ । ଦାରା ପରିଗ୍ରହ ନ କଲେ ।।୧୪୯ 
ଏତେ ବିଚାରି ଦୃଢ଼ଚିତ୍ତେ । ମିଳିଲେ ନୃପତି ଅଗ୍ରତେ ।।୧୫୦ 
ମୁନି ଆଗମ ରାଜା ଦେଖି । ଉଠିଲେ ଆସନ ଉପକ୍ଷେି ।।୧୫୧ 
ଅତିଥିମତେ ପୂଜା କଲେ । ଆସନେ ନେଇ ବସାଇଲେ ।।୧୫୨ 
ଅନେକ ଗଉରବ କରି । ତା' ଦେଖି ମୁନି ସଉଭରି ।।୧୫୩ 
ବୋଇଲେ ରାଜା ମୁଖ ଚାହିଁ । ବିଭା କରାଅ ମୋତେ ତୁହି ।।୧୫୪ 
ଗୃହେ କଳ୍ପିଲା ମୋର ମନ । କନ୍ୟାଏ ଦିଅ ମୋତେ ଦାନ ।।୧୫୫ 
ମୋହର ସନ୍ତତି ହୋଇଲେ । ସ୍ଵଧର୍ମ ରଖିବୁ ତୁ ଭଲେ ।।୧୫୬ 
ଏମନ୍ତେ ମୁନି ମୁଖୁଁ ଶୁଣି । ରାଜା ବିଚାରେ ମନେ ଗୁଣି ।।୧୫୭ 
ଏ ଅତିବୃଦ୍ଧ ଜରଜର । ବାତେ କମ୍ପଇ ତା' ଶରୀର ।।୧୫୮ 
ବୃଦ୍ଧଙ୍କ ମଧ୍ୟେ ଅତିବୃଦ୍ଧ । ଗୃହ କରଣେ କଲେ ସଧ ।।୧୫୯ 
ମୋ'ର ଦୁହିତା ଅତି ସୁଖୀ । ଏହାକୁ ଦେଲେ ହେବ ଦୁଃଖୀ ।।୧୬୦ 
ନ ଦେଲେ ମୋ'ର ଭଲ ନାହିଁ । ଏତେ ବିଚାରି ମୁନି ଚାହିଁ ।।୧୬୧ 
ବୋଲଇ ଶିରେ ଦେଇ କର । ଭୋ ମୁନି ଶୁଣ ମୋ' ଉତ୍ତର ।।୧୬୨ 
ପଞ୍ଚାଶ କନ୍ୟା ଅଛି ମୋ'ର । ଅନ୍ତଃପୁରକୁ ବିଜେ କର ।।୧୬୩ 
ଯେ କନ୍ୟା ତୁମ୍ଭଙ୍କୁ ବରିବ । ସୁମନେ କରି ପ୍ରୀତିଭାବ ।।୧୬୪ 
ସେ କନ୍ୟା ନିଶ୍ଚେ ଦେବି ମୁହିଁ । ଏମନ୍ତେ ରାଜା ସତ୍ୟ ପାଇଁ ।।୧୬୫ 
ମୁନି ଉଠିଲେ ତୋଷ ହୋଇ । ତକ୍ଷଣେ ଅନ୍ତଃପୁରେ ଯାଇ ।।୧୬୬ 
ଦ୍ଵାରପାଳକୁ ରାଜା ଚାହିଁ । ବୋଇଲା ଘେନିଯାଅ ତୁହି ।।୧୬୭ 
ଯେ କନ୍ୟା ବରିବ ଏ ବର । ଦେବଇଁ ସତ୍ୟ ଏ ମୋହର ।।୧୬୮ 
ଦ୍ଵାରପାଳର ହସ୍ତ ଧରି । ପୁରେ ପଶିଲେ ସଉଭରି ।।୧୬୯ 
ମିଳିଲେ କନ୍ୟାଙ୍କ ମନ୍ଦିରେ । ମାୟା-ମୋହନ-କଳେବରେ ।।୧୭୦ 
ରୂପେ କନ୍ଦର୍ପ ରୂପ ଗଞ୍ଜେ । ଜଗମୋହନ ତେଜ ପୁଞ୍ଜେ ।।୧୭୧ 
କନ୍ୟାଙ୍କୁ ଚାହିଁ ଦ୍ଵାରପାଳ । ଅଳପ ନମିଲା କପୋଳ ।।୧୭୨ 
ବୋଲଇ କନ୍ୟାଙ୍କୁ ଅନାଇଁ । ମୁଁ ତୁମ୍ଭ ପିତା ଆଜ୍ଞା ପାଇ ।।୧୭୩ 
ସଙ୍ଗତେ ଆଣିଅଛି ବର । ଯାହାର ଇଚ୍ଛା ତୁମେ ବର ।।୧୭୪ 
ଏକଇ କନ୍ୟା ଦେବେ ଦାନ । ଅଧିକେ ନାହିଁ ପ୍ରୟୋଜନ ।।୧୭୫ 
କନ୍ୟାଏ ତା'ର ରୂପ ଚାହିଁ । ନୟନ ପିଛା ନଚଳଇ ।।୧୭୬ 
ସର୍ବେ ଇଚ୍ଛନ୍ତି ତା'ର ସଙ୍ଗ । ଅନଳେ ଯେସନେ ପତଙ୍ଗ ।।୧୭୭ 
ଏକ ଆରେକ ଆଗ ହୋଇ । ବୋଲନ୍ତି ମୋ'ର ବର ଏହି ।।୧୭୮ 
ମୁହିଁ ବରିଲି ଆଗେ ବର । ନିଶ୍ଚୟେ ବର ଏ ମୋହର ।।୧୭୯ 
ଏମନ୍ତେ ଏକୁ ଆରେ ବାଦେ । ମୁନିଙ୍କି ବରିଲେ ଆନନ୍ଦେ ।।୧୮୦ 
ତକ୍ଷଣେ ଦ୍ଵାରପାଳ ଗଲା । ନୃପତି ଆଗେ ଜଣାଇଲା ।।୧୮୧ 
ବୋଲଇ ବିଧାତାର ମାୟା । କେ ଆନ କରେ ପ୍ରଭୁ ଏହା ।।୧୮୨ 
ଦଇବବଳ ଆକର୍ଷଣେ । ସର୍ବେ ବରିଲେ ବରପଣେ ।।୧୮୩ 
ଶୁଣି ତାହାର ମୁଖୁଁ ବାଣୀ । ସଂଭ୍ରମଚିରେ ନୃପମଣି ।।୧୮୪ 
ଆନନ୍ଦେ କନ୍ୟାଦାନ କଲା । ଅନେକ ଯଉତୁକ ଦେଲା ।।୧୮୫ 
ପଞ୍ଚାଶ କନ୍ୟା ବିଭା କରି । ପୁରୁଁ ବାହାର ସଉଭରି ।।୧୮୬ 
ସମ୍ପଦ ସିଦ୍ଧି ଯୋଗବଳେ । ଗୃହସ୍ଥ-ଆଶ୍ରମ ନିଶ୍ଚଳେ ।।୧୮୭ 
ନାନାପ୍ରକାରେ ଭୋଗକଲେ । ଅନେକ ପୁତ୍ର ନାତି ତୁଲେ ।।୧୮୮ 
ଯେ ଭୋଗକଳ୍ପେ ତା'ଙ୍କ ମନେ । ତକ୍ଷଣେ ମିଳେ ସନ୍ନିଧାନେ ।।୧୮୯ 
ଦିଗପାଳଙ୍କ ଭୋଗ ଆଦି । ଅତୁଲ୍ୟ ଅମୂଲ୍ୟ ପ୍ରସିଦ୍ଧି ।।୧୯୦ 
ଏମନ୍ତ ଭୋଗ ଅନୁଦିନେ । ବିହାର ପୁଷ୍ପିତ କାନନେ ।।୧୯୧ 
ଏମନ୍ତେ କିଛିକାଳ ଗଲା । ବୈରାଗ୍ୟ ମନେ ଉପୁଜିଲା ।।୧୯୨ 
ନିଜ କପାଳେ ହସ୍ତ ମାରି । ତାପେ ବୋଲନ୍ତି ସଉଭରି ।।୧୯୩ 
ଦଇବ ବଳ ଦେଖ ମୋତେ । ତପ ମୁଁ କଲି ମୋକ୍ଷ ଅର୍ଥେ ।।୧୯୪ 
ଜଳେ ଅନାଇଁ ମୀନବଂଶେ । ଜ୍ଞାନ ହାରିଲି ସଙ୍ଗଦୋଷ ।।୧୯୫ 
ଏକ ମୁଁ ଭଜିଲି ଅନେକ । ନିଶ୍ଚୟେ ପଡିବି ନରକ ।।୧୯୬ 
ଏମନ୍ତ ଭାଳି ସେ ଏକାନ୍ତେ । ତକ୍ଷଣେ ପଶିଲେ ବନସ୍ତେ ।।୧୯୭ 
ପତ୍ନୀ ସମେତେ ତପ ଦାହି । ଅନ୍ତେ ଲଭିଲେ ଭାବଗ୍ରାହୀ ।।୧୯୮ 
ସୁଜନେ ଶୁଣ ଏକଚିତ୍ତେ । ଯେ ଧର୍ମ ବଂଶାନୁଚରିତେ ।।୧୯୯ 
କହିଲି ଆମିାହିତ ବାଣୀ । ଯେଣେ ଭକତି ତତ୍ତ୍ଵ ଜାଣି ।।୨୦୦ 
ସଂସାର ଅନ୍ଧକୂପେ ଥାଇ । ଏ ବିନୁ ଆନଗତି ନାହିଁ ।।୨୦୧ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୨୦୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଷଷ୍ଠୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୯.୭', content: '''ନବମସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ତୁ ନରେଶ । ମାନ୍ଧାତା ପୁତ୍ର ଅମ୍ବରୀଷ ।।୧ 
ପିତାମହଙ୍କୁ ସେବା କଲା । ସେ ଫଳେ ସୁପୁତ୍ର ଲଭିଲା ।।୨ 
ତା' ସୁତ ଯୁବନାଶ୍ଵ ହୋଇ । ପାଳଇ ସପ୍ତଦ୍ଵୀପା ମହୀ ।।୩ 
ହାରୀତ ତାହାର କୁମର । ମାନ୍ଧାତା ବଂଶେ ସେ ପ୍ରବର ।।୪ 
ନାଗନ୍ଦ୍ରେ ବାକ୍ୟେ ନାଗଯୂଥେ । ଗନ୍ଧର୍ବ ବଳକୁ ହାରନ୍ତେ ।।୫ 
ସେ ନାଗେ ଆସି ରାତ୍ର କାଳେ । ପୁରୁକୁତ୍ସକୁ ଘେନିଗଲେ ।।୬ 
ସକଳ ଭ୍ରାତୃଗଣ ଥାଇ । ନର୍ମଦା କନ୍ୟା ତା'କୁ ଦେଇ ।।୭ 
ପାତାଳ ପୁରେ ଘେନିଗଲେ । ଗନ୍ଧର୍ବବଳେ ଯୁଝାଇଲେ ।।୮ 
ସେ ପୁଣି ବିଷ୍ଣୁତେଜେ ବଳୀ । ଗନ୍ଧର୍ବବଳ ନାଶ କରି ।।୯ 
ମିଳି ସକଳ ନାଗବଳେ । ସନ୍ତୋଷ ବର ତା'କୁ ଦେଲେ ।।୧୦ 
ଯେ ପ୍ରାଣୀ ଶୟନର କାଳେ । ନର୍ମଦା ନାମ ତିନି ବେଳେ ।।୧୧ 
ରାତ୍ର ଦିବସ ସନ୍ଧ୍ୟା ସ୍ମରେ । ସର୍ପଭୟରୁ ସେ ନିସ୍ତରେ ।।୧୨ 
ଏବେ ହୋ ପୁରୁକୁତ୍ସ ବଂଶେ । କହିବା ଶୁଣ ତୁ ହରଷେ ।।୧୩ 
ସର୍ବସମ୍ପଦ ଗୁଣଗ୍ରାମ । ତା' ସୁତ ତ୍ରସଦ୍ଦସ୍ୟୁ ନାମ ।।୧୪ 
ସେ ବିଷ୍ଣୁତେଜେ ଅନର୍ଗଳା । ଯେ ଅନରଣ୍ୟ ଜାତ ହେଲା ।।୧୫ 
ହର୍ଯଶ୍ଵ ତାହାର ନନ୍ଦନ । ତହୁଁ ପ୍ରାରୁଣ ତ୍ରିବନ୍ଧନ ।।୧୬ 
ତା'ର ତନୟ ସତ୍ୟବ୍ରତ । ତ୍ରିଶଙ୍କୁ ନାମେ ଯେ ବିଦିତ ।।୧୭ 
ପିତାଙ୍କ ଶାପ ସେହୁ ଘେନି । ଲଭିଲା ଚଣ୍ଡାଳର ଯୋନି ।।୧୮ 
ବଶିଷ୍ଠ ଶାପ ମହାଘୋର । କୌଶିକ ତେଜେ ହେଲା ପାର ।।୧୯ 
ଶରୀର ଘେନି ସ୍ଵର୍ଗେ ଗଲା । ଉତ୍ତର ଆକାଶେ ବସିଲା ।।୨୦ 
ଜଗତେ ରହିଲା ତା' ଯଶ । ଅଦ୍ୟାପି ରାତ୍ରେ ହୋଏ ଦୃଶ୍ୟ ।।୨୧ 
ଦେବେ ତାହାକୁ କୋପ କଲେ । ଭୂମିରେ ପଡ ତୁ ବୋଇଲେ ।।୨୨ 
ତକ୍ଷଣେ ଆଧୋମୁଖ ହୋଇ । ପଡନ୍ତେ କୌଶିକ ଅନାଇଁ ।।୨୩ 
ସ୍ତମ୍ଭନ କଲେ ବେଦମନ୍ତ୍ରେ । ପୁଣି ବସିଲା ନିଜ କ୍ଷେତ୍ରେ ।।୨୪ 
ତାହାର ସୁତ ହରିଶ୍ଚନ୍ଦ୍ର । ସପତ ଦ୍ଵୀପେ ସେ ନରନ୍ଦ୍ରେ ।।୨୫ 
ତାହାର ଅର୍ଥେ ଅନ୍ୟୋଅନି । ବଶିଷ୍ଠ ବିଶ୍ଵାମିତ୍ର ବେନି ।।୨୬ 
ବହୁ ବରଷ ଯୁଦ୍ଧ କଲେ । ପକ୍ଷୀଙ୍କ ପ୍ରାୟ ରୂପ ହେଲେ ।।୨୭ 
ସେ ପୁଣି ଅପୁତ୍ରିକ ହୋଇ । ନାରଦ ମୁନିଙ୍କି ଅନାଇଁ ।।୨୮ 
ସନ୍ତତି ଅର୍ଥେ ପ୍ରଶ୍ନକଲା । ବିକଳେ ତ୍ରିଶଙ୍କୁର ବଳା ।।୨୯ 
ନାରଦ ମୁନି ତା' ପ୍ରସ୍ତାବେ । କହିଲେ ଆମିା ପ୍ରିୟ ଭାବେ ।।୩୦ 
ତୁ ଯାଇ ବରୁଣ-ଚରଣେ । ବିଶ୍ଵାସେ ପଶ ତା' ଶରଣେ ।।୩୧ 
ସେ ତୋତେ ପ୍ରସନ୍ନ ହୋଇଲେ । ସନ୍ତତି ଲଭିବୁ ତୁ ଭଲେ ।।୩୨ 
ଏମନ୍ତେ ନାରଦ ବଚନେ । ମିଳିଲେ ବରୁଣ ଭୁବନେ ।।୩୩ 
ବରୁଣ ଚରଣରେ ପଡି । ରାଜନ କହେ କରଯୋଡି ।।୩୪ 
ହେ ପ୍ରଭୁ କର ଅନୁଗ୍ରହ । ମୋହର ହେଉ ଯେ ତନୟ ।।୩୫ 
ପୁତ୍ର ଉପିନ୍ନ ହେଲେ ମୋର । ଯଜ୍ଞେ ମୁଁ ଦେବି ତା'ର ଶିର ।।୩୬ 
ତା'ର ବଚନେ ତୁଷ୍ଟ ହେଲେ । ବରୁଣ ତୋଷେ ବର ଦେଲେ ।।୩୭ 
ବରୁଣ ବରେ ପୁତ୍ର ଜାତ । ନାମ ତା' ହୋଇଲା ରୋହିତ ।।୩୮ 
ଦେଖିଣ ପୁତ୍ରର ଜନମ । ରାଜାଙ୍କୁ କହନ୍ତି ବରୁଣ ।।୩୯ 
ହେ ନୃପ ମୋର ଯଜ୍ଞ କର । ଏବେ ତୋ' ହୋଇଲା କୁମର ।।୪୦ 
ବରୁଣ ବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ବିଚାରେ ହରିଶ୍ଚନ୍ଦ୍ର ମନେ ।।୪୧ 
ଏ ପୁତ୍ର ଅପବିତ୍ର ଶିଶୁ । ଯାଗେ କି ରୂପେ ହେବ ପଶୁ ।।୪୨ 
ଏହା ବିଚାରି ନରପତି । ବରୁଣେ କରଇ ବିନତି ।।୪୩ 
ଶୁଣିମା ହେଉ ପାଶହସ୍ତ । ଏ ପୁତ୍ର ମୋ'ର ଅପବିତ୍ର ।।୪୪ 
ମନୁଷ୍ୟ ପଶୁ ଭିଆଇଲେ । ଯଜ୍ଞ ମୁଁ କରିବଇଁ ଭଲେ ।।୪୫ 
ନିର୍ଦ୍ଦନ୍ତ ପଶୁ ଅସଂସ୍କାର । ଦନ୍ତ ନିର୍ଗମ ନାହିଁ ତା'ର ।।୪୬ 
ଦନ୍ତ ନ ଥିଲେ ଯଜ୍ଞ କାହିଁ । ଏମନ୍ତେ ଦିନାକେତେ ରହି ।।୪୭ 
ତୁଣ୍ଡେ ଜନ୍ମିଲା ତା'ର ଦନ୍ତ । ରାଜାକୁ ବୋଲେ ପାଶହସ୍ତ ।।୪୮ 
ଦନ୍ତ ହୋଇଲା ତୋ' କୁମର । ତା' ମାଂସେ ମୋର ଯଜ୍ଞକର ।।୪୯ 
ବରୁଣ ମୁଖୁଁ ଏହା ଶୁଣି । ସେ ହରିଶ୍ଚନ୍ଦ୍ର ମନେ ଗୁଣି ।।୫୦ 
ଦନ୍ତ ସମ୍ପୂର୍ଣ୍ଣେ ପଶୁ ଶୁଚି । ବରୁଣ ତାହା ଦେଖି ଘୁଞ୍ଚି ।।୫୧ 
ପୁଣି କେତେହେଁ ଦିନ ଗଲା । ସମ୍ପୂର୍ଣ୍ଣେ ଦନ୍ତ ଉପୁଜିଲା ।।୫୨ 
ଏବେ କି ବିଳମ୍ବ ତୋହର । ବରୁଣ ବୋଲେ ଯଜ୍ଞକର ।।୫୩ 
ବରୁଣେ ଚାହିଁ ରାଜା କହେ । ପ୍ରଥମ ଦନ୍ତ ଶୁଦ୍ଧ ନୋହେ ।।୫୪ 
ଏ ଦନ୍ତ ପଡି ଯେବେ ଉଠେ । ତେବେ ସେ ଯଜ୍ଞ ପଶୁ ଘଟେ ।।୫୫ 
ଏମନ୍ତେ କିଛି କାଳ ଅନ୍ତେ । ତୁଣ୍ଡୁ ପଡିଲେ ସର୍ବଦନ୍ତେ ।।୫୬ 
ପୁଣି ଉଠିଲେ ଏକ ତୁଲେ । ବରୁଣ ରାଜା ଚାହିଁ ବୋଲେ ।।୫୭ 
ଦନ୍ତ ହୋଇଲା ପୁନର୍ବାର । ଭୋ ରାଜା ଏବେ ଯଜ୍ଞକର ।।୫୮ 
ତା' ଶୁଣି ବୋଲେ ନୃପମଣି । ଏ ନୋହେ କୁଳଧର୍ମ ବାଣୀ ।।୫୯ 
କ୍ଷତ୍ରିୟ ବଂଶେ ହୋଇ ଜାତ । ଯାବତ ନୁହଁଇ ସମର୍ଥ ।।୬୦ 
ତାବତ୍ ମାଂସ ଶୁଦ୍ଧ ନୋହେ । ଏମନ୍ତ ବୋଲେ ପୁତ୍ର ସ୍ନେହେ ।।୬୧ 
ବରୁଣ ତା'ର ବାକ୍ୟ ମାନି । କିଛି ନ କହି ହେଲେ ତୁନି ।।୬୨ 
ଏମନ୍ତେ କାଳ ବଞ୍ଚାଇଲା । ତା' ଜାଣି ପୁତ୍ର ବିଚାରିଲା ।।୬୩ 
ପିତା ଯେ କରିଛନ୍ତି ସତ୍ୟ । ଅବଶ୍ୟ ଯଜ୍ଞେ ହେବି ହତ ।।୬୪ 
ପ୍ରାଣର ରକ୍ଷା ଚିନ୍ତା କଲା । ତକ୍ଷଣେ ଗ୍ରାମ ଉପକ୍ଷେିଲା ।।୬୫ 
ଧନୁ-କମାଣ ଘେନି କରେ । ପଶିଲା-ଗହନ ବନରେ ।।୬୬ 
ବନେ ବୁଲନ୍ତେ ଧର୍ମ ଗୁଣି । ଶୁଣିଲା ଅନ୍ତରୀକ୍ଷ ବାଣୀ ।।୬୭ 
ବରୁଣ ପିତା ବନ୍ଦି କଲା । ଯାବତ ଯଜ୍ଞ ନ ପାଇଲା ।।୬୮ 
ତେଣୁ ଉଦରେ ରୋଗ ଜାତ । ବରୁଣ ଶାପେ ହୋଇ ଗ୍ରସ୍ତ ।।୬୯ 
ଶୁଣି ରୋହିତ ଶୋକାକୁଳେ । ଗ୍ରାମକୁ ଆସିବାର ବେଳେ ।।୭୦ 
ଇନ୍ଦ୍ର ମିଳିଲା ଆସି ପଥେ । ବୋଲଇ ରୋହିତ ଅଗ୍ରତେ ।।୭୧ 
ଯଜ୍ଞ ନ କଲା ତୋ'ର ତାତ । କୋପେ ବରୁଣ କଲାଗ୍ରସ୍ତ ।।୭୨ 
ତୋତେ ଗ୍ରାସିବ କୋପ ବହି । ଏବେ ଅରଣ୍ୟେ ଥାଅ ତୁହି ।।୭୩ 
ଧର୍ମକୁ ଯେବେ ତୋ'ର ମନ । ଧରଣୀ କର ପର୍ଯ୍ୟଟନ ।।୭୪ 
ଅନେକ ପୁଣ୍ୟତୀର୍ଥ କର । ଧର୍ମେ ବିଶ୍ଵାସ ଯେବେ ତୋ'ର।।୭୫ 
ଏମନ୍ତେ ଇନ୍ଦ୍ରର ବଚନେ । ରୋହିତ ତୀର୍ଥ କରେ ବନେ ।।୭୬ 
ପୁଣି ଗ୍ରାମକୁ ଇଚ୍ଛାକରେ । ଆସନ୍ତେ ଇନ୍ଦ୍ର ତା' ନିବାରେ ।।୭୭ 
ଏକ ଦ୍ଵିତୀୟ ତ୍ରି ଚତୁର୍ଥେ । ପଞ୍ଚମ ବର୍ଷେ ତା'କୁ ପଥେ ।।୭୮ 
ବୃଦ୍ଧ ବ୍ରାହ୍ମଣ ରୂପ ଧରି । ଗ୍ରାମ ଗମନେ ବିଘ୍ନ କରି ।।୭୯ 
ଷଡବରଷ ବନେ ଥିଲା । ଅନେକ ତୀର୍ଥ ସେ ଭ୍ରମିଲା ।।୮୦ 
ସପ୍ତବରଷେ ନିଜ ଗ୍ରାମେ । ମିଳିଲା ଯାଇ ତୀର୍ଥାଶ୍ରମେ ।।୮୧ 
ଶୁଣିଲା ଅଜୀଗର୍ତ୍ତ ମୁନି । ବିକିବା ଅର୍ଥେ ପୁତ୍ର ତିନି ।।୮୨ 
ତାହାଙ୍କ ପାଶେ ସେ ମିଳିଲା । ମଧ୍ୟମ ପୁତ୍ରକୁ କିଣିଲା ।।୮୩ 
ସେ ପୁତ୍ର ଶୁନଃଶଫ୍ େନାମ । ସକଳ ଗୁଣେ ଗୁଣଧାମ ।।୮୪ 
ପିତାର ଅଗ୍ରେ ନେଇ ଦେଲା । ତା' ଦେଖି ବରୁଣ ଛାଡିଲା ।।୮୫ 
ସେ ହରିଶ୍ଚନ୍ଦ୍ର ଆସି ପୁରେ । ଯଜ୍ଞ ଆରମ୍ଭିଲେ ସମ୍ଭାରେ ।।୮୬ 
ପୁରୁଷମେଧ ଯଜ୍ଞ ମତେ । ବିଷ୍ଣୁଙ୍କୁ ପୂଜି ବେଦପଥେ ।।୮୭ 
ଆଚାର୍ଯ୍ୟ ବିଶ୍ଵାମିତ୍ର କରି । ଜମଦଗ୍ନିଙ୍କୁ ବ୍ରହ୍ମା ବରି ।।୮୮ 
ବଶିଷ୍ଠ ସାମଗାନେ ବରି । ସମିଧ ହୋତା ତା'ଙ୍କୁ କରି ।।୮୯ 
ବରୁଣ ଅର୍ଥେ ଯଜ୍ଞ କଲା । ସକଳ ଦେବଙ୍କୁ ତୋଷିଲା ।।୯୦ 
ସନ୍ତୋଷ ହୋଇ ସୁରନାଥ । ଦେଲେ ସୁବର୍ଣ୍ଣମୟ ରଥ ।।୯୧ 
ଶୁନଃଶେଫର କଥା ଯେତେ । ପଛେ କହିବା ତୋ' ଅଗ୍ରତେ ।।୯୨ 
ଏମନ୍ତେ ମହାଯଜ୍ଞ ଅନ୍ତେ । ଦକ୍ଷିଣା ଦେଲା ବିଧିମତେ ।।୯୩ 
ବିଶ୍ଵାମିତ୍ରଙ୍କୁ ଭୂମି ଦେଲା । ସୁବର୍ଣ୍ଣ ରଥେ ବିଜେ କଲା ।।୯୪ 
ରାଜାର ସତ୍ୟବ୍ରତ ଚାହିଁ । ସନ୍ତୋଷ ବିଶ୍ଵାମିତ୍ର ହୋଇ ।।୯୫ 
ନିଶ୍ଚଳ ଗତି ଶୂନ୍ୟ ପଥେ । ନିଜ ଜନଙ୍କୁ ଘେନି ସାଥେ ।।୯୬ 
ଯେ ସ୍ଥାନେ ମନ ତା'ର ଧରେ । ଇଚ୍ଛାୟେ ଭ୍ରମଇ ଅମ୍ବରେ ।।୯୭ 
ତା'ର ଭକତି ଭାବ ଘେନି । ସନ୍ତୋଷେ ବିଶ୍ଵାମିତ୍ର ମୁନି ।।୯୮ 
ପରମ ଜ୍ଞାନ ତାକୁ ଦେଲେ । ଆକାଶେ ଥାଅ ତୁ ବୋଇଲେ ।।୯୯ 
ଆକାଶେ ଥାଅ ଦେବ ପ୍ରାୟେ । ଅନ୍ତେ ପଶିବୁ ବିଷ୍ଣୁ ଦେହେ ।।୧୦୦ 
ଭାଷା ପ୍ରବନ୍ଧେ ହରିବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୧୦୧ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୧୦୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ସପ୍ତମୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୯.୮', content: '''ନବମସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ଶୁକ ବ୍ରହ୍ମବତ୍ତୋ । ଶୁଣ ରାଜନ ଶୁଦ୍ଧଚେତା ।।୧ 
ହରିତ ରୋହିତର ସୁତ । ଚମ୍ପ ତାହାର ତହୁଁ ଜାତ ।।୨ 
ଗ୍ରାମ ବସାଇ ନିଜ ନାମେ । ରହିଲା ଚମ୍ପାବତୀ ଗ୍ରାମେ ।।୩ 
ସୁଦେବ ତା'ର ସୁତ ହୋଏ । ବିଜୟ ତାହାର ତନୟେ ।।୪ 
ବୃକ ଯେ ତାହାର ସନ୍ତତି । ସ୍ଵଭାବେ ଅତି ଶୁଦ୍ଧମତି ।।୫ 
ବାହୁକ ତାହାର ନନ୍ଦନ । ତା' କଥା ଶୁଣ ହେ ରାଜନ ।।୬ 
ଶତ୍ରୁ ପୀଡିତ ବୃଦ୍ଧପଣେ । ଭୟେ ପଶିଲା ଘୋରବନେ ।।୭ 
ପତ୍ନୀ ସହିତେ ପଳାଇଲା । ଔର୍ବଙ୍କ ଆଶ୍ରମେ ମିଳିଲା ।।୮ 
ନମିଲା ମୁନିଙ୍କ ଚରଣେ । ବୃଦ୍ଧ ଶରୀରେ ଘୋରବନେ ।।୯ 
ସଭୟେ ଛାଡିଲା ଜୀବନ । ମୁନି ହୋଇଲେ ଦୁଃଖମନ ।।୧୦ 
ତା'ର କାମିନୀ ଶୋକମନେ । ପଶିବା ବେଳେ ହୁତାଶନେ ।।୧୧ 
ମୁନି ଜାଣିଲେ ତା'ର ଭାବ । ଉଦରେ ପାଞ୍ଚମାସ ଗର୍ଭ ।।୧୨ 
ବୋଇଲେ ଅନଳେ ନ ପଶ । ହୋଇବ ଏ ରାଜାର ବଂଶ ।।୧୩ 
ମୁନି ବଚନେ ସେ ଅବଳା । ଅନଳକୁଣ୍ଡେ ନ ପଶିଲା ।।୧୪ 
ଶୁଣ ରାଜନ ମନ ଦେଇ । ତା' ଗର୍ଭକଥା ତୋତେ କହି ।।୧୫ 
ସେ ଗର୍ଭ ସଞ୍ଚରଣ କାଳେ । ସପତ୍ନୀ ପାଞ୍ଚସାତ ମେଳେ ।।୧୬ 
ଗରଳ ଦେଲେ ଅନ୍ନସଙ୍ଗେ । ବିଷ ନ ଲାଗେ ତା'ର ଅଙ୍ଗେ ।।୧୭ 
ଗର୍ଭ ରଖିଲେ ଜଗନ୍ନାଥ । ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ ।।୧୮ 
ସେ ଗର୍ଭ ପ୍ରସବର କାଳେ । ମୁନି ସକଳ କୁତୂହଳେ ।।୧୯ 
ବୋଲନ୍ତି ଗରଳ ସଙ୍ଗତେ । ଜନ୍ମ ଲଭିଲା ଏ ଯୁକତେ ।।୨୦ 
ଗରଳ ସଙ୍ଗେ ଜନ୍ମ ଯେଣୁ । ସଗର ନାମ ହେଉ ତେଣୁ ।।୨୧ 
ଏମନ୍ତେ ମୁନିଙ୍କ ସଙ୍ଗତେ । ସଗର ରାଜା ଦିନାକେତେ ।।୨୨ 
ଦିନକୁ ଦିନ ଅତି ତେଜା । ହୋଇଲା ଚକ୍ରବର୍ତ୍ତୀ ରାଜା ।।୨୩ 
ତା'ର ତନୁଜେ ବାହୁବଳେ । ସାଗର କଲେ ମହୀତଳେ ।।୨୪ 
ପିତା ଶତ୍ରୁକୁ ଯୁଦ୍ଧେ ଜିଣି । ସ୍ଵଗୃହେ ବନ୍ଦୀ କଲେ ଆଣି ।।୨୫ 
ଯେତେ ତାହାର ରିପୁମାନ । ଶୁଣ ହୋ ତାହାଙ୍କର ନାମ ।।୨୬ 
ଯବନ ତାଳଜଂଘ ଶକ । ହୈହୟ ବର୍ବର ଯେତେକ ।।୨୭ 
ଗୁରୁଙ୍କ ବାକ୍ୟେ ନ ମାଇଲା । ଶୁଣ ଯାହାକୁ ଯାହା କଲା ।।୨୮ 
ମୁଣ୍ଡିତକେଶ କାର କରି । କାହାକୁ କଲା ଶ୍ମଶ୍ରୁଧାରୀ ।।୨୯ 
କାହାର କଲା ମୁକ୍ତକେଶ । ଅର୍ଦ୍ଧମୁଣ୍ଡିତ କା'ର କେଶ ।।୩୦ 
କେତେକ ଅନ୍ତର୍ବାସ ହୀନ । ଅପରେ ବହିର୍ବାସ ଶୂନ୍ୟ ।।୩୧ 
କାହାର ବସନ ଉତ୍ତାରି । ବିକୃତବେଶ ତା'ଙ୍କୁ କରି ।।୩୨ 
ଯବନ ବେଶ କା'କୁ କରି । ସ୍ଵଧର୍ମ ମାର୍ଗରୁ ଉତ୍ତାରି ।।୩୩ 
ଏମନ୍ତ କରି ହୀନବେଶ । ଛାଡିଣ ଦେଲା ତା'ଙ୍କୁ ଦେଶ ।।୩୪ 
ସେ ପୁଣି ସଞ୍ଚି ନାନାବିଧି । କଳ୍ପିଲା ଶତେ ଅଶ୍ଵମେଧି ।।୩୫ 
ଔର୍ବ ମୁନିଙ୍କି ହୋତା କରି । ଯଜ୍ଞେ ପୂଜିଲା ନରହରି ।।୩୬ 
ଉତ୍ତମ ଅଶ୍ଵ ପଶୁ କଲା । ସେ ଅଶ୍ଵ ଇନ୍ଦ୍ର ଚୋରାଇଲା ।।୩୭ 
ଷାଠିଏ ସହସ୍ର କୁମର । ତା'ଙ୍କୁ ଡରଇ ସୁନାସୀର ।।୩୮ 
କଳ୍ପଇ ମରିବେ ଯେମନ୍ତେ । ଏମନ୍ତ ଭାଳି ସେ ଗୁପତେ ।।୩୯ 
କପିଳମୁନି ପାଦତଳେ । ଅଶ୍ଵ ବାନ୍ଧିଲା ରାତ୍ରକାଳେ ।।୪୦ 
ଅଶ୍ଵ ନ ଦେଖି ଯଜ୍ଞଦ୍ଵାରେ । ଖୋଜନ୍ତି ବ୍ରହ୍ମାଣ୍ଡ ଭିତରେ ।।୪୧ 
ସୁମତି ଗର୍ଭେ ଯେତେ ସୁତ । ବଳରେ ଅଟନ୍ତି ଦର୍ପିଷ୍ଟ ।।୪୨ 
ସେ ପୁଣି ପିତାଙ୍କ ଆଦେଶେ । ଅଶ୍ଵ ଖୋଜନ୍ତି ଦଶଦିଶେ ।।୪୩ 
ଖୋଳନ୍ତି ମହୀନବଖଣ୍ଡ । ଭକ୍ଷନ୍ତି ବିସ୍ତାରିଣ ତୁଣ୍ଡ ।।୪୪ 
ଉତ୍ତରଦିଗେ ଖୋଳିଗଲେ । କପିଳ ଆଶ୍ରମେ ମିଳିଲେ ।।୪୫ 
ଦେଖିଲେ ମୁନି ସନ୍ନିଧାନେ । ସେ ଅଶ୍ଵ ଅଛଇଁ ବନ୍ଧନେ ।।୪୬ 
କପିଳମୁନି ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଅଶ୍ଵଚୋର ଏହି ।।୪୭ 
ଏହାକୁ ରଖି ନ ଯୋଗାଇ । ଏମନ୍ତ ଉଚ୍ଚବାଚ ହୋଇ ।।୪୮ 
ବୋଲନ୍ତି ଖଡଗ ଉଞ୍ଚାଇ । ଏହାର ଶିର ଛେଦ ନେଇ ।।୪୯ 
ଆମ୍ଭଙ୍କୁ ଦେଖି ଚକ୍ଷୁ ବୁଜେ । ଆମିାକୁ ଦମ୍ଭ ପ୍ରାୟେ ବୁଝେ ।।୫୦ 
ଏମନ୍ତ ଘୋରନାଦ କରି । ଧାଇଁଲେ କରେ ଶସ୍ତ୍ର ଧରି ।।୫୧ 
ଭୂମି କମ୍ପିଲା ତା'ଙ୍କ ପାଦେ । ଧ୍ୟାନ ଭାଜିଲା ଘୋରନାଦେ ।।୫୨ 
ଚାହଁାନ୍ତେ ଉନ୍ମୀଳ ଲୋଚନେ । ଅନଳ ଉଠିଲା ତକ୍ଷଣେ ।।୫୩ 
ମହତ ଅତିକ୍ରମ ଦୋଷେ । ନୟନ ଅଗ୍ନି ମହାରୋଷେ ।।୫୪ 
ଦେଖନ୍ତ ସ୍ଵର୍ଗେ ଦେବଗଣେ । ଭସ୍ମ ହୋଇଲେ ତତ୍କ୍ଷଣେ ।।୫୫ 
ଷାଠି - ସହସ୍ର ଏକାଥରେ । ମରିଲେ ସଗର କୁମରେ ।।୫୬ 
କେଶିନୀ ଗର୍ଭେ ଏକସୁତ । ଅସମଞ୍ଜସ ନାମେ ଖ୍ୟାତ ।।୫୭ 
ତା'ର କୁମର ଅଂଶୁମାନ । ସକଳ ଗୁଣେ ଗୁଣଧାମ ।।୫୮ 
ସେ ଥାଇ ପିତାମହ ହିତେ । ମନ ବଚନ କାୟେ ନିତ୍ୟେ ।।୫୯ 
ଅସମଞ୍ଜସ ଯା'ର ନାମ । କରେ ନିନ୍ଦିତ ଆଚରଣ ।।୬୦ 
ସେ ପୂର୍ବଜନ୍ମେ ଯୋଗୀ ଥିଲା । ସଙ୍ଗ ଦୋଷରୁ ଭ୍ରଷ୍ଟ ହେଲା ।।୬୧ 
ଏଣୁ ନିନ୍ଦିତ କର୍ମ କରେ । ଜ୍ଞାତିଙ୍କ ଅପ୍ରିୟ ଆଚରେ ।।୬୨ 
ଅସମଞ୍ଜସ ନାମ ଯେଣୁ । ଲୋକଙ୍କୁ ହିଂସା କରେ ତେଣୁ ।।୬୩ 
ଯୋଗବଳରୁ ଜାତିସ୍ମର । ଏ ଜନ୍ମେ ଅଛଇ ତାହାର ।।୬୪ 
ତେଣୁ ସେ ସଙ୍ଗ ପରିହରି । ଲୋକେ ନିନ୍ଦିତ କର୍ମ କରି ।।୬୫ 
ଶିଶୁମାନଙ୍କୁ ଧରି ବଳେ । ପକାଏ ସରଯୂର ଜଳେ ।।୬୬ 
ଦେଖି ତାହାର ମନ୍ଦପଣ । ଅଯୋଧ୍ୟାବାସୀ ପ୍ରଜାଗଣ ।।୬୭ 
ସଗରେ ଜଣାଇଲେ ଯାଇ । ଅତି ଦୁଃଖିତ ରାଜା ହୋଇ ।।୬୮ 
ସଗର ହୋଇଣ ଦୁଃଖିତ । ପୁତ୍ର ସ୍ନେହକୁ କଲା ତ୍ୟକ୍ତ ।।୬୯ 
ଘରୁ ବାହାର କରି ଦେଲା । ଯେଣୁ ସେ ପ୍ରଜାଙ୍କୁ ପୀଡିଲା ।।୭୦ 
ସେ ପୁଣି ଯୋଗବଳ କଲା । ମୃତ ବାଳକମାନ ଦେଲା ।।୭୧ 
ବାଳକ ପାଇ ତୋଷମନେ । ଅଯୋଧ୍ୟାବାସୀ ପ୍ରଜାଜନେ ।।୭୨ 
ବିସ୍ମିତ ହୋଇଲେ ସକଳେ । ଅସମଞ୍ଜସ ଯୋଗବଳେ ।।୭୩ 
ତା'ର ଅଦ୍ଭୁତକର୍ମ ଦେଖି । ସଗର ହେଲେ ମହାସୁଖୀ ।।୭୪ 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ସେ ଅଂଶୁମାନର ଚରିତ ।।୭୫ 
ସଗର ତା'ର ମୁଖ ଚାହିଁ । ବୋଇଲେ ଅଶ୍ଵ ଆଣ ଯାଇ ।।୭୬ 
ଏମନ୍ତେ ପିତାମହ ବାକ୍ୟେ । ସେ ଅଂଶୁମାନ ଗଲା ଏକେ ।।୭୭ 
ପିତୃବ୍ୟ-ଖାତ-ପଥେ ଗଲା । ପାତାଳେ ଅଶ୍ଵକୁ ଦେଖିଲା ।।୭୮ 
ଦେଖିଲା କପିଳ-ସମ୍ମୁଖେ । ବାନ୍ଧିଲା-ଅଶ୍ଵ ଅଛି ସୁଖେ ।।୭୯ 
କପିଳ ପାଦତଳେ ପଡି । ସେ ଅଂଶୁମାନ କରଯୋଡି ।।୮୦ 
ଅନେକ ସ୍ତୁତିବାକ୍ୟ ବଳେ । ପୂଜିଲା ଚରଣ କମଳେ ।।୮୧ 
ବୋଲଇ ଶିରେ କର ଦେଇ । ଭୋ ନାଥ କର ମୋତେ ତ୍ରାହି ।।୮୨ 
ଶକ୍ର ବିରଞ୍ଚି-ମହାଦେବ । ସେ କାହିଁ ଜାଣିବେ ତୋ' ଭାବ ।।୮୩ 
ତୁ ଜ୍ଞାନଘନେ ମୋହ ନାଶୁ । ସଂସାର ସ୍ଵତେଜେ ପ୍ରକାଶୁ ।।୮୪ 
ସକକ ଆଦି ମୁନି ଯେତେ । ବିଶେଷେ ଭାବନ୍ତି ସେ ତୋତେ ।।୮୫ 
ତୋ' ରୂପ ଜୀବ-ମୋକ୍ଷ ଅର୍ଥେ । ମୁଁ ତୋତେ ଜାଣିବି କେମନ୍ତେ ।।୮୬ 
ତୋ' ମାୟା ଜୀବ ଜ୍ଞାନ ହରେ । ସଂସାରେ ଜନ୍ମ-ମୃତ୍ୟୁ କରେ ।।୮୭ 
ଜୀବକୁ ଜ୍ଞାନ ଦେବା ଅର୍ଥେ । ତୋ'ର ପ୍ରକାଶ ଏ ଜଗତେ ।।୮୮ 
ଅବିଦ୍ୟା କର୍ମ ପଥେ ଜଡେ । ତୋ' ମାୟା ଗହନ ନିବିଡେ ।।୮୯ 
ଜୀବନ ବନ୍ଧନ ବିଶ୍ଵାସେ । ଦାରା-ତନୟ ଗୃହବାସେ ।।୯୦ 
ଏଣୁ ତୋ' ଚରଣ-କମଳେ । ତା' ଚିତ୍ତ ନ ରହେ ନିଶ୍ଚଳେ ।।୯୧ 
ଆଜଟି ନିସ୍ତରିଲି ମୁହିଁ । ଭୋ ନାଥ ତୋ' ଚରଣ ଚାହିଁ ।।୯୨ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ତା'ର ସ୍ତୁତି ଶୁଣି । ପ୍ରସନ୍ନଚିତ୍ତେ ମହାମୁନି ।।୯୩ 
ଅଂଶୁମାନର ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଅନୁଗ୍ରହ ବହି ।।୯୪ 

କପିଳ ଉବାଚ 

ହେ ପୁତ୍ର ଅଶ୍ଵ ଘେନିଯାଅ । ତୋ' ପିତାମହ ପାଶେ ଦିଅ ।।୯୫ 
ଏ ଅଶ୍ଵେ ଯଜ୍ଞ ପୂଜା କରି । ବିଷମ ସଙ୍କଟୁ ନିସ୍ତରି ।।୯୬ 
ଏ ଯେ ତୋହର ପିତୃକୂଳେ । ଭସ୍ମ ହୋଇଲେ କୋପାନଳେ ।।୯୭ 
ଏହାଙ୍କ ମୋକ୍ଷ ଗଙ୍ଗାଜଳେ । ଅନ୍ୟଥା ନାହିଁ ଏ ଶୟଳେ ।।୯୮ 
ଏମନ୍ତେ କପିଳ ବଚନେ । ସେ ଅଂଶୁମାନ ତୋଷମନେ ।।୯୯ 
ତକ୍ଷଣେ ଅଶ୍ଵକୁ ଆଣିଲେ । ପିତାମହର ପାଶେ ଦେଲେ ।।୧୦୦ 
ସେ ଅଶ୍ଵମାଂସେ ଯଜ୍ଞ କରି । ବିଷମ ସଙ୍କଟୁ ନିସ୍ତରି ।।୧୦୧ 
ଅଂଶୁମାନକୁ ରାଜ୍ୟ ଦେଇ । କର୍ମବନ୍ଧନୁ ମୋକ୍ଷ ହୋଇ ।।୧୦୨ 
ଔର୍ବ-ବଚନେ ବନେ ଗଲା । ଅନ୍ତେ ସେ ଗୋବିନ୍ଦ ଲଭିଲା ।।୧୦୩ 
ସୁଜନେ ଶୁଣିମା ଶ୍ରବଣେ । ଏ ହରିରସ ଅନୁକ୍ଷଣେ ।।୧୦୪ 
ଅବିଦ୍ୟା ବନ୍ଧୁ ପାର ହୋଇ । ଅନ୍ତେ ଲଭିବ ଭାବଗ୍ରାହୀ ।।୧୦୫ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୧୦୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଅଷ୍ଟମୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୯.୯', content: '''ନବମସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନୃପମଣି । କପିଳ ମୁଖୁଁ ବାକ୍ୟ ଶୁଣି ।।୧ 
ସେ ଅଂଶୁମାନ ଘୋର ବନେ । ବସିଲା ନିଶ୍ଚଳ ଆସନେ ।।୨ 
ମନପବନ ସଂଯମନେ । ସଂକଳ୍ପ ଗଙ୍ଗାର ଆଗମେ ।।୩ 
ଅନେକ କାଳ ତପ କଲା । ସେ ବନେ ପ୍ରାଣ ଉତ୍ସର୍ଗିଲା ।।୪ 
ତଦନ୍ତେ ତା' ପୁତ୍ର ଦିଲୀପ । ଗଙ୍ଗାର ଅର୍ଥେ କଲା ତପ ।।୫ 
ତଥାପି ଗଙ୍ଗା ନ ପାଇଲା । କାଳର ବଶେ ନାଶ ଗଲା ।।୬ 
ତା'ର କୁମର ଭଗୀରଥ । ଗଙ୍ଗା ଆଗମେ ତପଚିତ୍ତ ।।୭ 
ସେ ତପ କଲା ଘୋରବନେ । ବସିଲା ନିଶ୍ଚଳ ଆସନେ ।।୮ 
ତାହାର ତପବଳ ଭାବି । ସନ୍ତୋଷେ ମିଳିଲେ ଜାହ୍ନବୀ ।।୯ 
ବୋଲନ୍ତି ପ୍ରସନ୍ନ ବଦନେ । ବର ତୁ ମାଗ ତୋଷମନେ ।।୧୦ 
ତକ୍ଷଣେ ଶିରେ ଦେଇ କର । ବୋଲେ ମୋ' ପିତୃଙ୍କୁ ଉଦ୍ଧର ।।୧୧ 
କପିଳ ତେଜେ ଦଗ୍ଧ ହୋଇ । ତୋ' ବିନୁ ତା'ଙ୍କ ଗତି ନାହିଁ ।।୧୨ 
ଶୁଣି ବୋଲନ୍ତି ଭଗବତୀ । କେ ସହି ପାରିବ ମୋ' ଗତି ।।୧୩ 
ଗଗନୁ ଭୂମିରେ ପଡନ୍ତେ । ମହୀ ନ ଶିବ ମୋ'ର ଘାତେ ।।୧୪ 
ପାତାଳେ ପଡିବି ଯେ ମୁହିଁ । ମୋ' ଉଦ୍ଧାରଣେ କେହି ନାହିଁ ।।୧୫ 
କି ଅବା ଭୂମିକି ମୁଁ ଗଲେ । ମନୁଷ୍ୟେ ମୋ'ର ତହିଁ ଭଲେ ।।୧୬ 
ଧୋଇବେ ପାପ ତାହା ମୁହିଁ । ଧୋଇବି କାହିଁ ଚିନ୍ତ ତୁହି ।।୧୭ 
ବିଷ୍ଣୁଙ୍କ ଆଜ୍ଞାର ପ୍ରମାଣ । ନ ଗଲେ ନାହିଁ ପରିତ୍ରାଣ ।।୧୮ 
ଏମନ୍ତ ଗଙ୍ଗା ବାକ୍ୟ ଶୁଣି । ରାଜା ବୋଲନ୍ତି ମନେ ଗୁଣି ।।୧୯ 

ଭାଗୀରଥ ଉବାଚ 

ସାଧୁ ସନ୍ନ୍ୟାସୀ ଶାନ୍ତ ଦାନ୍ତ । ବ୍ରହ୍ମିଷ୍ଠ ଶୁଚି ଦୟାବନ୍ତ ।।୨୦ 
ଏହାଙ୍କ ଅଙ୍ଗସଙ୍ଗ ଫଳେ । ପାପ ହରଇ ଭୂମିତଳେ ।।୨୧ 
ତୁମ୍ଭର ପାପ ବିନାଶନେ । କ୍ଷମ କି ନୋହିବେ ସେମାନେ ।।୨୨ 
ତୋ' ବେଗ ରୁଦ୍ର ଅବା ସହେ । ଯେ ହର ବିଶ୍ଵଆମିା ବହେ ।।୨୩ 
ରୁଦ୍ରର ଦେହେ ଏ ଜଗତ । ବସନ ପ୍ରାୟେ ଓତଃପ୍ରୋତ ।।୨୪
ତୋହର ବେଗ ସହିବାରେ । ତା' ବିନୁ ଅଛି କେ ଅପରେ ।।୨୫ 
ଗଙ୍ଗା ବୋଇଲେ ଏଟି ସତ୍ୟ । ବେଗେ ତୁ ସେବ ବିଶ୍ଵନାଥ ।।୨୬ 
ଏମନ୍ତ ଗଙ୍ଗ-ବାକ୍ୟ ଶୁଣି । ଆନନ୍ଦେ ଗଲା ନୃପମଣି ।।୨୭ 
ସେବିଲା ଈଶ୍ଵର ଚରଣେ । ପିତୃଙ୍କ ଉଦ୍ଧାର କାରଣେ ।।୨୮ 
ସେ ଭଗୀରଥ ପୁଣ୍ୟବଳେ । ଶିବ ସନ୍ତୋଷ ଅଳ୍ପକାଳେ ।।୨୯ 
ହେ ଭଗୀରଥ ମାଗ ବର । ଦେବଇଁ ସତ୍ୟ ଏ ମୋହର ।।୩୦ 
ହେ ଦେବ ଶୁଣ ଶୂଳପାଣି । ମୋ' ପିତାମହଙ୍କ କାହାଣୀ ।।୩୧ 
କପିଳ କୋପେ ସେ ଜଳିଲେ । ମୋତେ ସେ ପ୍ରସନ୍ନ ହୋଇଲେ ।।୩୨ 
ବୋଇଲେ ଗଙ୍ଗାଙ୍କୁ ଆଣିଲେ । ତୋ' ପିତୃ ନିସ୍ତରିବେ ଭଲେ ।।୩୩ 
ଗଙ୍ଗା ପ୍ରସନ୍ନେ ମୋତେ ଚାହିଁ । ମା' ତେଜ ଶିବ ପାରେ ସହି ।।୩୪ 

ଶିବ ଉବାଚ 

ବୋଇଲେ ଧରିବି ମୁଁ ଶିରେ । ଜଟାକଳପ ଅଭ୍ୟନ୍ତରେ ।।୩୫ 
ଜାହ୍ମବୀ ରୁଦ୍ରର ବଚନେ । ତକ୍ଷଣେ ସ୍ରବିଲେ ଗଗନେ ।।୩୬ 
ସ୍ଵଭାବେ ବିଷ୍ଣୁପାଦଜଳ । ସୁପୁଣ୍ୟ ଶୁଚି ସୁନିର୍ମଳ ।।୩୭ 
ଜଳେ ପୂରିଲା ଜଟାଭାର । ଧାରାଏ ତିନ୍ତିଲା ଶରୀର ।।୩୮ 
ରୁଦ୍ର-ଶରୀରୁ ଜଳରାଶି । ବହିଲା ଭୂମିତଳେ ଆସି ।।୩୯ 
ଯେ ଗଙ୍ଗା ଭୁବନ-ପାବିନୀ । ତାହାଙ୍କୁ ଭଗୀରଥ ଘେନି ।।୪୦ 
ବସିଲା ବାୟୁବେଗ ରଥେ । ଗଙ୍ଗା ତାହାର ଅନୁପଥେ ।।୪୧ 
ପବିତ୍ର କରି ବେନିପାଶେ । ଲାଗିଲେ ଯେତେ ନଗ୍ର-ଦେଶେ ।।୪୨ 
ଧରଣୀ-ବିବରେ ପଶିଲେ । କପିଳ ଆଶ୍ରମେ ମିଳିଲେ ।।୪୩ 
ବିଷ୍ଣୁଙ୍କୁ ପ୍ରଦକ୍ଷିଣ କରି । ତହୁଁ ଚଳିଲେ ଶୀଘ୍ର କରି ।।୪୪ 
ସଗର-ସୁତେ ଯହିଁ ମିଳି । ଅନଳେ ଯାଇଥିଲେ ଜଳି ।।୪୫ 
ଜଳ ପଶିଲା ତା'ଙ୍କ ମଧ୍ୟେ । ତକ୍ଷଣେ ପରମ ଆନନ୍ଦେ ।।୪୬ 
ଜ୍ୟୋତି ସ୍ଵରୂପେ ସ୍ଵର୍ଗେ ଗଲେ । ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦିଗପାଳେ ।।୪୭ 
କପିଳମୁନି କୋପାନଳ । ଦହଇ ଭୁବନ-ମଣ୍ଡଳ ।।୪୮ 
ଯେ ଜଳ ସ୍ପରଶନ ମାତ୍ରେ । ଦୁରିତ ନରହଇ ଗାତ୍ରେ ।।୪୯ 
ଅନନ୍ତ ଚରଣ ସ୍ପରଶେ । ଗଙ୍ଗା ସ୍ମରଣେ ପାପ ନାଶେ ।।୫୦ 
ସେ ଗଙ୍ଗାଜଳେ ଦେଇ ମନ । ଭବୁ ତରିଲେ ମୁନିଜନ ।।୫୧ 
ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷି୍ତ । ସଗର-ବଂଶାନୁଚରିତ ।।୫୨ 
ସେ ଭଗୀରଥର ତନୟେ । ସ୍ଵଭାବେ ଶ୍ରୁତ ନାମ ବହେ ।।୫୩ 
ନାଭ ତାହାର ସୁତ ହୋଏ । ଅଶେଷ ଗୁଣ ଯା'ର ଦେହେ ।।୫୪ 
ସିନ୍ଧୁଦ୍ଵୀପ ତା'ର ନନ୍ଦନ । ତହୁଁ ଅୟୁତାୟୁ ଉପିନ୍ନ ।।୫୫ 
ତା' ସୁତ ଋତୁପର୍ଣ୍ଣ ଲେଖା । ନଳ ଯାହାର ପ୍ରାଣସଖା ।।୫୬ 
ଅକ୍ଷବିଦ୍ୟାରେ ଗରୁଟାଣ । ନଳକୁ ଶିଖାଇ ରାଜନ ।।୫୭ 
ଅଶ୍ଵବିଦ୍ୟାକୁ ନଳୁଁ ନେଇ । ବନେ ପଶିଲା ତପଧ୍ୟାୟି ।।୫୮ 
ତା'ର କୁମର ସର୍ବକାମ । ସ୍ଵଭାବେ ସର୍ବ ଗୁଣଧାମ ।।୫୯ 
ସୁଦାସ ତାହାର ସନ୍ତତି । ତା' ପୁତ୍ର ମଦୟନ୍ତୀ ପତି ।।୬୦ 
ତାହାର ମିତ୍ର ସହ ନାମ । କଳ୍ପାଷପାଦ ପୁଣି ନାମ ।।୬୧ 
ବଶିଷ୍ଠ ଗୁରୁ ଶାପ ପାଇଁ । ବନେ ରାକ୍ଷସ ଦେହ ବହି ।।୬୨ 
ସ୍ଵକର୍ମେ ଅପୁତ୍ର ହୋଇଲା । କୋପେ ବ୍ରାହ୍ମଣୀ ଶାପ ଦେଲା ।।୬୩ 
ଏ କଥା ଶୁକମୁଖୁଁ ଶୁଣି । ବୋଲେ ପରୀକ୍ଷ ନୃପମଣି ।।୬୪ 
ମହାମିା ସୌଦାସ କେମନ୍ତେ । ରାକ୍ଷସ ହୋଇଲା ବନସ୍ତେ ।।୬୫ 
କିବା ଅନୀତି ଆଚରିଲା । ଅପୁତ୍ର କିଗୁଣେ ହୋଇଲା ।।୬୬ 
ଏ କଥା କହ ମୁନିବର । ମୁଁ ଯେବେ ସେବକ ତୁମ୍ଭର ।।୬୭ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ରାଜା ଚାହିଁ । ଶୁଣ ହୋ ସାବଧାନ ହୋଇ ।।୬୮ 
ସୌଦାସ ଚରିତ ଅଦ୍ଭୁତ । ଭଜିଲା କର୍ମର ଆୟତ୍ତ ।।୬୯ 
ବନେ ରାକ୍ଷସ ବେନିଭାଇ । ବୁଲନ୍ତି ନରମାଂସ ଖାଇ ।।୭୦ 
ସୌଦାସ ରାଜା ଶସ୍ତ୍ରହସ୍ତେ । ବନେ ପଶିଲା ପଶୁ ଅର୍ଥେ ।।୭୧ 
ସେ ବନେ ଥିଲେ ବେନିଭାଇ । ରାକ୍ଷସ ବ୍ୟାଘ୍ରରୂପ ହୋଇ ।।୭୨ 
ସେ ଦୁଇ ରାକ୍ଷସଙ୍କୁ ଦେଖି । ବାଣ ମାଇଲା ରାଜା ଲକ୍ଷି୍ୟ ।।୭୩ 
ବାଣେ ରାକ୍ଷସ ମରେ ଏକ । ତା'ର ଭାଇର କର୍ମ ଦେଖ ।।୭୪ 
ରାକ୍ଷସ ଭ୍ରାତୃବଧ ଦେଖି । ଅତ୍ୟନ୍ତ ହୋଇଲାକ ଦୁଃଖୀ ।।୭୫ 
ମନରେ ବିଚାର କରଇ । ଏ ଯେ ମାଇଲା ମୋର ଭାଇ ।।୭୬ 
ଏବେ ଏ ନିଜପୁରେ ଗଲେ । କରିବି ପ୍ରତିଫଳ ହେଳେ ।।୭୭ 
ଚିନ୍ତିଲା ପ୍ରତିକାର ମନେ । ମିଳିଲା ରାଜା ସନ୍ନିଧାନେ ।।୭୮ 
ନବମ ସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ ୪୨ ୪୩ଶ୍ରୀମଦ୍ ଭାଗବତ 
ବୋଲଇ ରାଜମୁଖ ଚାହିଁ । ତୁ ଯେ ମାଇଲୁ ମୋର ଭାଇ ।।୭୯ 
ତୁ ଏବେ ନିଜପୁରେ ଚଳ । ମୁହିଁ କରିବି ପ୍ରତିକାର ।।୮୦ 
ତଦନ୍ତେ ରାଜା ଗୃହେ ଗଲା । ଶୁଣ ହେ ଅଭିମନ୍ୟୁବଳା ।।୮୧ 
ଏମନ୍ତେ ଗଲା ଦିନାକେତେ । ବଶିଷ୍ଠ ନୃପତି ଅଗ୍ରତେ ।।୮୨ 
ମିଳିଲେ କ୍ଷୁଧାର କଷଣେ । ଆମିଷ ଭୋଜନ କାରଣେ ।।୮୩ 
ବୋଲନ୍ତି ନୃପତି ଅଗ୍ରତେ । ମାଂସ ଭୋଜନ ଦିଅ ମୋତେ ।।୮୪ 
ଏମନ୍ତ କହି ମୁନିଗଲେ । ସନ୍ଧ୍ୟାର ଅର୍ଥେ ଗଙ୍ଗାଜଳେ ।।୮୫ 
ବଶିଷ୍ଠ ଆଗମନ ଚାହିଁ । ସୂପକାରଙ୍କୁ ସେ ଅଣାଇଁ ।।୮୬ 
ବୋଲଇ ମାଂସ ପାକ କର । ଭୁଞ୍ଜିବେ ବ୍ରହ୍ମାଙ୍କ କୁମର ।।୮୭ 
ଶୁଣି ସୂପକାର ସୁଚିତ୍ତେ । ଆମିଷ ରାନ୍ଧିଲେ ତ୍ଵରିତେ ।।୮୮ 
ଉତ୍ତମ ପଶୁଙ୍କର ମାଂସ । ଯେଣେ ବଶିଷ୍ଠ ମନ ତୋଷ ।।୮୯ 
ସେ ମଧ୍ୟେ ସୂପକାର ରୂପେ । ରାକ୍ଷସ ଭାଇ ଥିଲା ଗୋପ୍ୟେ ।।୯୦ 
ସେ ନରମାଂସ ପାକ କରି । ସୁବର୍ଣ୍ଣପାତ୍ରେ ତାହା ଭରି ।।୯୧ 
ତକ୍ଷଣେ ଅନ୍ତର୍ଦ୍ଧାନେ ଗଲା । ଏମନ୍ତେ ବଶିଷ୍ଠ ମିଳିଲା ।।୯୨ 
ଭୋଜନେ ବସିଲେ ଆସନେ । ରାଜା ସମୀପେ ବିଧି ମାନ୍ୟେ ।।୯୩ 
ଏମନ୍ତେ ସୂପକାର ନେଲେ । ସୁବର୍ଣ୍ଣପାତ୍ରେ ମାଂସ ଦେଲେ ।।୯୪ 
ତକ୍ଷଣେ ମନୁଷ୍ୟର ମାଂସ । କରେ ଘେନିଲେ ଏକଗ୍ରାସ ।।୯୫ 
ଆଘ୍ରାଣ ନାସାରନ୍ଧ୍ରେ କଲେ । ତକ୍ଷଣେ ତଳେ ପକାଇଲେ ।।୯୬ 
ରାଜାର ବଦନ ଅନାଇଁ । ବୋଲନ୍ତି କୋପଭର ହୋଇ ।।୯୭ 
ମୋତେ ଯେ ଦେଲୁ ନରମାଂସ । ଏ ପାପେ ହୁଅ ତୁ ରାକ୍ଷସ ।।୯୮ 
ଅରଣ୍ୟେ ଦ୍ଵାଦଶ-ବରଷ । ଭକ୍ଷଣ କର ନରମାଂସ ।।୯୯ 
ଏମନ୍ତ ମୁନିବାକ୍ୟ ଶୁଣି । କୋପେ କମ୍ପିଲା ନୃପମଣି ।।୧୦୦ 
ବୋଲେ ମୁଁ ନୁହେଁ ଜ୍ଞାନଭ୍ରଂଶ । କେମନ୍ତେ ଦେଲି ନରମାଂସ ।।୧୦୧ 
ନ ଜାଣି ଶାପ ଦେଲ ଗୁରୁ । କେ ବ୍ରହ୍ମଶାପ ଆନ କରୁ ।।୧୦୨ 
ମୁଁ ଏବେ ପ୍ରତିଶାପ ଦେବି । ଏମନ୍ତ ବୁଦ୍ଧି ଚିତ୍ତେ ଭାବି ।।୧୦୩ 
ଜଳଅଞ୍ଜଳି କରେ କଲା । ବଶିଷ୍ଠ ଅଗ୍ରତେ ମିଳିଲା ।।୧୦୪ 
ରାଜାର କୋପ ଦେଖି ମନେ । ପତ୍ନୀ ମିଳିଲା ସନ୍ନିଧାନେ ।।୧୦୫ 
ତାହାର ମଦୟନ୍ତୀ ନାମ । ସକଳଗୁଣେ ଗୁଣଧାମ ।।୧୦୬ 
ବୋଲନ୍ତି ସ୍ଵାମୀ ମୁଖ ଚାହିଁ । ଏ କଥା ତୋତେ ନଘଟଇ ।।୧୦୭ 
ଗୁରୁଙ୍କ ଶିଷ୍ୟ ଶାପ ଦେଲେ । ଅଧର୍ମ ହୋଇବଟି ଭଲେ ।।୧୦୮ 
ଏ କଥା କେବେ ହେଁ ନ କର । ତା'ର ବଚନେ ନୃପବର ।।୧୦୯ 
ମନ୍ତ୍ରିତ ଜଳ କୋପଭରେ । ସିଞ୍ଚିଲା ଆପଣା ପୟରେ ।।୧୧୦ 
ତକ୍ଷଣେ ଅଜ୍ଞାନ ହୋଇଲା । କଳ୍ମାଷପାଦ ବୋଲାଇଲା ।।୧୧୧ 
କୋପେ ଚାହିଁଲା ଦଶଦିଶେ । ସକଳ ମାଂସ ପ୍ରାୟେ ଦିଶେ ।।୧୧୨ 
ତକ୍ଷଣେ ରାକ୍ଷସ ଶରୀରେ । ରାଜା ପଶିଲା ବନଘୋରେ ।।୧୧୩ 
ବନେ ରାକ୍ଷସ ଦେହବହି । ଭ୍ରମଇ ନରମାଂସ ଖାଇ ।।୧୧୪ 
ଏମନ୍ତେ ଗଲା କେତେଦିନ । ଶୁଣ ହେ ପରୀକ୍ଷ ରାଜନ ।।୧୧୫ 
ବିପ୍ରଦମ୍ପତି ଏକଦିନେ । ଆସନ୍ତି ଗହନ କାନନେ ।।୧୧୬ 
ପତ୍ନୀ ଯେ ପିତାଗୃହେ ଥିଲା । ଏମନ୍ତେ ଋତୁ ଉପୁଜିଲା ।।୧୧୭ 
ସେ ବିପ୍ର ପୁଷ୍ପୋତ୍ସବ ଆଶେ । ପତ୍ନୀ ଆଣନ୍ତେ ଗୃହବାସେ ।।୧୧୮ 
ସେ ବନେ ବିଧାତାର ବଳେ । ରାକ୍ଷସ ନିକଟେ ମିଳିଲେ ।।୧୧୯ 
ସ୍ଵଭାବେ ନିର୍ଜନ ବନସ୍ତ । ବୁଲନ୍ତି ହରାଇଣ ପଥ ।।୧୨୦ 
ସେ ରାଜା ଭୟଙ୍କର ରୂପେ । ମିଳିଲା ତାହାଙ୍କ ସମୀପେ ।।୧୨୧ 
ଗର୍ଜନ କରି ଭୟଙ୍କରେ । ବିପ୍ରକୁ ଧରି ବେନିକରେ ।।୧୨୨ 
ଭକ୍ଷଣେ ତୁଣ୍ଡ ବିସ୍ତାରଇ । ବ୍ରାହ୍ମଣୀ ବୋଲେ ତା'କୁ ଚାହିଁ ।।୧୨୩ 
ହେ ନୃପ ଅଧର୍ମ ନ କର । ଇକ୍ଷ୍ଵାକୁ ବଂଶେ ଯଶସ୍କର ।।୧୨୪ 
ତୁ ନୋହୁ ରାକ୍ଷସ-ଶରୀର । ପ୍ରତ୍ୟକ୍ଷେ ଦମୟନ୍ତୀ ବର ।।୧୨୫ 
ମୋ'ର ସ୍ଵାମୀଙ୍କି ଛାଡ ତୁହି । ପୁଷ୍ପଉତ୍ସବ ମୋର ହୋଇ ।।୧୨୬ 
ସ୍ଵାମୀର ସଙ୍ଗେ ସଙ୍ଗ କରି । ପୁତ୍ର ସନ୍ତତି ଗର୍ଭେ ଧରି ।।୧୨୭ 
ସଂସାର ହୋଇବ ମୋହର । ଦୁର୍ଲ୍ଲଭ ନର କଳେବର ।।୧୨୮ 
ଦେବେ ବାନ୍ତି ଯାହା ଚିତ୍ତେ । ଏ କର୍ମ କରିବୁ କେମନ୍ତେ ।।୧୨୯ 
ଦେଖ ପଣ୍ଡିତ ମୋ'ର ସ୍ଵାମୀ । ତପ ସାଧନେ ପଥଶ୍ରମୀ ।।୧୩୦ 
ଏ ସର୍ବଭୂତେ ଦୟା ବହେ । ଦେବେ ବସନ୍ତି ଏହା ଦେହେ ।।୧୩୧ 
ଏହାର ବଧେ ସୃଷ୍ଟି ବଧ । ଏ ମଲେ ଲଭିବୁ ପ୍ରମାଦ ।।୧୩୨ 
ଏ କଥା ଯେବେ ମଣୁ ମିଛ । ତୁ ମୋତେ ଆଗ କରି ଭକ୍ଷ ।।୧୩୩ 
ମୋହର ଆଗେ ସ୍ଵାମୀ ମଲେ । ଜୀବନ ନ ଧରିବି ଭଲେ ।।୧୩୪
ଏମନ୍ତେ ଅନେକ କହିଲା । ତାହାର ଚରଣେ ପଡିଲା ।।୧୩୫ 
କାନ୍ଦଇ ପତିମୁଖ ଚାହିଁ । ତକ୍ଷଣେ ବ୍ୟାଘ୍ରପ୍ରାୟ ହୋଇ ।।୧୩୬ 
ବଶିଷ୍ଠ ଶାପେ ଜ୍ଞାନ ଗଲା । ତକ୍ଷଣେ ବିପ୍ରକୁ ଭକ୍ଷିଲା ।।୧୩୭ 
ସ୍ଵାମୀମରଣ ଦେଖି କୋପେ । ରାକ୍ଷସେ ଚାହିଁ ମନସ୍ତାପେ ।।୧୩୮ 
ବୋଲଇ ଶୁଣରେ ପାମର । ସ୍ଵାମୀଙ୍କି ନାଶିଲୁ ମୋହର ।।୧୩୯ 
ତୋହର ପତ୍ନୀ ସଙ୍ଗକାଳେ । ପ୍ରାଣ ତୁ ଛାଡ ଅନ୍ତରାଳେ ।।୧୪୦ 
ଏମନ୍ତ ଶାପ ତା'କୁ ଦେଇ । ପଶିଲା ଅଗ୍ନିକୁଣ୍ଡେ ଯାଇ ।।୧୪୧ 
ତକ୍ଷଣେ ଜୀବନ ଛାଡିଲା । ସ୍ଵଧର୍ମେ ପତି ସଙ୍ଗେ ଗଲା ।।୧୪୨ 
ଏମନ୍ତେ ମୁନି-ଶାପ-ଦୋଷ । ପୂରିଲା ଦ୍ଵାଦଶବରଷ ।।୧୪୩ 
ଶାପୁଁ ମୁକତ ରାଜା ହୋଇ । ମିଳିଲା ଅନ୍ତଃପୁରେ ଯାଇ ।।୧୪୪ 
ପତ୍ନୀ ସଙ୍ଗମ ଚିତ୍ତେ ଚିନ୍ତି । ତା' ଦେଖି ବୋଲେ ଦମୟନ୍ତୀ ।।୧୪୫ 
ବ୍ରାହ୍ମଣୀ ଶାପ ଦେଲା ତୋତେ । ମୋ' ଅଙ୍ଗ ଛୁଇଁବୁ କେମନ୍ତେ ।।୧୪୬ 
ସ୍ତିରୀ ମୈଥୁନ ଆଶା ତେଜ । ଜୀବନେ ଯେବେ ଅଛି କାର୍ଯ୍ୟ ।।୧୪୭ 
ଏମନ୍ତେ ତାହାର ବଚନେ । ରାଜା ବିଚାରେ ଦୁଃଖମନେ ।।୧୪୮ 
କେମନ୍ତେ ହୋଇବ ସନ୍ତତି । ନାନା ଉପାୟ ମନେ ଚିନ୍ତି ।।୧୪୯ 
ବଶିଷ୍ଠ ସମୀପେ ମିଳିଲା । ମୋ' ବଂଶ ରଖ ତୁ ବୋଇଲା ।।୧୫୦ 
ଏମନ୍ତେ ରାଜାର ବଚନେ । ତା'ର କାମିନୀ ଗର୍ଭଧାନେ ।।୧୫୧ 
ବଶିଷ୍ଠ ସଙ୍ଗେ ସଙ୍ଗ କରି । ଗର୍ଭ ହୋଇଲା ତା'ର ନାରୀ ।।୧୫୨ 
ସେ ଗର୍ଭ ସପତ-ବରଷେ । ଜନ୍ମ ନୋହିଲା ବୋଲି ରୋଷେ।।୧୫୩ 
ଅଶ୍ମ ପ୍ରହାର ଗର୍ଭେ କଲା । ତକ୍ଷଣେ ପୁତ୍ର ଉପୁଜିଲା ।।୧୫୪ 
ନାମ ତା ଅଶ୍ମକ ହୋଇଲା । ଯେଣୁ ଅଶ୍ମଘାତ ବାଜିଲା ।।୧୫୫ 
ମୂଳକ ଅଶ୍ମକ ନନ୍ଦନ । ନାରୀକବଚ ତା'ର ନାମ ।।୧୫୬ 
ପରଶୁରାମ କ୍ଷୟ ବେଳେ । ସୁଖେ ରଖିଲା କ୍ଷତ୍ରିକୁଳେ ।।୧୫୭ 
ତାହାର ପୁତ୍ର ଦଶରଥ । ଐଡବିଡ ଯେ ତା'ର ସୁତ ।।୧୫୮ 
ତା'ଠାରୁ ହେଲା ଉତପତ୍ତି । ଯେ ବିଶ୍ଵସହ ନରପତି ।।୧୫୯ 
ଖଟ୍ଵାଙ୍ଗ ତାହାର କୁମର । ଯୁଦ୍ଧେ ରଖିଲା ପୁରନ୍ଦର ।।୧୬୦ 
ସେ ମହୀତଳେ ଚକ୍ରବର୍ତ୍ତୀ । ଶୁଣ ରାଜନ ତା'ର ଗତି ।।୧୬୧ 
ଅସୁର ଯୁଦ୍ଧେ ଦେବଗଣେ । ତା'ଙ୍କୁ ବରିଲେ ଯୋଦ୍ଧାପଣେ ।।୧୬୨ 
ସେ ପୁଣି ରିପୁ ଜିଣି ଯୁଦ୍ଧେ । ମେଲାଣି ଇଚ୍ଛେ ଦେବମଧ୍ୟେ ।।୧୬୩ 
ଦେବେ ବୋଲନ୍ତି ରାଜା ଚାହିଁ । ଯେ ବର ଇଚ୍ଛା ମାଗ ତୁହି ।।୧୬୪ 
ରାଜା ବୋଲଇ ଇନ୍ଦ୍ର ଚାହିଁ । ବର କଳ୍ପିତ ମୋ'ର ନାହିଁ ।।୧୬୫ 
ଇନ୍ଦ୍ର ତାହାର ମୁଖ ଚାହିଁ । ବୋଇଲେ ତୁ ଯିବୁ କିପାଇଁ ।।୧୬୬ 
ମୁହୂର୍ତ୍ତେ ଅଛି ତୋ ଜୀବନ । ତା' ଶୁଣି ବୋଲଇ ରାଜନ ।।୧୬୭ 
ମୋହର ସ୍ଵର୍ଗେ କାର୍ଯ୍ୟ ନାହିଁ । କର୍ମଭୂମିକି ଯିବି ମୁହିଁ ।।୧୬୮ 
ଏମନ୍ତ ଇନ୍ଦ୍ର ଆଗ କହି । ମିଳିଲେ ନିଜପୁରେ ଯାଇ ।।୧୬୯ 
ମନ ନିବେଶି ହରିପାଦେ । ରୋମପୁଲକେ ଗଦଗଦେ ।।୧୭୦ 
ତକ୍ଷଣେ ରାଇ ଜନପ୍ରଜା । ଭୁଜ ଉଭାରି ବୋଲେ ରାଜା ।।୧୭୧ 
ମୁଁ ଯେ ବ୍ରହ୍ମଣ୍ୟ କୁଳେ ଜାତ । ବ୍ରାହ୍ମଣ ମୋର ଦଇବତ ।।୧୭୨ 
ଯେବା ଅଛଇ ମୋର ଧନ । ଦାରା-ତନୟ-ବନ୍ଧୁଜନ ।।୧୭୩ 
ଏ ସର୍ବ ହରି-ନିବେଦନ । ଶୁଣ ସକଳ ସାବଧାନ ।।୧୭୪ 
ସତ୍ୟ ମୁଁ କିଛି ନ ଦେଖୁଛି । ବିଷ୍ଣୁଙ୍କ ଠାରୁ ଅନ୍ୟ କିଛି ।।୧୭୫ 
ମୋ ମତି ଧର୍ମ ବ୍ୟତିରେକେ । ହରିଙ୍କି ସର୍ବଭୂତେ ଦେଖେ ।।୧୭୬ 
ଯେ ତିନି ଭୁବନେ ଈଶ୍ଵର । ଇନ୍ଦ୍ର ଯାଚିଲେ ମୋତେ ବର ।।୧୭୭ 
ଏ ବର ଯେବେ ସେ ପ୍ରମାଣେ । ମୋ' ଚିତ୍ତ ରହୁ ନାରାୟଣେ ।।୧୭୮ 
ବିଷ୍ଣୁର ମାୟାରେ ଜଗତ । ଦିଶଇ ଇନ୍ଦ୍ରଜାଲ ମତ ।।୧୭୯ 
ସେ ମାୟା ଛାଡି ହରିପାଦେ । ମୋ' ଚିତ୍ତ ରହୁ ଅପ୍ରମାଦେ ।।୧୮୦ 
ଏମନ୍ତ କହି ନୃପରାଣ । ତକ୍ଷଣେ ହାରିଲା ଜୀବନ ।।୧୮୧ 
ନିସ୍ତରି ଗଲା ମାୟାମୋହେ । ପଶିଲା ଗୋବିନ୍ଦର ଦେହେ ।।୧୮୨ 
ନିର୍ମଳ ବିଷ୍ଣୁର ଚରିତ । ସୁଜନ ଶୁଣ ଅବିରତ ।।୧୮୩ 
ବିଷୟା ବିଷକୁ ଅମୃତ । ଏଣେ ଯେ ହୋଇବ ମୁକତ ।।୧୮୪ 
ଶୁଣି ପୁରାଣ ଭାଗବତ । ଭାବ ହୋଇବ କୃତକୃତ୍ୟ ।।୧୮୫ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୧୮୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ନବମୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୯.୧୦', content: '''ନବମସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ମହୀପତି । ଯେ ବଂଶେ ଯାହାର ସନ୍ତତି ।।୧ 
ଯେ କୁଳେ ଯେବା ଅଧିପତି । ଶୁଣନ୍ତେ ପାପ ବିନାଶନ୍ତି ।।୨ 
ଖଟ୍ଵାଙ୍ଗୁ ଦୀର୍ଘବାହୀ ନାମ । ପୁତ୍ର ହୋଇଲା ଗୁଣଧାମ ।।୩ 
ରଘୁ ତାହାର ତହୁଁ ଜାତ । ସକଳ ଗୁଣେ ସୁବିଖ୍ୟାତ ।।୪ 
ଅଜ ତାହାର ବୀର୍ଯ୍ୟେ ଜାତ । ତା'ର କୁମର ଦଶରଥ ।।୫ 
ସେ ଦଶରଥ ଘରେ ହରି । ଜନ୍ମିଲେ ନରଦେହ ଧରି ।।୬ 
ଚତୁର୍ଦ୍ଧା ରୂପେ ଦେବକାର୍ଯ୍ୟେ । ଜନ୍ମିଲେ ଦଶରଥ ବୀର୍ଯ୍ୟେ ।।୭ 
ରାମ ଲକ୍ଷ୍ମଣ ଶତ୍ରୁଘନ । ଭରତ ତୁଲେ ଚାରିଜଣ ।।୮ 
ସେ ରାମ ଚରିତ ତୁ ସୁଖେ । ଶୁଣିଛୁ ଋଷିଙ୍କର ମୁଖେ ।।୯ 
ପିତା ବଚନେ ରାଜ୍ୟ ଛାଡି । ପଦ୍ମ ଚରଣେ ଭୂମି ମାଡି ।।୧୦ 
ଲକ୍ଷ୍ମଣ ସୀତାର ସମେତେ । ଯେ ଦୁଃଖେ ବଞ୍ଚିଲେ ବନସ୍ତେ ।।୧୧ 
ସୁଗ୍ରୀବ ତୁଲେ ମିତ୍ର କରି । ବିରୂପ କଲେ ସେ ଅସୁରୀ ।।୧୨ 
ତା' ଶୁଣି ରାବଣ ଅଇଲା । ବନରୁ ସୀତା ହରି ନେଲା ।।୧୩ 
ପ୍ରିୟା ବିଚ୍ଛେଦେ ହୋଇ ଅନ୍ଧ । ସମୁଦ୍ରେ କଲେ ସେତୁବନ୍ଧ ।।୧୪ 
ପ୍ରଥମେ ବିଶ୍ଵାମିତ୍ର ସଙ୍ଗେ । ଯଜ୍ଞ ରଖିଲେ ଅନୁରାଗେ ।।୧୫ 
ମାରୀଚ ଆଦି ନିଶାଚରେ । ରାତ୍ରେ ମିଳିଲେ ଯଜ୍ଞଘରେ ।।୧୬ 
ଲକ୍ଷ୍ମଣ ତୁଲେ ତା ସଂହାରି । ମୁନିଙ୍କ ଯଜ୍ଞ ରକ୍ଷା କରି ।।୧୭ 
ସେ ପୁଣି ସୀତା ସ୍ଵୟମ୍ବରେ । ମିଳିଲେ ବିଦେହ ନଗରେ ।।୧୮ 
ଭାଙ୍ଗିଲେ ଈଶ୍ଵର-କୋଦଣ୍ଡ । ବାଳକେ ଯେହ୍ନେ ଇକ୍ଷୁଦଣ୍ଡ ।।୧୯ 
ଅଶେଷ ରାଜାଗଣ ଜିଣି । ସୀତାଙ୍କୁ ସ୍ଵୟମ୍ବରୁ ଆଣି ।।୨୦ 
ଅଯୋଧ୍ୟା ନଗରେ ଆସନ୍ତେ । ପରଶୁରାମ ବନପଥେ ।।୨୧ 
ବୋଲଇ ଶ୍ରୀରାମଙ୍କୁ ଚାହିଁ । ଧନୁ ଭାଙ୍ଗିଲୁ ବଳେ ତୁହି ।।୨୨ 
ମୋ' ଧନୁ ବେନିକରେ ବାହ । ନୋହିଲେ ସୀତା ମୋତେ ଦିଅ ।।୨୩ 
ଏମନ୍ତ ତା'ର ବାକ୍ୟଘୋରେ । ତା' ଧନୁ ଧରି ବାମକରେ ।।୨୪ 
ତକ୍ଷଣେ ଭୃଗୁପତି ବୋଲେ । ଜଂଘେ ବସାଇ ଗୁଣ ଦେଲେ ।।୨୫ 
ରାମର ଦେଖି ଘୋରତମ । ପାଦେ ନମିଲେ ପର୍ଶୁରାମ ।।୨୬ 
ସୀତାକୁ ଆଣି ନିଜପୁରେ । ପ୍ରବେଶ ହୋଇଲେ ସତ୍ୟରେ ।।୨୭ 
ପିତା ଯେ ପତ୍ନୀବଶ ହୋଇ । ଯାହା ବୋଇଲା କଇକେୟୀ ।।୨୮ 
ମୋର ତନୟ ରାଜା ହେଉ । ତୋ' ସୁତ ରାମ ବନେ ଯାଉ ।।୨୯ 
ସେ ରାମ ପିତାର ବଚନେ । ତକ୍ଷଣେ ଚଳିଲେ ବିପିନେ ।।୩୦ 
ବନେ ବୁଲନ୍ତି ବେନିଭାଇ । ଜନକ ସୁତା ସଙ୍ଗେ ଲଇ ।।୩୧ 
ରାବଣ ଭଗ୍ନୀ ସୂର୍ପଣଖା । ମାୟାରେ ବଳେ ଦେଲା ଦେଖା ।।୩୨ 
ଲକ୍ଷ୍ମଣ ରଘୁନାଥ ବୋଲେ । ତା ନାସା ଶ୍ରବଣ ଛେଦିଲେ ।।୩୩ 
ତା' ଛଳେ ରାତ୍ରିଚରଗଣ । ଉଭାରି କଲେ ଘୋରରଣ ।।୩୪ 
ଖର ଦୂଷଣ ଯେ ତ୍ରିଶିର । ଯୁଦ୍ଧେ ମିଳିଲେ ମହାବୀର ।।୩୫ 
ସୂର୍ପଣଖାର ବନ୍ଧୁଗଣେ । ଯେତେ ମିଳିଲେ ଘୋରରଣେ ।।୩୬ 
ତା'ଙ୍କୁ ଛେଦିଲେ ତୀକ୍ଷ୍ଣ ଶରେ । ଅଶେଷଜନ ଉପକାରେ ।।୩୭ 
ଚଉଦ ସହସ୍ର ଯେ ବଳ । ଛେଦିଲେ ଦଶରଥ-ବାଳ ।।୩୮ 
ବରଷାଋତୁ ଆଗମନେ । ପଶିଲେ ରାମ ଘୋରବନେ ।।୩୯ 
ତିନ୍ତୁଳି ବୃକ୍ଷ ତଳେ ରହି । ପଲ୍ଲବେ କୁଟୀର ଭିଆଇ ।।୪୦ 
ସୀତାର ରୂପଗୁଣ କଥା । ଶୁଣି ରାବଣ ମନେ ବ୍ୟଥା ।।୪୧ 
ଚିତ୍ତ ପୀଡିତ କାମଶରେ । ରାକ୍ଷସ ପଶେ ଅନ୍ତଃପୁରେ ।।୪୨ 
ମାରୀଚ ରାବଣ ଆଦେଶେ । ମିଳିଲା ରଘୁନାଥ ପାଶେ ।।୪୩ 
ଅଦ୍ଭୁତ ବିଧାତାର ଯୋଗ । ବନେ ମିଳିଲା ମାୟାମୃଗ ।।୪୪ 
ବନେ ସୁବର୍ଣ୍ଣମୃଗ ଦେଖି । ରାମଙ୍କୁ ବୋଲେ ଚନ୍ଦ୍ରମୁଖୀ ।।୪୫ 
ଭୋ ନାଥ ମୋର କ୍ରୀଡା ଅର୍ଥେ । ସୁବର୍ଣ୍ଣ ମୃଗ ଦିଅ ମୋତେ ।।୪୬ 
ସେ ରାମ ନାରୀବଶ ହୋଇ । ଧନୁ-ନାରାଚ କରେ ନେଇ ।।୪୭ 
ଧାଇଁଲେ ମୃଗବଧ ଅର୍ଥେ । ସେ ପଶେ ଗହନ ବନସ୍ତେ ।।୪୮ 
ତାହାକୁ ମାରିବାର କାଳେ । ଶବଦ କଲା ସେ ବିକଳେ ।।୪୯ 
ରଖ ହେ ଲକ୍ଷ୍ମଣ ଶୁଭିଲା । ଜାନକୀ ଲକ୍ଷ୍ମଣେ କହିଲା ।।୫୦ 
ଲକ୍ଷ୍ମଣେ ଯାଅ ବେଗ ହୋଇ । ସ୍ଵାମୀଙ୍କି ବିପତ୍ତି ପଡଇ ।।୫୧ 
ତକ୍ଷଣେ ଧନୁ ଧରି ହସ୍ତେ । ଗଲେ ଶ୍ରୀରାମଚନ୍ଦ୍ର ପଥେ ।।୫୨ 
ରାବଣ ମିଳି ବୃକ୍ଷତଳେ । ସୀତାଙ୍କୁ ନେଲା ଅନ୍ତରାଳେ ।।୫୩ 
ସୀତା ବିଚ୍ଛେଦେ ଦୁଃଖମନେ । ତହୁଁ ଚଳିଲ ଅନ୍ୟବନେ ।।୫୪ 
ସ୍ତିରୀ ସଙ୍ଗତ ଦୋଷବାଦେ । ଅବଶ୍ୟ ପଡଇ ପ୍ରମାଦେ ।।୫୫ 
ତକ୍ଷଣେ ଏମନ୍ତ କହିଲେ । ଜଟାୟୁଶକୁ ଦଗ୍ଧ କଲେ ।।୫୬ 
କବନ୍ଧ ନାମେ ମହାସୁର । ବେଗେ ନାଶିଲେ ପ୍ରାଣ ତା'ର ।।୫୭ 
ତହୁଁ ଚଳିଲେ ଦୁଃଖମନେ । ମିଳିଲେ ଋଷ୍ୟମୂକ ବନେ ।।୫୮ 
ସୁଗ୍ରୀବ ତୁଲେ ମିତ୍ର କରି । ସେ ବନେ ବାଳିକି ସଂହାରି ।।୫୯ 
ଅଙ୍ଗଦ ହନୁମାନ ତୁଲେ । ସମୁଦ୍ର ନିକଟେ ମିଳିଲେ ।।୬୦ 
ପ୍ରିୟା ବିଚ୍ଛେଦେ ଦୁଃଖମନ । ଜାଣିଲେ ବରୁଣ ରାଜନ ।।୬୧ 
ସ୍ଵଭାବେ ଦୁର୍ଗମ ଗଭୀର । ଭ୍ରମନ୍ତି ମଗର କୁମ୍ଭୀର ।।୬୨ 
ତକ୍ଷଣେ ନିଜ ରୂପ ଧରି । ରାମର ପାଦେ ନମସ୍କାରି ।।୬୩ 
ଅନେକ ସ୍ତୁତିବାକ୍ୟ କଲା । ସେତୁବନ୍ଧନେ ମାର୍ଗ ଦେଲା ।।୬୪ 
ବୋଲଇ ଭାବଭକ୍ତି ବହି । ରାବଣ ବଧ କରି ତୁହି ।।୬୫ 
ସକଳ ଅସୁର ସଂହାରି । ବେଗେ ତୁ ଲଭ ନିଜ ନାରୀ ।।୬୬ 
ତୋ ଯଶ ରହୁ ଦଶଦିଶେ । ମୁନିଏ ଗାଇବେ ହରଷେ ।।୬୭ 
ସୁଗ୍ରୀବ ନୀଳ ହନୁମନ୍ତ । ଅଙ୍ଗଦ ତୁଲେ କପିଯୂଥ ।।୬୮ 
ଚଳନ୍ତୁ ରକ୍ଷବଳ ସଙ୍ଗେ । ଲଙ୍କା ଗମନ କର ବେଗେ ।।୬୯ 
ନିକୁମ୍ଭ କୁମ୍ଭ ଇନ୍ଦ୍ରଜିତ । ଧୂମ୍ରାକ୍ଷ ଆଦି ଯେତେ ଯୂଥ ।।୭୦ 
ଏ ଆଦି ଯେତେ ଘୋରସୈନ୍ୟ । କୁମ୍ଭକର୍ଣ୍ଣାଦି ବୀରମାନ ।।୭୧ 
ଶୂଳ ଖଡଗ ଗଦା ରିଷ୍ଟି । ଭୂଷଣ୍ଡି ତୀକ୍ଷ୍ଣ ଶରବୃଷ୍ଟି ।।୭୨ 
ପ୍ରହାର ଅସୁର ସମୂହେ । ସମୂଳେ ହୋନ୍ତି ଯେଣେ କ୍ଷୟେ ।।୭୩ 
ସୁଗ୍ରୀବ ଲକ୍ଷ୍ମଣ ସହିତେ । ଗନ୍ଧମାଦନ ହନୁମନ୍ତେ ।।୭୪ 
ଏ ଆଦି ଋକ୍ଷବଳ ତୁଲେ । ରାବଣ ସଂହାର ତୁ ବଳେ ।।୭୫ 
ଏମନ୍ତ ବରୁଣର ବାଣୀ । ଶୁଣି ଚଳିଲେ ରଘୁମଣି ।।୭୬ 
ସଙ୍ଗତେ ଘେନି କପିବଳ । ଲଙ୍କାରେ ସଂଯୋଜି ଅନଳ ।।୭୭ 
ରାକ୍ଷସ ତୁଲେ ଯୁଦ୍ଧ କରି । ଅନେକ ବଳ ତା ସଂହାରି ।।୭୮ 
ସୀତାହରଣ ଦୋଷଫଳେ । ସଂଗ୍ରାମେ ନ ଶିଲେ ସକଳେ ।।୭୯ 
ଦେଖିଣ ବୀରଙ୍କ ମରଣ । ରଥ ଆରୋହିଲା ରାବଣ ।।୮୦ 
ମାତଳି ଘେନି ଦିବ୍ୟଯାନେ । ମିଳିଲା ରାମ ସନ୍ନିଧାନେ ।।୮୧ 
ରାମ ରାବଣ ମୁଖ ଚାହିଁ । କହନ୍ତି କୋପଭର ହୋଇ ।।୮୨ 
ମୋ' ନାରୀ ଆଣିଲୁ ଚୋରାଇ । ତପ ପ୍ରଭାବେ ଗର୍ବ ବହି ।।୮୩ 
ଆଜ ସରିଲା ତପ ଫଳ । ହେଳେ ଗଞ୍ଜିବି ତୋର ବଳ ।।୮୪ 
ଏମନ୍ତ କହି ରଘୁନାଥ । କୋପେ କୋଦଣ୍ଡ ଧରି ହସ୍ତ ।।୮୫ 
ବଜ୍ର ସମାନ ରାମଶର । ଭେଦିଲା ରାବଣ ହୃଦର ।।୮୬ 
ରଥୁଁ ପଡିଲା ଭୂମିତଳେ । ଦଶବଦନୁ ଶୋଣି ଗଳେ ।।୮୭ 
ଭୂମି କମ୍ପିଲା ଥରହର । ଶବଦ ଶୁଭେ ହାହାକାର ।।୮୮ 
ରାବଣ ହତ ଶୁଣି କର୍ଣ୍ଣେ । ସଂଭ୍ରମେ ଅନ୍ତଃପୁର ଜନେ ।।୮୯ 
ତକ୍ଷଣେ ମନ୍ଦୋଦରୀ ତୁଲେ । ରାକ୍ଷସୀଗଣ ଉଭାରିଲେ ।।୯୦ 
ରୋଦନ କରନ୍ତି ବିକଳେ । ଶବଦେ ଭୁବନ ଉଚ୍ଛୁଳେ ।।୯୧ 
ମିଳିଲେ ରଣଭୂମି ମଧ୍ୟେ । ସ୍ଵାମୀ ସମୀପେ ଶୋକନାଦେ ।।୯୨ 
ହୃଦରେ ବେନିକର ତାଡି । ହା ନାଥ ବୋଲି ପାଦେ ପଡି ।।୯୩ 
ରାକ୍ଷସ ନାରୀଙ୍କ ରୋଦନ । ପୁରିଲା ଧରଣୀ ଗଗନ ।।୯୪ 
କାନ୍ଦନ୍ତି ସ୍ଵାମୀ କୋଳେ ଧରି । ନାରୀଙ୍କ ତୁଲେ ମନ୍ଦୋଦରୀ ।।୯୫ 
ବଜ୍ର ସମାନ ରାମ ଶର । ଭେଦିଲା ତୋ'ର ହୃଦୟର ।।୯୬ 
ଭୋ ନାଥ ତୋହର ମରଣେ । ପଶିବୁ କାହାର ଶରଣେ ।।୯୭ 
ତିନିଭୁବନେ ବୀରପଣ । ଅନାଥ କଲୁ ନାରୀଗଣ ।।୯୮ 
ତୋ'ର ମରଣେ ଲଙ୍କାପୁରୀ । ଢ଼ାଳେ ହୋଇଲା ହତଶିରୀ ।।୯୯ 
ତୁ ନାଥ କାମେ ଭୋଳ ହୋଇ । ଛଳେ ହରିଲୁ ବଇଦେହୀ ।।୧୦୦ 
ସେ ଦୋଷ ତୋତେ ନାଶ କଲା । ମରଣଦଶା ଭିଆଇଲା ।।୧୦୧ 
ଅନାଥ କଲୁ ସର୍ବନାରୀ । ଆମ୍ଭ ସଙ୍ଗତେ ଲଙ୍କାପୁରୀ ।।୧୦୨ 
ଦେହକୁ କଲୁ ଗୁଧ୍ରଗ୍ରାସ । ନରକେ ହୋଇବୁ ପ୍ରବେଶ ।।୧୦୩ 
ଏମନ୍ତ କହି ନାରୀଗଣେ । ପ୍ରାଣ ଛାଡିଲେ ହୁତାଶନେ ।।୧୦୪ 
ରହିଲା ମନ୍ଦୋଦରୀ ଶେଷ । ଏବେ ହୋ ଶୁଣ କୁରୁଶିଷ ।।୧୦୫ 
ରାବଣ ଭାଇ ବିଭୀଷଣ । ଥିଲା ଯେ ଶ୍ରୀରାମେ ଶରଣ ।।୧୦୬ 
ତାହାକୁ ଦେଲେ ମନ୍ଦୋଦରୀ । ଲଙ୍କାରେ ଅଭିଷେକ କରି ।।୧୦୭ 
ବୋଇଲେ ପ୍ରଭୁ ରଘୁବୀର । ଏବେ ତୁ ପ୍ରେତକାର୍ଯ୍ୟ କର ।।୧୦୮ 
ଏମନ୍ତ ଆଜ୍ଞା ତା'କୁ ଦେଲେ । ଅଶୋକ ବିପିନେ ମିଳିଲେ ।।୧୦୯ 
ସୀତା ଦେଖିଲେ ବେନି ଡୋଳେ । ଅଧୋବଦନେ ବୃକ୍ଷ ମୂଳେ ।।୧୧୦ 
ରାମ-ବିଚ୍ଛେଦ ଦୁଃଖଭର । ଶୁଖିଛି ସୁରଙ୍ଗ ଅଧର ।।୧୧୧ 
ନୟନେ ଅଶ୍ରୁଜଳ ପୂରି । ହା ସୀତା ବୋଲି କରେ ଧରି ।।୧୧୨ 
ଜାନକୀ ପ୍ରଭୁ ମୁଖ ଚାହିଁ । ବେଗେ ଉଠିଲେ ଜ୍ଞାନ ପାଇ ।।୧୧୩ 
ଆଦିତ୍ୟ ଦେଖି ପଦ୍ମ ଯେହ୍ନେ । ଅନାଇଁ ଉନ୍ମୀଳ ଲୋଚନେ ।।୧୧୪ 
ଅଗ୍ନିରେ ପ୍ରବେଶ ହୋଇଲେ । ସ୍ଵାମୀର ସନ୍ତୋଷ ବିହିଲେ ।।୧୧୫ 
ଶ୍ରୀରାମହସ୍ତେ ହସ୍ତ ଦେଇ । କାଞ୍ଚନ ବିମାନ ଆରୋହି ।।୧୧୬ 
ଲକ୍ଷ୍ମଣ ହନୁମନ୍ତ ତୁଲେ । ରାମ ବିମାନେ ବିଜେ କଲେ ।।୧୧୭ 
ବିଭୀଷଣକୁ ଦାଶରଥି । ଲଙ୍କାରେ କରି ଅଧିପତି ।।୧୧୮ 
ବୋଇଲେ ହୁଅ ତୁ ଅମର । ଏ ଲଙ୍କା କଳ୍ପେ ଭୋଗ କର ।।୧୧୯ 
ବିଭୀଷଣକୁ ରାଜା କରି । ରାମ ବିଜୟେ ନିଜପୁରୀ ।।୧୨୦ 
ପିତା ଆଦେଶେ ବନବାସ । ପୂରିଲା ଚଉଦ ବରଷ ।।୧୨୧ 
ରାମ ବିଜୟେ ଇନ୍ଦ୍ର ଚାହିଁ । ସ୍ଵର୍ଗୁ କୁସୁମ ବରଷଇ ।।୧୨୨ 
ଗଗନେ ଦେବେ ପନ୍ତିପନ୍ତି । ରାମ-ବିଜୟ ଉଚ୍ଚାରନ୍ତି ।।୧୨୩ 
ରାମ-ବିଚ୍ଛେଦେ ଦୁଃଖମନେ । ଭରତ ଥିଲା ତପୋବନେ ।।୧୨୪ 
ତା'ର ଚରିତ ଶୁଣି କର୍ଣ୍ଣେ । ଯେବା କହିଲେ ମୁନିଜନେ ।।୧୨୫ 
କଠୋର ତପ ବନେ କରି । ସେ ବ୍ରହ୍ମଚାରୀ ରୂପ ଧରି ।।୧୨୬ 
ଯାବକ ଭକ୍ଷେ ଗୋରୁମୂତ୍ରେ । ବଳ୍କଳ ପିନ୍ଧି କଟିସୂତ୍ରେ ।।୧୨୭ 
ପିଙ୍ଗଳ ଜଟା ଶିରେ ବହେ । ରାତ୍ରେ ଭୂମିରେ ବୀର ଶୋଏ ।।୧୨୮ 
ରାମପାଦୁକା ଅଗ୍ରେ ଥୋଇ । ନିଶ୍ଚଳ ଚିତ୍ତେ ନିତ୍ୟେ ଧ୍ୟାୟି ।।୧୨୯ 
ସେ ରାମ ମୁନିଗଣ ତୁଲେ । ଭରତ ଆଶ୍ରମେ ମିଳିଲେ ।।୧୩୦ 
ତାହାର ହସ୍ତ ରାମ ଧରି । ସଦୟଚିତ୍ତେ କୋଳ କରି ।।୧୩୧ 
ରାମ ଲକ୍ଷ୍ମଣ ହନୁମନ୍ତ । ସଙ୍ଗତେ ଚଳିଲେ ଭରତ ।।୧୩୨ 
ରାମପାଦୁକା ଶିରେ ଶୋହେ । ତପସ୍ଵୀରୂପେ ଜନ ମୋହେ ।।୧୩୩ 
ମିଳିଲେ ଅଯୋଧ୍ୟା ନିକଟେ । ସରଯୂନଦୀ ପୂର୍ବତଟେ ।।୧୩୪ 
ରାମର ଆଗମନ-ପଥେ । ମିଳିଲେ ପାତ୍ର-ପୁରୋହିତେ ।।୧୩୫ 
ବେଦ-ଶବଦେ ବିପ୍ରଜନେ । ଶଙ୍ଖ ଦୁନ୍ଦୁଭି ବାଦ୍ୟ ସ୍ଵନେ ।।୧୩୬ 
ଦିବ୍ୟବିମାନ ଶ୍ରେଣୀ ସାଥେ । ବୀରେଧାମନ୍ତି ବେଗେ ପଥେ ।।୧୩୭ 
ଧ୍ଵଜ ପତାକା ଶୋଭେ ସ୍ଵର୍ଣ୍ଣେ । ଉତ୍ତମ ବାଜି ଗଜ ଯାନେ ।।୧୩୮ 
ଗଣିକାଯୂଥ ଅଗ୍ରେ ଶୋହେ । ମାର୍ଗେ ଚଳନ୍ତେ ଜନମୋହେ ।।୧୩୯ 
ବିବିଧ ଉପାୟନ ହସ୍ତେ । ଜୟ ଶବଦ କରି ପଥେ ।।୧୪୦ 
ଯୁବତୀ ଘେନି ଦୀପାବଳୀ । ପଥେ ଦିଅନ୍ତ ହୁଳହୁଳି ।।୧୪୧ 
ବିପ୍ରଙ୍କୁ ଦେଖି ରଘୁନାଥ । ଶିରେ ନିବେଶି ବେନି ହସ୍ତ ।।୧୪୨ 
ତାହାଙ୍କୁ ନମସ୍କାର କଲେ । ସୀତା ଲକ୍ଷ୍ମଣ ଘେନି ତୁଲେ ।।୧୪୩ 
ଅଯୋଧ୍ୟାପୁର ଜନ ଯେତେ । ରାମ ଆଗମ ଦେଖି ପଥେ ।।୧୪୪ 
ରାମ ଲକ୍ଷ୍ମଣ ସୀତା ଚାହିଁ । ରଙ୍ଗେ ନାଚନ୍ତି ଗୀତ ଗାଇ ।।୧୪୫ 
ରାମ ପାଦୁକା ଘେନି ଶିରେ । ଭରତ ଚଳଇ ସଧୀରେ ।।୧୪୬ 
ଭରତ ଚଳେ ରାମ ପାଶେ । ବିବୁଧେ ଦେଖନ୍ତି ଆକାଶେ ।।୧୪୭ 
ଉତ୍ତମ ବ୍ୟଜନ-ରାମରେ । ସୁଗ୍ରୀବ ବିଭୀଷଣ ଧରେ ।।୧୪୮ 
ଅଞ୍ଜନାସୁତ ବୀରମଣି । ଚଳନ୍ତି ଶ୍ଵେତଛତ୍ର ଘେନି ।।୧୪୯ 
ଶତ୍ରୁଘ୍ନ କରେ ଧନୁଶର । ପଥେ ଦେଖନ୍ତି ସୁରନର ।।୧୫୦ 
ଜାନକୀ କରେ କମଣ୍ଡଳ । ପୂରିତ ନାନା ତୀର୍ଥଜଳ ।।୧୫୧ 
ଅଙ୍ଗଦ ହସ୍ତେ ଖଡ୍ଗ ଶୋହି । ସୁବର୍ଣ୍ଣ ଶତଚନ୍ଦ୍ର ଯହିଁ ।।୧୫୨ 
ସ୍ତୁବନ୍ତି ବନ୍ଦୀ ନାରୀଯୂଥ । ମଧ୍ୟେ ବିଜୟ ରଘୁନାଥ ।।୧୫୩ 
ନକ୍ଷତ୍ର ମଧ୍ୟେ ଯେହ୍ନେ ଶଶୀ । ତ୍ରିଦଶେ କୁସୁମ ବରଷି ।।୧୫୪ 
ସଙ୍ଗତେ ଘେନି ତିନିଭାଇ । ମିଳିଲେ ଅନ୍ତଃପୁରେ ଯାଇ ।।୧୫୫ 
ସେ ପୁର ମହିମା ବର୍ଣ୍ଣିତ । ମଣ୍ଡଣିହସ୍ତୀ ଦ୍ଵାରେ ସ୍ଥିତ ।।୧୫୬ 
ନାନା ସୁଗନ୍ଧେ ପରିମଳ । ନାନା ସୁବାସିତ ଶୀତଳ ।।୧୫୭ 
ପ୍ରାସାଦ ଗୋପୁରାଦି ଶୋଭା । ଚିତ୍ରଦେବତା ଗୃହ କିବା ।।୧୫୮ 
ପତାକା ସୁବର୍ଣ୍ଣ କଳସ । ଶୋଭିତ ଦିଶେ ଦଶଦିଶ ।।୧୫୯ 
ପୁନ୍ନାଗ ନାରିକେଳ ଆଦି । ବସ୍ତ୍ର-ଜାଳକେ ଦର୍ପଣାଦି ।।୧୬୦ 
ତୋରଣା ବିଚିତ୍ର ଦିଶନ୍ତି । ପ୍ରଜାଙ୍କୁ ହରଷ ଦିଅନ୍ତି ।।୧୬୧ 
ଘେନିଣ ନାନା ଦ୍ରବ୍ୟମାନ । ଆନନ୍ଦେ କରନ୍ତି ଦର୍ଶନ ।।୧୬୨ 
ଆଶିଷ କରିଣ ବୋଲନ୍ତି । ପୂର୍ବେ ବରାହ ରୂପେ ପୃଥ୍ଵୀ ।।୧୬୩ 
ଉଦ୍ଧରି ରଖିଲ ଗୋସାଇଁ । ଏବେ ଶ୍ରୀରାମ ରୂପେ ତୁହି ।।୧୬୪ 
ସ୍ତିରୀ ପୁରୁଷେ ଗୃହ ଛାଡି । ଆରୋହି ଆଳୀ ପାଚେରୀ ।।୧୬୫ 
ଦେଖିବା ପାଇଁଣ ଉତ୍ସୁକ । ବୀର ଦର୍ଶନେ ଯେଉଁ ସୁଖ ।।୧୬୬ 
ସର୍ବେ ସନ୍ତୋଷ ମନ ହୋଇ । କୁସୁମ ବରଷନ୍ତି ନେଇ ।।୧୬୭ 
ନମିଲେ ଗୁରୁପତ୍ନୀ ପାଦେ । କୌଶଲ୍ୟା ଚରଣେ ଆନନ୍ଦେ ।।୧୬୮ 
ରାମଙ୍କୁ ଦେଖି ମାତୃଗଣ । ଆନନ୍ଦେ କରନ୍ତି କଲ୍ୟାଣ ।।୧୬୯ 
ପ୍ରାଣକୁ ପାଇ ତନୁ ଯେହ୍ନେ । ଉଠଇ ହରଷ ବଦନେ ।।୧୭୦ 
ଆନନ୍ଦେ ଅଶ୍ରୁଜଳ ନେତ୍ରେ । ସିଞ୍ଚନ୍ତି ଶ୍ରୀରାମର ଗାତ୍ରେ ।।୧୭୧ 
ଶ୍ରୀରାମ ଶିରେ ଜଟା ଦେଖି । ସର୍ବେହୋଇଲେ ମନେ ଦୁଃଖୀ ।।୧୭୨ 
ତକ୍ଷଣେ ମିଳିଲେ ବ୍ରାହ୍ମଣେ । ବଶିଷ୍ଠ ଆଦି ମୁନିଗଣେ ।।୧୭୩ 
ମୁଣ୍ଡନ କଲେ ଜଟାଭାର । ଘେନାଇଁ ନାନା ଉପହାର ।।୧୭୪ 
ସୁବର୍ଣ୍ଣକୁମ୍ଭ ତୀର୍ଥଜଳେ । ରାମଙ୍କୁ ଅଭିଷେକ କଲେ ।।୧୭୫ 
ଉତ୍ତମ ବସ୍ତ୍ର ଅଳଙ୍କାର । ରତ୍ନମୁକୁଟ ବାନ୍ଧି ଶିର ।।୧୭୬ 
ଜାନକୀ ତୁଲେ ଅଭିଷେକ । ମିଳି ସକଳ ପ୍ରଜାଲୋକ ।।୧୭୭ 
ରାମଙ୍କୁ ପାଇ ପ୍ରଜାଜନେ । ସକଳେ ହରିଷତ ମନେ ।।୧୭୮ 
ଅପୁତ୍ର ପୁତ୍ର ପାଇ ଯେହ୍ନେ । ଆନନ୍ଦେ ହରଷ ବଦନେ ।।୧୭୯ 
ତ୍ରେତୟା ବର୍ତ୍ତମାନ କାଳେ । ଯେସନେ ସତ୍ୟଯୁଗ ମିଳେ ।।୧୮୦ 
ରାମ ହୋଇଲେ ରାଜ୍ୟେ ରାଜା । ସତ୍ୟଯୁଗର ପ୍ରାୟେ ପ୍ରଜା ।।୧୮୧ 
କରନ୍ତି ସ୍ଵଧର୍ମ ଆଚାର । ଏବେ ହୋ ଶୁଣ କୁରୁବୀର ।।୧୮୨ 
ବନ ପର୍ବତ ନଦ ନଦୀ । ଦ୍ଵୀପ ବରଷ ସିନ୍ଧୁ ଭେଦି ।।୧୮୩ 
ପ୍ରଜାଙ୍କୁ କାମଧେନୁ ପ୍ରାୟ । ଭୂମି ହୋଇଲା ରସଦାୟ ।।୧୮୪ 
ନାଶିଲେ ଆଧିବ୍ୟାଧି ବ୍ୟଥା । ବୃଦ୍ଧ ହୋଇଲେ ସାମରଥା ।।୧୮୫ 
ସେ ରାମ ଏକପତ୍ନୀ ବ୍ରତ । ଆଚରେ ରାଜଋଷି ମତ ।।୧୮୬ 
ଆଚରି ଗୃହମେଧି ଧର୍ମ । ଶୁଭେ ସକଳ କ୍ରିୟା କର୍ମ ।।୧୮୭ 
ଜାନକୀ ରାମର ଚରଣେ । ସ୍ଵଧର୍ମେ ଖଟେ ଅନୁକ୍ଷଣେ ।।୧୮୮ 
ପବିତ୍ର କଲେ ନିଜ ଅଂଶେ । ଜନମି ହରି ଯେଉଁ ବଂଶେ ।।୧୮୯ 
ସୁଜନେ ଚିନ୍ତ ଅବିରତ । ଆଦିତ୍ୟ ବଂଶାନୁଚରିତ ।।୧୯୦ 
ତରିବ ଏ ଭବ-ଜଳଧି । ଶ୍ରବଣେ ଶୁଣି ନିରବଧି ।।୧୯୧ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୧୯୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଦଶମୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୯.୧୧', content: '''ନବମସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ଶୁକ ମହାଯତି । ଶୁଣ ପରୀକ୍ଷ ଚକ୍ରବର୍ତ୍ତୀ ।।୧ 

ଶୁକ ଉବାଚ 

ଶ୍ରୀରାମ ରାଜ୍ୟେ ହୋଇ ରାଜା । ଆନନ୍ଦେ ପାଳି ଜନପ୍ରଜା ।।୨ 
ଉତ୍ତମ କଳ୍ପେ ଯଜ୍ଞ କଲେ । ବଶିଷ୍ଠ ଆଦି ମୁନି ତୁଲେ ।।୩ 
ବିପ୍ରଙ୍କୁ ଚାରିବେଦୁଁ ବରି । ଦକ୍ଷିଣା ଦେଲେ ଚିତ୍ତ ଭରି ।।୪ 
ଭୂମିକି କରି ଚାରିଭାଗେ । ଦକ୍ଷିଣା ଦେଲେ ଅନୁରାଗେ ।।୫ 
ହୋତାଙ୍କୁ ପୂର୍ବଦିଗ ଦେଲେ । ଅଧ୍ଵର୍ଯ୍ୟୁ ପଶ୍ଚିମେ କଳ୍ପିଲେ ।।୬ 
ଉତ୍ତର ଦିଗ ସାମଗାନେ । ବ୍ରହ୍ମାଙ୍କୁ ଦକ୍ଷିଣ ବିଧାନେ ।।୭ 
ବ୍ରାହ୍ମଣେ ଦେଲେ ଚାରିଦିଶ । ଆଚାର୍ଯ୍ୟେ ଦେଲେ ଅବଶେଷ ।।୮ 
ସୀତା ସଙ୍ଗତେ ରଘୁପତି । ଆଚରି ଗୃହସ୍ଥଙ୍କ ଗତି ।।୯ 
ଅନେକ ବସ୍ତ୍ର-ରତ୍ନ-ଧନେ । ସନ୍ତୋଷ କରି ସର୍ବଜନେ ।।୧୦ 
ଆଚରି ଗୃହମେଧି-ଧର୍ମ । ବେଦ ବିହିତ ଯେତେ କର୍ମ ।।୧୧ 
ବ୍ରାହ୍ମଣେ ଦେଖି ସାଧୁକଥା । ମନେ ନ କଳ୍ପି ଅନ୍ୟ ଚିନ୍ତା ।।୧୨ 
ରାମର ନିକଟେ ମିଳିଲେ । ଅନେକ ସ୍ତୁତି ବାକ୍ୟ କଲେ ।।୧୩ 
କହିଲେ ପ୍ରିୟଭାବେ ବହି । ଭୋ ନାଥ ଏତେ କାର୍ଯ୍ୟ ନାହିଁ ।।୧୪ 
ଆମ୍ଭେ କହିଲୁ ବେଦଧର୍ମେ । ତୋତେ ନ ଜାଣି ମତିଭ୍ରମେ ।।୧୫ 
ତୋହର ରାଜ୍ୟ ତୁହି ନିଅ । ଆମ୍ଭର ହୃଦେ ସଦା ଥାଅ ।।୧୬ 
ଏମନ୍ତେ କିଛି ଦିନ ଗଲା । ଶୁଣ ହୋ ଗୋବିନ୍ଦର ଲୀଳା ।।୧୭ 
ଦିନେକ ରାମ ରାତ୍ରକାଳେ । ବୁଲନ୍ତି ନିଜ ଭୃତ୍ୟ ତୁଲେ ।।୧୮ 
ଯଶ ଅଯଶ କେ କି ଚିନ୍ତେ । ଏମନ୍ତେ ବିଚାରି ଗୁପତେ ।।୧୯ 
ଶୁଣିଲେ ଏକ ଗୃହାଶ୍ରମେ । ପତ୍ନୀକି ବୋଲେ ଗରୁତମେ ।।୨୦ 
ତୁ ଦୁଷ୍ଟା ନାରୀ ଘରୁ ଯାଅ । ମୁଁ ନ ଛୁଇଁବି ତୋ'ର ଦେହ ।।୨୧ 
ଅସତୀ ପରଗୃହାଶ୍ରମୀ । ମୁଁ ନୋହେ ରାମ ପ୍ରାୟେ କାମୀ ।।୨୨ 
ସେ ଯେହ୍ନେ ସୀତା ଘେନି ଘରେ । ଆନନ୍ଦେ ଗୃହାଶ୍ରମ କରେ ।।୨୩ 
ଏମନ୍ତ ଶୁଣି ତା'ର ମୁଖେ । ଗୃହେ ମିଳିଲେ ମନଦୁଃଖେ ।।୨୪ 
ଶୁଣିଣ ଲୋକ ଅପବାଦ । ଚିନ୍ତା ବସିଲା ରାମ ହୃଦ ।।୨୫ 
ଲୋକାପବାଦ ନ ସହିଲେ । ସୀତାରେ ରାମ କୋପ କଲେ ।।୨୬ 
ପ୍ରିୟାର ଗର୍ଭବାସ ଦେଖି । ତା'ର ବିଚ୍ଛେଦେ ହୋଇ ଦୁଃଖୀ ।।୨୭ 
ଏ ଲୋକ ଅପବାଦ ଭୟ । କରିବି କେବଣ ଉପାୟ ।।୨୮ 
ଲକ୍ଷ୍ମଣେ ରାଇ ରଘୁନାଥ । ତା' ସଙ୍ଗେ ଭାଳିଲେ ଏକାନ୍ତ ।।୨୯ 
ବୋଇଲେ ସୀତାଙ୍କୁ ବିପିନେ । ନିବେଶି ଆସ ତୁ ବହନେ ।।୩୦ 
ତକ୍ଷଣେ ରାଜା ଆଜ୍ଞା ପାଇ । ସୀତାଙ୍କୁ ବନେ ନିବେଶଇ ।।୩୧ 
ସେ ମିଳେ ବାଲମୀକ ସ୍ଥାନେ । ବେନିକୁମର ଜାତ ବନେ ।।୩୨ 
ବାଲ୍ମୀକି ଭ୍ରାନ୍ତି ଛାଡି ମନ । ନିଜ କୁଟୀରେ ଦେଲେ ସ୍ଥାନ ।।୩୩ 
ବାଲ୍ମୀକି ଜାତକର୍ମ କଲେ । ପୁତ୍ର ଦୁହିଙ୍କ ନାମ ଦେଲେ ।।୩୪ 
ପ୍ରଥମ କୁଶ ନାମେ ଖ୍ୟାତ । ଅନ୍ୟ ଲବ ନାମେ ବିଦିତ ।।୩୫ 
ଏମନ୍ତେ କିଛିଦିନ ଅନ୍ତେ । ରାମ ଚଳିଲେ ସୀତା ପଥେ ।।୩୬ 
ରାମ ଆଗମ ଶୁଣି କର୍ଣ୍ଣେ । ତକ୍ଷଣେ ବରୁଣ-ଭୁବନେ ।।୩୭ 
ଜାନକୀ ହୋଇଲେ ପ୍ରବେଶ । ମନେ ଅନେକ କରି ରୋଷ ।।୩୮ 
ସୀତାର ନ ପାଇଁ ସନ୍ଦେଶ । ରାମ ଚଳିଲେ ନିଜ ଦେଶ ।।୩୯ 
ଲବ କୁଶକୁ ସଙ୍ଗେ ନେଲେ । କୁଶକୁ ଅଧିକାର ଦେଲେ ।।୪୦ 
ଅଙ୍ଗଦ ଚିତ୍ରକେତୁ ଦୁଇ । ଲକ୍ଷ୍ମଣ ବୀର୍ଯ୍ୟେ ଜାତ ହୋଇ ।।୪୧ 
ତକ୍ଷ ପୁଷ୍କଳ ବେନି ଭାଇ । ଭରତ ପତ୍ନୀ ଗର୍ଭେ ହୋଇ ।।୪୨ 
ସୁବାହୁ ଶ୍ରୁତସେନ ବୀର । ହୋଇଲେ ଶତ୍ରୁଘ୍ନ କୁମର ।।୪୩ 
ଭରତ ଦିଗବିଜେ କରି । କୋଟି ଗନ୍ଧର୍ବବଳ ମାରି ।।୪୪ 
ଯୁଦ୍ଧେ ପାଇଲା ଯେତେ ଧନ । ଦେଲା ସେ ରାମ ସନ୍ନିଧାନ ।।୪୫ 
ଶତ୍ରୁଘ୍ନ ଦିଗବିଜେ କରି । ଲବଣ ମଧୁପୁତ୍ର ମାରି ।।୪୬ 
ମଥୁରାପୁର ମଧୁବନେ । ପୁରୀ ସ୍ଥାପିଲେ ପ୍ରଜାଜନେ ।।୪୭ 
ଧନ ଶ୍ରୀରାମ ଆଗେ ଦେଲା । ପୁତ୍ରକୁ ତହିଁ ରାଜା କଲା ।।୪୮ 
ଲକ୍ଷ୍ମଣ ଚନ୍ଦ୍ରଜ୍ୟୋତି ପୁରୀ । ପୁତ୍ରକୁ ତହିଁ ରାଜା କରି ।।୪୯ 
ରାମ ଯେ ଜାନକୀ ବିଚ୍ଛେଦେ । ମନ ନ କଳ୍ପେ ରାଜପଦେ ।।୫୦ 
ସୀତାର ଗୁଣ ଚିନ୍ତି ମନେ । ନିଦ୍ରା ନ ମାଡଇ ନୟନେ ।।୫୧ 
କଣ୍ଠ-କୁଣ୍ଠିତ ଶୋକେ ପୂରି । ଚିତ୍ତକୁ ନ ପାରନ୍ତି ଧରି ।।୫୨ 
ସ୍ତିରୀ ପୁରୁଷ ସଙ୍ଗ ଏହି । କେ ସହେ ନରଦେହ ବହି ।।୫୩ 
ସେ ଦିନୁ ବ୍ରହ୍ମଚର୍ଯ୍ୟ କରି । ରାମ ହୋଇଲେ ବ୍ରହ୍ମଚାରୀ ।।୫୪ 
ବର୍ଷସହସ୍ର ତ୍ରୟୋଦଶ । ନିରତେ ବ୍ରହ୍ମଚାରୀ ବେଶ ।।୫୫ 
ଅଖଣ୍ଡ ଅଗ୍ନିହୋତ୍ର କଲେ । ବଶିଷ୍ଠ ଆଦି ମୁନି ତୁଲେ ।।୫୬ 
ଦକ୍ଷିଣା ଦେଲେ ତୋଷ ଚିତ୍ତେ । ସନ୍ଧ୍ୟା-ମଧ୍ୟାହ୍ନେ ଅବିରତେ ।।୫୭ 
ସଂସାରେ ସ୍ଥାପି ନିଜ ଯଶ । ସ୍ଵଧାମେ ହୋଇଲେ ପ୍ରବେଶ ।।୫୮ 
ଲବକୁଶଙ୍କୁ ରାଜ୍ୟ ଦେଇ । ସକଳ ଜନପ୍ରଜା ରାଇ ।।୫୯ 
ଚତୁର୍ଦ୍ଧାରୂପେ ରଘୁନାଥ । ଚଳିଲେ ଉତ୍ତରର ପଥ ।।୬୦ 
ସ୍ଥାବର ଜଙ୍ଗମାଦି କୀଟ । ଘେନି ଚଳିଲେ ବଇକୁଣ୍ଠ ।।୬୧ 
ବୋଲନ୍ତି ଶୁକ ବ୍ରହ୍ମଋଷି । ଶୁଣ ହୋ ରାଜା କୁରୁବଂଶୀ ।।୬୨ 
ରାମ ଚରିତ ତୋ' ଅଗ୍ରତେ । ସଂକ୍ଷେପେ କହିଲି ମୁଁ ଯେତେ ।।୬୩ 
ଏହା ଯେ ଶ୍ରବଣେ ଶୁଣନ୍ତି । ଦୁର୍ଗମ ସଙ୍କଟୁ ତରନ୍ତି ।।୬୪ 
ରାମ ଚରିତ ପୁଣ୍ୟକଥା । ଯେଣେ ଖଣ୍ଡଇ ଭବବ୍ୟଥା ।।୬୫ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୬୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଏକାଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୯.୧୨', content: '''ନବମସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ମହୀପତି । ଶ୍ରୀରଘୁନାଥଙ୍କ ସନ୍ତତି ।।୧ 
ଅତିଥି କୁଶର ନନ୍ଦନ । ନିଷଧ ତା'ର ତହୁଁ ଜନ୍ମ ।।୨ 
ନଭ ତାହାର ହୁଏ ସୁତ । ତା' ପୁତ୍ର ପୁଣ୍ଡରୀକ ଖ୍ୟାତ ।।୩ 
ତା' ପୁତ୍ର କ୍ଷେମଧନ୍ଵା ନାମ । ରୂପେ ସୁନ୍ଦର ଅନୁପମ ।।୪ 
ତା'ର କୁମର ଦେବାନୀକ । ଅନୀହ ତା'ର ପୁତ୍ର ଏକ ।।୫ 
ତା'ର ତନୟ ପାରିପାତ୍ର । ବଳସ୍ଥଳ ନାମ ତା' ସୁତ ।।୬ 
ତା'ର ସନ୍ତତି ବଜ୍ରନାଭ । ଅର୍କର ଅଂଶେ ସେ ସମ୍ଭବ ।।୭ 
ସଗଣ ତାହାର ତନୟେ । ବିଧୃତି ତାର ବୀର୍ଯ୍ୟେ ହୋଏ ।।୮ 
ହିରଣ୍ୟନାଭ ତା' ସନ୍ତତି । ଯୋଗ ବିଦ୍ୟାରେ ତା'ର ଖ୍ୟାତି ।।୯ 
ତା' ଗୁରୁ ଅଟନ୍ତି ଜୈମିନି । ତା' ଶିଷ୍ୟ ଯାଜ୍ଞବଲ୍କ୍ୟ ମୁନି ।।୧୦ 
ଅଭ୍ୟାସ ଯା'ର ଚାରିବେଦେ । ତେଜେ ହୃଦୟଗ୍ରନ୍ଥି ଭେଦେ ।।୧୧ 
ହିରଣ୍ୟନାଭର କୁମର । ପୁଷ୍ପ ଅଭ୍ୟାସ ଯଜ୍ଞେ ଯା'ର ।।୧୨ 
ତା'ର କୁମର ଧ୍ରୁବସନ୍ଧି । ଯା' ବଂଶେ ଧାନ୍ତି ଅଷ୍ଟନିଧି ।।୧୩ 
ତା'ର କୁମର ସୁଦର୍ଶନ । ତାହାର ପୁତ୍ର ଅଗ୍ନିବର୍ଣ୍ଣ ।।୧୪ 
ଶୀଘ୍ର ଜନମ ତାହାଠାରୁ । ତାହାର ସୁତ ଅଟେ ମରୁ ।।୧୫ 
ମରୁ ଯେ ଶୀଘ୍ରର ତନୟେ । ଯେ ନିତ୍ୟେ ଯୋଗକର୍ମ ଧ୍ୟାୟେ ।।୧୬ 
କଳାପ ଗ୍ରାମେ ବସି ଧ୍ୟାନେ । ଯନ୍ତ୍ରିତ ନିତ୍ୟେ ତତ୍ତ୍ଵଜ୍ଞାନେ ।।୧୭ 
ଯୋଗ ସାଧଇ ଯେବା ଅର୍ଥେ । ଶୁଣ କହିବା ତୋ' ଅଗ୍ରତେ ।।୧୮ 
କଳିର ଅନ୍ତେ ସୂର୍ଯ୍ୟବଂଶ । ସେ ପୁଣି କରିବ ପ୍ରକାଶ ।।୧୯ 
ପ୍ରସୁଶ୍ରୁତ ତା'ର ତନୟେ । ତା' ସୁତ ସନ୍ଧିନାମ ବହେ ।।୨୦ 
ଅମର୍ଷଣ ଯେ ତା'ର ସୁତ । ମହସ୍ଵାନ ଯେ ତହୁଁ ଜାତ ।।୨୧ 
ତା'ର କୁମର ବିଶ୍ଵବାହୁ । ତା'ର ମହିମା କେବା କହୁ ।।୨୨ 
ପ୍ରସେନଜିତ ତା'ର ପୁତ୍ର । ତକ୍ଷକ ନାମେ ତା'ର ସୁତ ।।୨୩ 
ବୃହଦବଳ ତା'ର ସୁତ । ତୋ' ପିତା ଅର୍ଥେ ରଣେ ହତ ।।୨୪ 
ଇକ୍ଷ୍ଵାକୁ ବଂଶେ ଯେତେ ରାଜା । ଧର୍ମେ ପାଳିଲେ ଜନପ୍ରଜା ।।୨୫ 
ଶୁଣ ପରୀକ୍ଷ କହୁଁ ଏବେ । ଭବିଷ୍ୟେ ଯେତେ ଉପୁଜିବେ ।।୨୬ 
ବୃହଦବଳ ପୁତ୍ର ଶୁଣ । ନାମ ହୋଇବ ବୃହଦ୍ରଣ ।।୨୭ 
ତାହାର ପୁତ୍ର ଉରୁପ୍ରିୟ । ବତ୍ସବୃଦ୍ଧ ତା'ର ତନୟ ।।୨୮ 
ତା'ର କୁମର ପ୍ରତିବ୍ୟୋମ । ଭାନୁ ନାମେ ତା'ର ନନ୍ଦନ ।।୨୯ 
ଦିବାକ ତାହାର ସନ୍ତତି । ସେ ହେବ ଯୁଦ୍ଧେ ସେନାପତି ।।୩୦ 
ତା'ର ତନୟ ସହଦେବ । ତହୁଁ ବୃହଦଶ୍ଵ ସମ୍ଭବ ।।୩୧ 
ତା'ର କୁମର ଭାନୁମାନ । ପ୍ରତିକାଶ୍ଵ ତା'ର ନନ୍ଦନ ।।୩୨ 
ସୁପ୍ରତୀକ ତହୁଁ ସମ୍ଭବ । ତା' ପୁତ୍ର ହେବ ମରୁଦେବ ।।୩୩ 
ତା'ର ନନ୍ଦନ ସୁନକ୍ଷତ୍ର । ପୁଷ୍କର ହେବ ତା'ର ପୁତ୍ର ।।୩୪ 
ଅନ୍ତରୀକ୍ଷ ତା'ର ସନ୍ତତି । ତହୁଁ ସୁତପା ଉତପତ୍ତି ।।୩୫ 
ଅମିତ୍ରଜିତ ତା' ନନ୍ଦନ । ତା' ତହୁଁ ବୃହଦ୍ରାଜ ଜନ୍ମ ।।୩୬ 
ତା'ର ସନ୍ତାନ ରଣଞ୍ଜୟ । ତା' ପୁତ୍ର ନାମଟି ସଞ୍ଜୟ ।।୩୭ 
ତା' ସୁତ ଶାକ୍ୟ ନାମେ ଖ୍ୟାତ । ଶୁଦ୍ଧୋଦ ତାହାର ଅପତ୍ୟ ।।୩୮ 
ଲାଙ୍ଗଳ ତାହାର କୁମର । ପ୍ରସେନଜିତ ସୁତ ତା'ର ।।୩୯ 
ତାହାର ନନ୍ଦନ କ୍ଷୁଦ୍ରକ । ତା' ତହୁଁ ହୋଇବ ରଣକ ।।୪୦ 
ତା' ପୁତ୍ର ସୁରଥ ହୋଇବ । ସୁମିତ୍ର ପୁତ୍ରେ ଶେଷ ହେବ ।।୪୧ 
ଈକ୍ଷ୍ଵାକୁ ବଂଶେ ରାଜା ଯେତେ । ତୋତେ କହିଲି ଭବିଷ୍ୟତେ ।।୪୨ 
ସୁମିତ୍ର ଯାଏ କଳିଯୁଗେ । ଏତେ ନୃପତି ହେବେ ଭୋଗେ ।।୪୩ 
ଆଦିତ୍ୟବଂଶାନୁଚରିତ । ଯେ ଅବା ଭୂତ-ଭବିଷ୍ୟତ ।।୪୪ 
ତାହାଙ୍କ ଜନ୍ମ ଏ ସଂସାରେ । ଶୁଣନ୍ତେ ସର୍ବପାପ ହରେ ।।୪୫ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୪୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୯.୧୩', content: '''ନବମସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ନିମି ଯେ ଈକ୍ଷ୍ଵାକୁର ସୁତ । ତା'ବଂଶେ ଯେତେ ରାଜା ଜାତ ।।୧ 
ଯେ କର୍ମ କଲେ ଅନୁଭବେ । ଶୁଣ କହିବା ତୋତେ ଏବେ ।।୨ 
ସେ ନିମି ବଶିଷ୍ଠ ସଙ୍ଗତେ । ବସି ଭାଳିଲା ଯଜ୍ଞ ଅର୍ଥେ ।।୩ 
ବଶିଷ୍ଠ ମୋ'ର ଯଜ୍ଞ କର । ଋତ୍ଵିଜେ ଚାରିବେଦୁଁ ବର ।।୪ 
ବଶିଷ୍ଠ ତା'ର ମୁଖ ଚାହିଁ । କହିଲେ ପ୍ରିୟଭାବ ବହି ।।୫ 
ଇନ୍ଦ୍ର ବରଣ କଲା ମୋତେ । ତୋ' ଯଜ୍ଞ କରିବି କେମନ୍ତେ ।।୬ 
ମୁଁ ଆଗେ ଇନ୍ଦ୍ରଯଜ୍ଞ ସାରି । ଋତ୍ଵିଜେ ଚାରିବେଦୁଁ ବରି ।।୭ 
ପଛେ କରିବି ଯଜ୍ଞ ତୋ'ର । ସେ ନିମି ନ ଦେଲା ଉତ୍ତର ।।୮ 
ବଶିଷ୍ଠ ଇନ୍ଦ୍ରଯଜ୍ଞେ ଗଲେ । ଅନ୍ୟ ବ୍ରାହ୍ମଣେ ନିମି ବୋଲେ ।।୯ 
ଯଜ୍ଞ ଆରମ୍ଭିଲେ ହରଷେ । ସଙ୍କଳ୍ପି ସହସ୍ର ବରଷେ ।।୧୦ 
ଏମନ୍ତେ ଇନ୍ଦ୍ରଯଜ୍ଞ ସାରି । ନିମିର ବାକ୍ୟ ସେ ସୁମରି ।।୧୧ 
ସେ ଯଜ୍ଞ କରିବାର ଆଶେ । ବେଗେ ମିଳିଲେ ନିମି ପାଶେ ।।୧୨ 
ଯଜ୍ଞ ଆରମ୍ଭ ଦେଖି ତା'ର । କୋପିଲେ ବ୍ରହ୍ମାଙ୍କ କୁମର ।।୧୩ 
ବୋଇଲେ କୋପଭର ହୋଇ । ମୋତେ ଅବଜ୍ଞା କଲୁ ତୁହି ।।୧୪ 
ତୋର ଜୀବନେ ନାହିଁ କାର୍ଯ୍ୟ । ମରଣ ହେଉ ତୋତେ ଆଜ ।।୧୫ 
ତା' ଶୁଣି ନିମି କୋପ ବହି । ବୋଇଲେ ଜୀବ ଛାଡ ତୁହି ।।୧୬ 
ତକ୍ଷଣେ ନିମି ଶାପ ଫଳେ । ବଶିଷ୍ଠ ବସିଲେ ନିଶ୍ଚଳେ ।।୧୭ 
ଜୀବନ ଗଲା ଦେହୁ ଛାଡି । ତକ୍ଷଣେ ଶୂନ୍ୟମାର୍ଗେ ଉଡି ।।୧୮ 
ଉର୍ବଶୀ ଗର୍ଭେ ହେଲେ ଜନ୍ମ । ମିତ୍ରାବରୁଣଙ୍କ ନନ୍ଦନ ।।୧୯ 
ନିମି ଯେ ଯଜ୍ଞଶାଳେ ଥିଲେ । ତକ୍ଷଣେ ଜୀବନ ଛାଡିଲେ ।।୨୦ 
ଜୀବନ ଯଜ୍ଞଶାଳେ ପଶି । ରହିଲା ଯଜ୍ଞସ୍ତମ୍ଭେ ଗ୍ରାସି ।।୨୧ 
ନିମି ଶରୀରେ ବିପ୍ରଜନେ । ବିଚାର କଲେ ଅନୁମାନେ ।।୨୨ 
ତୈଳ ସୁଗନ୍ଧଦ୍ରବ୍ୟ ଦେଇ । ନିମି ଶରୀର ତହିଁ ଥୋଇ ।।୨୩ 
ବୋଇଲେ ପୂର୍ଣ୍ଣାହୁତି ଗଲେ । ଶରୀର ଦହିବା ଅନଳେ ।।୨୪ 
ଏମନ୍ତ ବୋଲି ଯଜ୍ଞ କଲେ । ସମ୍ପୂର୍ଣ୍ଣେ ପୂର୍ଣ୍ଣାହୁତି ଦେଲେ ।।୨୫ 
ଇନ୍ଦ୍ରାଦି ଦେବେ ଯେତେ ଥିଲେ । ସନ୍ତୋଷେ ସୋମପାନ କଲେ ।।୨୬ 
ବିପ୍ରେ ଯେ ଦକ୍ଷିଣା ପାଇଲେ । ଅନଳେ ଦହିବା ବୋଇଲେ ।।୨୭ 
ଦେବତା ଋଷି ତୋଷମନେ । ବର ଯାଚିଲେ ଯଜମାନେ ।।୨୮ 
ନିମିର ଦେହେ ପଶୁ ପ୍ରାଣ । ଆମ୍ଭେ କରିବା ପରିତ୍ରାଣ ।।୨୯ 
ନିମି ଜୀବନ ସ୍ତମ୍ଭେ ଥିଲା । ଦେବଙ୍କୁ ପ୍ରତିବାକ୍ୟ କଲା ।।୩୦ 
ମୋ'ର ଶରୀରେ କାର୍ଯ୍ୟ ନାହିଁ । ଅସାର ଅନିତ୍ୟ ଏ ଦେହୀ ।।୩୧ 
ସକଳ ଦୁଃଖ ଏ ଶରୀରେ । ମରଣ ଭୟ ନିରନ୍ତରେ ।।୩୨ 
ଜନ୍ମ-ମରଣ ରାତ୍ରଦିନେ । ଅଶେଷ ବ୍ୟାଧି ଅନୁକ୍ଷଣେ ।।୩୩ 
ମୂତ୍ର ପୂରୀଷ କୃମିସ୍ଥାନ । ମାୟାରେ ହୋଏ ହତଜ୍ଞାନ ।।୩୪ 
କାମାଦିଶତ୍ରୁ ମଧ୍ୟେ ରହେ । ନିରତେ ଅହଙ୍କାର ବହେ ।।୩୫ 
ମାୟା-ସମୁଦ୍ରେ ନିତ୍ୟେ ବୁଡେ । ଅନ୍ତେ ନରକ ପଥେ ପଡେ ।।୩୬ 
ପୂରୀଷ ଭସ୍ମକୀଟ ଅନ୍ତେ । ଦୁର୍ଗନ୍ଧ କରଇ ନିରତେ ।।୩୭ 
ରୋଗଙ୍କ ମନ୍ଦିର ମାତର । ସ୍ଵଭାବେ ଦୁଃଖ ଏ ଶରୀର ।।୩୮ 
ଏମନ୍ତେ ନିମିର ବଚନେ । ସର୍ବଦେବତା ତୋଷମନେ ।।୩୯ 
ବୋଇଲେ ପ୍ରମାଣ ଏ ବାଣୀ । ପୁଣି କ୍ଷଣକେ ମନେ ଗୁଣି ।।୪୦ 

ଦେବଗଣ ଉବାଚ 

ବୋଇଲେ ଶୁଣ ନରନାଥ । ଆମ୍ଭର ବର ନୋହେ ବ୍ୟର୍ଥ ।।୪୧ 
ସକଳ ଜନ୍ତୁଙ୍କ ଲୋଚନେ । ବସ ତୁ ନିମିଷ ବିଧାନେ ।।୪୨ 
ନିମିଷମତେ ସଂଖ୍ୟାକର । କାଳର ଗଣନା ବେଭାର ।।୪୩ 
ଏମନ୍ତ ଦେବଙ୍କ ବଚନେ । ବସିଲା ଜନ୍ତୁଙ୍କ ନୟନେ ।।୪୪ 
ଅଧ୍ୟାମିଗତି ନିତ୍ୟେ ତା'ର । ଏବେ ହୋ ଶୁଣ କୁରୁବୀର ।।୪୫ 
ଅରାଜ୍ୟଭୟେ ମହାଜନେ । ସକଳେ ବିଚାରିଲେ ମନେ ।।୪୬ 
ଆମ୍ଭେ ଯେ ବେଦ-ମନ୍ତ୍ରସ୍ଵରେ । କୁଶେ ମନ୍ଥିବା ଏ ଶରୀରେ ।।୪୭ 
ଯେମନ୍ତେ ପୁତ୍ର ଜନ୍ମ ହେବ । ନିର୍ଭୟେ ପ୍ରଜାଙ୍କୁ ପାଳିବ ।।୪୮ 
ଏମନ୍ତ ବିଚାରି ମନରେ । ତକ୍ଷଣେ ଜନ୍ମିଲା କୁମରେ ।।୪୯ 
କୁଶେ ମନ୍ଥିଲେ ବେଦସ୍ଵରେ । ତକ୍ଷଣେ ଜନ୍ମିଲା କୁମରେ ।।୫୦ 
ଜନ୍ମନ୍ତେ ଜନକ ହୋଇଲା । ବୈଦେହ ନାମ ବୋଲାଇଲା ।।୫୧ 
ମନ୍ଥନେ ମିଥିଳ ତା' ନାମ । ବହେ ଅଶେଷ ଗୁଣଗ୍ରାମ ।।୫୨ 
ଏମନ୍ତେ ନିମିରାଜବଳା । ମିଥିଳାପୁର ବସାଇଲା ।।୫୩ 
ତା' ସୁତ ଉଦାବସୁ ନାମ । ନନ୍ଦିବର୍ଦ୍ଧନ ତା' ନନ୍ଦନ ।।୫୪ 
ସୁକେତୁ ନାମେ ତା'ର ସୁତ । ତା'ର ସନ୍ତତି ଦେବରାତ ।।୫୫ 
ଦେବରାତରୁ ବୃହଦ୍ରଥ । ତା' ତହୁଁ ମହାବୀର୍ଯ୍ୟ ଜାତ ।।୫୬ 
ସୁଧୃତି ତାହାର କୁମର । ତା' ପୁତ୍ର ଧୃଷ୍ଟକେତୁ ବୀର ।।୫୭ 
ହର୍ଯ୍ୟଶ୍ଵ ତାହାର କୁମର । ମରୁ ତାହାଙ୍କ ବଂଶଧର ।।୫୮ 
ମରୁରୁ ପ୍ରତୀପକ ଜନ୍ମ । ତା' ସୁତ କୃତରଥ ନାମ ।।୫୯ 
ତା'ର କୁମର ଦେବମୀଢ଼ । ଯା' ଚିତ୍ତ ଯୋଗାଭ୍ୟାସେ ଦୃଢ଼ ।।୬୦ 
ବିଶ୍ରୁତ ତାହାର ସନ୍ତତି । ତା'ର କୁମର ମହାଧୃତି ।।୬୧ 
ତା' ସୁତ କୃତିରାତ ନାମ । ଜୀବେ ଅଶେଷ ଗୁଣଗ୍ରାମ ।।୬୨ 
ତା'ର ସନ୍ତତି ମହାରୋମ । ରୂପେ ଶଶାଙ୍କ ନୋହେ ସମ ।।୬୩ 
ସୁବର୍ଣ୍ଣରୋମା ତା' ତନୟେ । ତା' ତହୁଁ ହ୍ରସ୍ଵରୋମା ହୋଏ ।।୬୪ 
ତା'ର କୁମର ସୀରଧ୍ଵଜ । ତା'ର ମହିମା ମହାତେଜ ।।୬୫ 
ବିପ୍ରେ ଯେ ତା'ର ଯଜ୍ଞକାଳେ । ଭୂମିକି ଚଷିଲେ ଲଙ୍ଗଳେ ।।୬୬ 
ଲଙ୍ଗଳ ଅଗ୍ରେ ସୀତା ଜାତ । ଏଣୁ ସେ ସୀରଧ୍ଵଜ ଖ୍ୟାତ ।।୬୭ 
ତା'ର କୁମର କୁଶଧ୍ଵଜ । ଧର୍ମଧ୍ଵଜ ତା'ର ତନୁଜ ।।୬୮ 
ତା' ତହୁଁ ବେନିପୁତ୍ର ଜାତ । ଶୁଣ ହୋ ତାହାଙ୍କ ଚରିତ ।।୬୯ 
ସେ କୃତଧ୍ଵଜ ମିତଧ୍ଵଜ । ଶୁଣ ତାହାଙ୍କର ତନୁଜ ।।୭୦ 
କୃତଧ୍ଵଜର କେଶିଧ୍ଵଜ । ଖାଣ୍ଡିକ୍ୟ ଆନର ତନୁଜ ।।୭୧ 
ଖାଣ୍ଡିକ୍ୟ କେଶିଧ୍ଵଜ ବେନି । ସାଧିଲେ ଯୋଗବିଦ୍ୟା ଘେନି ।।୭୨ 
କେଶିଧ୍ଵଜର ଠାରୁ ଭୟେ । ପଳାଇ ଗଲା ଆନଠାଏ ।।୭୩ 
କେଶି ଧ୍ଵଜରୁ ଭାନୁମାନ । ତା'ର ତନୁଜ ଶତଦ୍ୟୁମ୍ନ ।।୭୪ 
ଶୁଚି ନାମରେ ତା' ତନୁଜ । ତା'ର ତନୁଜ ସନଦ୍ଵାଜ ।।୭୫ 
ଉର୍ଜ୍ଜକେତୁ ଯେ ତହୁଁ ଜାତ । ତାହାର ପୁତ୍ର ପୁରୁଜିତ ।।୭୬ 
ଅରିଷ୍ଟ ନେମି ସୁତ ତା'ର । ଶ୍ରୁତାୟୁ ତାହାର କୁମର ।।୭୭ 
ତା'ର ତନୟ ସୁପାର୍ଶ୍ଵକ । ତା' ସୁତ ଚିତ୍ରରଥ ଲେଖ ।।୭୮ 
କ୍ଷେମାଧି ନାମେ ତା'ର ସୁତ । ତା'ର ତନୟ ସମରଥ ।।୭୯ 
ତାହାର ପୁତ୍ର ସତ୍ୟରଥ । ଉପଗୁରୁ ଯେ ତା'ର ସୁତ ।।୮୦ 
ତାହାର ପୁତ୍ର ଉପଗୁପ୍ତ । ବସ୍ଵନନ୍ତ ଯେ ତା'ର ସୁତ ।।୮୧ 
ଯୁଯୁଧ ତା'ର ପୁତ୍ର ନାମ । ତା' ତହୁଁ ହେଲା ସୁଭାଷଣ ।।୮୨ 
ତା' ସୁତ ଶ୍ରୁତ ତହୁଁ ଜୟ । ତାହାର ତନୟ ବିଜୟ ।।୮୩ 
ତା' ତହୁଁ ଋତ ହେଲା ଜାତ । ଶୁନକ ତାହାର ଯେ ସୁତ ।।୮୪ 
ବୀତହବ୍ୟ ଯେ ତା' ସନ୍ତତି । ତାହାର ତହୁଁ ଜାତ ଧୃତି ।।୮୫ 
ତାହାର ପୁତ୍ର ବହୁଳାଶ୍ଵ । ତା' ସୁତ କୃତି ମହାଯଶ ।।୮୬ 
ଜନକବଂଶେ ରାଜା ଯେତେ । କହିଲୁ ଭୂତ ଭବିଷ୍ୟତେ ।।୮୭ 
ସେ ସର୍ବେ ଯୋଗବିଦ୍ୟା ସାଧି । ତରିଲେ ସଂସାର ଜଳଧି ।।୮୮ 
ରବିର ବଂଶେ ରାଜା ଯେତେ । ସେ କଥା ବଂଶାନୁଚରିତେ ।।୮୯ 
ତୋତେ କହିଲି ପ୍ରିୟଭାବେ । ସୋମର ବଂଶ ଶୁଣ ଏବେ ।।୯୦ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୯୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ତ୍ରୟୋଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୯.୧୪', content: '''ନବମସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ସୋମବଂଶ ଶୁଣ । ଯେବେ ତରିବ ତିନିଗୁଣ ।।୧ 
ସେ ବଂଶେ ପୁରୁରବା ଆଦି । ଯେ ଭାବେ ଯେ ଅବା ସମ୍ପାଦି ।।୨ 
ଯଶ ରହିଲା ମହୀତଳେ । ସର୍ବେ ଚଳିଲେ କାଳବଳେ ।।୩ 
ସହସ୍ରଶିର ଯେ ଅନନ୍ତ । ତା' ନାଭିପଦୁଁ ବ୍ରହ୍ମାଜାତ ।।୪ 
ସୃଷ୍ଟିର ଅର୍ଥେ ସପ୍ତପୁତ୍ରେ । ଜନ୍ମ ହୋଇଲେ ବ୍ରହ୍ମାଗାତ୍ରେ ।।୫ 
ମରୀଚି ଆଦି ସପ୍ତଋଷି । ଧ୍ରୁବମଣ୍ଡଳ ରଥେ ବସି ।।୬ 
ଭ୍ରମନ୍ତି ଧ୍ରୁବଚକ୍ର-ବଳେ । ଉତ୍ତର-ଆକାଶ-ମଣ୍ଡଳେ ।।୭ 
ତାହାଙ୍କ ମଧ୍ୟେ ଅତ୍ରିମୁନି । ତପ କରନ୍ତି ଯୋଗ ଘେନି ।।୮ 
ଧ୍ୟାନ କରନ୍ତେ ଯୋଗବଳେ । ତା'ଙ୍କ ଲୋଚନ ଅଶ୍ରୁଜଳେ ।।୯ 
ପୁରୁଷେ ହୋଇଲା ପ୍ରକାଶ । ତେଜେ ଗଞ୍ଜିଲା ଦଶଦିଶ ।।୧୦ 
ଅମୃତମୟ ମନୋରମ । ତାହାର ନାମ ଦେଲେ ସୋମ ।।୧୧ 
ବିପ୍ର-ଔଷଧି-ଉଡୁଗଣେ । ବ୍ରହ୍ମା ସ୍ଥାପିଲେ ରାଜାପଣେ ।।୧୨ 
ସେ ସୋମ ରାଜସୂୟ କରି । ତିନି ଭୁବନେ ଅଧିକାରୀ ।।୧୩ 
ବଳେ ଜିଣିଲା ତିନିପୁର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।।୧୪ 
ସୁନ୍ଦର ରୂପେ ମତ୍ତଗର୍ବେ । ନିରତେ ଭ୍ରମେ ସେ ସ୍ଵଭାବେ ।।୧୫ 
ଏମନ୍ତେ ବୃହସ୍ପତି ନାରୀ । ଗଙ୍ଗାର ଜଳେ ସ୍ନାନ କରି ।।୧୬ 
ରୂପେ ସୁନ୍ଦରୀ ମନୋହରା । ସ୍ଵବଭାବେ ନାମ ତା'ର ତାରା ।।୧୭ 
ତାହାର ରୂପଗୁଣ ଚାହିଁ । ଅନଙ୍ଗବାଣେ ମୋହ ଯାଇ ।।୧୮ 
ସ୍ଵଭାବେ ଋତୁସ୍ନାନ କାଳେ । ସୋମ ହରିଲା ତା'କୁ ବଳେ ।।୧୯ 
ସେ କଥା ଶୁଣି ବୃହଷ୍ପତି । ପତ୍ନୀ ହରଣେ ଦୁଃଖମତି ।।୨୦ 
ସୋମର ଦ୍ଵାରେ ରାତ୍ରେ ଗଲେ । ଅନେକ ପ୍ରକାରେ ମାଗିଲେ ।।୨୧ 
କେବେ ହେଁ ତାରାକୁ ନ ଦେଲା । ଅନେକ ଅପମାନ କଲା ।।୨୨ 
ସେ ଗୁରୁ ଦେବ ମଧ୍ୟେ ଆସି । ଇନ୍ଦ୍ରଙ୍କୁ କହିଲେ ବିଶେଷି ।।୨୩ 
ଇନ୍ଦ୍ରର ତୁଲେ ଦେବବଳ । ଚଳନ୍ତେ ଶୁଭେ ମୁଖଗୋଳ ।।୨୪ 
ଏ କଥା ଶୁଣି ଶୁକ୍ରବାଦେ । ମିଳିଲା ଅସୁରଙ୍କ ମଧ୍ୟେ ।।୨୫ 
ଅସୁରବଳ ସଙ୍ଗ କରି । ଧାଇଁଲେ ସୋମପକ୍ଷ ଧରି ।।୨୬ 
ଇନ୍ଦ୍ରର ତୁଲେ ଦେବଗଣ । ଏମନ୍ତେ ଦେବାସୁର ରଣ ।।୨୭ 
ପ୍ରକୋପେ ବଢ଼ିଲା ସଂଗ୍ରାମ । ତାରକାମୟ ଯୁଦ୍ଧନାମ ।।୨୮ 
ତାରାର ଅର୍ଥେ ଯୁଦ୍ଧ ଯେଣୁ । ତାରକାମୟ ନାମ ତେଣୁ ।।୨୯ 
ଏମନ୍ତେ ଘୋର ଯୁଦ୍ଧ କଲେ । ଅନେକ ଦେବାସୁର ମଲେ ।।୩୦ 
ଦେବ ଅସୁର ଘୋରରଣେ । ବ୍ରହ୍ମା ମିଳିଲେ ତତ୍କ୍ଷଣେ ।।୩୧ 
ରଣ ନିବାରି ଚତୁର୍ମାଥ । ମିଳିଲେ ସୋମର ଅଗ୍ରତ ।।୩୨ 
ଅନେକ ଭର୍ତ୍ସନା ସେ କଲେ । ବୃହସ୍ପତିଙ୍କି ତାରା ଦେଲେ ।।୩୩ 
ସେ ଗୁରୁ ତାରାମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ବ୍ରହ୍ମାଙ୍କୁ ଅନାଇଁ ।।୩୪ 
ଭୋ ତାତ ଦେଖ ତୋ' ଅଗ୍ରତେ । ଗର୍ଭ ଏ ଧରିଛି ଗୁପତେ ।।୩୫ 
କେମନ୍ତେ ଛୁଇଁବି ଶରୀର । ଏହାରେ କାର୍ଯ୍ୟ ନାହିଁ ମୋ'ର ।।୩୬ 
କାହାର ବୀର୍ଯ୍ୟ ଗର୍ଭେ ଅଛି । କେମନ୍ତେ ଜାଣିବା ତା' ଲକ୍ଷି ।।୩୭ 
ତାରାର ଗର୍ଭ ଚାହିଁ କୋପେ । ଗୁରୁ ବୋଲନ୍ତି ମନସ୍ତାପେ ।।୩୮ 
ତୁ ମୋତେ ଛୁଇଁବୁ କେମନ୍ତେ । ଭସ୍ମ କରିବି ଆଜ ତୋତେ ।।୩୯ 
ଏମନ୍ତେ ଶୁଣି ସେ ଉତ୍ତର । କମ୍ପଇ ତାରାର ଶରୀର ।।୪୦ 
୬୨ ୬୩ ନବମ ସ୍କନ୍ଧ -ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ତକ୍ଷଣେ ଗର୍ଭ ପ୍ରସବିଲା । ସୁନ୍ଦରେ ଜଗତ ମୋହିଲା ।।୪୧ 
କାନ୍ଦଇ ପଡି ଭୂମିଗତେ । ଆଶ୍ଚର୍ଯ୍ୟେ ଦେଖନ୍ତି ସମସ୍ତେ ।।୪୨ 
ସୁନ୍ଦର ଦେଖି ତା' ବଦନ । କଳ୍ପିଲା ବୃହସ୍ପତି ମନ ।।୪୩ 
ବୋଲଇ ମୋର ପୁତ୍ର ଏହି । ସୋମ ବୋଲଇ ତାହା ଚାହିଁ ।।୪୪ 
ଦେଖ ଏ ମୋହର କୁମର । ମୋହର ପ୍ରାୟେକ ସୁନ୍ଦର ।।୪୫ 
ଗୁରୁ ବୋଲନ୍ତି ମୋ'ର ସୁତ । ଏମନ୍ତେ ହୋଇଲା ଅନର୍ଥ ।।୪୬ 
ସକଳ ମୁନିଗଣ ତୁଲେ । ତାରାକୁ ବିଶ୍ଵାସେ ପୁଚ୍ଛିଲେ ।।୪୭ 
ତା' ଶୁଣି ଅଧୋମୁଖୀ ହୋଇ । ତାରା ରହିଲା ଲଜ୍ଜା ପାଇ ।।୪୮ 
କୁମର ଭୂମିଗତେ ଥାଇ । ବୋଲେ ଜନନୀ ମୁଖ ଚାହିଁ ।।୪୯ 
ଦୁର୍ବୃତ୍ତପଣ ଏ ତୋହର । କହ ମୁଁ କାହାର କୁମର ।।୫୦ 
ନୋହିଲେ ଶାପ ଦେବି ତୋତେ । ଲଜ୍ଜା ହୋଇଲା ବଡ ମୋତେ ।।୫୧ 
ଏମନ୍ତ ପୁତ୍ରବାକ୍ୟ ଶୁଣି । ତାରାକୁ ରାଇ କୁଶପାଣି ।।୫୨ 
ବୋଲନ୍ତି କୋମଳ ବଚନ । ନିର୍ଭୟ କରି ତାରା ମନ ।।୫୩ 
ଭୋ ମାତ ଲଜ୍ଜା ତୁ ନ କର । କହ ଏ କାହାର କୁମର ।।୫୪ 
ତା' ଶୁଣି ଅଧୋମୁଖୀ ହୋଇ । ବୋଲେ ସୋମର ପୁତ୍ର ଏହି ।।୫୫ 
ତକ୍ଷଣେ ସୋମ କୋଳ କଲା । ବ୍ରହ୍ମା ତାହାକୁ ନାମ ଦେଲା ।।୫୬ 
ବୋଧିଲା ରୂପଗୁଣେ ଯେଣୁ । ନାମ ହୋଇଲା ବୁଧ ତେଣୁ ।।୫୭ 
ସେ ବୁଧ ଇଳାକନ୍ୟା ଗର୍ଭେ । ମୁଁ ତୋତେ କହିଅଛି ପୂର୍ବେ ।।୫୮ 
ପୁରୁରବାକୁ ଜନ୍ମ କଲା । ଯେ କାଳେ ତପୋବନେ ଥିଲା ।।୫୯ 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ସୋମର ବଂଶାନୁଚରିତ ।।୬୦ 
ସୁରଭୁବନେ ଏକ ଦିନେ । ଉର୍ବଶୀ ଗନ୍ଧର୍ବ-ଗାୟନେ ।।୬୧ 
ମିତ୍ରାବରୁଣଙ୍କୁ ଲଙ୍ଘିଲା । ସେ ତା'କୁ କୋପେ ଶାପ ଦେଲା ।।୬୨ 
ବୋଇଲା ନରଲୋକେ ଯାଅ । ସ୍ଵର୍ଗ-ଭୁବନେ ତୁ ନ ଥାଅ ।।୬୩ 
ତକ୍ଷଣେ ଅଧୋମୁଖ ହୋଇ । ମିଳିଲା ନରଲୋକେ ଯାଇ ।।୬୪ 
ଗିରି-କନ୍ଦର-ବନେ ବୁଲେ । ସ୍ଵାମୀ ନ ଲଭେ ଆମି ତୁଲେ ।।୬୫ 
ଏମନ୍ତେ ଭ୍ରମନ୍ତେ ତରୁଣୀ । ପୁରୁରବାକୁ ଦେଖେ ପୁଣି ।।୬୬ 
କନ୍ଦର୍ପପ୍ରାୟ ରୂପରାଶି । ତେଜେ ଗଞ୍ଜଇ ରବିଶଶୀ ।।୬୭ 
ଏମନ୍ତେ ତାହାର ସଙ୍ଗତେ । ଉର୍ବଶୀ ମିଳିଲା ଏକାନ୍ତେ ।।୬୮ 
ଉତ୍ଫୁଲ୍ଲ ହରଷ ଲୋଚନେ । ପୁରୁରବାର ସନ୍ନିଧାନେ ।।୬୯ 
ସେ ରାଜା ତା'ର ମୁଖ ଚାହିଁ । ତକ୍ଷଣେ କାମବଶ ହୋଇ ।।୭୦ 
ଗଭୀର-ବାକ୍ୟେ ତା'କୁ କହେ । ରୋମ-ହରଷ ସର୍ବଦେହେ ।।୭୧ 

ରାଜା ଉବାଚ 

ଆସ ସୁନ୍ଦରି ବସ ଏଥେ । ଭଲେ ଅଇଲୁଟିକି ପଥେ ।।୭୨ 
ମିଳିଲୁ ମୋହର ସଙ୍ଗତେ । କହ ମୁଁ କି କରିବି ତୋତେ ।।୭୩ 
ମୋ' ସଙ୍ଗେ ରମ ତୁ ଏକାନ୍ତେ । ସୁନ୍ଦରି ରହି ଦିନାକେତେ ।।୭୪ 
ଉର୍ବଶୀ ବୋଲଇ ତୁରିତେ । ମୋହର ସଧ ଅଛି ତୋତେ ।।୭୫ 
ତୋ' ରୂପ ଦେଖି ହେ ରାଜନ । ଅନଙ୍ଗ ବାଧିଲା ମୋ 'ମନ ।।୭୬ 
ତୁ ମୋ'ର ତୁଲେ ସତ୍ୟକର । ନିଶ୍ଚେଁ ବରିବି ତୋତେ ବର ।।୭୭ 
ଦେଖ ଏ ମେଷପୁତ୍ର ଦୁଇ । ତୁଲେ ଅଛନ୍ତି ବେନିଭାଇ ।।୭୮ 
ଅତ୍ୟନ୍ତ ପ୍ରିୟ ଏ ମୋହର । ଏହାଙ୍କୁ ଯତ୍ନେ ରକ୍ଷାକର ।।୭୯ 
ଉଲଗ୍ନ ନ ଦେଖିବି ତୋତେ । ଘୃତ ଆହାର ମୋ'ର ନିତ୍ୟେ ।।୮୦ 
ଏ ସତ୍ୟ ପ୍ରତିପାଳୁ ଯେବେ । ତୋ' ସଙ୍ଗେ ରମିବଇଁ ତେବେ ।।୮୧ 
ଏମନ୍ତ ତା'ର ମୁଖୁଁ ଶୁଣି । ସତ୍ୟ ଯେ କଲା ନୃପମଣି ।।୮୨ 
ଉର୍ବଶୀରୂପେ ହୋଇ ବଶ । କଲା ସେ ଅନେକ ବିଶ୍ଵାସ ।।୮୩ 
ବିମାନେ ବସି ତା'ର ପାଶେ । ଗିରି-କାନନ-ନାନା ଦେଶେ ।।୮୪ 
ରମିଲା ହରଷିତ ମନେ । ଚଇତ୍ରରଥ ଆଦି ବନେ ।।୮୫ 
ଜଳ ବିହାର ନାନା ଦେଶେ । ପଦ୍ମ କୁମୁଦ ଗନ୍ଧ ବାସେ ।।୮୬ 
ଉର୍ବଶୀ ସଙ୍ଗେ ସଙ୍ଗ କଲା । ରାତ୍ର-ଦିବସ ନ ଜାଣିଲା ।।୮୭ 
ଏବେ ହୋ ଶୁଣ କୁରୁବଂଶୀ । ଇନ୍ଦ୍ର ଯେ ନ ଦେଖି ଉର୍ବଶୀ ।।୮୮ 
ବୋଲେ ଗନ୍ଧର୍ବଗଣ ଚାହିଁ । ଉର୍ବଶୀ ମୋର ଗଲା କାହିଁ ।।୮୯ 
ଗନ୍ଧର୍ବେ ବେନିକର ଯୋଡି । କହିଲେ ଇନ୍ଦ୍ରପାଦେ ପଡି ।।୯୦ 
ମିତ୍ରାବରୁଣ ଶାପ ଫଳେ । ଉର୍ବଶୀ ଅଛି ମର୍ତ୍ତ୍ୟପୁରେ ।।୯୧ 
ରମଇ ପୁରୁରବା ତୁଲେ । ତା' ଶୁଣି ପୁରନ୍ଦର ବୋଲେ ।।୯୨ 
ତୁମ୍ଭେ ହୋ ମର୍ତ୍ତ୍ୟପୁରେ ଯାଇ । ଉର୍ବଶୀ ଆଣ ବେଗ ହୋଇ ।।୯୩ 
ସ୍ଵର୍ଗ ନ ଶୋହେ ତା' ବିହୀନେ । ଚନ୍ଦ୍ର ନ ଥିଲେ ରାତ୍ର ଯେହ୍ନେ ।।୯୪ 
ତକ୍ଷଣେ ଇନ୍ଦ୍ରଆଜ୍ଞା ଶିରେ । ଘେନି ଚଳିଲେ ମର୍ତ୍ତ୍ୟପୁରେ ।।୯୫ 
ରାତ୍ରେ ନିବିଡ ଅନ୍ଧକାରେ । ମିଳିଲେ ପୁରୁରବା ପୁରେ ।।୯୬ 
ତକ୍ଷଣେ ଦେବମାୟାବଳେ । ଉର୍ବଶୀ ମେଷ ଚୋରାଇଲେ ।।୯୭ 
ସେ ବେନିମେଷ ଶୂନ୍ୟେ ଯା'ନ୍ତେ । ଉଚ୍ଚେ ରୋଦନ କଲେ ପଥେ ।।୯୮ 
ତା' ଶୁଣି ନିଦ୍ରାଭଙ୍ଗ ହୋଇ । ବିକଳେ ଉର୍ବଶୀ କାନ୍ଦଇ ।।୯୯ 
ବୋଲଇ ଶିରେ କର ଦେଇ । ମୋ' ପୁତ୍ର କେନେଲା ଚୋରାଇ ।।୧୦୦ 
ମୁଁ ଏଡେ ହୀନେ ଆଶ୍ରେ କଲି । ଏ ପୁରେ ଅନାଥା ହୋଇଲି ।।୧୦୧ 
ଭୁଲିଲି ନପୁଂସକ ବୋଲେ । ପୁତ୍ରେମୋହର କେଣେ ଗଲେ ।।୧୦୨ 
ଏ ରାଜା ନାରୀଙ୍କର ପ୍ରାୟେ । ଶୋଇଛି ନିଦ୍ରାସୁଖ ମୋହେ ।।୧୦୩ 
ଯେସନେ ନ ଫୁସକ ଶୋଇ । ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ ।।୧୦୪ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ରୋଦନ କରନ୍ତେ । ରାଜାର ଶୟନ ଏକାନ୍ତେ ।।୧୦୫ 
ଉର୍ବଶୀ କଟୁବାକ୍ୟ ଶୁଣି । ନିଦ୍ରା ତେଜିଲା ନୃପମଣି ।।୧୦୬ 
ବ୍ୟଥିତ ଉର୍ବଶୀ ବଚନେ । ଅଙ୍କୁଶେ କୁଞ୍ଜର ଯେସନେ ।।୧୦୭ 
ତକ୍ଷଣେ ଶୟନରୁ ଉଠି । ଖଡଗ କଲା ଦୃଢ଼ମୁଷ୍ଠି ।।୧୦୮ 
ଉଲଗ୍ନେ ରାଜା ଥିଲା ଶୋଇ । ଅନ୍ଧାରେ ଦେହ ନ ଦିଶଇ ।।୧୦୯ 
ପଥେ ସେ ରେରେକାର ରାବେ । ମେଷକୁ ଛାଡିଲେ ଗନ୍ଧର୍ବେ ।।୧୧୦ 
ସେ ମେଷ ଘେନି ବାମହସ୍ତେ । ମିଳିଲେ ଉର୍ବଶୀ ଅଗ୍ରତେ ।।୧୧୧ 
ଗନ୍ଧର୍ବେ ଶୂନ୍ୟମାର୍ଗେ ଥିଲେ । ବିଜୁଳି ତେଜ ପ୍ରକାଶିଲେ ।।୧୧୨ 
ରାଜା କଟୀରେ ବସ୍ତ୍ର ନାହିଁ । ଉଲଗ୍ନ ଦେଖି କୋପବହି ।।୧୧୩ 
ମେଷକୁ ଦେଖି ରାଜା ହସ୍ତେ । ଉର୍ବଶୀ ଗଲା ଶୂନ୍ୟପଥେ ।।୧୧୪ 
ସେ ରାଜା ମେଷ ଘେନିକରେ । ଆସି ମିଳିଲା ଅନ୍ତଃପୁରେ ।।୧୧୫ 
ବୋଲଇ ନିଅ ତୋ' ନନ୍ଦନ । ନ ଜାଣି କଲୁ ଯେ ରୋଦନ ।।୧୧୬ 
ଶୟନ ସ୍ଥାନେ ସେ ମିଳିଲା । ଖଟେ ଉର୍ବଶୀ ନ ଦେଖିଲା ।।୧୧୭ 
ଦୀପ ଆଣିଲା ତତ୍କ୍ଷଣେ । ଦେଖେ ଉର୍ବଶୀ ଗଲା କେଣେ ।।୧୧୮ 
ନ ଦେଖି ମୋହଗତେ ପଡି । କାନ୍ଦଇ ହୃଦେ କର ତାଡି ।।୧୧୯ 
ଉନ୍ମତ୍ତ ପ୍ରାୟେ ମହୀଭ୍ରମେ । ଗିରି-କାନନ-ଦୁର୍ଗ-ଗ୍ରାମେ ।।୧୨୦ 
ଭ୍ରମନ୍ତେ ଅତ୍ୟନ୍ତ ବ୍ୟାକୁଳେ । ଅଦ୍ଭୁତେ କରୁକ୍ଷେତ୍ରେ ମିଳେ ।।୧୨୧ 
ଉର୍ବଶୀ ସଖୀଜନ ମେଳେ । ଦେଖିଲା ସରସ୍ଵତୀ କୂଳେ ।।୧୨୨ 
ରାଜାଙ୍କୁ ଚାହିଁ ଅଧୋମୁଖୀ । ମନେ ହୋଇଲା ମହାଦୁଃଖୀ ।।୧୨୩ 
ରାଜା ଉର୍ବଶୀ ମୁଖ ଚାହିଁ । ବୋଲଇ ସ୍ନେହଭର ହୋଇ ।।୧୨୪ 
ରାଜାଙ୍କୁ ଦେଖି କୋପଭରେ । ଉର୍ବଶୀ ଗଲା କିଛି ଦୂରେ ।।୧୨୫ 
ପଛେ ଗୋଡାଇ କାମବଶେ । ସେ ରାଜା ବୋଲଇ ବିଶ୍ଵାସେ ।।୧୨୬ 

ରାଜା ଉବାଚ 

ହେ ସଖି କ୍ଷଣେ ରହରହ । ନ ଛାଡ ମୋହର ସେନେହ ।।୧୨୭ 
ତୁ ଘୋର କର୍ମ କିପାଁ କରୁ । ଭାବ ଅଭାବ ନବିଚାରୁ ।।୧୨୮ 
ମୋତେ ନ ଛାଡ କୋପମନେ । ମୁଁ ଅଛି ତୋହର ବଚନେ ।।୧୨୯ 
ତୁ ମୋତେ ଦୂର କରି ଗଲେ । ଜୀବନ ଛାଡିବି ମୁଁ ଭଲେ ।।୧୩୦ 
ତୋ'ର ବିହୁନେ ମୋ' ଶରୀର । ଭକ୍ଷିବେ ଶୃଗାଳ କୁକୁର ।।୧୩୧ 
ଏମନ୍ତେ ରାଜାବାକ୍ୟ ଶୁଣି । ଉର୍ବଶୀ କହେ ମଧୁବାଣୀ ।।୧୩୨ 

ଉର୍ବଶୀ ଉବାଚ 

ଭୋ ନାଥ ଶୁଣ ମୋ' ଉତ୍ତର । ସଂସାରେ ସ୍ତିରୀଙ୍କ ବେଭାର ।।୧୩୩ 
ସ୍ଵଭାବେ ଯେବା ଦୁଷ୍ଟା ନାରୀ । ତା'ସଙ୍ଗେ ବିଶ୍ଵାସ ନ କରି ।।୧୩୪ 
ବ୍ୟାଘ୍ର ଭଲ୍ଲୁକ ସଙ୍ଗେ ନର । ଯେସନେ ବିଶ୍ଵାସ-ବେଭାର ।।୧୩୫ 
ସ୍ତିରୀଙ୍କ ଦେହେ ଯେତେ ଗୁଣ । ରାଜନ ସାବଧାନେ ଶୁଣ ।।୧୩୬ 
ନିର୍ଦ୍ଦୟ କପଟ କଠିନ । ସାହସ ଆଦି ଚାରିଗୁଣ ।।୧୩୭ 
ଅଳପ କ୍ରୋଧେ ପ୍ରାଣ ନ୍ୟନ୍ତି । ପତି-ଭ୍ରାତାଙ୍କୁ ନଗଣନ୍ତି ।।୧୩୮ 
ଅଜ୍ଞାନ ଭାବେ ଥା'ନ୍ତି ନିତ୍ୟେ । ବାନ୍ତି କାମଭୋଗ ଚିତ୍ତେ ।।୧୩୯ 
ସ୍ଵଭାବେ ନିତ୍ୟେ ହୋନ୍ତି କାମୀ । ଇଚ୍ଛନ୍ତି ନବନବ ସ୍ଵାମୀ ।।୧୪୦ 
ନାରୀଙ୍କ ସ୍ଵଭାବ ଏମନ୍ତ । କିପାଁ ତୁ କରୁ ଦୁଃଖଚିତ୍ତ ।।୧୪୧ 
ଏବେ ତୁ ନିଜ ପୁରେ ଯାଅ । ଅବଶ୍ୟ ଲଭିବି ତୋ' ସ୍ନେହ ।।୧୪୨ 
ଆସିବି ସମ୍ବତ୍ସର ଅନ୍ତେ । ରମିବି ତୋହର ସଙ୍ଗତେ ।।୧୪୩ 
ଋତୁସ୍ନାନାନ୍ତେ ଏକଦିନେ । ରମିବି ତୋ'ର ସନ୍ନିଧାନେ ।।୧୪୪ 
ଅବଶ୍ୟ ହୋଇବ ସନ୍ତତି । ଏବେ ଉପାୟ କର ଚିନ୍ତି ।।୧୪୫ 
ଗନ୍ଧର୍ବଗଣ ପୂଜା କର । ସେ ତୋତେ ତୋଷେ ଦେବେବର।।୧୪୬ 
ଏହାଙ୍କ ପ୍ରସନ୍ନେ ତୁ ମୋତେ । ପାଇବୁ ବରଷକ ଅନ୍ତେ ।।୧୪୭ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ତା'ର ବାକ୍ୟ ଶୁଣି । ଆନନ୍ଦମନେ ନୃପମଣି ।।୧୪୮ 
ଗନ୍ଧର୍ବଗଣେ ପୂଜା କଲା । ଅନେକ ବଳିଭୋଜା ଦେଲା ।।୧୪୯ 
ସ୍ତୁତି କରଇ କରଯୋଡି । ଚରଣେ ଦଣ୍ଡବତେ ପଡି ।।୧୫୦ 
ତା'ର ଭକତି ଦେଖି ମନେ । ଗନ୍ଧର୍ବେ ପ୍ରସନ୍ନ ବଦନେ ।।୧୫୧ 
ମୃତ୍ତିକାଭାଣ୍ଡେ ଅଗ୍ନି ଥୋଇ । ରାଜା ସମୀପେ ଦେଲେ ନେଇ ।।୧୫୨ 
ବୋଇଲେ ଏଥେ ଯଜ୍ଞ କର । ଉର୍ବଶୀ ଆସିବ ତୋହର ।।୧୫୩ 
ଏମନ୍ତେ ଅଗ୍ନିଭାଣ୍ଡ ଦେଲେ । ରାଜାର ମନ ତୋଷ କଲେ ।।୧୫୪ 
ଗନ୍ଧର୍ବେ ଉର୍ବଶୀର ତୁଲେ । ତକ୍ଷଣେ ଶୂନ୍ୟମାର୍ଗେ ଗଲେ ।।୧୫୫ 
ସେ ରାଜା ଅଗ୍ନିଭାଣ୍ଡ ଘେନି । ଗନ୍ଧର୍ବଗଣ ବାକ୍ୟ ମାନି ।।୧୫୬ 
ରାତ୍ରେ ବୁଲନ୍ତେ ବୃକ୍ଷମୂଳେ । ଥୋଇଲେ ନିଶା ଅନ୍ତଃକାଳେ ।।୧୫୭ 
ଅଗ୍ନିକି ବୃକ୍ଷମୂଳେ ଥୋଇ । ମିଳିଲା ନିଜପୁରେ ଯାଇ ।।୧୫୮ 
ରହିଲା ପ୍ରଜାଜନ ହିତେ । ଏମନ୍ତେ ଗଲା ଦିନା କେତେ ।।୧୫୯ 
ଉର୍ବଶୀ ବାକ୍ୟେ ମନଦେଇ । ନିଶ୍ଚଳେ ମନ ନ ରହଇ ।।୧୬୦ 
ଏମନ୍ତେ ସତ୍ୟଯୁଗ ଗଲା । ଶୁଣ ହୋ ଗୋବିନ୍ଦର ଲୀଳା ।।୧୬୧ 
ତ୍ରେତୟା ଯୁଗ ପ୍ରବେଶନେ । ରାଜା ଉର୍ବଶୀ ସ୍ମରି ମନେ ।।୧୬୨ 
ଅଗ୍ନି ଉଦ୍ଦେଶ୍ୟ ଦିନେ ଗଲା । ବନେ ଅନଳ ନ ଦେଖିଲା ।।୧୬୩ 
ଯେ ବୃକ୍ଷ ମୂଳେ ଥୋଇଗଲା । ସେ ବୃକ୍ଷ ଅଶ୍ଵ ହୋଇଲା ।।୧୬୪ 
ଅଶ୍ଵ ବୃକ୍ଷ ଶମୀ ବୃକ୍ଷେ । ରାଜନ ଦେଖିଲା ପ୍ରତ୍ୟକ୍ଷେ ।।୧୬୫ 
ସେ ବୃକ୍ଷ କାଷ୍ଠ ଗୃହେ ଆଣି । ସଞ୍ଚିଲା ଯଜ୍ଞର ଅରଣି ।।୧୬୬ 
ଅରଣି ମନ୍ଥନ ସେ କରି । ନିଗମ-ମନ୍ତ୍ରକୁ ଉଚ୍ଚାରି ।।୧୬୭ 
ଉର୍ବଶୀ ଧ୍ୟାନ କରି ମନେ । ଆହୁତି ଦେଲା ହୁତାଶନେ ।।୧୬୮ 
ଉର୍ବଶୀ ଯଜ୍ଞବଳେ ଆସି । ରାଜା ସଦନେ ମିଳେ ନିଶି ।।୧୬୯ 
ଯଜ୍ଞପୁରୁଷ ପରସନେ । ଉର୍ବଶୀ ମିଳେ ତା' ଭୁବନେ ।।୧୭୦ 
ଉର୍ବଶୀ ପୁରୁରବା ସଙ୍ଗେ । ପୁତ୍ରେ ଜନ୍ମିଲେ ରତିରଙ୍ଗେ ।।୧୭୧ 
ଅଗ୍ନିର ବର୍ଣ୍ଣପ୍ରାୟ ହୋଇ । ଜନ୍ମ ଲଭିଲେ ଷଡଭାଇ ।।୧୭୨ 
ରାଜା ବଞ୍ଚିଲେ ମନସୁଖେ । ନିଶ୍ଚିନ୍ତେ ତ୍ରେତାଯୁଗ ମୁଖେ ।।୧୭୩ 
ଆୟୁଷ ଅନ୍ତେ ପୁରୁରବା । ଅନଳ ପ୍ରାୟ ହୋଇ ପ୍ରଭା ।।୧୭୪ 
ଉର୍ବଶୀ ଧ୍ୟାନେ ମନ ଥିଲା । ଗନ୍ଧର୍ବ ଲୋକେ ସେ ମିଳିଲା ।।୧୭୫ 
ସୁଜନ ଜନଙ୍କର ହିତେ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତେ ।।୧୭୬ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୧୭୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୯.୧୫', content: '''ନବମସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । ସୋମର ବଂଶାନୁଚରିତ ।।୧ 
ଉର୍ବଶୀ ଗର୍ଭେ ବିଷ୍ଣୁ ତେଜେ । ଜନ୍ମିଲେ ପୁରୁରବା ବୀର୍ଯ୍ୟେ ।।୨ 
ସୁନ୍ଦର ପଣେ ନାହିଁ ସମ । ଶୁଣ ସେ ଷଡପୁତ୍ର ନାମ ।।୩ 
ଆୟୁ ଶ୍ରୁତାୟୁ ପୁଣି ରୟ । ସତ୍ୟାୟୁ ବିଜୟ ଯେ ଜୟ ।।୪ 
ଶ୍ରୁତାୟୁ ସୁତ ବସୁମାନ । ଏକନାମ ରୟ ନନ୍ଦନ ।।୫ 
ଶ୍ରୁତଞ୍ଜୟ ସତ୍ୟାୟୁ ସୁତ । ଜୟର ତନୟ ଅମିତ ।।୬ 
ବିଜୟ ତନୟ ଯେ ଭୀମ । ଭୀମର ପୁତ୍ର ଯେ କାଞ୍ଚନ ।।୭ 
ତା' ସୁତ ହତ୍ରେୁ ଜହ୍ନୁ ହୋଏ । ଗଣ୍ଡୂଷେ ଗଙ୍ଗା ଜଳ ପିଏ ।।୮ 
ଜହ୍ନୁର ସୁତ ପୁରୁ ନାମ । ବଳାକ ତାହାଙ୍କ ନନ୍ଦନ ।।୯ 
ଅଜକ ବଳାକର ସୁତ । କୁଶ ତା' ଠାରୁ ହେଲା ଜାତ ।।୧୦ 
ବଳାକସୁତ କୁଶ ହୋଇ । ସେ ଚାରି ପୁତ୍ରକୁ ଜନ୍ମାଇ ।।୧୧ 
କୁଶାମ୍ବୁପୁତ୍ର ଯେ ପ୍ରଥମ । ତନୟ ଦ୍ଵିତୀୟ ସନ୍ତାନ ।।୧୨ 
ତୃତୀୟ ବସୁ ନାମେ ଖ୍ୟାତ । କୁଶନାଭ ଅଟେ ଚତୁର୍ଥ ।।୧୩ 
କୁଶ୍ଵାମ୍ବୁ ସୁତ ଗାଧି ନାମ । ଅତି ସୁନ୍ଦର ଗୁଣଧାମ ।।୧୪ 
ତାହାର କନ୍ୟା ସତ୍ୟବତୀ । ତା' କଥା ଶୁଣ ହୋ ନୃପତି ।।୧୫ 
ଋଚୀକ ନାମେ ବ୍ରହ୍ମଋଷି । କନ୍ୟା ମାଗିଲେ ତା'କୁ ଆସି ।।୧୬ 
ଦେଖିଣ ବୃଦ୍ଧ ତା' ଶରୀର । ସେ ଗାଧି ନ ବରିଲା ବର ।।୧୭ 
ବୋଲେ ଋଚୀକ ମୁଖ ଚାହିଁ । କନ୍ୟା ଲଭିବୁ ଯେବେ ତୁହି ।।୧୮ 
ହୋଇବୁ ମୋ'ର କନ୍ୟାବର । ତୁ ଏବେ ମୋ'ର ବୋଲ କର ।।୧୯ 
ସହସ୍ରଅଶ୍ଵ ମୋତେ ଦିଅ । ଚନ୍ଦ୍ରର ପ୍ରାୟ ଯା'ର ଦେହ ।।୨୦ 
କର୍ଣ୍ଣ ହୋଇବ ଶ୍ୟାମବର୍ଣ୍ଣ । ତେବେ ମୁଁ ଦେବି କନ୍ୟାଦାନ ।।୨୧ 
ଏମନ୍ତେ ରାଜାର ବଚନେ । ଋଚୀକ ବରୁଣ ଭୁବନେ ।।୨୨ 
ମିଳି ବରୁଣକୁ ମାଗିଲେ । ବରୁଣ ସସ୍ରେଅଶ୍ଵ ଦେଲେ ।।୨୩ 
ସେ ଅଶ୍ଵ ଆଣି ମୁନି ଦେଲା । ସତ୍ୟବତୀକି ବିଭା ହେଲା ।।୨୪ 
ଋଚୀକ ପତ୍ନୀ ପୁତ୍ର ଅର୍ଥେ । ବିଚାରି ମାତାର ସହିତେ ।।୨୫ 
ପୁତ୍ର କାମନା କରି ବେନି । କାମନା କଲେ ଚରୁ ଘେନି ।।୨୬ 
ଯଜ୍ଞ ଆରମ୍ଭେ ପୁତ୍ର ଅର୍ଥେ । ଚରୁ ସଞ୍ଚିଲା ବେଦମନ୍ତ୍ରେ ।।୨୭ 
ମାତା ଦୁହିତା ଅର୍ଥେ ବେନି । ଚରୁ ସାଧିଲା ମହାମୁନି ।।୨୮ 
ସେ ଚରୁ ଦେଇ ପତ୍ନୀ ହସ୍ତେ । ୠଚୀକ ଗଲେ ସ୍ନାନ ଅର୍ଥେ ।।୨୯ 
ଯେ ଚରୁ କଲା ମହାତମା । ଶୁଣ ସେ ଚରୁର ମହିମା ।।୩୦ 
ଏକ କ୍ଷତ୍ରିୟ ବିପ୍ର ଏକ । ସେ ଚରୁ ବିପରୀତ ଦେଖ ।।୩୧ 
ସତ୍ୟବତୀର ମୁଖ ଚାହିଁ । ମାତା ବୋଲଇ ଭ୍ରାନ୍ତି ବହି ।।୩୨ 
ତୋ' ଚରୁ ମୋର ହସ୍ତେ ଦିଅ । ମୋଠାରେ ଯେବେ ଅଛି ସ୍ନେହ ।।୩୩ 
ଏମନ୍ତ ମାତା ମୁଖୁଁ ଶୁଣି । ତକ୍ଷଣେ ରାଜାର ଦୁଲଣୀ ।।୩୪ 
ଆପଣା ଚରୁ ମାତା ହସ୍ତେ । ଦେଲା ସେ ପ୍ରିୟଭାବ ମତେ ।।୩୫ 
ଚରୁ ଭୁଞ୍ଜିଲେ ବେନି ନାରୀ । ଏବେ ହୋ ଶୁଣ ଦଣ୍ଡଧାରୀ ।।୩୬ 
ଋଚୀକ ସ୍ନାନ ସାରି ଜଳେ । ଗୃହେ ମିଳିଲେ ରାତ୍ରକାଳେ ।।୩୭ 
ମିଳିଲେ ସତ୍ୟବତୀ ସଙ୍ଗେ । ପ୍ରଚଣ୍ଡ ତେଜ ତା'ର ଅଙ୍ଗେ ।।୩୮ 
ନିକଟେ ବସି ନ ପାରଇ । ବୋଲଇ ପତ୍ନୀମୁଖ ଚାହିଁ ।।୩୯ 
ତୁ ଘୋରକର୍ମ କିପାଁ କଲୁ । ତୋ' ଚରୁମାତା ହସ୍ତେ ଦେଲୁ ।।୪୦ 
ପ୍ରଚଣ୍ଡ ହୋଇବ ତୋ' ସୁତ । ତା' ତେଜେ କମ୍ପିବ ଜଗତ ।।୪୧ 
ଭ୍ରାତା ହୋଇବ ବ୍ରହ୍ମମୁନି । ସନ୍ତୋଷ-ଶମ-ଦମ ଘେନି ।।୪୨ 
ତା' ଶୁଣି ସତ୍ୟବତୀ ଭାଳେ । ପଡିଲା ସ୍ଵାମୀ ପାଦତଳେ ।।୪୩ 
କହେ କପୋଳେ ଦେଇ ହସ୍ତ । ପ୍ରଚଣ୍ଡ ନୋହୁ ମୋର ସୁତ ।।୪୪ 
ରଚୀକ ପତ୍ନୀର ବଚନେ । ଭବିଷ୍ୟ ସୁମରିଲେ ମନେ ।।୪୫ 
ବୋଇଲେ ସୁତ ତୋ' ସୁତର । ହେଉ କ୍ଷତ୍ରିୟ ମହାବୀର ।।୪୬ 
ଏମନ୍ତେ ଋଚୀକ ବଚନେ । ପୁତ୍ର ଜନ୍ମିଲା ବିପ୍ରବର୍ଣ୍ଣେ ।।୪୭ 
ଅତି ସୁନ୍ଦର ସୁକୁମାର । ରୂପେ ମୋହିଲା ତିନିପୁର ।।୪୮ 
ତାହାର ଜମଦଗ୍ନି ନାମ । ତେଜେ ବିରାଜେ ଅଗ୍ନିସମ ।।୪୯ 
ପୁତ୍ର ପ୍ରସବି ସତ୍ୟବତୀ । ଭଜିଲା ନଦୀଙ୍କର ଗତି ।।୫୦ 
ସେ ନଦୀରୂପେ ବହିଗଲା । କୌଶିକୀ ନାମ ପୁଣ୍ୟଜଳା ।।୫୧ 
ରେଣୁକା ରେଣୁର ଦୁହିତା । ପୁଣ୍ୟ ପବିତ୍ର ଶୁଦ୍ଧଚିତ୍ତା ।।୫୨ 
ଅତି ସୁନ୍ଦରୀ ସୁକୁମାରୀ । ସେ କନ୍ୟା ଜମଦଗ୍ନି ବରି ।।୫୩ 
ତା' ଗର୍ଭେ ଜମଦଗ୍ନି ବୀର୍ଯ୍ୟେ । ପୁତ୍ରେ ଜନ୍ମିଲେ ବିଷ୍ଣୁତେଜେ ।।୫୪ 
ବସୁମଦାଦି ପୁତ୍ର ତୁଲେ । ପରଶୁରାମ ଉପୁଜିଲେ ।।୫୫ 
ସେ ବାସୁଦେବ ଅଂଶେ ଏକ । ହୈହୟ ରାଜା କୁଳାନ୍ତକ ।।୫୬ 
ପରଶୁ ଦକ୍ଷକରେ ଧରି । କୋପେ ଭ୍ରମିଲା ବସୁନ୍ଧରୀ ।।୫୭ 
ଯେ ଦୁଷ୍ଟ କ୍ଷତ୍ରିୟ ରାଜନ । ବ୍ରାହ୍ମଣେ ନ କରନ୍ତି ମାନ୍ୟ ।।୫୮ 
କ୍ଷତ୍ରିୟ ଗର୍ବେ ମତ୍ତ ଭ୍ରମେ । ଆବୃତ ହୋଇ ରଜ ତମେ ।।୫୯ 
ଏକବିଂଶ ବାର ଭ୍ରମିଲା । ଧରଣୀ କ୍ଷତ୍ରିହୀନ କଲା ।।୬୦ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି କହ ମୋ' ଅଗ୍ରତେ । ଦୁଷ୍ଟ କ୍ଷତ୍ରିୟ ଏ ଜଗତେ ।।୬୧ 
କ୍ଷତ୍ରିୟ ହଇହୟବଂଶ । କିବା ବିଷ୍ଣୁରେ କଲେ ଦୋଷ ।।୬୨ 
ଯେ ଦୋଷେ କରେ ଶସ୍ତ୍ର ଧରି । ନିକ୍ଷତ୍ର କଲେ ବସୁନ୍ଧରୀ ।।୬୩ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ହେ ଉତ୍ତରାକୁମର ।।୬୪ 
ଅର୍ଜୁନ ନାମେ ବୀର ଅଂଶେ । ଜନ୍ମିଲେ ହଇହୟ ବଂଶେ ।।୬୫ 
ଦତ୍ତ ଯେ ନାରାୟଣ ଅଂଶ । ତା'ପାଦେ ହୋଇଲେ ବିଶ୍ଵାସ ।।୬୬ 
ଅନେକ ଆରାଧନା କଲେ । ସେ ତା'ଙ୍କୁ ତୋଷେ ବର ଦେଲେ ।।୬୭ 
ତପେ ସହସ୍ରଭୁଜ ଧରି । ତେଜ ସାମର୍ଥ୍ୟ ଯଶ ଶିରୀ ।।୬୮ 
ଅଣିମା ଆଦି ଅଷ୍ଟସିଦ୍ଧି । ଲଭିଲା ଅନେକ ସମୃଦ୍ଧି ।।୬୯ 
ଭ୍ରମଇ ଏ ତିନିଭୁବନେ । ପ୍ରଚଣ୍ଡ ଯେସନେ ପବନେ ।।୭୦ 
ଦିନେକ ସ୍ତିରୀଗଣ ସଙ୍ଗେ । ଦିଗବିଜୟ କଲା ରଙ୍ଗେ ।।୭୧ 
କାମିନୀ ସଙ୍ଗେ ରସ ଭୋଳେ । ପଶିଲା ରେବାନଦୀ ଜଳେ ।।୭୨ 
ବଇଜୟନ୍ତୀ ମାଳା ଗଳେ । ନାରୀଙ୍କ ସଙ୍ଗେ ଜଳେ ଖେଳେ ।।୭୩ 
ଜଳ ନିଷେଧି କ୍ରୀଡା କାଳେ । ନଦୀ ବାନ୍ଧିଲା ଭୁଜ ବଳେ ।।୭୪ 
ଭୁଜ ଉପରେ ଭୁଜ ଦେଲା । ନଦୀ ଜଳକୁ ବନ୍ଦୀ କଲା ।।୭୫ 
ନଦୀ ବହିଲା ପ୍ରତିସ୍ରୋତେ । ବାମ ଦକ୍ଷିଣେ ଗ୍ରାମ ଯେତେ ।।୭୬ 
ପର୍ବତ ଆଦି ଘୋରବନ । ସ୍ଥଳ-ଗଭୀର-ଦେବସ୍ଥାନ ।।୭୭ 
ପ୍ରଳୟ ପ୍ରାୟ ଜଳ ପୁରେ । କାମିନୀଗଣେ କ୍ରୀଡା କରେ ।।୭୮ 
ଏହି ସମୟେ ଦଶାନନ । ଦିଗବିଜୟେ କରି ମନ ।।୭୯ 
ମହିଷ୍ମତୀପୁର ସମୀପେ । ଶିବିର ନେଇ ତହିଁ ସ୍ଥାପେ ।।୮୦ 
ଜଳରେ ପ୍ଲାବିତ ଶିବିର । ଦେଖି କୁପିତ ଦଶଶିର ।।୮୧ 
ଅର୍ଜୁନ ପାଶେ ସେ ମିଳିଲା । ନିନ୍ଦିତ ବାକ୍ୟେ ଗାଳି ଦେଲା ।।୮୨ 
ତା' ଶୁଣି ସହସ୍ର ଅଜର୍୍ୁନ । ହେଳେ ବାନ୍ଧିଲା ଦଶାନନ ।।୮୩ 
ମର୍କଟ ପ୍ରାୟ ବାନ୍ଧି କରି । ବନ୍ଧନାଗାରେ ନେଇ ଭରି ।।୮୪ 
ଅନେକ ଦିନ ସେ ରଖିଲା । ଅବଜ୍ଞା କରି ଛାଡିଦେଲା ।।୮୫ 
ପୁଣି ଅର୍ଜୁନ ଏକ ଦିନେ । ମୃଗୟା ଅର୍ଥେ ଗଲା ବନେ ।।୮୬ 
ତାହାର ଅଶ୍ଵବଳ ଯେତେ । ରବିର କିରଣେ ତୃଷିତେ ।।୮୭ 
ବୁଲନ୍ତେ ଗିରି-ଘୋରବନେ । ମିଳିଲେ ଜମଦଗ୍ନି ସ୍ଥାନେ ।।୮୮ 
ରାଜାଙ୍କୁ ଦେଖି ମୁନିଜନେ । ବସାଇ ସୁବର୍ଣ୍ଣ ଆସନେ ।।୮୯ 
ପୂଜିଲେ ନାନା ଉପହାରେ । କଳ୍ପିତ-ଯଜ୍ଞ-ଧେନୁ କ୍ଷୀରେ ।।୯୦ 
ସର୍ବ ସୁବର୍ଣ୍ଣମୟ ଚାହିଁ । ଯେ କାମେ କାମଧେନୁ ଦୁହିଁ ।।୯୧ 
ଅଦ୍ଭୁତ ଦେଖି ନୃପମଣି । ସଙ୍କୋଚେ ମନେ ମନେ ଗୁଣି ।।୯୨ 
ଭୃତ୍ୟକୁ ରାଇ ଆଜ୍ଞା ଦେଲା । ଏ ଧେନୁ ଘେନରେ ବୋଇଲା ।।୯୩ 
ମୁନିଙ୍କି ଅନାଦର କରି । ତକ୍ଷଣେ ଗଲା ଦଣ୍ଡଧାରୀ ।।୯୪ 
ସେ ଧେନୁ ବତ୍ସା ସଙ୍ଗେ ବାନ୍ଧେ । ପଥେ ଚଳନ୍ତେ ଧେନୁ କାନ୍ଦେ ।।୯୫ 
ରାଜା ଚଳିଲା ନିଜ ଗ୍ରାମ । ବନେ ଯେ ଥିଲେ ପର୍ଶୁରାମ ।।୯୬ 
ଯଜ୍ଞ ଆହୁତି ଭଙ୍ଗ ଶୁଣି । ଗୃହେ ମିଳିଲେ ଭୃଗୁମଣି ।।୯୭ 
ବତ୍ସା ସହିତେ ଧେନୁ ନେଲା । ପିତାଙ୍କୁ ଅନାଦର କଲା ।।୯୮ 
ଏ କଥା ଶୁଣି କୋପଭରେ । ତୀକ୍ଷ୍ଣ ପରଶୁ ଧରି କରେ ।।୯୯ 
କବଚେ ଆବୋରି ଶରୀର । କାନ୍ଧେ କାର୍ମୁକ ତୀକ୍ଷ୍ଣ ଶର ।।୧୦୦ 
ପଛେ ଧାଇଁଲେ କୋପମନେ । କୁଞ୍ଜର ଦେଖି ସିଂହ ଯେହ୍ନେ ।।୧୦୧ 
ପଛେ ଗୋଡାନ୍ତେ ପର୍ଶୁରାମ । ରାଜା ଦେଖିଲେ ଘୋରତମ ।।୧୦୨ 
ପରଶୁ ଦକ୍ଷକରେ ଧରି । ହରିଣଚର୍ମ ଦେହେ ଭରି ।।୧୦୩ 
ସୂର୍ଯ୍ୟର ପ୍ରାୟେ ତେଜ ଦେହେ । କପିଳ ଜଟା ଶିରେ ଶୋହେ ।।୧୦୪ 
ଦେଖି ପରଶୁରାମ ତେଜ । ପଥେ ରହିଲା ମହାରାଜ ।।୧୦୫ 
ସୈନ୍ୟଙ୍କୁ ଚାହିଁ ଆଜ୍ଞା ଦେଲା । ଅନେକ ଶସ୍ତ୍ର ପ୍ରହାରିଲା ।।୧୦୬ 
ଅଶ୍ଵ କୁଞ୍ଜର ସେନା ଯେତେ । ଶସ୍ତ୍ର ପେଷିଲେ ଅପ୍ରମିତେ ।।୧୦୭ 
ଗଦା ଖଡଗ ଶକ୍ତି ଯଷ୍ଟି । କୋପେ କରନ୍ତି ଶର ବୃଷ୍ଟି ।।୧୦୮ 
ଯୁଝନ୍ତି ଅତି କୋପମନେ । ସମୁଦ୍ରେ ମନ୍ଦର ଯେସନେ ।।୧୦୯ 
ପରଶୁ କୋପରେ ପ୍ରହାରି । ଅର୍ଦ୍ଧନିମିଷେ ସର୍ବ ମାରି ।।୧୧୦ 
ଭୁଜ କନ୍ଧର ଉର ଛିଡି । ସର୍ବେ ପଡିଲେ ଭୂମି ମାଡି ।।୧୧୧ 
ରୁଧିର ନଦୀ ଉଚ୍ଚେ ବହେ । ମାଂସ ଶୋଣିତ ମେଦମୟେ ।।୧୧୨ 
ମଲେ କ୍ଷଉଣୀ ସପ୍ତଦଶ । ରହିଲା ସସ୍ରବାହୁ ଶେଷ ।।୧୧୩ 
ସୈନ୍ୟ ମରଣେ ବହି ମନ୍ୟୁ । ଧଇଲା ପଞ୍ଚଶତ ଧନୁ ।।୧୧୪ 
ନାରାଚ ଯୋଚି ପଞ୍ଚଶତେ । ରହିଲା ରାମର ଅଗ୍ରତେ ।।୧୧୫ 
ବୃକ୍ଷରୁ ପତ୍ର ଯେହ୍ନେ ଝଡେ । ରାମ ଉପରେ ଶସ୍ତ୍ର ପଡେ ।।୧୧୬ 
ଦେଖି ତାହାର ବୀରଗତି । ବେଗେ ଧାଇଁଲେ ଭୃଗୁପତି ।।୧୧୭ 
କୁଠାରେ ସହସ୍ରେକ ଭୁଜ । ହେଳେ ଛେଦିଲେ ଭୃଗୁରାଜ ।।୧୧୮ 
ତୀକ୍ଷ୍ଣ କୁଠାରେ ମୁଣ୍ଡ ହାଣି । ଭାରା ଉଶ୍ଵାସିଲେ ଧରଣୀ ।।୧୧୯ 
ପିତା ମରଣ ପୁତ୍ରେ ଦେଖି । ଭାଜିଲେ ସମର ଉପକ୍ଷେି ।।୧୨୦ 
ରାମ ସଂହରି ମହାମନ୍ୟୁ । ସଙ୍ଗତେ ଘେନି ଯଜ୍ଞଧେନୁ ।।୧୨୧ 
ଆନନ୍ଦମନେ ଯଜ୍ଞବାଟେ । ମିଳିଲେ ପିତାର ନିକଟେ ।।୧୨୨ 
ପିତା ସମୀପେ ଧେନୁ ଦେଇ । ଚରଣେ ଗଡଘାଲି ଶୋଇ ।।୧୨୩ 
ସଙ୍ଗତେ ଘେନି ତିନି ଭ୍ରାତେ । ଯୁଦ୍ଧକରଣ କଥା ଯେତେ ।।୧୨୪ 
କହିଲେ ପିତାର ଅଗ୍ରତେ । ତା' ଶୁଣି ପିତା ତୋଷଚିତ୍ତେ ।।୧୨୫ 
ବୋଇଲେ ରାମର ଅଗ୍ରତେ । ଭୋ ପୁତ୍ର ଶୁଣ ଏକଚିତ୍ତେ ।।୧୨୬ 
ହେ ରାମ ରାମ ମହାବାହୁ । ଶୁଣ ସୁମନେ ତୋତେ କହୁଁ ।।୧୨୭ 
ଶୁଭ ଅଶୁଭ ତୁ ନଜାଣି । ପାତକ କଲୁ ରାଜା ହାଣି ।।୧୨୮ 
ସର୍ବଦେବତା ରାଜା ଦେହେ । ବସନ୍ତି ସୂର୍ଯ୍ୟଜ୍ୟୋତି ପ୍ରାୟେ ।।୧୨୯ 
ଆମ୍ଭେ ଯେ ଜାତିରେ ବ୍ରାହ୍ମଣ । ସ୍ଵଭାବେ କ୍ଷମା ଆଚରଣ ।।୧୩୦ 
ବ୍ରହ୍ମା ଯେ ସର୍ବଦେବଗୁରୁ । କ୍ଷମା ପୂରିତ ଯେହ୍ନେ ମେରୁ ।।୧୩୧ 
ତେଣୁ ବସିଲା ସତ୍ୟଲୋକେ । ଅଶେଷ ଲକ୍ଷ୍ମୀ ଭୁଞ୍ଜେ ଏକେ ।।୧୩୨ 
କ୍ଷମା ଯାହାର ହୃଦେ ରହେ । ବିଷ୍ଣୁ ବସନ୍ତି ତା'ର ଦେହେ ।।୧୩୩ 
ଏଣୁ ଯେ ନୃପ ବଧ କରେ । ଦୁରିତୁଁ କେବେହେଁ ନ ତରେ ।।୧୩୪ 
ଏବେ ତୁ ତୀର୍ଥ ସେବା କର । ତୋ'ଠାରୁ ପାପ ହେବ ଦୂର ।।୧୩୫ 
ଚିତ୍ତେ ଚିନ୍ତିବୁ ନାରାୟଣ । ଅନ୍ୟଥା ନାହିଁ ପରିତ୍ରାଣ ।।୧୩୬ 
ପରଶୁରାମର କାହାଣୀ । ଯେ ନର ଶ୍ରୁତିପଥେ ଶୁଣି ।।୧୩୭ 
ନରକ ପଥେ ନାହିଁ ଭ୍ରାନ୍ତି । ହେଳେ ସେ ସଂସାରୁ ତରନ୍ତି ।।୧୩୮ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୧୩୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ପଞ୍ଚଦଶୋଽଧ୍ୟାୟଃ।।
'''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୯.୧୬', content: '''ନବମସ୍କନ୍ଧ - ଷୋଡଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । ପରଶୁରାମର ଚରିତ ।।୧ 
ପିତା ବଚନେ ବନେ ଗଲେ । ଅନେକ ତୀର୍ଥେ ସ୍ନାନ କଲେ ।।୨ 
ପୁଣି ସେ ବରଷକ ଅନ୍ତେ । ଗୃହେ ମିଳିଲେ ଶୁଦ୍ଧଚିତ୍ତେ ।।୩ 
ପିତା ଚରଣେ ନମସ୍କାର । କରି ରହିଲେ ନିଜପୁର ।।୪ 
ଏବେ ହୋ ଶୁଣ ନୃପମଣି । ରେଣୁକା ଗଲେ ଜଳ ଆଣି ।।୫ 
ଗଙ୍ଗାର ନିକଟେ ମିଳିଲେ । ସେ ଜଳେ ଗନ୍ଧର୍ବ ଦେଖିଲେ ।।୬ 
ଇନ୍ଦ୍ରକୁମର ଚିତ୍ରରଥ । ସଙ୍ଗତେ ଘେନି ନାରୀଯୂଥ ।।୭ 
ଅପ୍ସରାଗଣ ଘେନି ଜଳେ । କ୍ରୀଡା ସେ କରେ କୁତୂହଳେ ।।୮ 
ଦଣ୍ଡେ ରହିଲେ ତାହା ଦେଖି । ଜଳ ଆନୟନ ଉପକ୍ଷେି ।।୯ 
ହୋମର ବେଳ ନ ସୁମରି । ଗନ୍ଧର୍ବ କ୍ରୀଡା ଅନୁସରି ।।୧୦ 
ପୁଣି କ୍ଷଣକେ ଜ୍ଞାନ ପାଇ । ତକ୍ଷଣେ ଜଳକୁମ୍ଭ ନେଇ ।।୧୧ 
ସ୍ଵାମୀଙ୍କି ଶଙ୍କା ମନେ କଲେ । ତକ୍ଷଣେ ମନ୍ଦିରେ ମିଳିଲେ ।।୧୨ 
ଜଳ-କଳସ ଯଜ୍ଞ ଘରେ । ଥୋଇଲେ ସ୍ଵାମୀଙ୍କ ଗୋଚରେ ।।୧୩ 
ଅଞ୍ଜଳି କରି ବେନିକରେ । ରେଣୁକା ରହେ ଯଜ୍ଞଘରେ ।।୧୪ 
ରେଣୁକା ମୁଖ ଚାହିଁ ମୁନି । ପ୍ରଚଣ୍ଡ-କୋପେ ଜମଦଗ୍ନି ।।୧୫ 
ଜାଣିଲେ ଗନ୍ଧର୍ବର ମେଳେ । ମନ କଳ୍ପିଲା ଗଙ୍ଗାଜଳେ ।।୧୬ 
ପୁତ୍ରଙ୍କୁ କୋପମୁଖେ ଚାହିଁ । ବୋଇଲେ ଶିର ଛେଦ ନେଇ ।।୧୭ 
ଗନ୍ଧର୍ବ ଦେଖି ଏହା ମନ । କଳ୍ପିଲା ତାହାର ସଙ୍ଗମ ।।୧୮ 
ସ୍ଵଭାବେ ଦୁଷ୍ଟାନାରୀ ଏହି । ଏହାର ବଦନ ନ ଚାହିଁ ।।୧୯ 
ସେ ପୁତ୍ରେ ମାତୃସ୍ନେହ କଲେ । ମାତାର ଶିର ନ ଛେଦିଲେ ।।୨୦ 
ଅଧିକ କୋପଭର ହୋଇ । ବୋଲେ ପରଶୁରାମେ ଚାହିଁ ।।୨୧ 
ମାତା ସହିତେ ତିନିଭାଇ । କୁଠାରେ ଶିର ଛେଦ ନେଇ ।।୨୨ 
ସେ ରାମ ପିତା ଗୁଣ ଜାଣେ । ତପ ସମାଧି ପରମାଣେ ।।୨୩ 
ତକ୍ଷଣେ ପ୍ରହାରି କୁଠାର । ଛେଦିଲେ ମାତା ଭ୍ରାତା ଶିର ।।୨୪ 
ଦେଖିଣ ମୁନି ତୋଷ ହୋଇ । ପରଶୁରାମ ମୁଖ ଚାହିଁ ।।୨୫ 
ବୋଇଲେ ବର ଦେବି ତୋତେ । ଯେ ବ।। କଳ୍ପ ତୋ'ର ଚିତ୍ତେ ।।୨୬ 
ତକ୍ଷଣେ ପିତାପାଦେ ପଡି । ରାମ ବୋଲନ୍ତି କରଯୋଡି ।।୨୭ 
ଭୋ ତାତ ବର ଦେବ ଯେବେ । ଏ ସର୍ବେ ଜୀବନ ପାଇବେ ।।୨୮ 
ଶିର ଲାଗିବ ଯେଝା କନ୍ଧ । ମନେ ନ ଥିବ ତା'ଙ୍କ ବଧ ।।୨୯ 
ଅସ୍ତୁ ବୋଇଲେ ତପୋଧନ । ସେ ସର୍ବେ ପାଇଲେ ଜୀବନ ।।୩୦ 
ନିଦ୍ରିତଜନ ନିଦ୍ରା ଅନ୍ତେ । ଶରୀର ସମ୍ଭାଳେ ଯେମନ୍ତେ ।।୩୧ 
ପିତାର ତପୋବଳ ଜାଣି । ମାତା ଭ୍ରାତାଙ୍କ ଶିର ହାଣି ।।୩୨ 
ଏମନ୍ତେ କରି ଘୋର କର୍ମ । ରାମ ରଖିଲେ ନିଜ ଧର୍ମ ।।୩୩ 
ରାମର ଅଙ୍ଗସଙ୍ଗ ତୁଲେ । ମରଣୁଁ ସମସ୍ତେ ବଞ୍ଚିଲେ ।।୩୪ 
ଭାଇଙ୍କି ଘେନି ଏକଦିନେ । ରାମ ଯେ ଗଲେ ତପୋବନେ ।।୩୫ 
ତପ ଆରାଧି ବିଷ୍ଣୁଧ୍ୟାନେ । ନିଶ୍ଚଳେ ବସିଲେ ଆସନେ ।।୩୬ 
ତାହାଙ୍କ ଧ୍ୟାନ ଦେଖି ବନେ । ପଶୁପତଙ୍ଗ କୀଟମାନେ ।।୩୭ 
ଭୟେ ଶବଦ ନ କରନ୍ତି । ଏବେ ହୋ ଶୁଣ ନରପତି ।।୩୮ 
ସହସ୍ରାର୍ଜୁନର କୁମରେ । ପିତାର ମରଣର କାଳେ ।।୩୯ 
ଭାଜି ଯେ ଥିଲେ ଯେଝାମତେ । ସେ ପୁଣି ମିଳିଲେ ଏକାନ୍ତେ ।।୪୦ 
ମନେ ସୁମରି ଜମଦଗ୍ନି । ସଙ୍ଗେ ଅନେକ ବଳ ଘେନି ।।୪୧ 
ଛିଦ୍ର ଉଣ୍ଡିବା ସେ ବେଭାରେ । ରାତ୍ରେ ମିଳିଲେ ଅନ୍ଧକାରେ ।।୪୨ 
ହୃଦେ ସୁମରି ଘୋରତମ । ରୁନ୍ଧିଲେ ମୁନିଙ୍କ ଆଶ୍ରମ ।।୪୩ 
ମୁନି ଯେ ଥିଲେ ଯଜ୍ଞଶାଳେ । ବିଷ୍ଣୁଚରଣ ପୂଜା କାଳେ ।।୪୪ 
ବଇରୀ ସାଧିବାର ରୋଷେ । ବନ୍ଧନ କଲେ ଦୃଢ଼ପାଶେ ।।୪୫ 
ରେଣୁକା ରଖ ରଖ ବୋଲେ । ପଡି ତାହାଙ୍କ ପାଦତଳେ ।।୪୬ 
ରେଣୁକା ବଚନ ନ ଶୁଣି । ତୀକ୍ଷ୍ଣ ଖଡଗେ ମୁଣ୍ଡହାଣି ।।୪୭ 
ତକ୍ଷଣେ ଗଲେ ନିଜ ପୁରୀ । ଧନ ସମ୍ପଦ ଜୂର କରି ।।୪୮ 
ରେଣୁକା ଦୁଃଖ ଶୋକଭରେ । ରୋଦନ କଲେ ଉଚ୍ଚସ୍ଵରେ ।।୪୯ 
ଶିର-ହୃଦୟେ କରତାଡି । କାନ୍ଦଇ ଭୂମିଗତେ ପଡି ।।୫୦ 
ଉଚ୍ଚେ ଡାକଇ ରାମ ରାମ । ଭୋ ପୁତ୍ର ଆସ ତୁ ଆଶ୍ରମ ।।୫୧ 
ସଙ୍ଗତେ ଘେନି ତିନିଭାଇ । ଭୋ ପୁତ୍ର ବେଗେ ଆସ ଧାଇଁ ।।୫୨ 
ମାତା ରୋଦନ ବାୟୁବଳେ । ଶୁଭିଲା ରାମ କର୍ଣ୍ଣମୂଳେ ।।୫୩ 
ହେ ରାମ ରାମ ବାଣୀ ଶୁଣି । ସମାଧି ତେଜି ବୀର ମଣି ।।୫୪ 
ଭ୍ରାତାଙ୍କ ଘେନି ବେଗେ ଧାଇଁ । ମିଳିଲେ ନିଜାଶ୍ରମେ ଯାଇ ।।୫୫ 
୭୪ ୭୫ ନବମ ସ୍କନ୍ଧ -ଷୋଡଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ଯଜ୍ଞଭୁବନେ ଚାରିଭ୍ରାତ । ଦେଖିଲେ ଜମଦଗ୍ନି ହତ ।।୫୬ 
ପିତାଙ୍କ ଶିରଚ୍ଛେଦ ଦେଖି । ଭାଇଙ୍କ ତୁଲେ ରାମ ଦୁଃଖୀ ।।୫୭ 
ବିମୋହ-ଶୋକ-ଗୁରୁତରେ । ରୋଦନ କଲେ ଉଚ୍ଚସ୍ଵରେ ।।୫୮ 
ଭୋ ତାତ ସାଧୁ ତୁ ଧାର୍ମିକ । ସୁଜ୍ଞାନୀ ପଣ୍ଡିତ ବିବେକ ।।୫୯ 
ଆମ୍ଭଙ୍କୁ ଅରକ୍ଷିତ କରି । ନିଶ୍ଚିନ୍ତେ ଗଲ ସ୍ଵର୍ଗ ପୁରୀ ।।୬୦ 
ପିତାର ଶିର ନ ଦେଖିଲେ । ଭାଇଙ୍କି ଚାହିଁ ଆଜ୍ଞା ଦେଲେ ।।୬୧ 
ତୁମ୍ଭେ ହୋ ପ୍ରେତକାର୍ଯ୍ୟ କର । ଏମନ୍ତ କହି ବୀରବର ।।୬୨ 
ପରଶୁ ଧରି ଦକ୍ଷକରେ । ଦୁଃସହ-କୋପ ଗୁରୁତରେ ।।୬୩ 
ସଙ୍କଳ୍ପ କଲେ ଜଳ ଘେନି । ନିକ୍ଷତ୍ର କରିବି ମେଦିନୀ ।।୬୪ 
କ୍ଷତ୍ରିୟ ଅନ୍ତ କରିବାରେ । ପଥେ ଧାଇଁଲେ କୋପଭରେ ।।୬୫ 
ମିଳିଲେ ମାହିଷ୍ମତୀ ପୁରେ । ଦେଖନ୍ତି ଶୂନ୍ୟପଥେ ସୁରେ ।।୬୬ 
ଅର୍ଜୁନ ସ୍ଵବଂଶ ଛେଦିଲେ । ସଂଗ୍ରାମେ ମୁଣ୍ଡ ରୁଣ୍ଡ କଲେ ।।୬୭ 
ପର୍ବତ ପ୍ରାୟେ ମୁଣ୍ଡରାଶି । ଗ୍ରାମେ ସ୍ଥାପିଲେ ଭୃଗୁବଂଶୀ ।।୬୮ 
କ୍ଷତ୍ରିୟ-ମରଣ-ରୁଧିରେ । ନଦୀ ବଢ଼ିଲା ଭୟଙ୍କରେ ।।୬୯ 
ପିତୃ ତର୍ପଣ କରି ବିଧି । ନଦୀରେ ସେହୁ ବନ୍ଧ ବାନ୍ଧି ।।୭୦ 
ସ୍ଥାପି ନିକ୍ଷତ୍ର କରି ରୋଷେ । ପୁଣି ଧାଇଁଲେ ଅନ୍ୟଦେଶେ ।।୭୧ 
ତ୍ରିସପ୍ତବାର ମହୀଭ୍ରମି । କୋପେ ନୋହିଲେ ପଥଶ୍ରମୀ ।।୭୨ 
କ୍ଷତ୍ରିୟଗଣ ଧରି ଆଣି । କୁଠାର ଧାରେ ଶିର ହାଣି ।।୭୩ 
ରୁଧିରେ ନବକୁଣ୍ଡ କଲେ । ପିତାଙ୍କୁ ତର୍ପଣେ ତୋଷିଲେ ।।୭୪ 
ସେ କୁରୁକ୍ଷେତ୍ରେ ଯଜ୍ଞ କରି । ବିପ୍ରଙ୍କୁ ଚାରିବେଦୁଁ ବରି ।।୭୫ 
ଦକ୍ଷିଣା ଦେଲେ ବିପ୍ରହସ୍ତେ । ଶୁଣ ରାଜନ କହୁଁ ତୋତେ ।।୭୬ 
ଶ୍ରୀକରେ ଘେନି ଜଳ କୁଶ । ହୋତାଙ୍କୁ ଦେଲେ ପୂର୍ବଦେଶ ।।୭୭ 
ଦକ୍ଷିଣ ବ୍ରହ୍ମା ହସ୍ତେ ଦେଲେ । ପଶ୍ଚିମ ଅଧ୍ଵର୍ଯ୍ୟୁ ବରିଲେ ।।୭୮ 
ଉତ୍ତର ଉଦ୍ଗାତା ହସ୍ତେ । ପ୍ରଦାନ କଲେ ସେ ପ୍ରଶସ୍ତେ ।।୭୯ 
ବେଦ ଉଚ୍ଚାରି ଚାରିକୋଣେ । ଦକ୍ଷିଣା ଦେଲେ ସେ ବ୍ରାହ୍ମଣେ ।।୮୦ 
ମଧ୍ୟକୁ କୁରୁକ୍ଷେତ୍ର ତୁଲେ । କଶ୍ୟପ ହସ୍ତେ ରାମ ଦେଲେ ।।୮୧ 
ଏ ଆର୍ଯ୍ୟାବର୍ତ୍ତ ପୁଣ୍ୟଭୂମି । ଉପଦଷ୍ଟୋଙ୍କୁ ଦେଲେ ସ୍ଵାମୀ ।।୮୨ 
ସଭାପତିଙ୍କି କରି ତୋଷ । ଆଦରେ ଦେଲେ ଅବଶେଷ ।।୮୩ 
ତା'ପରେ ସରସ୍ଵତୀ କୂଳେ । ଯଜ୍ଞବଭୃଥ ସ୍ନାନ କଲେ ।।୮୪ 
ସେ ବ୍ରହ୍ମନଦୀ ଜଳେ ପଶି । ରବିର ତେଜ ପ୍ରାୟେ ଦିଶି ।।୮୫ 
ସେ ଯଜ୍ଞପୂର୍ଣ୍ଣେ ଜମଦଗ୍ନି । ଜ୍ଞାନ-ଲକ୍ଷଣ-ଦେହ ଘେନି ।।୮୬ 
ସପ୍ତଋଷିଙ୍କ ମଧ୍ୟେ ଧାମ । ସ୍ଥାପିଲେ ତାଙ୍କୁ ପର୍ଶୁରାମ ।।୮୭ 
ସେ ରାମ କମଳଲୋଚନ । ସ୍ଵଭାବେ ଭୃଗୁର ନନ୍ଦନ ।।୮୮ 
ଭବିଷ୍ୟ ମନ୍ଵନ୍ତର କାଳେ । ବ୍ରହ୍ମ-ବିସ୍ତାରେ ଯୋଗବଳେ ।।୮୯ 
ସିଦ୍ଧ ଗନ୍ଧର୍ବେ ସ୍ତୁତି କଲେ । ମହନ୍ଦ୍ରେ ପର୍ବତେ ରହିଲେ ।।୯୦ 
ଏମନ୍ତେ ଭୃଗୁବଂଶେ ହରି । ନରଶରୀରେ ଅବତରି ।।୯୧ 
ଦୁଷ୍ଟ କ୍ଷତ୍ରିୟ ନାଶ କରି । ହେଳେ ଧରଣୀ ଭାରା ହରି ।।୯୨ 
ଗାଧିର ପୁତ୍ର ହୋଇ ଜନ୍ମ । ସଂସାରେ କଲେ ଯେତେ କର୍ମ।।୯୩ 
କ୍ଷତ୍ରିୟ କର୍ମ ଏ ଶୟଳେ । ତେଜିଲେ ତପସ୍ୟାର ବଳେ ।।୯୪ 
ବ୍ରହ୍ମବର୍ଚ୍ଚସେ ଶ୍ରଦ୍ଧା କଲେ । ବିଶ୍ଵାମିତ୍ର ସେ ବୋଲାଇଲେ ।।୯୫ 
ବିଶ୍ଵାମିତ୍ରର ଶତେପୁତ୍ର । ସେହୁ ଜନ୍ମିଲେ ସପ୍ତଗୋତ୍ର ।।୯୬ 
ସେ ଗୋତ୍ରେ ମଧୁଛନ୍ଦ ଆଦି । ସର୍ବେ ଜନ୍ମିଲେ ବେଦବାଦୀ ।।୯୭ 
ଶୁନଃଶେଫକୁ ପୁତ୍ର କରି । ଭାର୍ଗବବଂଶେ ତା'କୁ ବରି ।।୯୮ 
ନିଜ ସୁତଙ୍କୁ ରାଇ ଧୀରେ । କହିଲେ ନିଗମ ବେଭାରେ ।।୯୯ 
ଏହାକୁ ଜ୍ୟେଷ୍ଠ ବୋଲି ମଣ । ଏ ତୁମ୍ଭ ଗୋତ୍ରର ବର୍ଦ୍ଧନ ।।୧୦୦ 
ଏ ହରିଶ୍ଚନ୍ଦ୍ର ଯଜ୍ଞ କାଳେ । ପିତା ବିକ୍ରୟ କଲା ବଳେ ।।୧୦୧ 
ରୋହିତ ପଶୁ ଅର୍ଥେ ନେଲା । ଏହାର ମାଂସେ ଯଜ୍ଞ କଲା ।।୧୦୨ 
ଏହାକୁ ଦେବେ ତୋଷ ହୋଇ । ତକ୍ଷଣେ ମରଣୁଁ ଜିଆଇ ।।୧୦୩ 
ଥୋଇଲେ ମୋ' ପୁତ୍ରଙ୍କ ମେଳେ । ଦେବରାତ ତା' ନାମ ଦେଲେ।।୧୦୪ 
ବିଶ୍ଵାମିତ୍ରଙ୍କ ଶତସୁତେ । ଜ୍ୟେଷ୍ଠ ଯେ ଥିଲେ ପଞ୍ଚାଶତେ।।୧୦୫ 
ବୋଇଲେ ଏ ନୋହେ ଉଚିତ । ଏ ଜ୍ୟେଷ୍ଠ ହୋଇବ କେମନ୍ତ ।।୧୦୬ 
ପିତା ତାହାଙ୍କୁ ଦେଲେ ଶାପ । ମ୍ଳେଚ୍ଛ ହୁଅରେ ତୁମ୍ଭେ ପାପ ।।୧୦୭ 
ଆର ପଞ୍ଚାଶପୁତ୍ର ସାନ । ତାହାକୁ କଲେ ଜ୍ୟେଷ୍ଠେମାନ୍ୟ।।୧୦୮ 
ସନ୍ତୋଷେ ବୋଲେ ବିଶ୍ଵାମିତ୍ର । ସକଳେ ହୁଅ ପୁତ୍ରବନ୍ତ ।।୧୦୯ 
ଏ ଶୁନଃଶେଫ ଅଟେ ବୀର । ଏହାକୁ ସର୍ବେ ଅନୁସର ।।୧୧୦ 
ଶୁଣ ହୋ ରାଜା ପରୀକ୍ଷିତ । ଆବର ବିଶ୍ଵାମିତ୍ର ପୁତ୍ର ।।୧୧୧ 
ଅଷ୍ଟକ ଜୟ ହେ ହାରୀତ । କ୍ରତୁମତାଦି ଥିଲେ ସୁତ ।।୧୧୨ 
ଏ ରୂପେ କଉଶିକ ଗୋତ୍ର । ଦୁଇଭାଗରେ ହେଲା ଖ୍ୟାତ ।।୧୧୩ 
କୌଶିକ ଗୋତ୍ରର ପ୍ରବର । ଏଣୁ ଯେ ସପତ ପ୍ରକାର ।।୧୧୪ 
ସେ ପୁଣି ମନ୍ଵନ୍ତର କାଳେ । ଗୋତ୍ର ସ୍ଥାପିଲେ ରବିତଳେ ।।୧୧୫ 
ସୁଜନେ ଶୁଣ ତୋଷ ଚିତ୍ତେ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତେ ।।୧୧୬ 
ଭୃଗୁର ବଂଶେ ହୋଇ ଜନ୍ମ । ସେ ହରି କଲେ ଯେତେ କର୍ମ।।୧୧୭ 
ଶୁଣନ୍ତେ ସର୍ବ ପାପ ହରେ । ଅଶେଷ କର୍ମବନ୍ଧୁଁ ତରେ ।।୧୧୮ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୧୧୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଷୋଡଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ସପ୍ତଦଶ ଅଧ୍ୟାୟ - ୯.୧୭', content: '''ନବମସ୍କନ୍ଧ - ସପ୍ତଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଆୟୁ ଯେ ପୁରୁରବା ସୁତ । ଶୁଣ ହୋ ତାହାର ଚରିତ ।।୧ 
ନହୁଷ ତାହାର ତନୟେ । ଆବର କ୍ଷତ୍ରବୃଦ୍ଧ ହୋଏ ।।୨ 
ରଜୀ ରମ୍ଭ ଯେ ବୀର୍ଯ୍ୟବନ୍ତ । ଅନେନା ଆଦି ପଞ୍ଚସୁତ ।।୩ 
କ୍ଷତ୍ରବୃଦ୍ଧର ବଂଶ ଶୁଣ । ସୁହୋତ୍ର ତାହାର ନନ୍ଦନ ।।୪ 
ତାହାର ହେଲେ ତିନିସୁତ । କାଶ୍ୟ ଯେ କୁଶ ଗୁତ୍ସମଦ ।।୫ 
ଗୁତ୍ସମଦର ଯେ ସନ୍ତାନ । ଶୁନକ ବୋଲି ତା'ର ନାମ ।।୬ 
ଶୁନକ ମହାତେଜବନ୍ତ । ଶୌନକ ମୁନି ତହୁଁ ଜାତ ।।୭ 
ଜନ୍ମିଲେ ପିତୃତେଜ ଘେନି । ବେଦପାରଗ ମହାମୁନି ।।୮ 
କାଶ୍ୟର କାଶୀ ନାମେ ସୁତ । ରାଷ୍ଟ୍ର ତା' ତହୁଁ ହେଲା ଜାତ ।।୯ 
ଦୀର୍ଘତମା ତା'ର ନନ୍ଦନ । ତା' ପୁତ୍ର ଧନ୍ଵନ୍ତରୀ ନାମ ।।୧୦ 
ସେ ଆୟୁର୍ବେଦ ଭିଆଇଲା । ପ୍ରାଣୀଙ୍କ ବ୍ୟାଧି ନାଶ କଲା ।।୧୧ 
ସେ ଯଜ୍ଞଭୋଜୀ ବିଷ୍ଣୁ ଅଂଶ । ସ୍ମରଣେ ସର୍ବରୋଗ ନାଶ ।।୧୨ 
ତା'ର ସନ୍ତତି କେତୁମାନ । ଭୀମରଥ ତା'ର ନନ୍ଦନ ।।୧୩ 
ତାହାର ବୀର୍ଯ୍ୟେ ଦିବୋଦାସ । ଦ୍ୟୁମାନ ତାହାର ଯେ ଶିଷ ।।୧୪ 
ତା' ନାମ ପ୍ରତର୍ଦ୍ଦନ ଖ୍ୟାତ । କେ ଅବା ବୋଲେ ଶତ୍ରୁଜିତ ।।୧୫ 
ଋତଧ୍ଵଜ କୁବଳୟାଶ୍ଵ । ବୋଲନ୍ତି ପୁଣି ତା'କୁ ବତ୍ସ ।।୧୬ 
ଅଳର୍କ ଆଦି ତହୁଁ ଜନ୍ମ । ଶୁଣ ହୋ ତା'ର ଗୃହକର୍ମ ।।୧୭ 
ଷାଠିଏ ସହସ୍ର ବରଷ । ଅଧିକେ ଷଷ୍ଟିଶତ ଶେଷ ।।୧୮ 
ଅବନୀ ତଳେ ହୋଇ ରାଜା । ଧର୍ମେ ପାଳିଲେ ଜନପ୍ରଜା ।।୧୯ 
ସନ୍ତତି ଅଳର୍କର ପୁତ୍ର । ସୁନୀଥ ତା' ତହୁଁ ସମ୍ଭୂତ ।।୨୦ 
ପୁତ୍ର ତାହାର ସୁକେତନ । ଧର୍ମକେତୁ ତା'ର ନନ୍ଦନ ।।୨୧ 
ସତ୍ୟକେତୁ ତାହାର ସୁତ । ଧୃଷ୍ଟକେତୁ ତା'ର ଅପତ୍ୟ ।।୨୨ 
ସୁକୁମାର ତା'ର ତନୁଜ । ଅନେକ ଦିନ କଲା ରାଜ୍ୟ ।।୨୩ 
ତହୁଁ ଜନ୍ମିଲା ବୀତିହୋତ୍ର । ଭର୍ଗ ଯେ ତା'ର ତହୁଁ ଜାତ ।।୨୪ 
ତାହାର ପୁତ୍ର ଭାର୍ଗଭୂମି । ଏବେହୋ ଶୁଣ ନୃପମଣି ।।୨୫ 
ଏମାନେ କାଶୀବଂଶେ ରାଜା । ଧର୍ମେ ପାଳିଲେ ଜନପ୍ରଜା ।।୨୬ 
ତାହାଙ୍କ ନାମେ କମ୍ପେ ଭୂମି । ଯମ ନ ପାରେ ଯହିଁ ଭ୍ରମି ।।୨୭ 
ରମ୍ଭର ପୁତ୍ର ଯେ ରଭସ । ଗମ୍ଭୀର ହୁଏ ତା'ର ବଂଶ ।।୨୮ 
ଅକ୍ରିୟ ଗମ୍ଭୀରର ସୁତ । ତା'କ୍ଷେତ୍ରେ ବିପ୍ର ହେଲେ ଜାତ ।।୨୯ 
ଅନେନା ଆୟୁର କୁମର । ଶୁଣ କହିବା ବଂଶ ତା'ର ।।୩୦ 
ଶୁଦ୍ଧ ଯେ ଅନେନାର ସୁତ । ତା' ତହୁଁ ଶୁଚି ହେଲା ଜାତ ।।୩୧ 
କହିବା ତାହାର ସନ୍ତତି । ତ୍ରିକକୁଦ ଧର୍ମ ସାରଥି ।।୩୨ 
ତା'ଠାରୁ ଶାନ୍ତରୟ ଜାତ । ସେ କୃତକୃତ୍ୟ ଆମିବନ୍ତ ।।୩୩ 
ଏ ଗୋତ୍ରେ ବ୍ରହ୍ମଜ୍ଞାନୀ ସୁତେ । ଜନ୍ମ ଲଭିଲେ ଏ ଜଗତେ ।।୩୪ 
ଏବେ ରଜୀର ପୁତ୍ର ଯେତେ । ଭାବେ କହିବା ତୋ' ଅଗ୍ରତେ ।।୩୫ 
ତା'ର କୁମର ପଞ୍ଚଶତ । ତେଜ ପ୍ରତାପ ଅପ୍ରମିତ ।।୩୬ 
ଅସୁରେ ଆସି ଅନ୍ତରାଳେ । ଇନ୍ଦ୍ରକୁ ଉଭାରିଲେ ବଳେ ।।୩୭ 
ଇନ୍ଦ୍ର ଦେବଙ୍କ ତୁଲେ ଆସି । ରଜୀକୁ କହିଲେ ବିଶ୍ଵାସି ।।୩୮ 
ଭୋ ରାଜା ତୋ'ର ପୁତ୍ରଗଣେ । ଜିଣିବେ ଅସୁରଙ୍କୁ ରଣେ ।।୩୯ 
ମୋତେ କହିଲେ ବୃହସ୍ପତି । ଅନ୍ୟଥା ନାହିଁ ଜୟେ ଗତି ।।୪୦ 
ଏମନ୍ତ କହି ଦେବଯୂଥ । ଘେନାଇ ପଞ୍ଚଶତ ସୁତ ।।୪୧ 
ସ୍ଵର୍ଗ ଆବୋରି ଯୁଦ୍ଧ କରି । ଅନେକ ଅସୁର ସଂହାରି ।।୪୨ 
ଇନ୍ଦ୍ରଙ୍କୁ ସ୍ଵର୍ଗରାଜ୍ୟ ଦେଲେ । ତା' ଦେଖି ଇନ୍ଦ୍ର ତୁଷ୍ଟ ହେଲେ ।।୪୩ 
ପୁଣି ସେ ରାଜ୍ୟ ରଜୀ ହସ୍ତେ । ନ୍ୟାସ କରିଲେ ସେ ବିଶ୍ଵସ୍ତେ ।।୪୪ 
ଇନ୍ଦ୍ରର ତୁଲେ ତା'ର ସୁତେ । ସ୍ଵର୍ଗେ ରହିଲେ ଦିନା କେତେ ।।୪୫ 
ଏମନ୍ତେ କେତେଦିନ ଅନ୍ତେ । ରଜୀ ଯେ ଗଲେ ସ୍ଵର୍ଗପଥେ ।।୪୬ 
ପିତାର ମରଣ ଅନ୍ତର । ଇନ୍ଦ୍ର ମାଗିଲେ ସ୍ଵର୍ଗପୁର ।।୪୭ 
୭୮ ୭୯ ନବମ ସ୍କନ୍ଧ -ସପ୍ତଦଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ତଦନ୍ତେ ତାହାର ତନୁଜ । ଇନ୍ଦ୍ରଙ୍କୁ ନ ଦେଲେ ସେ ରାଜ୍ୟ ।।୪୮ 
ସ୍ଵର୍ଗ ସେ କଲେ ଅଧିକାର । ଇନ୍ଦ୍ରଙ୍କୁ କରି ଅନାଦର ।।୪୯ 
ରଜୀର ପୁତ୍ରେ ତା ନ ଦେଲେ । ଯାଗାର ଭାଗମାନ ନେଲେ ।।୫୦ 
ରଜୀ ତନୟଙ୍କର ମତି । ନାଶ କରିଲେ ବୃହସ୍ପତି ।।୫୧ 
ସ୍ଥାପିଲେ ଇନ୍ଦ୍ର ଅଧିକାରେ । ସୁଧର୍ମା ସଭାରେ ବେଭାରେ ।।୫୨ 
ଇନ୍ଦ୍ର ପାଇଲେ ସ୍ଵର୍ଗେ ସ୍ଥାନ । ଏବେ ତୁ ଶୁଣ ନୃପରାଣ ।।୫୩ 
କୁଶ ଯେ କ୍ଷତ୍ରବୃଦ୍ଧ ନାତି । ତାହାର ସୁତ ନାମ ପ୍ରତି ।।୫୪ 
ତାହାର ସନ୍ତାନ ସଞ୍ଜୟ । ତା'ର ତନୟ ହୋଏ ଜୟ ।।୫୫ 
ହର୍ଯ୍ୟବଳ ତାହାର ସୁତ । ତହୁଁ ସହଦେବ ସମ୍ଭୂତ ।।୫୬ 
ସହଦେବର ପୁତ୍ର ହୀନ । ତାହାର ସୁତ ଜୟସେନ ।।୫୭ 
ସଂକୃତି ତାହାର ତନୟ । ତାହାର ପୁତ୍ର ଅଟେ ଜୟ ।।୫୮ 
ସେ କ୍ଷାତ୍ରଧର୍ମେ ନିତ୍ୟେ ରତ । ମହାରଥୀ ନାମରେ ଖ୍ୟାତ ।।୫୯ 
ଏ ସର୍ବ କ୍ଷତ୍ରବୃଦ୍ଧ ବଂଶ । କହିଲୁ ଶୁଣିଲ ନରେଶ ।।୬୦ 
ଏବେ ନହୁଷ ବଂଶମାନ । କହିବୁ ଭବିଷ୍ୟ ପୁରାଣ ।।୬୧ 
ବଂଶାନୁଚରିତ ଏ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତରପ୍ରାଣୀ ।।୬୨ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମସ୍କନ୍ଧେ ଭାଗବତ ।।୬୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୯.୧୮', content: '''ନବମସ୍କନ୍ଧ - ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ଶୁକ ବ୍ରହ୍ମବତ୍ତୋ । ନବମେ ବଂଶାନୁବ୍ୟବସ୍ଥା ।।୧ 
ନହୁଷ ବୀର୍ଯ୍ୟେ ଷଟସୁତେ । ତାହାଙ୍କ ନାମ କହୁଁ ତୋତେ ।।୨ 
ଯତି ଯଯାତି ଯେ ସଂଯାତି । ଆୟତି ବିୟତି ଯେ କୃତି ।।୩ 
ଦେହୀର ଇନ୍ଦ୍ରିୟ ଯେସନେ । ଜନ୍ମିଲେ ନହୁଷ ନନ୍ଦନେ ।।୪ 
ଯତିକି ରାଜପଣ ଦେଲା । ସେ ରାଜଭୋଗ ନ ଇଚ୍ଛିଲା ।।୫ 
ବୋଲଇ ଦୁଃଖମୟ ଏହି । ଏଣେ ମୋହର କାର୍ଯ୍ୟ ନାହିଁ ।।୬ 
ଆମିା ନ ମଜ୍ଜେ ରାଜସୁଖେ । ନିରତେ ରହେ ମନଦୁଃଖେ ।।୭ 
ଜାଣଇ ପିତାର ଆଚାର । ଋଷିଙ୍କି ବୁହାଇଲା ଭାର ।।୮ 
ଇନ୍ଦ୍ରାଣୀ ଅର୍ଥେ ପଥେ ଯା'ନ୍ତେ । କୋପ ବସିଲା ଋଷିଚିତ୍ତେ ।।୯ 
ବହି ନ ପାରି ମହାଭାର । ବୋଇଲେ ହୁଅ ଅଜଗର ।।୧୦ 
ଏମନ୍ତେ ଅଜଗର ହୋନ୍ତେ । ନିର୍ଜନ ଗହନ ବନସ୍ତେ ।।୧୧ 
ପଡି ଡାକିଲା କରି ଶୋକ । ଭୋ ଋଷିଗଣେ ମୋତେ ରଖ ।।୧୨ 
ତା'ର ବିକଳେ ମୁନିଗଣ । ବୋଇଲେ ଶୁଣ ଭୋ ରାଜନ ।।୧୩ 
ଦ୍ଵାପର ଯୁଗ ଅବଶେଷେ । ଧର୍ମନନ୍ଦନ କୁରୁବଂଶେ ।।୧୪ 
ଭୀମକୁ ବନେ ଖୋଜି ଯା'ନ୍ତେ । ଭେଟ ହୋଇବ ତୋ' ସଙ୍ଗତେ ।।୧୫ 
ଭୀମକୁ ବାନ୍ଧିଥିବୁ ତୁହି । ସେ ପୁଣି ତୋ'ର ପାସେ ଯାଇ ।।୧୬ 
ଧର୍ମ କହିବେ ତୋତେ ଯେବେ । ନିସ୍ତାର ତୋ'ର ହେବ ତେବେ ।।୧୭ 
ଏମନ୍ତ ନହୁଷଙ୍କୁ କହି । ସେ ମୁନି ଗଲେ ଦୟାବହି ।।୧୮ 
ସେ ପୁଣି ଯୁଧିଷ୍ଠିର ତୁଲେ । ଧର୍ମ ବିଚାର କରି ଭଲେ ।।୧୯ 
ସର୍ପ ଯୋନିରୁ ମୋକ୍ଷ ହୋଇ । ନିଜ ମନ୍ଦିରେ ମିଳେ ଯାଇ ।।୨୦ 
ସେ କଥା ଯତି ସ୍ମରି ମନେ । ନବସେ ନୃପତି ଆସନେ ।।୨୧ 
ଯଯାତି ଭ୍ରାତୃଗଣ ତୁଲେ । ରାଜା ହୋଇଲା ପିତୃ ବୋଲେ ।।୨୨ 
ସକଳ ରାଜ୍ୟେ ହୋଇ ରାଜା । ଧର୍ମେ ପାଳିଲା ଜନପ୍ରଜା ।।୨୩ 
ଶୁକ୍ର ଦୁହିତା ଦେବଯାନୀ । ଶର୍ମିଷ୍ଠା ବୃଷର ଦୁଲଣୀ ।।୨୪ 
ଯଯାତି ବରି ବରପଣେ । ବିବାହ କଲେ ଶୁଭକ୍ଷଣେ ।।୨୫ 
ଏମନ୍ତେ ଶୁକବାକ୍ୟ ଶୁଣି । ବୋଲେ ପରୀକ୍ଷ ନୃପମଣି ।।୨୬ 

ରାଜା ଉବାଚ 

ଭୋ ମୁନି ଅସମ୍ଭବ ବାଣୀ । ସଂଶୟ ଲାଗିଲା ତ ଶୁଣି ।।୨୭ 
ଶୁକ୍ର ସ୍ଵଭାବେ ବ୍ରହ୍ମଋଷି । ପୁଣି ଅଟନ୍ତି ଭୃଗୁବଂଶୀ ।।୨୮ 
ବ୍ରାହ୍ମଣ କ୍ଷତ୍ରିୟ କେମନ୍ତେ । ବିବାହ କଲେ ବେଦମତେ ।।୨୯ 
ଏ ପ୍ରତିଲୋମ ପ୍ରାୟେ ମଣି । ଶୁକ ବୋଲନ୍ତି ତାହା ଶୁଣି ।।୩୦ 

ଶୁକ ଉବାଚ 

ଦିନେକ ବୃଷପର୍ବା ଘରେ । ଶର୍ମିଷ୍ଠା କନ୍ୟା ଅନ୍ତଃପୁରେ ।।୩୧ 
ସଖୀ ସହସ୍ରେ ଘେନି ସଙ୍ଗେ । ଜଳେ କ୍ରୀଡନ୍ତି ନାନା ରଙ୍ଗେ ।।୩୨ 
ସ୍ଵଭାବେ ନିଦାଘର କାଳେ । ଶୁକ୍ରଦୁହିତା ସଖୀମେଳେ ।।୩୩ 
କୁସୁମବନ ମଧ୍ୟେ ମିଳେ । ପୁଷ୍ପିତ ଦ୍ରୁମ ଶୀତ ଜଳେ ।।୩୪ 
ପୁଷ୍ପଭୂଷିତ ଭୂମି ଜଳେ । କ୍ରୀଡନ୍ତି ପକ୍ଷୀ କୁତୂହଳେ ।।୩୫
କହ୍ଲାର-ପଦ୍ମ-ପୁଷ୍ପ ଗନ୍ଧେ । ଭ୍ରମରଗଣ ମକରନ୍ଦେ ।।୩୬ 
ପୁଷ୍ପଜ ଗନ୍ଧେ ବାୟୁ ସ୍ଫୁରେ । ଶୀତଳ ଲାଗଇ ଶରୀରେ ।।୩୭ 
ସେ ଜଳେ ପଶି ସର୍ବକନ୍ୟା । ସ୍ଵଭାବେ କମଳଲୋଚନା ।।୩୮ 
ବସ୍ତ୍ର ପାଲଟି ହ୍ରଦ କୂଳେ । ଝାସି ପଶିଲେ ଶୀତଜଳେ ।।୩୯ 
କ୍ରୀଡନ୍ତି ଜଳେ ନାନାରଙ୍ଗେ । ଜଳ ସିଞ୍ଚନ୍ତି ଅଙ୍ଗୁ ଅଙ୍ଗେ ।।୪୦ 
ଏମନ୍ତେ ଉମା ମହଶ୍ଵେର । ଆରୋହି ବୃଷଭ ଉପର ।।୪୧ 
ବନେ ଚଳନ୍ତେ ତା'ଙ୍କୁ ଦେଖି । ବେଗେ ଉଠିଲେ ଶଶୀମୁଖୀ ।।୪୨ 
ସକଳେ ଉଠି ତା'ର ତୁଲେ । ସଂଭ୍ରମେ ବସନ ପିନ୍ଧିଲେ ।।୪୩ 
ଶର୍ମିଷ୍ଠା ସଂଭ୍ରମେ ନ ଜାଣି । ଦେବଯାନୀର ବସ୍ତ୍ର ଆଣି ।।୪୪ 
ସତ୍ଵରେ କଲା ପରିଧାନ । ତା' ଦେଖି ଦେବଯାନୀ ମନ ।।୪୫ 
କୋପେ କମ୍ପଇ ଥରହର । କଠୋର ବୋଲଇ ଉତ୍ତର ।।୪୬ 
ଦେଖ ଏ ଦାସୀମାତ୍ର ହୋଇ । ବସ୍ତ୍ର ପିନ୍ଧିଲା ମୋ'ର ନେଇ ।।୪୭ 
ଅବଜ୍ଞା କରି ମୋ' ବସନ । ଯଜ୍ଞର ହବି ଯେହ୍ନେ ଶ୍ଵାନ ।।୪୮ 
ଦେବେ ଯେ ଅତି ତପୋବଳେ । ବିଷ୍ଣୁବଦନୁ ଭୂମି ତଳେ ।।୪୯ 
ବ୍ରାହ୍ମଣ ହୋଇ ଜାତ ହେଲେ । ସର୍ବେ ତରନ୍ତି ତା'ଙ୍କ ବୋଲେ ।।୫୦ 
ଗୋବିନ୍ଦ ଯାହାର ବଚନେ । ନିତ୍ୟେ ସେବନ୍ତି ସନ୍ନିଧାନେ ।।୫୧ 
ତହିଁ ମୁଁ ଭୃଗୁବଂଶେ ଜାତ । ଆମ୍ଭର ଶିଷ୍ୟ ଏହା ତାତ ।।୫୨ 
ମୋ' ବସ୍ତ୍ର ପିନ୍ଧି ଗର୍ବ ମନେ । ଶୂଦ୍ରକୁ ବେଦବାକ୍ୟ ଯେହ୍ନେ ।।୫୩ 
ଏମନ୍ତେ ଦେବଯାନୀ କଥା । ଶୁଣି ଶର୍ମିଷ୍ଠା ମନେ ବ୍ୟଥା ।।୫୪ 
ବୋଲଇ ପୁରୁଷ ବଚନ । ସିଂହକୁ ଶୃଗାଳ ଯେସନ ।।୫୫ 
ଆପଣା ବୃତ୍ତାନ୍ତ ନ ଜାଣି । ମୋ' ଆଗେ କହୁ କଟୁବାଣୀ ।।୫୬ 
ସ୍ଵଭାବେ ଭିକ୍ଷୁକ ବୋଲାଉ । ଲଜ୍ଜା କି ମୁଖେ ତୁ ନପାଉ ।।୫୭ 
କାକମାନଙ୍କ ପ୍ରାୟ ହୋଇ । ଥାଅ ତୁ ଆମ୍ଭ ଘରେ ଚାହିଁ ।।୫୮ 
ରାଜାର ଦୁହିତାଟି ମୁହିଁ । ତୁ ମୋତେ କହୁ ଗର୍ବ ବହି ।।୫୯ 
ଏମନ୍ତେ ବହୁ କୋପକଲା । ସଖୀଙ୍କି ଚାହିଁ ଆଜ୍ଞା ଦେଲା ।।୬୦ 
ମାର ବୋଇଲା କୋପମନେ । ଶର୍ମିଷ୍ଠା ଧରି ତା' ବସନେ ।।୬୧ 
ଓଷ୍ଠ କାମୋଡି ଅତି କୋପେ । ତା' ବସ୍ତ୍ର ପକାଇଲା କୂପେ ।।୬୨ 
ପୁଣି ତାହାରି ହସ୍ତ ଧରି । କୂପେ କ୍ଷେପିଲା କୋପ କରି ।।୬୩ 
ଗଲା ସେ ଆପଣା ମନ୍ଦିର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।।୬୪ 
ଯଯାତି ମୃଗୟାର ଅର୍ଥେ । ଥିଲା ସେ ଗହନ ବନସ୍ତେ ।।୬୫ 
ତୃଷିତେ ଜଳ ଅନ୍ଵେଷଣେ । କୂପ ଦେଖିଲା ତତ୍କ୍ଷଣେ ।।୬୬ 
କୂପକୁ ଚାହିଁ ନୃପମଣି । ଦେଖିଲା ଶୁକ୍ରର ଦୁଲଣୀ ।।୬୭ 
ଉଲଗ୍ନେ ବସ୍ତ୍ର ଖୋଜେ ଜଳେ । ତା' ଦେଖି ରାଜା ଅବହେଳେ ।।୬୮ 
ଉତ୍ତରୀବସ୍ତ୍ର ତା'କୁ ଦେଲା । କନ୍ୟାକୁ ଜଳୁ ଉଦ୍ଧରିଲା ।।୬୯ 
ଆନନ୍ଦେ ହସ୍ତେ ହସ୍ତ ଦେଇ । କୂଳେ ସ୍ଥାପିଲା ଦୟାବହି ।।୭୦ 
ସେ କନ୍ୟା ରାଜା ମୁଖ ଚାହିଁ । ଗଦ୍ଗଦେ ପ୍ରେମଭର ହୋଇ ।।୭୧ 
ବୋଲଇ ଶୁଣ ନୃପମଣି । ତୁ ଯେ ଧଇଲୁ ମୋର ପାଣି ।।୭୨ 
ତୁ ଅଟୁ ପର-ପୁରଞ୍ଜୟ । ଶୁଣ ତୁ ନିଗମ-ନିର୍ଣ୍ଣୟ ।।୭୩ 
ଯେ କନ୍ୟା ହସ୍ତ ହସ୍ତେ ଧରି । ସେ ନିଶ୍ଚେ ହୁଏ ତା'ର ନାରୀ ।।୭୪ 
ହସ୍ତ ତୁ ଦେଲୁ ମୋ'ର ହସ୍ତେ । ମୋ' ସ୍ଵାମୀ ଅନ୍ୟକେ ଜଗତେ ।।୭୫ 
ଦେଖିଲୁ ଶରୀର ମୋହର । କାହିଁ ଧରିବି ଆନ କର ।।୭୬ 
ଏ ଯେ ସମ୍ବନ୍ଧ କନ୍ୟାବର । ନିଶ୍ଚୟେ ସଞ୍ଚିଲେ ଈଶ୍ଵର ।।୭୭ 
ମୁଁ କନ୍ୟା ଥିଲି କୂପଜଳେ । ତୁ ମୋ'ର ହସ୍ତ ଧରି ବଳେ ।।୭୮ 
କୂଳେ ସ୍ଥାପିଲୁ ଦୟାବହି । ତୋ' ତହୁଁ ଅନ୍ୟ ବର ନାହିଁ ।।୭୯ 
ଏ ଶାସ୍ତ୍ରମତେ ବିଚାରନ୍ତେ । ବ୍ରାହ୍ମଣେ ନ ବରିବେ ମୋତେ ।।୮୦ 
କଚ ଯେ ବୃହସ୍ପତି-ବଳା । ପୂର୍ବେ ସେ ମୋତେ ଶାପ ଦେଲା।।୮୧ 
ସେ ଶାପ ନୋହିଲା ଅନ୍ତର । ଏଣୁ କ୍ଷତ୍ରିୟ ବର ମୋ'ର ।।୮୨ 
ଶର୍ମିଷ୍ଠା ମୋ'ର ଭୁଜ ଧରି । କୂପେ କ୍ଷେପିଲା କୋପକରି ।।୮୩ 
ଗଲା ସେ ଆପଣା ମନ୍ଦିର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।।୮୪ 
ଦଇବ ସଞ୍ଚିତ ଏ କଥା । କେ କରି ପାରିବ ଅନ୍ୟଥା ।।୮୫ 
ତା'ର ବଚନ ରାଜା ଘେନି । ସମ୍ମତ କରି ହୋଇ ତୁନି ।।୮୬ 
ଯଯାତି ନିଜପୁରେ ଗଲା । ସେ କନ୍ୟା ମନେ ବିଚାରିଲା ।।୮୭ 
କହିବି ପିତା ଆଗେ ମୁହିଁ । ଯେମନ୍ତେ ବର ଲଭିବଇଁ ।।୮୮ 
ରୋଦନ କରି ମନଦୁଃଖେ । କହିଲା ପିତାର ସମ୍ମୁଖେ ।।୮୯ 
ଶର୍ମିଷ୍ଠା ଯେତେ କର୍ମ କଲା । ଯେମନ୍ତେ କୂପେ ପକାଇଲା ।।୯୦ 
ରାଜା ଉଦ୍ଧରିଲା ଯେମନ୍ତେ । କୂପୁଁ ତୋଳିଲା ଦକ୍ଷହସ୍ତେ ।।୯୧ 
ଏ କଥା ଯେମନ୍ତ ବିଧାନେ । କହିଲା ପିତା ସନ୍ନିଧାନେ ।।୯୨ 
ଶୁକ୍ର ଯେ ତା'ର ବୋଲ ଶୁଣି । ଭବିଷ୍ୟ କଥା ମନେ ଗୁଣି ।।୯୩ 
ବୋଲଇ ମୁଣ୍ଡେ ଦେଇ ହସ୍ତ । ଧିକ ମୋହର ପୌରୋହିତ୍ୟ ।।୯୪ 
ଏମନ୍ତେ ମନେ କୋପ କରି । ଦୁହିତା କର କରେ ଧରି ।।୯୫ 
ବୃଷପର୍ବାର ପୁରେ ଗଲେ । ସକୋପେ ରାଜାଙ୍କୁ ଭେଟିଲେ ।।୯୬ 
ଗୁରୁ ବଦନେ କୋପ ଦେଖି । ସଂଭ୍ରମେ ଆସନ ଉପକ୍ଷେି ।।୯୭ 
ଅନେକ ସ୍ତୁତିବାକ୍ୟ କହି । ଚରଣେ ଗଡଘାଲି ଶୋଇ ।।୯୮ 
ଶୁକ୍ରଙ୍କ କ୍ରୋଧ କ୍ଷଣମାତ୍ର । ରହଇ ସଂସାରେ ବିଦିତ୍ ।।୯୯ 
ବୋଲଇ ତା'ର ମୁଖ ଚାହିଁ । ଆମ୍ଭର ଦୁହିତା ଯେ ଏହି ।।୧୦୦ 
ଏ କନ୍ୟା ବାକ୍ୟ ତୁମେ ଘେନ । ଏହାର ଇଚ୍ଛା କର ପୂର୍ଣ୍ଣ ।।୧୦୧ 
ଯଯାତି କୂପୁଁ ଉଦ୍ଧରିଲା । ଏ କନ୍ୟା ହସ୍ତେ ହସ୍ତ ଦେଲା ।।୧୦୨ 
ମୁଁ ଏବେ ବେଦବାକ୍ୟ ମତେ । ବ୍ରାହ୍ମଣେ ବରିବି କେମନ୍ତେ ।।୧୦୩ 
ଯେପରି କନ୍ୟା ହୁଏ ଶାନ୍ତି । ତା' ବେଗେ କର ତୁ ନୃପତି ।।୧୦୪ 
ଭୃଗୁଙ୍କ ବାକ୍ୟ ମନେ ଗୁଣି । ସେ ବୃଷପର୍ବା ନୃପମଣି ।।୧୦୫ 
ଦେବଯାନୀର ପାଶେ ଗଲା । ବିନୟ ହୋଇଣ କହିଲା ।।୧୦୬ 
ନିଜ କନ୍ୟାର ଦୋଷମାନ । ସମସ୍ତ କଲା ନିବେଦନ ।।୧୦୭ 
ତାହାର ସ୍ତୁତିବାକ୍ୟ ଶୁଣି । ସନ୍ତୁଷ୍ଟ ହୋଇ ଦେବଯାନୀ ।।୧୦୮ 
ନିଜର ଯାହା ଅଭିଳାଷ । ତା' ଆଗେ କଲାକ ପ୍ରକାଶ ।।୧୦୯ 
ବୋଲଇ ଶୁକ୍ରର ଦୁହିତା । ଶୁଣ ତୁ ଆମ୍ଭର ବାରତା ।।୧୧୦ 
ମୋ' ପିତା ଯହିଁ ମୋତେ ଦେବ । ଶର୍ମିଷ୍ଠା ମୋ'ର ସଙ୍ଗେ ଥିବ ।।୧୧୧ 
ମୁଁ ତା'ର ହେବି ଶ୍ରେଷ୍ଠ ନାରୀ । ତୋ' କନ୍ୟା ହେବ ପରିବାରୀ ।।୧୧୨ 
କନ୍ୟାର ଠାରୁ ବାଣୀ ଶୁଣି । ଅସୁରରାଜ ହେଲା ତୁନି ।।୧୧୩ 
ଭାଳନ୍ତି ବୃଷପର୍ବା ରାୟେ । ବିପଦ ପଡିଲା ଥୋକାଏ ।।୧୧୪ 
ସଖୀ ସମେତ କନ୍ୟା ଆଣି । ବୋଲଇ ନିଅ ଦେବଯାନୀ ।।୧୧୫ 
ଏମନ୍ତେ ଶର୍ମିଷ୍ଠା ଅଇଲା । ଦେବଯାନୀର ଦାସୀ ହେଲା ।।୧୧୬ 
ଶର୍ମିଷ୍ଠା ଦେବଯାନୀ ତୁଲେ । ଯଯାତି ବରି ବିଭା କଲେ ।।୧୧୭ 
ଶୁକ୍ର ଯଯାତି ମୁଖ ଚାହିଁ । କହନ୍ତି ଶୁଣ ନୃପସାଇଁ ।।୧୧୮ 
ଶର୍ମିଷ୍ଠା ସଙ୍ଗେ ସହବାସ । କଲେ ଲଭିବୁ ଅତିକ୍ଳେଶ ।।୧୧୯ 
ଶର୍ମିଷ୍ଠା ତୁଲେ ଦିବ୍ୟନାରୀ । ଘେନି ଶତେକ ପରିବାରୀ ।।୧୨୦ 
ଖଟଇ ଦେବଯାନୀ ତୁଲେ । ଯଯାତି ସଙ୍ଗେ ଭାବଭୋଳେ ।।୧୨୧ 
ଶର୍ମିଷ୍ଠା ରୂପ-ଗୁଣ ଦେହେ । ଯଯାତି ଦେଖି କାମେ ମୋହେ ।।୧୨୨ 
ଦେବଯାନୀର ପୁତ୍ର ଦେଖି । ଶର୍ମିଷ୍ଠା ନିତ୍ୟେ ମନେ ଦୁଃଖୀ ।।୧୨୩ 
ମିଳିଲା ରାଜାରେ ଏକାନ୍ତେ । ପ୍ରର୍ଥନା କଲା ପୁତ୍ର ଅର୍ଥେ ।।୧୨୪ 
ତେଣୁ ସେ ହୋଇଲେ ମୋହିତ । ଦଇବ ବଶେ ବୁଦ୍ଧି ହତ ।।୧୨୫ 
ଦେବଯାନୀକି ନ ସୁମରି । ଶର୍ମିଷ୍ଠା ବାକ୍ୟ ମନେ ଧରି ।।୧୨୬ 
ଶର୍ମିଷ୍ଠା ସଙ୍ଗେ ଏକମେଳେ । ରାଜା ଶୟନ ଋତୁକାଳେ ।।୧୨୭ 
ଶୁକ୍ରଙ୍କ ବାକ୍ୟ ହେଳା କଲା । ଶର୍ମିଷ୍ଠା ସଙ୍ଗେ ସଙ୍ଗ କଲା ।।୧୨୮ 
ଯଦୁ ତୁର୍ବସୁ ବେନିଭାଇ । ଦେବଯାନୀର ଗର୍ଭୁ ହୋଇ ।।୧୨୯ 
ଆବର ଶର୍ମିଷ୍ଠା ଗର୍ଭରୁ । ଜନ୍ମିଲେ ଦ୍ରୁହ୍ୟୁ ଅନୁ ପୁରୁ ।।୧୩୦ 
ସେ ଦେବଯାନୀ କୋପଭରେ । କହିଲା ପିତାର ଆଗରେ ।।୧୩୧ 
ପିତା ଚରଣତଳେ ପଡି । କାନ୍ଦଇ ବେନିକର ଯୋଡି ।।୧୩୨ 
ଶର୍ମିଷ୍ଠା ତୁଲେ ରାଜା ନିତ୍ୟେ । ରାତ୍ରଦିବସ ତା' ସଙ୍ଗତେ ।।୧୩୩ 
ତାହାର ବଶ ପ୍ରାୟେ ରହେ । କୋପନୟନେ ମୋତେ ଚାହେଁ ।।୧୩୪ 
ଶର୍ମିଷ୍ଠା ପ୍ରେମବନ୍ଧ ଆଶେ । କେବେହେଁ ନମିଳେ ମୋ' ପାଶେ।।୧୩୫ 
ଏମନ୍ତେ ଦୁହିତା ବଚନେ । କୋପ ବସିଲା ଶୁକ୍ରମନେ ।।୧୩୬ 
ମିଳିଲା ରାଜାର ସମୀପେ । ଗରୁଡ ମିଳେ ଯେହ୍ନେ ସର୍ପେ ।।୧୩୭ 
ବୋଇଲେ କୋପଭର ହୋଇ । ଅଧର୍ମ ଆଚରିଲୁ ତୁହି ।।୧୩୮ 
ମୋ'ର ଦୁହିତା କଲୁ ଦୂର । ଶର୍ମିଷ୍ଠା ମନୋହାରୀ ତୋ'ର ।।୧୩୯ 
ତୁ ଏବେ ଜରାରୂପ ହୋଇ । ମନ୍ଦିରେ ଥାଅ ନିତ୍ୟେ ଶୋଇ ।।୧୪୦ 
ଏମନ୍ତ ଶାପ ଦେଲେ ମୁନି । ତକ୍ଷଣେ ବୃଦ୍ଧଦେହ ଘେନି ।।୧୪୧ 
ଯଯାତି ରହିଲା ଶୟନେ । ଉଠି ନ ପାରେ ରାତ୍ରଦିନେ ।।୧୪୨ 
ଏମନ୍ତେ ତା'ର ପାଞ୍ଚସୁତ । ବେନିକନ୍ୟାର ଗର୍ଭୁ ଜାତ ।।୧୪୩ 
ହୋଇ ବଢ଼ିଲେ ଦିନେଦିନେ । ତେଜ ପ୍ରଚଣ୍ଡସୂର୍ଯ୍ୟ ଯେହ୍ନେ ।।୧୪୪ 
ଏମନ୍ତେ କିଛିଦିନ ଅନ୍ତେ । ଯଯାତି ଭୋଗ ମନେ ଚିନ୍ତେ ।।୧୪୫ 
ଭୋମୁନି ମୋତେ ଦୟାକର । ଏ କଷ୍ଟ ଯେଣେ ହୋଏ ପାର ।।୧୪୬ 
କାନ୍ଦିଣ ଜୀବନ ବିକଳେ । ପଡି ଭୃଗୁର ପାଦତଳେ ।।୧୪୭ 
ସ୍ଵଭାବେ ଦୁହିତାର ପତି । ବୋଲଇ ମୋତେ କର ଗତି ।।୧୪୮ 
ତା'ର ବିକଳ ଦେଖି ମୁନି । ବୋଇଲେ ଚିତ୍ତେ ଦୟା ଘେନି ।।୧୪୯ 
ବୋଲନ୍ତି ଶୁଣ ନୃପବର । ମୋର ବଚନ ଏବେ କର ।।୧୫୦ 
ସୁତକୁ ଜରାରୂପ ଦେଇ । ସଂସାର ଭୋଗକର ତୁହି ।।୧୫୧ 
୮୪ ୮୫ ନବମ ସ୍କନ୍ଧ -ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ସେ ରାଜା ପୁତ୍ରଙ୍କୁ ଅଣାଇ । ବୋଲଇ ସମୀପେ ବସାଇ ।।୧୫୨ 
ହେ ପୁତ୍ରେ ଦେଖ ମୋ'ର ରୂପ । ଗୁରୁ ଯେ ମୋତେ ଦେଲେଶାପ।।୧୫୩ 
ବୃଦ୍ଧ ହୋଇଲି ଯୁବାକାଳେ । ସୂର୍ଯ୍ୟ ଯେସନେ ସାୟଂକାଳେ ।।୧୫୪ 
ଦେଖ ଏ ମନୁଷ୍ୟ ଶରୀର । ବିଷ୍ଣୁର ଭୋଗର ମନ୍ଦିର ।।୧୫୫ 
ଇନ୍ଦ୍ରିୟଭୋଗେ ଜୀବ ରହେ । ଯଜ୍ଞପୁରୁଷ ବସେ ଦେହେ ।।୧୫୬ 
ଦେବେ ଇଚ୍ଛନ୍ତି ଯେ ଶରୀର । ନିସ୍ଫଳ ହୋଇଲା ମୋହର ।।୧୫୭ 
ଯଦୁକୁ ବୋଲେ ନୃପବର । ତୁ ପୁତ୍ର ମୋ'ର ବୋଲକର ।।୧୫୮ 
ମୋ' ଜରା ଶରୀର ତୁ ନିଅ । ତୋ'ର ବୟସ ମୋତେ ଦିଅ ।।୧୫୯ 
ଭୋଗ ମୁଁ କରି ଦିନା କେତେ । ତୋ'ର ବୟସ ଦେବି ତୋତେ।।୧୬୦ 
ଏମନ୍ତ ରାଜାର ବଚନେ । ଯଦୁ ବୋଲଇ କୋପମନେ ।।୧୬୧ 
ଦୁର୍ଲ୍ଲଭ ମନୁଷ୍ୟ ଶରୀର । ବିଷ୍ଣୁର ପୂଜାର ମନ୍ଦିର ।।୧୬୨ 
ଯଜ୍ଞପୁରୁଷ ଏହା ମଧ୍ୟେ । ବିଷୟ ଭୁଞ୍ଜଇ ଆନନ୍ଦେ ।।୧୬୩ 
ଦେବେ ନ ପାନ୍ତି ଯାହା ଭାବି । ମୁଁ ତାହା କେମନ୍ତେ ଛାଡିବି ।।୧୬୪ 
ଏମନ୍ତ ଯଦୁମୁଖୁଁ ଶୁଣି । କୋପେ ବୋଲଇ ନୃପମଣି ।।୧୬୫ 
ମୋ'ର ବଚନ ତୁ ନ କଲୁ । ରାଜଭୋଗକୁ ଇଚ୍ଛା କଲୁ ।।୧୬୬ 
ତୋ'ବଂଶେ ରାଜା ଯେ ହୋଇବ । ମୂର୍ଦ୍ଧନା ଫାଟି ପ୍ରାଣ ଯିବ ।।୧୬୭ 
ଏମନ୍ତ ଶାପ ତାକୁ ଦେଇ । ପୁତ୍ରଙ୍କୁ ଜଣେ ଜଣେ ରାଇ ।।୧୬୮ 
ତୁର୍ବସୁ ଦ୍ରୁହ୍ୟୁ ଅନୁ ତିନି । ରାଜା ବଚନେ ହେଲେ ତୁନି ।।୧୬୯ 
ପୁରୁ ଯେ ଥିଲା ରାଜା ପଛେ । ତକ୍ଷଣେ ମିଳିଲା ପ୍ରତ୍ୟକ୍ଷେ ।।୧୭୦ 
କପୋଳେ ବେନିକର ଯୋଡି । କହେ ନୃପତି ପାଦେ ପଡି ।।୧୭୧ 
ଭୋ ତାତ ମୋତେ ଆଜ୍ଞା ଦିଅ । ମୋ'ର ବୟସ ତୁମ୍ଭେ ନିଅ ।।୧୭୨ 
ତୋ' ବୃଦ୍ଧରୂପ ଦିଅ ମୋତେ । ମୋ' ରୂପେ ବଞ୍ଚ ଦିନାକେ ।।୧୭୩ 
ଏଦେହେ ଶୁଣ ନରରାଣ । କେ ବୁଝିପାରେ ପିତୃଋଣ ।।୧୭୪ 
ପିତାର ମନ ଜାଣି କରେ । ଉତ୍ତମ ପୁତ୍ର ସେ ବେଭାରେ ।।୧୭୫ 
ଶ୍ରଦ୍ଧାରେ ଆଜ୍ଞା ଯେ ପାଳଇ । ମଧ୍ୟମପୁତ୍ର ସେ ବୋଲାଇ ।।୧୭୬ 
ଶ୍ରଦ୍ଧା ବିହୀନେ ଯେହୁ ପାଳେ । ଅଧମପୁତ୍ର ସେ ଶୟଳେ ।।୧୭୭ 
ପିତାକୁ ଲଂଘେ ଯେ ଅଜ୍ଞାନ । ସେ ପିତା ମଳମୂତ୍ର ଜାଣ ।।୧୭୮ 
ଏମନ୍ତ କହି ନୃପବଳା । ପିତାଙ୍କୁ ନିଜରୂପ ଦେଲା ।।୧୭୯ 
ନିଶ୍ଚଳେ ରହିଲା ତା' ମନ । ଏମନ୍ତେ ଗଲା କେତେ ଦିନ ।।୧୮୦ 
ପୁରୁକୁ ଜରାରୂପ ଦେଇ । ରାଜା ହୋଇଲା ଦିବ୍ୟଦେହୀ ।।୧୮୧ 
ଭୋଗ ସେ କଲା ନାନାମତେ । ଇନ୍ଦ୍ରିୟଲାଳସା ଆୟତ୍ତେ ।।୧୮୨ 
ହୋଇଲା ସାତଦ୍ଵୀପେ ରାଜା । ଧର୍ମେ ପାଳିଲା ଜନପ୍ରଜା ।।୧୮୩ 
ନିଶ୍ଚିନ୍ତେ ଦେବଯାନୀ ସଙ୍ଗେ । ଭୋଗ ସେ କଲା ନାନାରଙ୍ଗେ ।।୧୮୪ 
ଅନେକ ଦାନଯଜ୍ଞ ମତେ । ସେବିଲା ବିଷ୍ଣୁପାଦ ଗତେ ।।୧୮୫ 
ଯେ ହରି ଦେହ ଏ ଜଗତ । ଆକାଶେ ଜଳଧର ମତ ।।୧୮୬ 
ସେ ହରିପାଦ ଦୃଢ଼େ ଚିନ୍ତି । ବିଷୟଭୋଗେ ନରପତି ।।୧୮୭ 
ଇନ୍ଦ୍ରୟ ନ ପାରିଲା ଜିଣି । ବିଷୟ ଭୋଗ ମନେ ଗୁଣି ।।୧୮୯ 
ସୁଜନଜନେ ଏହା ଶୁଣି । ତରିବ ଭବତରଙ୍ଗିଣୀ ।।୧୯୦ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୧୯୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଅଷ୍ଟାଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଊନବିଂଶ ଅଧ୍ୟାୟ - ୯.୧୯', content: '''ନବମସ୍କନ୍ଧ - ଊନବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଯଯାତି ବସି ଏକଦିନେ । ଜ୍ଞାନ ପ୍ରକାଶିଲା ତା' ମନେ ।।୧ 
ଦେବଯାନୀର ମେଳେ ଥାଇ । ବୋଲଇ ତା'ର ମୁଖ ଚାହିଁ ।।୨ 
ଶୁଣ ସୁନ୍ଦରି ତୋ' ଅଧୀନ । ବିଷୟରସେ ମୋ'ର ମନ ।।୩ 
ପଶିଲା କାମ-ଅନ୍ଧକାରେ । ଭାସ୍କର ଯେହ୍ନେ ତମଘୋରେ ।।୪ 
ଶୁଣ ଭାର୍ଗବି ମୋ'ର କଥା । ପୂର୍ବେ ଯେ ଇତିହାସ ଗାଥା ।।୫ 
କହନ୍ତି ତତ୍ତ୍ଵଜ୍ଞାନୀ ଜନେ । ଗ୍ରାମ୍ୟଭୋଗକୁ ନିନ୍ଦି ମନେ ।।୬ 
ସେ କଥା କହୁ ତୋ'ର ଆଗେ । ଯେବା ବିଷୟ ଅନୁରାଗେ ।।୭ 
ଛାଗ ଛାଗୀଏ ଏକଦିନେ । ଚରିବା ଅର୍ଥେ ଗଲେ ବନେ ।।୮ 
ଛାଗୀ ଯେ ଜଳପାନ ଅର୍ଥେ । କୂପେ ପଡିଲା ଅନାୟତ୍ତେ ।।୯ 
ସ୍ଵଭାବେ କାମୀ ଛାଗ ଜାତି । ତା'ର ଉଦ୍ଧାରେ କଲା ମତି ।।୧୦ 
କେବେହେଁ ଉଦ୍ଧାରି ନପାରେ । ନିରାଶେ ଗଲା ନିଜପୁରେ ।।୧୧ 
ସେ ବନେ ବୃଦ୍ଧଛାଗେ ଥିଲା । କୂପେ ସେ ଛାଗୀକି ଦେଖିଲା।।୧୨ 
ବିଷାଣ ଅଗ୍ରେ ତା' ଉଦ୍ଧରି । କୂଳେ ସ୍ଥାପିଲା ଯତ୍ନକରି ।।୧୩ 
ସେ ଛାଗୀ କୂପରୁ ଅଇଲା । ଛାଗରେ ଅଭିଳାଷ କଲା ।।୧୪ 
ସେ ଛାଗ ତା'ର ସଙ୍ଗମେଳେ । ରମଣ କରେ ଅତିଭୋଳେ ।।୧୫ 
ଦିବା ରଜନୀ ନ ଜାଣଇ । ନିରତେ ତା'ର ସଙ୍ଗେ ଥାଇ ।।୧୬ 
ତଥାପି ନ ଲଭିଲା ତୃପ୍ତି । ଅଗ୍ନିରେ ଯେହ୍ନେ ଘୃତାହୁତି ।।୧୭ 
ଅନ୍ୟାନ୍ୟ ଛାଗୀ କାମବଶେ । ମିଳିଲେ ସେହି ଛାଗ ପାଶେ ।।୧୮ 
ସ୍ଥୂଳଶରୀର ଶ୍ମଶ୍ରୁମୁଖ । ରେତ ସେଚନେ ଅତି ଦକ୍ଷ ।।୧୯ 
ବଳିଷ୍ଠ ଦେଖି ସର୍ବଛାଗୀ । ତାହାର ପ୍ରତି ଅନୁରାଗୀ ।।୨୦ 
ସେ ଏକ ପୁରୁଷ ଯେ ଛାଗ । କଲାଛାଗୀଙ୍କି ଅନୁରାଗ ।।୨୧ 
ହୋଇଣ କାମ-ଗ୍ରହ-ଗ୍ରସ୍ତ । ଛାଗୀଙ୍କ ସଙ୍ଗେ ହେଲା ମତ୍ତ ।।୨୨ 
ଯେ ଛାଗୀ କୂପେ ପଡିଥିଲା । ଦେଖି ନିଜର ଅବହେଳା ।।୨୩ 
କାମୀଛାଗକୁ କଲା ତ୍ୟାଗ । ତା' ପ୍ରତି ହୋଇଣ ବିରାଗ ।।୨୪ 
ସତ୍ତ୍ଵରେ ଛାଗୀ କଲା ଚଳି । ଛାଗ ଯେ ପକାଇ ବୋବାଳି ।।୨୫ 
ତାହାର ପଛେ ଗୋଡାଇଲା । ପଥେ ଛାଗୀକୁ ନ ଭେଟିଲା ।।୨୬ 
ଛାଗର ଅଧିସ୍ଵାମୀ ଘରେ । ସେ ଦୁହେଁ ମିଳିଲେ ସତ୍ଵରେ ।।୨୭ 
ଛାଗର ଲମ୍ବିତ ବୃଷଣ । ବ୍ରାହ୍ମଣେ କଲେକ ଛେଦନ ।।୨୮ 
ସେ କଥା ତତ୍ତ୍ଵଜ୍ଞାନୀ ଜନେ । କାମର ଭୋଗ ସ୍ମରି ମନେ ।।୨୯ 
ତାହାର ବୃଷଣକୁ ନେଲେ । ପୁଣି ତା' ଦେହେ ଲଗାଇଲେ।।୩୦ 
ସେ କଥା କହୁଁ ତୋ'ର ଆଗେ । ଯେବା ବିଷୟେ ଅନୁରାଗେ ।।୩୧ 
ସେ ଛାଗୀ ଛାଗର ସହିତେ । ବିଷୟଭୋଗେ ଦିନା କେତେ।।୩୨ 
କାଟିଲା ଆପଣା ଇଚ୍ଛାରେ । ତେବେ ସନ୍ତୋଷ ନୁହେଁ ଥରେ।।୩୩ 
ସେ ଛାଗ ପ୍ରାୟେ ତୋ'ର ସଙ୍ଗେ । ମୁହଁି ବୁଡିଲି ପ୍ରେମ ରଙ୍ଗେ ।।୩୪ 
ତୋହର ମାୟାରେ ମୋହିତ । ହୋଇ ନ ଜାଣେ ମୋର ହିତ।।୩୫ 
ସପତ ଦ୍ଵୀପେ ରାଜା ହୋଇ । ଅଜ୍ଞାନେ ବଞ୍ଚାଇଲି ଦେହୀ ।।୩୬ 
ଭୂମିରେ ଯେତେ ଶସ୍ୟ ଥା'ନ୍ତି । ସୁବର୍ଣ୍ଣେ ସ୍ତିରୀ ପଶୁଜାତି ।।୩୭ 
ଯେ ପ୍ରାଣୀ କାମବଶ ହୋଇ । ଏ ସବୁ ତା'କୁ ନ ଅଇ ।।୩୮ 
କାମୀ ପୁରୁଷଙ୍କର ମନ । କେବେହେଁ ନୋହେ ସଞ୍ଜମନ।।୩୯ 
ନିତ୍ୟେ ରମନ୍ତି କାମଭୋଗେ । ଅଗ୍ନି ଯେସନେ ଘୃତ ଯୋଗେ ।।୪୦ 
ସକଳଭୂତ ସଙ୍ଗ ଛାଡି । ଯେ ଆମିାଭାବେ ସୁଖେ ବୁଡି ।।୪୧ 
ଆମିାକୁ ଦେଖେ ସର୍ବଦେହେ । ତା' ସର୍ବଦିଗ ସୁଖମୟେ ।।୪୨ 
ଦୁର୍ଜନଜନଙ୍କର ମତି । ତୃଷ୍ଣାକୁ ଛାଡି ନ ପାରନ୍ତି ।।୪୩ 
ଯେ କରିପାରେ ସର୍ବଭକ୍ଷ । ତୃଷ୍ଣା ମାରଣେ ନୋହେ ଦକ୍ଷ ।।୪୪ 
ମାତା ଭଗିନୀ କନ୍ୟା ମେଳେ । କେବେହେଁ ନ ଥିବ ନିରୋଳେ।।୪୫ 
ମନ ଯେ ଇନ୍ଦ୍ରିୟଙ୍କ ଗ୍ରାମ । ବଳେ ତାହାକୁ ନାହିଁ ସମ ।।୪୬ 
ପଣ୍ଡିତଜନ ମନ ହରେ । ଏଣୁ କେ ନାରୀ ସଙ୍ଗୁ ତରେ ।।୪୭ 
ଦେଖ ମୁଁ ସହସ୍ର ବରଷେ । ନିତ୍ୟେ ରମିଲି କାମବଶେ ।।୪୮ 
ନିରତେ ବିଷୟ ବ୍ୟସନେ । ମନ ରହିଲା ରାତ୍ରଦିନେ ।।୪୯ 
ମୁଁ ଏବେ ତୃଷ୍ଣା ଦୂର କରି । କୃଷ୍ଣ ଚରଣେ ମନ ଧରି ।।୫୦ 
ନିର୍ମୋହ ହୋଇ ବନସ୍ଥଳେ । ରହିବି ପଶୁଗଣ ମେଳେ ।।୫୧ 
ଦୃଷ୍ଟ ଶ୍ରୁତକୁ ମିଥ୍ୟା କରି । ଧ୍ୟାନେ ସମ୍ଭାଷି ନରହରି ।।୫୨ 
ଯେ ନୋହେ ଆମିାର ବିନାଶୀ । ତାହାକୁ କହି ଆମିଦର୍ଶୀ ।।୫୩ 
ଏମନ୍ତ ପ୍ରିୟା ଆଗେ କହି । ପୁରୁକୁ ସମୀପେ ବସାଇ ।।୫୪ 
ତା'ର ବୟସ ତା'କୁ ଦେଲା । ବୃଦ୍ଧ ଶରୀର ଆବୋରିଲା ।।୫୫ 
ପୁରୁକୁ ରାଜ୍ୟେ କଲା ରାଜା । ଭଲେ ପାଳିବ ଜନପ୍ରଜା ।।୫୬ 
ଦ୍ରୁହ୍ୟୁକୁ ପୂର୍ବଦିଗ ଦେଲା । ଅନୁକୁ ଉତ୍ତରେ ସ୍ଥାପିଲା ।।୫୭ 
ଯଦୁକୁ ଦକ୍ଷିଣେ ବସାଇ । ପଶ୍ଚିମ ତୁର୍ବସୁକୁ ଦେଇ ।।୫୮ 
ଏମନ୍ତେ ରାଜ୍ୟ ବାିଦେଇ । ପୁତ୍ରଙ୍କୁ ପ୍ରିୟବାକ୍ୟ କହି ।।୫୯ 
ଆନନ୍ଦ ଦେଇ ସର୍ବମନେ । ତକ୍ଷଣେ ପଶିଲା ଅରଣ୍ୟେ ।।୬୦ 
ଆମିାରେ ଆମିା ଧ୍ୟାନ କରି । ଯୋଗ ଅଭ୍ୟାସେ ମନ ଧରି ।।୬୧ 
ପରମବ୍ରହ୍ମେ ସେ ପଶିଲା । ଶୁଣ ହେ ଅଭିମନ୍ୟୁବଳା ।।୬୨ 
ସେ କଥା ଦେବଯାନୀ ଶୁଣି । ସ୍ଵାମୀର ପଥ ମନେ ଗୁଣି ।।୬୩ 
ସଂସାର ସ୍ଵପ୍ନ ପ୍ରାୟ ମଣି । ଏମନ୍ତ ଭାଳି ସେ ତରୁଣୀ ।।୬୪ 
କୃଷ୍ଣଚରଣେ ମନ ଦେଲା । ବିଷ୍ଣୁମାୟାରୁ ତରିଗଲା ।।୬୫ 
ନବମସ୍କନ୍ଧେ ଭାଗବତ । ଯେ ଧର୍ମ ବଂଶାନୁଚରିତ ।।୬୬ 
ଭାଷା ପ୍ରବନ୍ଧେ ହରିକଥା । ଶୁଣନ୍ତେ ତୁଟେ ଭବବ୍ୟଥା ।।୬୭ 
ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ କହେ । ସୁଜନେ ଏଣେ କର ଲୟେ ।।୬୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଏକୋନବିଂଶୋଽଧ୍ୟାୟଃ।। 

'''),
  Section(title: 'ବିଂଶ ଅଧ୍ୟାୟ - ୯.୨୦', content: '''ନବମସ୍କନ୍ଧ - ବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନୃପମଣି । ଯେ ପୁରୁବଂଶର କାହାଣୀ ।।୧ 
ଯେବା ଯେମନ୍ତ କଲେ କର୍ମ । ଯେ ବଂଶମଧ୍ୟେ ତୋ'ର ଜନ୍ମ ।।୨ 
ସେ ବଂଶେ ରାଜଋଷି ଯେତେ । ସଂକ୍ଷେପେ କହିବି ମୁଁ ତୋତେ ।।୩ 
ଯେ ପୁତ୍ର ଜନ୍ମେଜୟ ନାମ । ସେ ପୁରୁବଂଶ ଗୁଣଧାମ ।।୪ 
ତାହାର ହୋଇଲା ନନ୍ଦନ । ନାମ ତାହାର ପ୍ରଚିିନ୍ଵାନ ।।୫ 
ପ୍ରବୀର ତାହାର କୁମର । ମନସ୍ୟୁ ତା'ର ବଂଶଧର ।।୬ 
ତା'ର ତନୟ ଚାରୁପଦ । ସୁଦ୍ୟୁ ଯେ ତାହାର ଦାୟାଦ ।।୭ 
ତା'ର କୁମର ବହୁଗବ । ସଂଯାତି ତାହାର ସମ୍ଭବ ।।୮ 
ଅହଂଜାତି ତା'ର ତନୟେ । ରୌଦ୍ରାଶ୍ଵ ତା'ର ପୁତ୍ର ହୋଏ ।।୯ 
ଘୃତାଚୀ ଅପସରା ଗର୍ଭେ । ରୌଦ୍ରାଶ୍ଵ ପୁତ୍ରେ ବହୁଭାବେ ।।୧୦ 
ଏକୁ ଆରେକ ଅନୁପମ । ଶୁଣ ହୋ ତାହାଙ୍କର ନାମ ।।୧୧ 
ରତେୟୁ କୁକ୍ଷେୟୁ ଏ ବେନି । ସ୍ଥଣ୍ଡିଳେୟୁ କୃତେୟୁ ଘେନି ।।୧୨ 
ଜଳେୟୁ ସନ୍ତତେୟୁ ଦୁଇ । ଧର୍ମେୟୁ ସତ୍ୟେୟୁ ବୋଲାଇ ।।୧୩ 
ବ୍ରତେୟୁ ବନେୟୁ ଏ ଦଶ । ଅପ୍ସରା ଗର୍ଭେ ପୁରୁବଂଶ ।।୧୪ 
ବିଷ୍ଣୁର ଅଂଶେ ଜାତ ହୋଇ । ସ୍ଵଧର୍ମେ ପାଳିଲେ ଏ ମହୀ ।।୧୫ 
ଋତେୟୁ ସୁତ ରନ୍ତିନାବ । ତହୁଁ ସୁମତି ଆର ଧ୍ରୁବ ।।୧୬ 
ଅପ୍ରତିରଥ ତିନି ଜାଣ । ଅପ୍ରତିରଥ ସୁତ କଣ୍ଵ ।।୧୭ 
ତା'ର ତନୟ ମେଧାତିଥି । ପ୍ରସ୍କଣ୍ଵ ତାହାର ସନ୍ତତି ।।୧୮ 
କଣ୍ଵର ବଂଶେ ଜାତ ହୋଇ । ସଂସାରେ ବ୍ରାହ୍ମଣ ବୋଲାଇ ।।୧୯ 
ରେଭି ଯେ ସୁମତିର ପୁତ୍ର । ଦୁଷ୍ମନ୍ତ ତା'ର ବୀର୍ଯ୍ୟେ ଜାତ ।।୨୦ 
ସୁନ୍ଦରେ ନାହିଁ ରୂପ ସୀମା । ଶୁଣ ହୋ ତାହାର ମହିମା ।।୨୧ 
ଦୁଷ୍ମନ୍ତ ରାଜା ଏକଦିନେ । ମୃଗୟା ଅର୍ଥେ ଗଲା ବନେ ।।୨୨ 
କଣ୍ଵଙ୍କ ଆଶ୍ରମେ ମିଳିଲା । ଅଦ୍ଭୁତ କନ୍ୟାଏ ଦେଖିଲା ।।୨୩ 
ଅଙ୍ଗ ଭୂଷଣ ଝଟକନ୍ତି । ଲକ୍ଷ୍ମୀଙ୍କ ପ୍ରାୟେ ଦିଶେ କାନ୍ତି ।।୨୪ 
ତାହାକୁ ଦେଖି କାମବଶେ । ସମ୍ଭୋଗ କରିବାର ଆଶେ ।।୨୫ 
ତା' ରୂପ ଦେବ-ମାୟାମୟୀ । ଦେଖିଣ ମନ ନରହଇ ।।୨୬ 
ଅଳପ ବଳ ଘେନି ସଙ୍ଗେ । ଦୁଷ୍ମନ୍ତ ମିଳେ ତା'ର ଆଗେ ।।୨୭ 
ଆନନ୍ଦେ ତା'ର ଦରଶନେ । ବୋଲଇ ପରିଗ୍ରହ ମନେ ।।୨୮ 
ହାସ୍ୟବଦନେ ତା'ର ପାଶେ । ମଧୁର ବାକ୍ୟେ ମନତୋଷେ ।।୨୯ 
ହେ ଶୁଭେ କମଳ ନୟନି । କହ ତୁ କାହାର ନନ୍ଦିନୀ ।।୩୦ 
ନିର୍ଜନବନେ କିପାଁ ଅଛୁ । କହ କାହାକୁ ବର ଇଚ୍ଛୁ ।।୩୧ 
ତୋ' ରୂପେ ଅଛି କେବା ସମ । କହ ତୋହାର କିସ ନାମ ।।୩୨ 
ନିଶ୍ଚେ ତୁ ରାଜାର ନନ୍ଦିନୀ । ଜାଣିଲି ତୋ'ର ରୂପ ଚିହ୍ନି ।।୩୩ 
ମୁଁ ଯେ ପୁରୁର ବଂଶେ ଜାତ । ଅଧର୍ମେ ନବଳେ ମୋ' ଚିତ୍ତ ।।୩୪ 
ଏମନ୍ତ ରାଜାମୁଖୁଁ ଶୁଣି । ସେ କନ୍ୟା କହେ ପରିମାଣି ।।୩୫ 

ଶକୁନ୍ତଳା ଉବାଚ 

ଶୁଣ ରାଜନ ଚୂଡାମଣି । ମୁଁ ବିଶ୍ଵାମିତ୍ରଙ୍କ ନନ୍ଦିନୀ ।।୩୬ 
ମେନକା ନାମେ ମୋ' ଜନନୀ । ଦଇବେ ମୋର କର୍ମ ଘେନି ।।୩୭ 
ମୋତେ ପକାଇଗଲା ବନ । ପକ୍ଷୀଏ ମୋହର ଜୀବନ ।।୩୮ 
ପାଳିଲ ମୋତେ ସ୍ନେହ ବହି । ଏ ବନେ ଭକ୍ଷ୍ୟ ଭୋଜ୍ୟ ଦେଇ।।୩୯ 
ମୁହିଁ ଯେ ଶକୁନ୍ତର ବାଳା । ତେଣୁ ମୋ' ନାମ ଶକୁନ୍ତଳା ।।୪୦ 
ମୋହର ଜନ୍ମ କର୍ମମାନ । ସବୁ ଜାଣନ୍ତି ମୁନି କଣ୍ଵ ।।୪୧ 
ଜନ୍ମ ମୋ' କଉଶିକ କୁଳେ । ମୁଁ ଏହା ଜାଣେ ଯୋଗବଳେ ।।୪୨ 
ତୁ ଯେବେ ମୋହର ବିଶ୍ଵାସ । ଆସ ମୋହର ପାଶେ ବସ ।।୪୩ 
ମୋହର ପୂଜା ଘେନ ତୁହି । ନୀବାର ଭୁଞ୍ଜ ଏଥେ ରହି ।।୪୪ 
ଏମେନ୍ତେ ତା'ର ମଞ୍ଜୁବାଣୀ । ଆନନ୍ଦମନେ ରାଜା ଶୁଣି ।।୪୫ 

ଦୁଷ୍ମନ୍ତ ଉବାଚ 

ବୋଲଇ କନ୍ୟାମୁଖ ଚାହିଁ । ଭୋ ଶଶୀମୁଖି ଶୁଣ ତୁହି ।।୪୬ 
ତୁ ଜାତ କୌଶିକର ବଂଶେ । ତୋହର ଇଚ୍ଛା ମନତୋଷେ ।।୪୭ 
ଯେବେ ବରିବୁ ତୁହି ମୋତେ । ଏ ମୋର ସତ୍ୟ ବେଦମତେ ।।୪୮ 
ଏସନ ସତ୍ୟ ତା'କୁ କରି । ଗନ୍ଧର୍ବମତେ କନ୍ୟା ବରି ।।୪୯ 
ସ୍ଵଭାବେ ପଣ୍ଡିତ ରାଜନ । ଜାଣଇ ସକଳ ବିଧାନ ।।୫୦ 
ବିବାହ କରି ତା'ର ସଙ୍ଗେ । ରାତ୍ରେ ବଞ୍ଚିଲା ରତିରଙ୍ଗେ ।।୫୧ 
ଆମୋଘବୀର୍ଯ୍ୟ ତା' ସ୍ଵଭାବେ । ରହିଲା ଶକୁନ୍ତଳା ଗର୍ଭେ ।।୫୨ 
ପ୍ରଭାତେ ରାଜା ଗଲା ପୁର । କାଳେ ତା ଜନ୍ମିଲା କୁମର ।।୫୩ 
୯୦ ୯୧ ନବମ ସ୍କନ୍ଧ -ବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ସେ ବନେ କଣ୍ଵଋଷି ଥିଲେ । ବିଧାନେ ଜାତକର୍ମ କଲେ ।।୫୪ 
ତକ୍ଷଣେ ଉଠି ରାଜବଳା । ସ୍ଵଭାବେ ତେଜ ଅନର୍ଗଳା ।।୫୫ 
ସିଂହକୁ ବାମଭୁଜେ ଧରି । କ୍ରୀଡାକନ୍ଦୁକ ପ୍ରାୟେ କରି ।।୫୬ 
ରଜ୍ଜୁ ନିବେଶି ତା'ର ଗଳେ । କ୍ରୀଡାକନ୍ଦୁକ ପ୍ରାୟେ ଖେଳେ ।।୫୭ 
ପୁତ୍ରର ଦେଖି ବାଳଲୀଳା । ଅତ୍ୟନ୍ତ ତେଜ ଅନର୍ଗଳା ।।୫୮ 
ବିଷ୍ଣୁର ଅଂଶ ପ୍ରାୟେ ମଣି । ତକ୍ଷଣେ ଋଷିଙ୍କ ଦୁଲଣୀ ।।୫୯ 
ପୁତ୍ରର ହସ୍ତ ଧରି ବେଗେ । ମିଳିଲା ନିଜ ସ୍ଵାମୀ ଆଗେ ।।୬୦ 
ରାଜା ସେ ମାତାପୁତ୍ର ଦେଖି । ତକ୍ଷଣେ ବୁଜି ବେନିଆଖି ।।୬୧ 
ପତ୍ନୀ ପୁତ୍ରଙ୍କୁ ନ ଚିହ୍ନିଲା । ଭାବ ନ ଜାଣି ଉପକ୍ଷେିଲା ।।୬୨ 
ତକ୍ଷଣେ ଆକାଶର ବାଣୀ । ସେଠାରେ ସର୍ବଲୋକେ ଶୁଣି ।।୬୩ 
ଆମିାର ରୂପେ ପୁତ୍ରଜାତ । ଏ ନିଶ୍ଚେ ତୋ'ର ଦାରା ସୁତ ।।୬୪ 
ଯେ ପୁତ୍ର ଜାତ ନିଜଠାରୁ । ଉଦ୍ଧାର କରେ ସେ ନର୍କରୁ ।।୬୫ 
ତୁମ୍ଭେ କରିଛ ଗର୍ଭାଧାନ । ଏ କଥା ନୁହଁଇ ଯେ ଆନ ।।୬୬ 
ଆକାଶବାଣୀ ଶୁଣି କର୍ଣ୍ଣେ । ତକ୍ଷଣେ ରାଜା ତୋଷମନେ ।।୬୭ 
ଆଶ୍ଵାସ କରି ପୁତ୍ର ନାରୀ । ଗୃହେ ସ୍ଥାପିଲା ଦଣ୍ଡଧାରୀ ।।୬୮ 
ଏମନ୍ତେ ଦୁଷ୍ମନ୍ତର ଅନ୍ତେ । ସେ ରାଜା ହୋଇଲା ଜଗତେ ।।୬୯ 
ନାମ ଭରତ ନୃପବର । ପ୍ରକାଶେ ଯେହ୍ନେ ଦିବାକର ।।୭୦ 
ବିଷ୍ଣୁର ଅଂଶ ଯେ ରାଜନ । ଶରୀରେ ଦିଶେ ବିଷ୍ଣୁଚିହ୍ନ ।।୭୧ 
ଚକ୍ର ଦକ୍ଷିଣକରେ ଦିଶେ । ଚରଣେ କମଳ ପ୍ରକାଶେ ।।୭୨ 
ତାହାଙ୍କୁ ମିଳି ଋଷିଯୂଥେ । ସ୍ଥାପିଲେ ଅଭିଷେକ ମତେ ।।୭୩ 
ସେ ରାଜା ଅଭିଷିକ୍ତ ହୋଇ । ଧର୍ମେ ସେ ପୃଥିବୀ ପାଳଇ ।।୭୪ 
ଭରଦ୍ଵାଜଙ୍କ ଆଦେଶରେ । ସେ ରାଜା ଅଶ୍ଵମେଧ କରେ ।।୭୫ 
ପଞ୍ଚପଞ୍ଚାଶ ଅଶ୍ଵମେଧେ । କ୍ରମେ ସେ ଗଙ୍ଗାତଟେ ସାଧେ ।।୭୬ 
ଯଜ୍ଞରେ ବରି ଦ୍ଵିଜଗଣ । ଅନେକ ଦେଲା ଧନ ଦାନ ।।୭୭ 
ସେ ପୁଣି ଯମୁନାର ତୀରେ । ଅଷ୍ଟସପ୍ତତି ଯଜ୍ଞ କରେ ।।୭୮ 
ଅଗ୍ନିକୁ ବିଧିରେ ତୋଷିଲା । ବ୍ରାହ୍ମଣେ ଧେନୁଦାନ ଦେଲା ।।୭୯ 
ଏମନ୍ତ ନୃପ ଏକାବେଳେ । ଶତେ ତେତିଶ ଯଜ୍ଞ କଲେ ।।୮୦ 
ତେର ସହସ୍ର ଚଉରାଶୀ । ଧେନୁ ଉତ୍ସର୍ଗି ବିପ୍ରେ ତୋଷି ।।୮୧ 
ସହସ୍ର ସହସ୍ର ବ୍ରାହ୍ମଣ । ଯଜ୍ଞେ ପାଇଲେ ଗୋରୁଦାନ ।।୮୨ 
ଚଉଦ ନିୟୁତ ଯେ ହସ୍ତୀ । ସେ ଯଜ୍ଞେ ଦେଲାକ ନୃପତି ।।୮୩ 
ତେତିଶ ଶତ ଅଶ୍ଵ ଦେଲା । ସେ ପୁଣି ଦୁଷ୍ମନ୍ତର ବଳା ।।୮୪ 
ଅନେକ ଦାନ ଯଜ୍ଞମତେ । ଧେନୁ କାଞ୍ଚନ ବସ୍ତ୍ର ଯୁକ୍ତେ ।।୮୫ 
ଭରତ କର୍ମକଲା ଯେତେ । ନୋହିବ ଭୂତ-ଭବିଷ୍ୟତେ ।।୮୬ 
କିରାତ ହୁଣ ଯେ ଯବନ । ପୌଣ୍ଡ୍ରକ କଙ୍କ ରାଜାଗଣ ।।୮୭ 
ଶକ ଖଗାଦି ମ୍ଲେଚ୍ଛ ଯେତେ । ସବୁ ଛେଦିଲା ଏ ଜଗତେ ।।୮୮ 
ପୂର୍ବେ ଯେ ଦାନବ ସକଳେ । ଦେବଗଣଙ୍କୁ ଜିଣି ବଳେ ।।୮୯ 
ଦେବାଙ୍ଗନାଙ୍କୁ ହରି ନେଇ । ପାତାଳେ ଲୁଚିଥିଲେ ଯାଇ ।।୯୦ 
ଭରତ ସେମାନଙ୍କୁ ମାରି । ପାତାଳୁ ଆଣିଲା ଉଦ୍ଧରି ।।୯୧ 
ଭରତରାଜା ରାଜ୍ୟକାଳେ । ପୃଥିବୀ ସ୍ଵର୍ଗ ଏକତୁଲେ ।।୯୨ 
ପୃଥିବୀ ସର୍ବଶସ୍ୟ ଦେଲା । ଯେଣୁ ଅନେକ ଯଜ୍ଞ କଲା ।।୯୩ 
ପ୍ରଜାଙ୍କ ଅଭିଳାଷମାନ । ସମସ୍ତ କଲା ସମ୍ପାଦନ ।।୯୪ 
ସପ୍ତବିଂଶତି ଯେ ସହସ୍ର । ବତ୍ସର ପାଳିଲାକ ଦେଶ ।।୯୫ 
ସୈନ୍ୟ ସମ୍ପତ୍ତି ନିଜ ପ୍ରାଣ । ସମସ୍ତ କଲା ମିଥ୍ୟାଜ୍ଞାନ ।।୯୬ 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ଭରତ ରାଜାର ଚରିତ ।।୯୭ 
ସେହି ରାଜାର ତିନି ନାରୀ । ପୁତ୍ରମାନଙ୍କୁ ଜାତ କରି ।।୯୮ 
ରାଜା ବୋଲଇ ପୁତ୍ରେ ଚାହିଁ । ମୋ' ପୁତ୍ର ପରି ନ ଦିଶଇ ।।୯୯ 
ବ୍ୟଭିଚାରିଣୀ ଭୟେ ନାରୀ । ବାଳ-ପୁତ୍ରଙ୍କୁ ବଧ କରି ।।୧୦୦ 
ଦେଖି ସେ ରାଜବଂଶ ହତ । ଅତ୍ୟନ୍ତ ହୋଇଲା ଦୁଃଖିତ ।।୧୦୧ 
ମୋହର ଅନୁରୂପ ପୁତ୍ର । କେଉଁ ଉପାୟେ ହେବ ଜାତ ।।୧୦୨ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ମରୁତ ସୋମଯାଗ କଲା ।।୧୦୩ 
ମରୁତଗଣ ତୁଷ୍ଟ ହେଲେ । ରାଜାଙ୍କୁ ପୁତ୍ରଦାନ ଦେଲେ ।।୧୦୪ 
ସେ ପୁତ୍ର ନାମ ଭରଦ୍ଵାଜ । ପୂର୍ବେ ସେ ଉତଥ୍ୟକ୍ଷେତ୍ରଜ ।।୧୦୫ 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ସେ ଭରଦ୍ଵାଜଙ୍କ ଚରିତ ।।୧୦୬ 
ଭ୍ରାତୃବଧୂ ଯେ ଗର୍ଭବତୀ । ପୂର୍ବେ ରମିଲେ ବୃହସ୍ପତି ।।୧୦୭ 
ମୈଥୁନେ ହୁଅନ୍ତେ ପ୍ରବୃତ୍ତ । ଅଜ୍ଞାନ କାମେ ହୋଇ ମତ୍ତ ।।୧୦୮ 
ଗର୍ଭେ ଯେ ଶିଶୁ ତା'ର ଥିଲା । ବୃହସ୍ପତିଙ୍କି ନିଷେଧିଲା ।।୧୦୯ 
ବଳାତ୍କାରେଣ ବୃହସ୍ପତି । ବୀର୍ଯ୍ୟଆଧାନ କଲେ ତଥି ।।୧୧୦ 
ଗର୍ଭ-ବାଳକ ପଦାଘାତେ । ବୀର୍ଯ୍ୟ ପଡିଲା ଭୂମିଗତେ ।।୧୧୧ 
ତେଣୁ ସେ ଲଜ୍ଜିତ ହୋଇଲେ । ଗର୍ଭ-ଶିଶୁକୁ ଶାପ ଦେଲେ ।।୧୧୨ 
ମୋ' ବୀର୍ଯ୍ୟ ଯେଣୁ କଲୁ ରୋଧ । ତେଣୁ ତୁ ହୁଅ ଜନ୍ମ ଅନ୍ଧ ।।୧୧୩ 
ତକ୍ଷଣେ ପୁତ୍ର ହେଲା ଜାତ । ତା' ଦେଖି ତା' ମାତା ଚକିତ ।।୧୧୪ 
ତହୁଁ ଯେ ଭରଦ୍ଵାଜ ଜାତ । ତାହାଙ୍କୁ ପାଳିଲେ ମରୁତ ।।୧୧୫ 
ଭରତ-ଯଜ୍ଞେ ତୋଷ ହେଲେ । ସେ ପୁତ୍ର ଏବେ ତା'କୁ ଦେଲେ ।।୧୧୬ 
ଭରତ କର୍ମ ଶୁଣି ପ୍ରାଣୀ । ତରିବେ ଭବ-ତରଙ୍ଗିଣୀ ।।୧୧୭ 
କହିଲା ବିପ୍ର ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୧୧୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଏକବିଂଶ ଅଧ୍ୟାୟ - ୯.୨୧', content: '''ନବମସ୍କନ୍ଧ - ଏକବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ଜ୍ଞାନଭାବେ । ଭରତବଂଶ ଶୁଣ ଏବେ ।।୧ 
ଭରଦ୍ଵାଜ ତା' ଦତ୍ତପୁତ୍ର । ଏଣୁ ବିତଥ ନାମେ ଖ୍ୟାତ ।।୨ 
ବିତଥ ପୁତ୍ର ମନ୍ୟୁଜାତ । ତା' ସୁତ ଜୟ ବୃହତ୍ କ୍ଷତ୍ର ।।୩ 
ତୃତୀୟେ ମହାବୀର୍ଯ୍ୟେ ନାମ । ଚତୁର୍ଥେ ନର ହେଲା ଜନ୍ମ ।।୪ 
ପଞ୍ଚମ ଗର୍ଭ ନାମେ ଖ୍ୟାତ । ଏମନ୍ତେ ହେଲେ ପଞ୍ଚସୁତ ।।୫ 
ନରର ତନୟ ସଂସ୍କୃତି । ତାହାର ଦୁଇଟି ସନ୍ତତି ।।୬ 
ପ୍ରଥମ ଗୁରୁ ନାମେ ଖ୍ୟାତ । ରନ୍ତିଦେବ ଦ୍ଵିତୀୟ ସୁତ ।।୭ 
ଯା' ଯଶ ଇହ-ପରଲୋକେ । ବିପ୍ରେ କହନ୍ତି ଏକେ ଏକେ ।।୮ 
ସ୍ଵଧର୍ମେ ଧନ ଲଭେ ଯେତେ । ନିତ୍ୟେ ଭୁଞ୍ଜାଏ ବୁଭୁକ୍ଷିତେ ।।୯ 
ନିରତେ ଅକିଞ୍ଚନ ପ୍ରିୟ । କୁଟୁମ୍ବେ ନ କରଇ ସ୍ନେହ ।।୧୦ 
କୁଟୁମ୍ବ କ୍ଳେଶେ ଦିନ ବଞ୍ଚେ । ଅତିଥି ଅର୍ଥେ ଧନ ସଞ୍ଚେ ।।୧୧ 
ଘୃତ ପାୟସ ରସ ପାଣି । ନିତ୍ୟେ ପ୍ରୀତିରେ ସଞ୍ଚେ ଆଣି ।।୧୨ 
ଅତିଥି ଅର୍ଥେ ଧନ ସଞ୍ଚେ । କ୍ଷୁଧାର୍ତ୍ତ ଦେହେ ଗୃହେ ବଞ୍ଚେ ।।୧୩ 
ନିତ୍ୟେ ସଞ୍ଚଇ ପ୍ରାତଃକାଳେ । ଯେବା ମିଳଇ ଯେତେବେଳେ ।।୧୪ 
ତେଣୁ ସେ ହୋଇ ଧନହୀନ । କଷ୍ଟରେ ବଞ୍ଚୁଥାଇ ଦିନ ।।୧୫ 
କ୍ଷୁାଧାର୍ତ୍ତ ହୋଇ ବଞ୍ଚେ ନିତ୍ୟେ । କୁଟୁମ୍ବଗଣଙ୍କ ସହିତେ ।।୧୬ 
ଅନ୍ନ ଅଭାବେ ତନୁ କ୍ଷୀଣ । ହେଲେ କୁଟୁମ୍ବେ ଅବସନ୍ନ ।।୧୭ 
ଅଠଚାଳିଶ ଦିନ ଗଲା । ଜଳମାତ୍ର ସେ ନ ପାଇଲା ।।୧୮ 
କ୍ଷୁଧାରେ କମ୍ପେ କଳେବର । ଜୀର୍ଣ୍ଣ ହୋଇଲା ତା' ଶରୀର ।।୧୯ 
ଶୁଣ ରାଜନ ଶୁଦ୍ଧମନେ । ତା'ର ମନ୍ଦିରେ ଏକଦିନେ ।।୨୦ 
ବିପ୍ର ମିଳିଲା ସନ୍ଧ୍ୟାକାଳେ । ତା'ର ଅତିଥି ପୂଜାବେଳେ ।।୨୧ 
ଆନନ୍ଦେ ଭିକ୍ଷା ତା'କୁ ଦେଲା । ତା' ଅନ୍ତେ ଶୂଦ୍ରେକ ମିଳିଲା ।।୨୨ 
ଯେ ଅବା ଅବଶେଷ ଅନ୍ନ । କୁଟୁମ୍ବ କରନ୍ତେ ଭୋଜନ ।।୨୩ 
ତାହାକୁ ବିଷ୍ଣୁପ୍ରାୟେ ମଣି । ବେଗେ ସେ ଭିକ୍ଷାଦେଲା ଆଣି ।।୨୪ 
ସେ ପୁଣି ଗୃହେ ଭୁଞ୍ଜି ଯା'ନ୍ତେ । ଶବର ଶ୍ଵାନର ସଙ୍ଗତେ ।।୨୫ 
ଦ୍ଵାରେ ମିଳିଲା ରାତ୍ରେ ଆସି । ବୋଲଇ ତା'ର ଦ୍ଵାରେ ବସି ।।୨୬ 
ଭୋ ରାଜା ଭିକ୍ଷା ଦିଅ ମୋତେ । ଭୁଞ୍ଜିବି ଶ୍ଵାନର ସଙ୍ଗତେ ।।୨୭ 
ଯେବା କୁଟୁମ୍ବ ଅର୍ଥେ ଥିଲା । ତକ୍ଷ୍ଣେ ତା'ର ହସ୍ତେ ଦେଲା ।।୨୮ 
ଶ୍ଵାନ ସମେତ ଅନ୍ନ ଖାଇ । ସେ ପୁଣି ଯା'ନ୍ତେ ତୋଷ ହୋଇ ।।୨୯ 
ଥିଲାକ ଜଳ ମାତ୍ର ଶେଷ । ଜଳେ ହୋଇବ ଜଣେ ତୋଷ ।।୩୦ 
ତାହାକୁ ଛଳିବା ନିମନ୍ତେ । ବିଷ୍ଣୁ ମିଳିଲେ ଜଳ ଅର୍ଥେ ।।୩୧ 
ବୋଇଲେ ଜାତି ମୋ' ଚଣ୍ଡାଳ । କର ପ୍ରଦାନ ମୋତେ ଜଳ ।।୩୨ 
କ୍ଷୁଧାରେ ଅତିଥି କାତର । କମ୍ପଇ ତା'ର କଳେବର ।।୩୩ 
ତା'ଠାରେ ଅତି ଦୟାବହି । ଅମୃତମୟ ବାକ୍ୟ କହି ।।୩୪ 
ଜଗଦୀଶ୍ଵରଠାରେ ମୁହିଁ । ଏମନ୍ତ ପ୍ରାର୍ଥନା କରଇ ।।୩୫ 
ଅଣିମା ଆଦି ନିଧି ଯେତେ । ମୁକ୍ତି ମୁଁ ନ ଇଚ୍ଛଇ ଚିତ୍ତେ ।।୩୬ 
ପ୍ରାଣୀର ଦୁଃଖରେ ଦୁଃଖିତ । ସର୍ବଦା ହେଉ ମୋ'ର ଚିତ୍ତ ।।୩୭ 
ହେ ପ୍ରଭୁ ମୋତେ ଦୟାକର । ମୁଁ କରେ ଲୋକ ଉପକାର ।।୩୮ 
ଏମନ୍ତେ ସ୍ତୁତିବାକ୍ୟ କହି । ସେ ରନ୍ତିଦେବ ନରସାଇଁ ।।୩୯ 
କ୍ଷୁଧା ତୃଷ୍ଣାରେ ହୋଇ ଶ୍ରାନ୍ତ । ଦେହ ଘୂର୍ଣ୍ଣନେ ଅତିକ୍ଳାନ୍ତ ।।୪୦ 
ତଥାପି ଦୁଃଖ ନ ବିଚାରି । ଶୋକ ବିଷାଦ ପରିହରି ।।୪୧ 
ପୁକ୍କଶ ଜୀବନ ଧାରଣେ । ଉପାୟ ଚିନ୍ତିଲାକ ମନେ ।।୪୨ 
ଯେ ଥିଲା ତା'ର ଜଳଅନ୍ନ । ପୁକ୍କଶେ କଲା ସମର୍ପଣ ।।୪୩ 
ନିଜେ ସେ ମୃତ ପ୍ରାୟେ ହେଲା । ତଥାପି ଅତିଥି ପୂଜିଲା ।।୪୪ 
୯୪ ୯୫ ନବମ ସ୍କନ୍ଧ -ଏକବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ଏମନ୍ତେ ତା'ର ଭାବ ଚାହିଁ । ସନ୍ତୋଷ ଚିତ୍ତେ ଭାବଗ୍ରାହୀ ।।୪୫ 
ବୋଇଲେ ଅତି ଦୟାଚିତ୍ତେ । ତୋ' ଯଶ ରହୁ ଏ ଜଗତେ ।।୪୬ 
ଅନ୍ତେ ପାଇବୁ ମୋତେ ତୁହି । ଏମନ୍ତେ ବିଷ୍ଣୁ ବର ଦେଇ ।।୪୭ 
ଶୂନ୍ୟେ ଯେ ଗଲେ ଚକ୍ରଧର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।।୪୮ 
ଦେଖି ତାହାର ଧୈର୍ଯ୍ୟପଣ । ବାସବ ଆଦି ଦେବଗଣ ।।୪୯ 
ସମ୍ମୁଖେ ତାହାର ମିଳିଲେ । ଆପଣା ମାୟା ଦୂର କଲେ ।।୫୦ 
ସନ୍ତୋଷେ ତା'ର ମୁଖ ଚାହିଁ । କହନ୍ତି ଶୁଣ ନରସାଇଁ ।।୫୧ 
ବ୍ରାହ୍ମଣ ଆଦି ବେଶ ଯେତେ । ମାୟାରେ ଦେଖାଇଲୁ ତୋତେ ।।୫୨ 
ତୋହର ଧୈର୍ଯ୍ୟପଣ ଦେଖି । ଆମ୍ଭେ ଅତ୍ୟନ୍ତ ହେଲୁ ସୁଖୀ ।।୫୩ 
ଦେବଙ୍କ ବାକ୍ୟ ଶୁଣି ରାଜା । ପ୍ରଣାମ କରି କଲା ପୂଜା ।।୫୪ 
କିଛି ହିଁ ତା'ଙ୍କୁ ନମାଗିଲା । ହରିଙ୍କ ପାଦେ ଚିତ୍ତ ଦେଲା ।।୫୫ 
ଏବେ ହୋ ଶୁଣ ନୃପବର । ସେ ରନ୍ତିଦେବ ନରଶ୍ଵେର ।।୫୬ 
ସେ ବାସୁଦେବଙ୍କ ଚରଣେ । ଚିତ୍ତ ନିବେଶି ଅନୁକ୍ଷଣେ ।।୫୭ 
ସର୍ବ ବିଷୟ କଲା ତ୍ୟାଗ । ଚିତ୍ତରେ ଜନ୍ମାଇ ବୈରାଗ୍ୟ ।।୫୮ 
ମାୟା ତାହାକୁ ନ ଲାଗିଲା । ଯେଣୁ ଈଶ୍ଵରେ ଚିତ୍ତ ଦେଲା ।।୫୯ 
ତାହାର ନିଜ ଆମିଜନ । ସକଳେ ବିଷ୍ଣୁପାଦେ ମଗ୍ନ ।।୬୦ 
ପରମଯୋଗ ସେ ଲଭିଲେ । ପରଂବ୍ରହ୍ମରେ ଲୀନ ହେଲେ ।।୬୧ 
ଗର୍ଗଙ୍କ ଠାରୁ ଶିନି ଜାତ । ଗାର୍ଗ୍ୟ ତାହାଙ୍କ ହେଲେ ପୁତ୍ର ।।୬୨ 
କ୍ଷତ୍ରିୟ ହୋଇ ଦ୍ଵିଜ ହେଲେ । ତପସ୍ୟା-ଆରାଧନା ଫଳେ ।।୬୩ 
ମନ୍ୟୁ-ନୃପର ଆର ପୁତ୍ର । ଯା' ନାମ ମହାବୀର୍ଯ୍ୟ ଖ୍ୟାତ ।।୬୪ 
ତାହାର ହୋଇଲା କୁମର । ଦୁରିତକ୍ଷୟ ନାମ ତା'ର ।।୬୫ 
ତା'ଠାରୁ କବି ତ୍ରୟାରୁଣି । ପୁଷ୍କରାରୁଣି ପୁତ୍ର ତିନି ।।୬୬ 
ସେ ତିନିଜଣ ତପବଳେ । ବ୍ରାହ୍ମଣ ଭାବକୁ ବହିଲେ ।।୬୭ 
ମନ୍ୟୁର ଯେହୁ ପଞ୍ଚପୁତ୍ର । ଜ୍ୟେଷ୍ଠ ତହିଁରେ ବୃହତ୍କ୍ଷତ୍ର ।।୬୮ 
ହସ୍ତୀ ଯେ ତାହାର କୁମର । ବସାଇ ହସ୍ତିନା ନଗର ।।୬୯ 
ହସ୍ତୀର ହେଲେ ତିନିସୁତ । ଦ୍ଵିମୀଢ଼ ଅଜମୀଢ଼ ଖ୍ୟାତ ।।୭୦ 
ଅପର ପୁରୁମୀଢ଼ ଘେନି । ଏମନ୍ତେ ହେଲେ ପୁତ୍ର ତିନି ।।୭୧ 
ପ୍ରିୟ ମେଧାଦି ଦ୍ଵିଜଗଣ । ଅଜମୀଢ଼ ବଂଶେ ଉପିନ୍ନ ।।୭୨ 
ବୃହଦିଷୁ ଅଜମୀଢ଼ର । ତା' ସୁତ ବୃହଦ୍ଧନୁ ବୀର ।।୭୩ 
ତା'ର କୁମର ବୃହତ୍କାୟ । ଜୟଦ୍ରଥ ତା'ର ତନୟ ।।୭୪ 
ବିଶଦ ତା'ର ବୀର୍ଯ୍ୟେ ଜାତ । ତା'ର ତନୟ ସେନଜିତ ।।୭୫ 
ସେନଜିତରୁ ରୁଚିରାଶ୍ଵ । ବତ୍ସ ଯେ ଦୃଢ଼ହନୁ କାଶ୍ୟ ।।୭୬ 
ରୁଚିରାଶ୍ଵର ପୁତ୍ର ପାର । ପୃଥୁସେନ ତା'ର କୁମର ।।୭୭ 
ପାରର ନୀପ ନାମେ ପୁତ୍ର । ତାହାର ହେଲେ ଶତେ ସୁତ ।।୭୮ 
ଶୁକ କନ୍ୟା କୃତି ଗର୍ଭରେ । ସେ ଏକପୁତ୍ର ଲାଭ କରେ ।।୭୯ 
ଯାହାର ନାମ ବ୍ରହ୍ମଦତ୍ତ । ଯେ ନିତ୍ୟେ ଯୋଗଜ୍ଞାନେ ରତ।।୮୦ 
ତାହାର ପତ୍ନୀ ସରସ୍ଵତୀ । ବିଷ୍ଵକ୍ସେନ୍ ତା'ର ସନ୍ତତି ।।୮୧ 
ସେ ବିଷ୍ଵକ୍ସେନ୍ ଯୋଗ କଲା । ଜୈଗୀଷବ୍ୟଙ୍କୁ ଆରାଧିଲା ।।୮୨ 
ଯୋଗଶାସ୍ତ୍ରର ତନ୍ତ୍ରମାନ । ଅନେକ କଲା ପ୍ରଣୟନ ।।୮୩ 
ତାହାର ସୁତ ଉଦ୍କସ୍ଵନ । ଭଲ୍ଲାଟ ତା'ଠାରୁ ଜନମ ।।୮୪ 
ବୃହଦିଷୁର ବଂଶ ଏତେ । କହିଲୁ ତୋହର ଅଗ୍ରତେ ।।୮୫ 
ଏବେ ତୁ ଶୁଣ ନରନାଥ । ଦ୍ଵିମୀଢ଼ ବଂଶର ଚରିତ ।।୮୬ 
ଦ୍ଵିମୀଢ଼ ପୁତ୍ର ଯବୀନର । କୃତ୍ତିମାନ ତା'ର କୁମର ।।୮୭ 
ସତ୍ୟଧୃତି ତା'ର ନନ୍ଦନ । ଦୃଢ଼ନେମି ତା ତହୁଁ ଜନ୍ମ ।।୮୮ 
ସୁପାର୍ଶ୍ଵ ତାହାର କୁମର । ସୁମତି ନାମେ ସୁତ ତା'ର ।।୮୯ 
ତା'ର ସୁତ ସନ୍ନତିମାନ । କୃତି ଯେ ତାହାର ନନ୍ଦନ ।।୯୦ 
ହିରଣ୍ୟନାଭ ତହୁଁ ଦୀକ୍ଷା । ପାଇ ଯେ ଯୋଗ କଲା ଶିକ୍ଷା ।।୯୧ 
ପ୍ରାଚ୍ୟ ସାମସଂହିତା ମାନ । କୃତି ତା' କଲା ଭିନ୍ନଭିନ୍ନ ।।୯୨ 
ସଂହିତା ଷଡଭାଗ କଲା । ଶିଷ୍ୟପ୍ରଶିଷ୍ୟେ ଶିକ୍ଷା ଦେଲା ।।୯୩ 
ଉଗ୍ରାୟୁଧ କୃତି ନନ୍ଦନ । କ୍ଷେମ୍ୟ ତା' ତହୁଁ ହେଲା ଜନ୍ମ ।।୯୪ 
ସୁବୀର କ୍ଷେମ୍ୟର ତନୟ । ତାହାର ପୁତ୍ର ରିପୁଞ୍ଜୟ ।।୯୫ 
ବହୁରଥ ଯେ ତା'ର ସୁତ । ଦ୍ଵିମୀଢ଼ ବଂଶେ ଏତେ ଖ୍ୟାତ ।।୯୬ 
ପୁରୁମୀଢ଼ ଯେ ନିଃସନ୍ତାନ । ଅଜମୀଢ଼ର ବଂଶ ଶୁଣ ।।୯୭ 
ନଳିନୀ ପତ୍ନୀ ଗର୍ଭେ ତା'ର । ନୀଳ ନାମେ ହେଲା କୁମର ।।୯୮ 
ନୀଳର ପୁତ୍ର ନାମ ଶାନ୍ତି । ତା'ଠାରୁ ଜନମ ସୁଶାନ୍ତି ।।୯୯ 
ସୁଶାନ୍ତି ତନୟ ପୁରୁଜ । ଅର୍କ ଯେ ତାହାର ତନୁଜ ।।୧୦୦ 
୯୬ ୯୭ ନବମ ସ୍କନ୍ଧ -ଏକବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ଭର୍ମ୍ୟାଶ୍ଵ ତାହାର ନନ୍ଦନ । ପୁତ୍ର ତାହାର ପାଞ୍ଚଜଣ ।।୧୦୧ 
ମୁଦଗ୍ଲ ଯବନୀର ବେନି । ବୃହଦିଷୁ କାମ୍ପିଲ୍ୟ ଘେନି ।।୧୦୨ 
ଆବର ସଞ୍ଜୟ ସହିତେ । ଏ ରୂପେ ହେଲେ ପଞ୍ଚ ସୂତେ ।।୧୦୩ 
ପଞ୍ଚବିଷୟେ ସେ ସମର୍ଥ । ତେଣୁ ପାଞ୍ଚାଳ ନାମେ ଖ୍ୟାତ ।।୧୦୪ 
ମୁଦ୍ଗଲ ତହୁଁ ହେଲା ଖ୍ୟାତ । ମୌଦ୍ଗଲ୍ୟ ବ୍ରହ୍ମଣଙ୍କ ଗୋତ୍ର ।।୧୦୫ 
ମୁଦ୍ଗଲ ତହୁଁ ଉତ୍ତପନ୍ନ । ହୋଇଲେ ଯମଜ ସନ୍ତାନ ।।୧୦୬ 
ମୁଦ୍ଗଲ ପୁତ୍ର କନ୍ୟା ଦେଖି । ଅତ୍ୟନ୍ତ ହୋଇଲାକ ସୁଖୀ ।।୧୦୭ 
ମୁଦ୍ଗଲ ପୁତ୍ର ଦିବୋଦାସ । କନ୍ୟାଏ ଅହଲ୍ୟା ପ୍ରକାଶ ।।୧୦୮ 
ଗୌତମ ହେଲେ ତା'ର ପତି । ଶତାନନ୍ଦ ତା'ର ସନ୍ତତି ।।୧୦୯ 
ସତ୍ୟଧୃତି ତାହାର ସୁତ । ସେ ଧନୁର୍ବେଦେ ସୁପଣ୍ଡିତ ।।୧୧୦ 
ତା'ର କୁମର ଶରଦ୍ଵାନ । ଅତି ସୁନ୍ଦର ବିଦ୍ୟମାନ ।।୧୧୧ 
ଉର୍ବଣୀ ଦେଖି ବନଦେଶେ । ତାହାର ରେତ କାମବଶେ ।।୧୧୨ 
ଧରି ନ ପାରି ରେତ ଦମ୍ଭେ । ତକ୍ଷଣେ ପଡେ ଶର ଖମ୍ବେ ।।୧୧୩ 
ପୁତ୍ର ଦୁହିତା ହୋଇ ଜାତ । ବନେ ହୋଇଲେ ଅରକ୍ଷିତ ।।୧୧୪ 
ଏମନ୍ତେ ପାହିଲା ରଜନୀ । ଶାନ୍ତନୁ କରେ ଧନୁ ଘେନି ।।୧୧୫ 
ମୃଗୟା ଅର୍ଥେ ବନେ ଗଲା । ସେ କନ୍ୟାପୁତ୍ରଙ୍କୁ ଦେଖିଲା ।।୧୧୬ 
ମନ ସନ୍ଦେହେ ବିଚାରଇ । ଅଦ୍ଭୁତ କନ୍ୟାପୁତ୍ର ଏହି ।।୧୧୭ 
କିଏ କାହାର କନ୍ୟା ସୁତେ । ବନେ ଅଛନ୍ତି ଅରକ୍ଷିତେ ।।୧୧୮ 
ଏମନ୍ତେ ଚିତ୍ତେ କୃପା କରି । କନ୍ୟାକୁମର କୋଳେ ଧରି ।।୧୧୯ 
ମନ୍ଦିରେ ମିଳି ସେ ରାଜନ । କନ୍ୟା କୁମରେ ଦେଲା ନାମ ।।୧୨୦ 
କୃପାବଶରୁ କୃପ ନାମ । ଅତି ସୁନ୍ଦର ଅନୁପମ ।।୧୨୧ 
କନ୍ୟାର ନାମ କୃପୀ ଦେଲା । ଦ୍ରୋଣେ ତାହାକୁ ବିଭା କଲା ।।୧୨୨ 
ଶୁଣ ସୁଜନେ ଏକଚିତ୍ତେ । ସଂସାରୁ ତରିବ ଯେମନ୍ତେ ।।୧୨୩ 
କୃଷ୍ଣଚରିତ ଅନୁସର । ଦୁର୍ଲ୍ଲଭ ମନୁଷ୍ୟ ଶରୀର ।।୧୨୪ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୧୨୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଏକବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ - ୯.୨୨', content: '''ନବମସ୍କନ୍ଧ - ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ 

ବ୍ୟାସକୁମର ଅତି ତୋଷେ । କହନ୍ତି ପରୀକ୍ଷିତ ପାଶେ ।।୧ 

ଶୁକ ଉବାଚ 

ମିତ୍ରାୟୁ ଦିବୋଦାସ ସୁତ । ଚ୍ୟବନ ତା'ର ତହୁଁ ଜାତ ।।୨ 
ସୁଦାସ ତାହାର ନନ୍ଦନ । ତା' ସୁତ ସହଦେବ ଘେନ ।।୩ 
ସୋମକ ସହଦେବ ସୁତ । ତା' ବୀର୍ଯ୍ୟୁ ହେଲେ ଶତେପୁତ୍ର ।।୪ 
ତାହାଙ୍କ ମଧ୍ୟେ ଜନ୍ତୁ ଜ୍ୟେଷ୍ଠ । ପୃଷତ ଅଟଇ କନିଷ୍ଠ ।।୫ 
ଦ୍ରୁପଦ ତାହାର ନନ୍ଦନ । ତା'ର ତନୟ ଧୃଷ୍ଟଦ୍ୟୁମ୍ନ ।।୬ 
ଦ୍ରୌପଦୀ କନ୍ୟା ତା'ଙ୍କ ଘରେ । ସେ ଆଦିଶକ୍ତି ଜନ୍ମାନ୍ତରେ ।।୭ 
ସେ ଧୃଷ୍ଟଦ୍ୟୁମ୍ନଙ୍କର ରେତୁଁ । ଜନ୍ମ ଲଭିଲେ ଧୃଷ୍ଟକେତୁ ।।୮ 
ଭର୍ମ୍ୟାଶ୍ଵ ବଂଶେ ଏତେ ଜାତ । ପାଞ୍ଚାଳ ନାମେ ହେଲେ ଖ୍ୟାତ ।।୯ 
ପାଞ୍ଚାଳ ଦେଶ ରାଜା ପଣେ । ପ୍ରଜା ପାଳିଲେ ଶୁଭକ୍ଷଣେ ।।୧୦ 
ଅଜମୀଢ଼ର ସୁତ ରକ୍ଷ । ତହୁଁ ସମ୍ବରଣ ପ୍ରତ୍ୟକ୍ଷ ।।୧୧ 
ସେ ପୁଣି କାଳିନ୍ଦୀର ଜଳେ । ସୂର୍ଯ୍ୟର କନ୍ୟା ସଙ୍ଗମେଳେ ।।୧୨ 
କୁରୁ ହୋଇଲା ତା'ର ବଂଶେ । ଏ କଥା ଶୁଣିଛୁ ଭବିଷ୍ୟେ ।।୧୩ 
କୁରୁର ପୁତ୍ର ହୋଏ ଚାରି । ପରୀକ୍ଷିତ ସୁଧନୁ ଆହୁରି ।।୧୪ 
ଜହ୍ନୁ ନିଷଧାଶ୍ଵ ସହିତେ । ଏ ରୂପେ ହେଲେ ଚାରିସୂତେ ।।୧୫ 
ସୁହୋତ୍ର ସୁଧନୁ ନନ୍ଦନ । ତାହାର ସୁତ ଯେ ଚ୍ୟବନ ।।୧୬ 
ଚ୍ୟବନ ସୁତ କୃତୀ ନାମ । ବସୁ ତାହାର ବୀର୍ଯ୍ୟେ ଜନ୍ମ ।।୧୭ 
ବସୁ ତନୟ ବୃହଦ୍ରଥ । କୁଶାମ୍ବ ଦ୍ଵିତୀୟ ଯେ ପୁତ୍ର ।।୧୮ 
ମତ୍ସ୍ୟ ତୃତୀୟ ପୁତ୍ର ହୁଏ । ପ୍ରତ୍ୟଗ୍ର ଚତୁର୍ଥ ବୋଲାଏ ।।୧୯ 
ଚେଦିପ ଆଦି ବହୁ ଭ୍ରାତ । ଉପରିଚର ବସୁ ପୁତ୍ର ।।୨୦ 
କୁଶାଗ୍ର ବୃହଦ୍ରଥ ସୁତ । ଋଷଭ ତା'ର ତହୁଁ ଜାତ ।।୨୧ 
ଋଷଭ ପୁତ୍ର ସତ୍ୟହିତ । ପୁଷ୍ପବାନ ଯେ ତା'ର ସୁତ ।।୨୨ 
ବୃହଦ୍ରଥର ବେନିନାରୀ । ଦୁର୍ବାସା ପାଦେ ସେବା କରି ।।୨୩ 
ଗର୍ଭର ଅର୍ଥେ ଚ୍ୟୁତ ଫଳ । ବାି ଖାଇଲେ ବେନିଫାଳ ।।୨୪ 
ଋଷି ବଚନେ ତା'ଙ୍କ ବାଳେ । ଜନ୍ମ ହୋଇଲେ ବେନି ଫାଳେ ।।୨୫ 
ଜୀବନ ନାହିଁ ତା'ଙ୍କ ଦେହେ । କେ ଛାଡି ପାରି ପୁତ୍ର ସ୍ନେହେ ।।୨୬ 
ନିଶି ପର୍ଯ୍ୟନ୍ତେ କୋଳେ ବହି । ଶ୍ମଶାନେ ପକାଇଲେ ନେଇ ।।୨୭ 
୯୮ ୯୯ ନବମ ସ୍କନ୍ଧ -ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ଏମନ୍ତେ ଶୁଣ ନରନାଥ । ଜରାରାକ୍ଷସୀ ଉପଗତ ।।୨୮ 
କ୍ଷୁଧା-ପୀଡନେ ଦେଶବନେ । ବୁଲଇ ଦୁର୍ଗମ ଶ୍ମଶାନେ ।।୨୯ 
ସ୍ଵଭାବେ ନରମାଂସ ଖାଇ । ଶ୍ମଶାନେ ମିଳିଲାକ ଯାଇ ।।୩୦ 
ଆନନ୍ଦେ ବେନିଖଣ୍ଡ ଧରି । କ୍ଷେପନ୍ତେ ବଦନ ବିସ୍ତାରି ।।୩୧ 
ଦେଖେ ବାଳକ ବେନିଖଣ୍ଡ । ତେଜେ ବିରାଜେ ମାରତଣ୍ଡ ।।୩୨ 
ବେନିଫାଳକୁ ଏକ କଲା । ସ୍ଵମନ୍ତ୍ରେ ଜୀବନ୍ୟାସ ଦେଲା ।।୩୩ 
ଡାକଇ ଜୀବ ଜୀବ ରାବେ । ସେ ବେନିଖଣ୍ଡ ଏକଭାବେ ।।୩୪ 
ତକ୍ଷଣେ କୁମର ହୋଇଲା । ସୁନ୍ଦରେ ଜଗତ ମୋହିଲା ।।୩୫ 
ପୁଣି ସେ ତା'ର ମୁଖ ଚାହିଁ । ବୋଲଇ ଶିରେ ହସ୍ତ ଦେଇ ।।୩୬ 
ଅଜୟ ହୁଅ ନରଲୋକେ । ଅନେକ ରାଜା ଜିଣି ଏକେ ।।୩୭ 
ଯେ ତୋତେ କରି ବେନିଫାଳ । କ୍ଷେପିବ ଭୂମି ଅନ୍ତରାଳ ।।୩୮ 
ଖଣ୍ଡେ ପଡିବ ସିନ୍ଧୁଜଳେ । ଦହିବ ବଡବା ଅନଳେ ।।୩୯ 
ତେବେ ପୂରିବ କାଳ ତୋ'ର । ଏବେ ତୁ ଅଜର ଅମର ।।୪୦ 
ଏମନ୍ତେ ଅସୁରୀ ସାଧନେ । ସେ ଜରାସନ୍ଧ ଅନୁଦିନେ ।।୪୧ 
ଅନେକ ରାଜ୍ୟ ଭୋଗ କଲା । ଅନ୍ତେ ଭୀମର ହସ୍ତେ ମଲା ।।୪୨ 
ତା'ର କୁମର ସହଦେବ । ତା' ବୀର୍ଯ୍ୟେ ସୋମାପି ସମ୍ଭବ ।।୪୩ 
ଶ୍ରୁତଶ୍ରବା ତାହାର ବଳା । ପରୀକ୍ଷିତ ନିଃସନ୍ତାନ ଥିଲା ।।୪୪ 
ଜହ୍ନୁର ତନୟ ସୁରଥ । ତା'ର ତନୟ ବିଦୁରଥ ।।୪୫ 
ତା'ର କୁମର ସାର୍ବଭୌମ । ତା' ତେଜେ କେହି ନୋହେ ସମ।।୪୬ 
ତା'ର କୁମର ଜୟସେନ । ରାଧିକ ତାହାର ନନ୍ଦନ ।।୪୭ 
ତା ଠାରୁ ଅତାୟୁ ହୋଏ । ଅକ୍ରୋଧନ ତା'ର ତନୟେ ।।୪୮ 
ତା'ର କୁମର ଦେବାତିଥି । ଋଷ୍ୟ ତା' ତହୁଁ ଉତ୍ପତ୍ତି ।।୪୯ 
ତାହାର ଆମିଜ ଦିଲୀପ । ତା' ପୁତ୍ର ନାମଟି ପ୍ରତୀପ ।।୫୦ 
ପ୍ରତୀପ ବୀର୍ଯ୍ୟେ ପୁତ୍ର ତିନି । ହୋଇଲେ ନିଜରୂପ ଘେନି ।।୫୧ 
ଦେବାପି ଶାନ୍ତନୁ ବାହ୍ଲୀକ । ସ୍ଵଭାବେ ସୁଜ୍ଞାନୀ ବିବେକ ।।୫୨ 
ଦେବାପି ପୂର୍ବଜାତି ସ୍ମରି । ରାଜ୍ୟେ ନୋହିଲା ଅଧିକାରୀ ।।୫୩ 
ସଂଯମେ ଯୋଗ-ଅଭ୍ୟାସନେ । ନିଶ୍ଚଳେ ରହିଲା ସେ ବନେ ।।୫୪ 
ପିତାର ବଚନ ନ କଲା । ଅରଣ୍ୟେ ନିର୍ଭୟେ ରହିଲା ।।୫୫ 
ସେ ପୁଣି କଳିଯୁଗ ଶେଷେ । ରାଜା ହୋଇବ ସୋମବଂଶେ ।।୫୬ 
ଶାନ୍ତୁନୁ ରାଜ୍ୟେ ହୋଇ ରାଜା । ଧର୍ମେ ପାଳିଲା ଜନପ୍ରଜା ।।୫୭ 
ପୂର୍ବଜନ୍ମରେ ତା'ର ନାମ । ମହାଭିଷ ବୋଲି ପ୍ରଧାନ ।।୫୮ 
ତା'ର ମହିମା ଶୁଣ ରାୟେ । ସେ ଯାକୁ ହସ୍ତ ଘେନି ଛୁଏଁ ।।୫୯ 
ସେ ଯେବେ ହୋଇଥିବ ଜୀର୍ଣ୍ଣ । ତକ୍ଷଣେ ଲଭିବ ଯୌବନ ।।୬୦ 
ଶାନ୍ତି ଲଭି ଯେ ସୁଖେ ରହେ । ତେଣୁ ସେ ଶାନ୍ତନୁ ବୋଲାଏ ।।୬୧ 
ଏମନ୍ତେ ତା'ର ରାଜ୍ୟ କାଳେ । ମେଘ ନଦିଶେ ଅନ୍ତରାଳେ ।।୬୨ 
ବୃଷ୍ଟି ନ କରେ ବଳାହକ । କ୍ଷୁଧା ପୀଡିତ ସର୍ବଲୋକ ।।୬୩ 
ଏମନ୍ତେ ଦ୍ଵାଦଶ ବରଷ । ବୃଷ୍ଟି ବିହୀନ ତା'ର ଦେଶ ।।୬୪ 
ଶାନ୍ତନୁ ବ୍ରାହ୍ମଣଙ୍କୁ ଚାହିଁ । ବୋଲଇ ଶିରେ କର ଦେଇ ।।୬୫ 
ଦେଖ ଦୁଃଖିତ ନରଲୋକ । ଜଳ ନ ମୁଞ୍ଚେ ବଳାହକ ।।୬୬ 
କିବା କଳ୍ମଷ ମୋ'ର ଅଛି । ଇନ୍ଦ୍ର ନ ବରଷେ ତା' ଲକ୍ଷି ।।୬୭ 
ଏମନ୍ତ ଶୁଣି ତା'ର ବାଣୀ । ବିପ୍ରେ ନିଗମେ ପରିମାଣି ।।୬୮ 
ବୋଇଲେ ପରବତ୍ତୋ ଦୋଷେ । ଇନ୍ଦ୍ର ନ ବରଷେ ତୋ' ଦେଶେ ।।୬୯ 
ଜ୍ୟେଷ୍ଠେ ନ ଦେଇ ରାଜ୍ୟ ଶିରୀ । କନିଷ୍ଠ ଯେବେ ରାଜ୍ୟ କରି ।।୭୦ 
ଜ୍ୟେଷ୍ଠକୁ ବିବାହ ନ କରି । କନିଷ୍ଠ ଯେବେ କନ୍ୟା ବରି ।।୭୧ 
ଜ୍ୟେଷ୍ଠ ଭ୍ରାତାର ରାଜ୍ୟଭାଗ । ତୁମ୍ଭେ କରୁଛ ନିଜେ ଭୋଗ ।।୭୨ 
ସେ ପରିବତ୍ତୋ ଅତି ଦୋଷେ । ତୋ' ଦେଶେ ଇନ୍ଦ୍ର ନ ବରଷେ ।।୭୩ 
ଏମନ୍ତ ବିପ୍ରମୁଖୁଁ ଶୁଣି । ଭୟେ ବୋଲଇ ନୃପମଣି ।।୭୪ 
ରାଜ୍ୟ ମୁଁ ଜ୍ୟେଷ୍ଠଭ୍ରାତେ ଦେଇ । ତପ ସାଧିବି ବନେ ରହି ।।୭୫ 
ସୁଖେ ଜୀଅନ୍ତୁ ଜନପ୍ରଜା । ଦେବାପି ରାଜ୍ୟେ ହେଉ ରାଜା ।।୭୬ 
ସଙ୍ଗେ ଘେନାଇ ବିପ୍ରଗଣେ । ଦେବାପି ରାଜ୍ୟ ସମର୍ପଣେ ।।୭୭ 
ଶାନ୍ତୁନୁ ଜ୍ୟେଷ୍ଠଭ୍ରାତା ପାଦେ । ପଡି ବୋଲଇ ଶୋକନାଦେ ।।୭୮ 
ହେ ଭ୍ରାତ ରାଜ୍ୟେ ହୁଅ ରାଜା । ସୁଖେ ଜୀଅନ୍ତୁ ଜନପ୍ରଜା ।।୭୯ 
ଦେବାପି ତା'ର ବୋଲ ଶୁଣି । କହିଲା ଧର୍ମ ପରିମାଣି ।।୮୦ 
ଦେଶୁଁ ବାହାର ହୋଇ ମୁହିଁ । ରାଜ୍ୟେ ମୋ' ପ୍ରୟୋଜନ ନାହିଁ ।।୮୧ 
ଏ ଅନ୍ତେ ରାଜା ମନ୍ତ୍ରୀଗଣ । କଲେ କପଟ ଆଚରଣ ।।୮୨ 
ବିଶ୍ଵାସୀ ବ୍ରାହ୍ମଣ ରାଇଲେ । ତାହାଙ୍କୁ କୁମନ୍ତ୍ରଣା ଦେଲେ ।।୮୩ 
ବୋଇଲେ ଶୁଣ ବିପ୍ରଗଣ । ଦେବାପି କାର୍ଯ୍ୟ କର ବିଘ୍ନ ।।୮୪ 
ଶୁଣି ସେ ବିପ୍ରେ ବେଗେ ଗଲେ । ଦେବାପି ନିକଟେ ମିଳିଲେ ।।୮୫ 
୧୦୦ ୧୦୧ ନବମ ସ୍କନ୍ଧ -ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ପାଷଣ୍ଡ ମତ ପୃଷ୍ଠ ପୋଷ । କରି ସେ ଦେଲେ ଉପଦେଶ ।।୮୬ 
ତେଣୁ ତା' ବୁଦ୍ଧି ହେଲା ନଷ୍ଟ । ବେଦମାର୍ଗର ହେଲା ଭ୍ରଷ୍ଟ ।।୮୭ 
ବେଦକୁ ଯେଣୁ ନିନ୍ଦା କଲା । ତେଣୁ ସେ ପତିତ ହୋଇଲା ।।୮୮ 
ରାଜ୍ୟେ ନୋହିଲା ଅଧିକାରୀ । ପୁଣି ଶାନ୍ତନୁ ରାଜ୍ୟ କରି ।।୮୯ 
ତାହାର ଦୋଷ ନ ରହିଲା । ଦେବାପି ବେଦନିନ୍ଦା କଲା ।।୯୦ 
ତକ୍ଷଣେ ନିଗମ ବଚନେ । ଜୀମୂତେ ମିଳିଲେ ଗଗନେ ।।୯୧ 
ଗମ୍ଭୀର ଘୋରନାଦ କରି । ତକ୍ଷ୍ଣେ ବରଷିଲେ ବାରି ।।୯୨ 
ଦେବାପି ମନେ ଜ୍ଞାନଭରି । କଳାପ ଗ୍ରାମ ଆଶ୍ରେ କରି ।।୯୩ 
ବିଶ୍ଵ ସଂସାରେ କାଳବଳେ । ସୋମବଂଶ ବିନାଶ ବେଳେ ।।୯୪ 
କଳିର ଥିବ ଅବଶେଷ । ସେ ପୁଣି ସ୍ଥାପି ସୋମବଂଶ ।।୯୫ 
ରାଜା ହୋଇବ ଦିନାକେତେ । ପ୍ରଜା ପାଳିବ ଧର୍ମଚିତ୍ତେ ।।୯୬ 
ମର୍ତ୍ତେ୍ୟ ସ୍ଥାପିବ ସୋମବଂଶ । ଯେ ଅବା ଥିବ ଅବଶେଷ ।।୯୭ 
ବହ୍ଲୀକ ବୀର୍ଯ୍ୟେ ସୋମଦତ୍ତ । ଭୂରି ଭୂରିଶ୍ରବା ତା' ସୁତ ।।୯୮ 
ଶଲକୁ ଘେନି ପୁତ୍ର ତିନି । ସୋମଦତ୍ତର ବୀର୍ଯ୍ୟେ ଜନ୍ମି ।।୯୯ 
ଶାନ୍ତୁନୁ ବୀର୍ଯ୍ୟେ ପୁତ୍ର ଜାତ । ଭୀଷ୍ମ ନାମରେ ଗଙ୍ଗାସୁତ ।।୧୦୦ 
ସେ ସର୍ବ ବୀର-ଶିରୋମଣି । ପରଶୁରାମେ ଯୁଦ୍ଧେ ଜିଣି ।।୧୦୧ 
ଶାନ୍ତନୁ ଦାସକନ୍ୟା ଗର୍ଭେ । ଚିତ୍ରାଙ୍ଗଦ ଯେ ଜାତ ପୂର୍ବେ ।।୧୦୨ 
ଯେ ଚିତ୍ରାଙ୍ଗଦ ନାମେ ସୁତ । ସେହି ଗନ୍ଧର୍ବେ ହେଲା ହତ ।।୧୦୩ 
ବିଚିତ୍ରବୀର୍ଯ୍ୟ ଅବରଜ । ଏବେ ହୋ ଶୁଣ କୁରୁରାଜ ।।୧୦୪ 
ସେ କନ୍ୟା ଗର୍ଭେ ଗଙ୍ଗାଜଳେ । ଧରି ଯେ ପରାଶର ବଳେ ।।୧୦୫ 
ବ୍ୟାସମୁନିଙ୍କି ଜନ୍ମ କରି । ସଂଭ୍ରମେ ତା'କୁ କୋଳେ ଧରି ।।୧୦୬ 
ବଦରୀ ବନେ ପକାଇଲେ । ଗୋବିନ୍ଦ ତାହାଙ୍କୁ ରଖିଲେ ।।୧୦୭ 
ସେ ବିଷ୍ଣୁ ଅଂଶେ ମହାମୁନି । ପ୍ରତ୍ୟକ୍ଷେ ବିଷ୍ଣୁତେଜ ଘେନି ।।୧୦୮ 
ହରିର ଅଂଶେ ଉତପନ୍ନ । ନାମ ତା' କୃଷ୍ଣ ଦ୍ଵୈପାୟନ ।।୧୦୯ 
ପଇଳ ଆଦି ଶିଷ୍ୟଗଣେ । ବିଦ୍ୟା ଅଭ୍ୟାସି ଜଣେ ଜଣେ ।।୧୧୦ 
ହୋଇଲେ ସର୍ବଶାସ୍ତ୍ର ବତ୍ତୋ । ସକଳ ଗୁଣେ ଗୁଣବନ୍ତା ।।୧୧୧ 
ସେ ମୋତେ ରେତୁଁ ଜାତକଲେ । ଏ ଭାଗବତ ଶିକ୍ଷା ଦେଲେ ।।୧୧୨ 
ଏମନ୍ତେ କାଶୀରାଜ ଘରେ । ଭୀଷ୍ମ ଯେ କନ୍ୟା ସ୍ଵୟମ୍ବରେ ।।୧୧୩ 
ଦୁର୍ଗମ ଲାଖ ବିନ୍ଧି ବଳେ । ଅନେକ ନୃପତିଙ୍କ ମେଳେ ।।୧୧୪ 
ରାଜାଙ୍କୁ ଲାଖବିନ୍ଧି ଜିଣି । ଲଭିଲେ ନୃପତି ଦୁଲଣୀ ।।୧୧୫ 
ଅମ୍ବିକା ଆଉ ଅମ୍ବାଳିକା । କନ୍ୟାଏ ବର ବରି ଏକା ।।୧୧୬ 
ତାହାଙ୍କୁ ନିଜପୁରେ ଥୋଇ । ବିଚିତ୍ରବୀର୍ଯ୍ୟେ ବିଭା ଦେଇ ।।୧୧୭ 
ଅମ୍ବା ଯେ ଅନ୍ୟେ ନ ବରିଲା । ଭୀଷ୍ମଙ୍କୁ ମହାକ୍ରୋଧ କଲା ।।୧୧୮ 
ତପ ସାଧିଲା ନାନାମତେ । ପୂର୍ବେ ମୁଁ କହିଅଛି ତୋତେ ।।୧୧୯ 
ଦୁଇ ଭାର୍ଯ୍ୟାରେ ହୋଇ ରତ । ବିଚିତ୍ର ବୀର୍ଯ୍ୟେ କାମେ ମତ୍ତ ।।୧୨୦ 
ଯକ୍ଷ୍ମାରୋଗରେ ହୋଇ ଗ୍ରସ୍ତ । ଅଳ୍ପ କାଳରେ ହେଲା ହତ ।।୧୨୧ 
ସନ୍ତାନହୀନ କୁଳ ଦେଖି । ସମସ୍ତେ ହୋଇଲେକ ଦୁଃଖୀ ।।୧୨୨ 
ମାତାଙ୍କ ଆଦେଶକୁ ମାନି । ତା'ର ସୋଦର ବ୍ୟାସମୁନି ।।୧୨୩ 
ବିଚିତ୍ରବୀର୍ଯ୍ୟର କ୍ଷେତ୍ରରେ । ପୁଣି ସେ ଗର୍ଭାଧାନ କରେ ।।୧୨୪ 
ବ୍ୟାସଙ୍କ ବୀର୍ଯ୍ୟେ ତା'ଙ୍କ ଗର୍ଭେ । ପୁତ୍ରେ ଉପୁଜିଲେ ସ୍ଵଭାବେ ।।୧୨୫ 
ଜ୍ୟେଷ୍ଠକୁମର ଧୃତରାଷ୍ଟ୍ର । ପାଣ୍ଡୁ ଯେ ତାହାର କନିଷ୍ଠ ।।୧୨୬ 
ଦାସୀର ଉଦରେ ତାହାର । ପୁଣି ଯେ ଜନ୍ମିଲା ବିଦୁର ।।୧୨୭ 
ଧୃତରାଷ୍ଟ୍ରର ଶତେପୁତ୍ର । ଗାନ୍ଧାରୀ ଗର୍ଭେ ହେଲେ ଜାତ ।।୧୨୮ 
କନ୍ୟାଏ ଜନ୍ମେ ଅନୁପମ । ଦୁଃଶୀଳା ସେ କନ୍ୟାର ନାମ ।।୧୨୯ 
ଭ୍ରାତୃଗଣଙ୍କ ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ । ସେ ଦୁର୍ଯ୍ୟୋଧନ ଅଟେ ଜ୍ୟେଷ୍ଠ।।୧୩୦ 
ଅଗ୍ନିକାଋଷି ଶାପ ଫଳେ । ପଞ୍ଚବାଳକ ପାଣ୍ଡୁକୋଳେ ।।୧୩୧ 
ଜନ୍ମିଲେ ଅତି ଗୁଣବନ୍ତ । ତାହାଙ୍କ ସଖା ଯେ ଅନନ୍ତ ।।୧୩୨ 
ତା ପତ୍ନୀ କୁନ୍ତୀ ଗର୍ଭେ ଜାତ । ଯୁଧିଷ୍ଠିରାଦି ତିନି ସୁତ ।।୧୩୩ 
ଧର୍ମ ପବନ ଇନ୍ଦ୍ର ବୀର୍ଯ୍ୟେ । ତିନି ବାଳକ ମହାତେଜେ ।।୧୩୪ 
ମାଦ୍ରୀର ଗର୍ଭେ ପୁତ୍ର ଦୁଇ । ନକୁଳ ସହଦେବ ହୋଇ ।।୧୩୫ 
ଅଶ୍ଵିନୀକୁମାରଙ୍କ ବୀର୍ଯ୍ୟେ । ଜନ୍ମ ହୋଇଲେ ମହାତେଜେ ।।୧୩୬ 
ଏ ଯେ ହୋଇଲେ ପଞ୍ଚଭ୍ରାତ । ଏହାଙ୍କ ହେଲା ପାଞ୍ଚସୁତ ।।୧୩୭ 
ଦ୍ରୌପଦୀ ଗର୍ଭେ ହେଲେ ଜନ୍ମ । ଶୁଣ ହୋ ତାହାଙ୍କର ନାମ ।।୧୩୮ 
ଯୁଧିଷ୍ଠି ପୁତ୍ର ପ୍ରତିବିନ୍ଧ୍ୟ । ତା'କୁ ନଲାଗେ ବ୍ୟାଧି ଦ୍ଵନ୍ଦ୍ଵ ।।୧୩୯ 
ଭୀମର ପୁତ୍ର ଶ୍ରୁତସେନ । ଶ୍ରୁତକୀର୍ତ୍ତି ତାତ ଅର୍ଜୁନ ।।୧୪୦ 
ନକୁଳ ସୁତ ଶତାନୀକ । ସୁଜ୍ଞାନୀ ପଣ୍ଡିତ ବିବେକ ।।୧୪୧ 
ସହଦେବର ଯେ ନନ୍ଦନ । ତାହାର ଶ୍ରୁତକର୍ମା ନାମ ।।୧୪୨ 
ପୌରବୀଗର୍ଭେ ଧର୍ମସୁତ । ଦେବକ ସୁତ କଲେ ଜାତ ।।୧୪୩ 
୧୦୨ ୧୦୩ ନବମ ସ୍କନ୍ଧ -ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ହିଡିମ୍ବୀ ଗର୍ଭେ ଭୀମବୀର୍ଯ୍ୟେ । ଜନ୍ମିଲା ଘଟୋତ୍କଚ ତେଜେ ।।୧୪୪ 
ପୁଣି ଭୀମର ବୀର୍ଯ୍ୟେ ଜାତ । କାଳୀର ଗର୍ଭେ ସର୍ବଗତ ।।୧୪୫ 
ସହଦେବର ପୁତ୍ର ଜାତ । ବିଜୟା ଗର୍ଭରେ ସୁହୋତ୍ର ।।୧୪୬ 
କରେଣୁମତୀ ଗର୍ଭେ ପୁତ୍ର । ନକୁଳ ବୀର୍ଯ୍ୟେ ନରମିତ୍ର ।।୧୪୭ 
ଉଲୁପୀ ଗର୍ଭେ ଇରାବନ୍ତ । ଅର୍ଜ୍ଜୁନ ବୀର୍ଯ୍ୟେ ହେଲା ଜାତ ।।୧୪୮ 
ମଣି ପୁରେଶ କନ୍ୟାଠାରେ । ପୁଣି ଅର୍ଜ୍ଜୁନର ଅଂଶରେ ।।୧୪୯ 
ବଭ୍ରୁବାହନ ଜନମିଲା । ପୁତ୍ରିକା ତନୟ ସେ ହେଲା ।।୧୫୦ 
ପୁତ୍ରିକା ଧର୍ମେ ଯେଣୁ ବରେ । ତେଣୁ ସେ ରାଜା ମଣିପୁରେ ।।୧୫୧ 
ସୁଭଦ୍ରା ଗର୍ଭେ ତୋ'ର ତାତ । ହୋଇଲେ ଅଭିମନ୍ୟୁ ଜାତ ।।୧୫୨ 
ସେ ମହାବୀର ବାହୁବଳେ । ଜିଣନ୍ତା ନାହିଁ ଭୂମି ତଳେ ।।୧୫୩ 
ଯେ କୁରୁବଂଶ ନିପାତନେ । ଦ୍ରୋଣନନ୍ଦନ ମହାବାଣେ ।।୧୫୪ 
ଯେ ଶର ବ୍ରହ୍ମଶିରା ନାମେ । ତୋ' ମାତା ଗର୍ଭେ ଅତି ତମେ।।୧୫୫ 
ପେଷିଲା ଅପାଣ୍ଡବ ଅର୍ଥେ । ଉତ୍ତରା ଆସୁଥିଲା ପଥେ ।।୧୫୬ 
ବାଣ ଆସନ୍ତେ ଶୂନ୍ୟପଥେ । ତୋ' ମାତା ଡାକିଲା ଆରତେ ।।୧୫୭ 
ତକ୍ଷଣେ ବିଷ୍ଣୁ ଗର୍ଭଗତେ । ପଶିଲେ ଚକ୍ର ଘେନି ହସ୍ତେ ।।୧୫୮ 
ବ୍ରହ୍ମଶିରାକୁ ନାଶ କରି । ତୋତେ ରଖିଲେ ନରହରି ।।୧୫୯ 
ଏବେ ହୋ କହୁଁ ତୋ' ଅଗ୍ରତେ । ଯେ କର୍ମ ହେବ ଭବିଷ୍ୟତେ ।।୧୬୦ 
ଏ ଯେ ତୋହର ଚାରିସୁତେ । ଜନମେଜୟର ସମେତେ ।।୧୬୧ 
ଯେ ଶ୍ରୁତସେନ ଭୀମସେନ । କନିଷ୍ଠ ନାମ ଉଗ୍ରସେନ ।।୧୬୨ 
ଏ ଚାରିପୁତ୍ରେ ମିଳି ଏକେ । ତେଜେ ପ୍ରତାପ ଅତିରେକେ ।।୧୬୩ 
ବ୍ରାହ୍ମଣ ତେଜ ଶାପଗ୍ରସ୍ତେ । ତକ୍ଷକେ ଦଂଶିବେ ଯେତୋତେ ।।୧୬୪ 
ସେ କୋପେ ସର୍ପଯଜ୍ଞ କରି । ତିନିଭୁବନୁ ସର୍ପ ମାରି ।।୧୬୫ 
ପୁଣି କରିବ ଅଶ୍ଵମେଧି । ଆଗମ ନିଗମ ସମ୍ପାଦି ।।୧୬୬ 
ସପତଦ୍ଵୀପେ ହୋଇ ରାଜା । ସୁଖେ ପାଳିବ ଜନପ୍ରଜା ।।୧୬୭ 
ତା'ର ତନୟ ଶତାନୀକ । ହୋଇବ ସୁଜ୍ଞାନୀ ବିବେକ ।।୧୬୮ 
ଯାଜ୍ଞବଲ୍କ୍ୟର ତହୁଁ ବେଦ । ପଢ଼ିବ ସେ ଉପନିଷଦ ।।୧୬୯ 
ଶୌନକ ତହୁଁ ଜ୍ଞାନକ୍ରିୟା । ଶାସ୍ତ୍ର ସାଧିବ ପୁଣ୍ୟଦେହା ।।୧୭୦ 
କୃପାଚାର୍ଯ୍ୟର ସନ୍ନିଧାନ । ଲଭିବ ଯେତେ ଅସ୍ତ୍ରଜ୍ଞାନ ।।୧୭୧ 
ସହସ୍ରାନୀକ ତା' ନନ୍ଦନ । ଅଶ୍ଵମେଧଜ ତହୁଁ ଜନ୍ମ ।।୧୭୨ 
ତହୁଁ ଅସୀମକୃଷ୍ଣ ଜାତ । ନେମିଚକ୍ର ତାହାର ସୁତ ।।୧୭୩ 
ହସ୍ତିନାପୁର ନଦୀସ୍ରୋତେ । କାଳେ ଯେ ବିନଷ୍ଟ ହୁଅନ୍ତେ ।।୧୭୪ 
ସେ ପୁଣି କୌଶାମ୍ବୀ ନଗରେ । ବାସ କରିବ ଭବିଷ୍ୟରେ ।।୧୭୫ 
ହରିହରଙ୍କ ତୋଷ ଅର୍ଥେ । କରିବ ସାଧୁକର୍ମ ଯେତେ ।।୧୭୬ 
ଉପୁଜେ ନେମିଚକ୍ର ସୁତ । ତା'ର ସନ୍ତତି ଚିତ୍ରରଥ ।।୧୭୭ 
ତା'ର କୁମର କବିରଥ । ତାହାର ବୃଷ୍ଟିମାନ ସୁତ ।।୧୭୮ 
ସୁଷେଣ ତା'ର ତହୁଁ ଜାତ । ତାହାର କୁମର ସୁନୀଥ ।।୧୭୯ 
ନୃଚକ୍ଷୁ ତାହାର କୁମର । ତା' ପୁତ୍ର ହେବ ସୁଖୀନଳ ।।୧୮୦ 
ତାହାର ପୁତ୍ର ପରିପ୍ଳବ । ତା' ତହୁଁ ସୁନୟ ସମ୍ଭବ ।।୧୮୧ 
ମେଧାବୀ ତାହାର ତନୟ । ତା' ପୁତ୍ର ହେବ ନୃପଞ୍ଜୟ ।।୧୮୨ 
ତାହାର ପୁତ୍ର ନାମ ଦୂର୍ବ । ତା' ପୁତ୍ର ତିମି ନାମ ହେବ ।।୧୮୩ 
ତିମିର ପୁତ୍ର ବୃହଦ୍ରଥ । ସୁଦାସ ହେବ ତା'ର ସୁତ ।।୧୮୪ 
ଶତାନୀକ ଯେ ତା'ର ସୁତ । ଦୁର୍ଦ୍ଦମନ ଯେ ତହୁଁ ଜାତ ।।୧୮୫ 
ତା'ର କୁମର ବହୀନର । ଦଣ୍ଡପାଣି ତା'ର କୁମର ।।୧୮୬ 
ତାହାର ପୁତ୍ର ନିମି ନାମ । ତା' ତହୁଁ କ୍ଷେମକ ଜନମ ।।୧୮୭ 
ଏମନ୍ତ ବ୍ରହ୍ମକ୍ଷତ୍ର ଯୋନି । ଜନ୍ମ ହୋଇବେ ଦେହ ଘେନି ।।୧୮୮ 
କ୍ଷେମକ ଠାଇଁ ସୋମବଂଶ । ହୋଇବ କଳିଯୁଗେ ଶେଷ ।।୧୮୯ 
ଏବେ ହୋ ଶୁଣ କୁରୁରାଣ । ମଗଧ ଦେଶ ପରିମାଣ ।।୧୯୦ 
ମାର୍ଜାରି ସହଦେବ ସୁତ । ତା' ତହୁଁ ଶ୍ରୁତଶ୍ରବା ଜାତ ।।୧୯୧ 
ଆୟୁତାୟୁ ତା'ର ନନ୍ଦନ । ତା' ସୁତ ନିରମିତ୍ର ନାମ ।।୧୯୨ 
ତା'ର ସନ୍ତତି ସୁନକ୍ଷତ୍ର । ବୃହତ୍ତ୍ସେନ ଯେ ତା'ର ପୁତ୍ର ।।୧୯୩ 
କର୍ମଜିତ ତା'ର ତନୟ । ତାହାର ପୁତ୍ର ସୃତଞ୍ଜୟ ।।୧୯୪ 
ତା' ପୁତ୍ର ବିପ୍ର ତା'ର ସୁତ । ଶୁଚିରୁ ହେବ କ୍ଷେମ ଜାତ ।।୧୯୫ 
କ୍ଷେମ ଶୁଚିର ପୁତ୍ର ଜାଣ । ସୁବ୍ରତ କ୍ଷେମର ନନ୍ଦନ ।।୧୯୬ 
ସୁବ୍ରତ ସୁତ ଧର୍ମସୂତ୍ର । ଶମ ହୋଇବ ତା'ର ସୁତ ।।୧୯୭ 
ଶମର ପୁତ୍ର ଦ୍ୟୁମତ୍ସେନ । ସୁମତି ତାହାର ନନ୍ଦନ ।।୧୯୮ 
ସୁବଳ ତା'ର ପୁତ୍ର ନାମ । ସୁନୀଶ ତାହାର ନନ୍ଦନ ।।୧୯୯ 
ତାହାର ପୁତ୍ର ସତ୍ୟଜିତ । ତା' ପୁତ୍ର ହେବ ବିଶ୍ଵଜିତ ।।୨୦୦ 
ତା' ଠାରୁ ରିପୁଞ୍ଜୟ ଜନ୍ମ । ବୃହଦ୍ରଥର ବଂଶ ଜାଣ ।।୨୦୧ 
୧୦୪ ୧୦୫ ନବମ ସ୍କନ୍ଧ -ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ଏହି ଯେ ବୃହଦ୍ରଥ ବଂଶ । ଭବିଷ୍ୟେ ସହସ୍ର ବରଷ ।।୨୦୨ 
ରାଜା ହୋଇବେ ଏ ଜଗତେ । ସଂକ୍ଷେପି କହିଲି ମୁଁ ତୋତେ ।।୨୦୩ 
ସେ ହରିକଥା ଶୁଣି କର୍ଣ୍ଣେ । ସଂସାରୁ ତର ଜ୍ଞାନୀ ଜନେ ।।୨୦୪ 
କହିଲା ବିପ୍ର ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୨୦୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଦ୍ଵାବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ - ୯.୨୩', content: '''ନବମସ୍କନ୍ଧ - ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଅନୁର ବଂଶେ ତିନିସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।।୧ 
ଚକ୍ଷୁ ପରକ୍ଷେୁ ବେନି ସୁତ । ତୃତୀୟେ ସଭାନର ଜାତ ।।୨ 
ସଭାନରରୁ କାଳନର । ସୃଞ୍ଜୟ ତାହାର କୁମର ।।୩ 
ଜନମେଜୟ ତା'ର ସୁତ । ତା'ଠାରୁ ମହାଶାଳ ଜାତ ।।୪ 
ତହୁଁ ଯେ ମହାମନା ଜାତ । ତାହାର ହେଲେ ଦୁଇ ସୁତ ।।୫ 
ସେ ମହାମନା ବୀର୍ଯ୍ୟେ ଘେନି । ତିତିକ୍ଷୁ ଉଶୀନର ବେନି ।।୬ 
ଶିବି ଯେ କୃମି ଦକ୍ଷ ବର । ଉଶୀନର ଚାରି କୁମର ।।୭ 
ଉଶୀନରର ବୀର୍ଯ୍ୟେ ଜାତ । ହୋଇଲେ ଜଗତେ ବିଦିତ ।।୮ 
ହୋଇଲେ ଶିବି ବୀର୍ଯ୍ୟେ ଜନ୍ମ । ଅଦ୍ଭୁତ ତାହାଙ୍କର କର୍ମ ।।୯ 
ବୃଷାଦର୍ଭ ସୁବୀର ଦୁଇ । ମଦ୍ର କେକୟ ଚାରିଭାଇ ।।୧୦ 
ତିତିକ୍ଷୁ ପୁତ୍ର ଋଷଦ୍ରଥ । ଅଦ୍ଭୁତ ତାହାର ଚରିତ ।।୧୧ 
ତାହାର ପୁତ୍ର ନାମ ହୋମ । ସୁତପା ତାହାର ନନ୍ଦନ ।।୧୨ 
ସୁତପା ପୁତ୍ର ବଳି ହୋଇ । ବନେ ତପସ୍ଵୀ ରୂପ ବହି ।।୧୩ 
ରହିଲା ସଂସାର ଉପକ୍ଷେି । ସ୍ଵପନ ପ୍ରାୟେ ସର୍ବ ଦେଖି ।।୧୪ 
ବଳିର କ୍ଷେତ୍ରେ ଷଡାମିଜେ । ଜନ୍ମିଲେ ଦୀର୍ଘତମା ବୀର୍ଯ୍ୟେ ।।୧୫ 
ଅଙ୍ଗବଙ୍ଗ କଳିଙ୍ଗ ତିନି । ସୁହ୍ମ ପୁଣ୍ଡ୍ର ଯେ ଉଡ୍ର ଘେନି ।।୧୬ 
ଆପଣା ନାମେ ରାଜ୍ୟ କରି । ସୁଖେ ପାଳିଲେ ବସୁନ୍ଧରୀ ।।୧୭ 
ଏ ଷଡଦେଶେ ହୋଇ ରାଜା । ଧର୍ମେ ପାଳିଲେ ଜନପ୍ରଜା ।।୧୮ 
ଅଙ୍ଗ ତନୟ ଖନପାନ । ଦିବିରଥ ତା'ର ନନ୍ଦନ ।।୧୯ 
ଧର୍ମତଥ ଯେ ତା'ର ସୁତ । ତା' ତହୁଁ ଜନ୍ମ ଚିତ୍ରରଥ ।।୨୦ 
ସେ ଚିତ୍ରରଥ ବଂଶହୀନ । ରୋମପାଦ ତା' ଖ୍ୟାତ ନାମ ।।୨୧ 
ଦଶରଥର ସଖା ସେହି । ଅପୁତ୍ର ତା'ର ବଂଶ ଚାହିଁ ।।୨୨ 
ଶାନ୍ତା କନ୍ୟାକୁ ଦେଲା ନେଇ । ଅତି ଆନନ୍ଦେ ତୋଷ ହୋଇ ।।୨୩ 
ସେ ତା'କୁ ଋଷ୍ୟଶୃଙ୍ଗ ତୁଲେ । ବେଦବିଧାନେ ବିଭା ଦେଲେ ।।୨୪ 
ପୂର୍ବେ ସେ ରୋମପାଦ ଦେଶେ । ତା' ଦେଶେ ଇନ୍ଦ୍ର ନ ବରଷେ ।।୨୫ 
ମନ୍ତ୍ରୀ ବଚନେ ଜ୍ଞାନ ପାଇ । ହରିଣୀସୁତକୁ ଅଣାଇ ।।୨୬ 
ରାଜା ଆଦେଶେ ବଶ୍ୟୋଗଣ । ଗଲେ ସେ ମୁନି ତପୋବନ ।।୨୭ 
ତାହାଙ୍କ ନୃତ୍ୟବାଦ୍ୟ ଗୀତେ । ବିଭ୍ରମ ଜନ୍ମେ ଋଷି ଚିତ୍ତେ ।।୨୮ 
ଗଣିକା ନୃତ୍ୟଗୀତ ବଳେ । ଚିତ୍ତ ମଜ୍ଜିଲା କାମଭୋଳେ ।।୨୯ 
ଇନ୍ଦ୍ର ନିମନ୍ତେ ଯଜ୍ଞ ପୁଣ । ସେ ଋଷି କଲେ ନାନା କର୍ମ ।।୩୦ 
ଏମନ୍ତେ ଇନ୍ଦ୍ର ବରଷିଲା । ରାଜାର ସନ୍ତତି ହୋଇଲା ।।୩୧ 
ସନ୍ତାନ ହୀନ ଦଶରଥ । ତା'ର ସକାଶୁଁ ପୁତ୍ରପ୍ରାପ୍ତ ।।୩୨ 
ରୋମପାଦର ଯେଉଁ ସୁତ । ସେ ଚତୁରଙ୍ଗ ନାମେ ଖ୍ୟାତ ।।୩୩ 
ତା' ପୁତ୍ର ପୃଥୁଳାକ୍ଷ ହେଲା । ତାହାର ବୃହଦ୍ରଥ ବଳା ।।୩୪ 
ଆବର ବୃହଦ୍ଭାନୁ ନାମ । ତୃତୀୟେ ପୁଣି ବୃହତ୍କର୍ମ ।।୩୫ 
ବୃହଦ୍ରଥରୁ ବୃହନ୍ମନ । ତା' ପୁତ୍ର ଜୟଦ୍ରଥ ନାମ ।।୩୬ 
ବିଜୟ ତାହାର କୁମର । ତହୁଁ ଜନ୍ମିଲା ଧୃତିବୀର ।।୩୭ 
ତା'ର କୁମର ଧୃତବ୍ରତ । ସତ୍କର୍ମା ହେଲା ତା'ର ସୁତ ।।୩୮ 
ଅଧିରଥ ତା'ର ନନ୍ଦନ । ବନେ ଭ୍ରମୁଁ ସେ ଏକଦିନ ।।୩୯ 
ଗଙ୍ଗାର ତୀରେ କ୍ରିଡାକାଳେ । ଦେଖେ ମଞ୍ଜୁଷା ଭାସେ ଜଳେ ।।୪୦ 
ମଞ୍ଜୁଷା ମଧ୍ୟେ ଶିଶୁ ଦେଖି । ରାଜା ହୋଇଲା ଅତି ସୁଖୀ ।।୪୧ 
ସେ ଶିଶୁ କୁନ୍ତୀ ଗର୍ଭଜାତ । କୁନ୍ତୀ ତାହାକୁ କଲା ତ୍ୟକ୍ତ ।।୪୨ 
ସେ ରାଜା ନିଃସନ୍ତାନ ଥିଲା । ଶିଶୁପୁତ୍ରକୁ ସେ ପାଳିଲା ।।୪୩ 
କନ୍ୟା କାଳରେ ଜନ୍ମିଥିଲା । କାନୀନ ସଜ୍ଞା ତେଣୁ ହେଲା ।।୪୪ 
ସେ ଅଧିରଥର ନନ୍ଦନ । ତାହାର ନାମ ହେଲା କର୍ଣ୍ଣ ।।୪୫ 
ତାହାର ବୃଷସେନ ସୁତ । ଏବେ ତୁ ଶୁଣ ନରନାଥ ।।୪୬ 
ଏବେ ତୁ ଦ୍ରୁହ୍ୟୁବଂଶ ଶୁଣ । ବଭ୍ରୁ ଯେ ତାହାର ନନ୍ଦନ ।।୪୭ 
ତା'ର ତନୟ ସେତୁ ନାମ । ଆରବ୍ଧ ତାହାର ନନ୍ଦନ ।।୪୮ 
ତାହାର ପୁତ୍ର ଯେ ଗାନ୍ଧାର । ଧର୍ମ ଯେ କୁମର ତାହାର ।।୪୯ 
ଧର୍ମର ପୁତ୍ର ନାମ ଧୃତ । ଦୁର୍ମନା ତାହାର ଯେ ପୁତ୍ର ।।୫୦ 
୧୦୬ ୧୦୭ ନବମ ସ୍କନ୍ଧ -ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ତାହାର ପୁତ୍ର ଯେ ପ୍ରଚେତ । ହେଲେ ତାହାର ଶତେ ପୁତ୍ର ।।୫୧ 
ଉତ୍ତରେ ସେ ନାନା ଦେଶରେ । ରହିଲେ ମ୍ଳେଚ୍ଛ ଅଧିକାରେ ।।୫୨ 
ତୁର୍ବସୁ ତହୁଁ ବହ୍ନି ଜାତ । ଭର୍ଗ ତାହାର ହେଲା ସୁତ ।।୫୩ 
ତା'ର ପୁତ୍ର ଯେ ଭାନୁମାନ । ତ୍ରିଭାନୁ ତାହାର ନନ୍ଦନ ।।୫୪ 
କରନ୍ଧମ ଯେ ତା'ର ସୁତ । ତାହାର ତନୟ ମରୁତ ।।୫୫ 
ପୁରୁବଂଶରେ ହୋଇ ଜାତ । ଯା' ନାମ ଅଟଇ ଦୁଷ୍ୟନ୍ତ ।।୫୬ 
ମରୁତ ତା'କୁ କଲା ପୁତ୍ର । ସେପୁଣି ରାଜ୍ୟ ଲୋଭେ ଗ୍ରସ୍ତ ।।୫୭ 
ପୁଣି ସେ ବଂଶେ ପ୍ରବେଶିଲା । ଉଭୟ ରାଜ୍ୟ ଭୋଗ କଲା ।।୫୮ 
ଏମନ୍ତେ ଅନୁବଂଶ ଯେତେ । କହିଲି ବଂଶାନୁଚରିତେ ।।୫୯ 
ଯହିଁ ଅଶେଷ ନୃପଗଣ । ଏବେ ହୋ ଯଦୁବଂଶ ଶୁଣ ।।୬୦ 
ଯେ ବଂଶେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ଜନ୍ମିଲେ କୃଷ୍ଣ ଦେହ ବହି ।।୬୧ 
ଏ ବଂଶ ମହିମା ଶୁଣନ୍ତେ । ପାପ ନରହେ ହୃଦଗତେ ।।୬୨ 
ଯଦୁରାଜାର ଚାରି ସୁତେ । ଶୁଣ ତାହାଙ୍କ ନାମ ଯେତେ ।।୬୩ 
ସହସ୍ରଜିତ ରିପୁ ବେନି । ଆବର କ୍ରୋଷ୍ଟା ନଳ ଘେନି ।।୬୪ 
ସହସ୍ରଜିତ ତହୁଁ ଜାତ । ଶତଜିତ ନାମରେ ସୁତ ।।୬୫ 
ସହସ୍ରଜିତ ସୁତ ତିନି । ରୂପ ଲାବଣ୍ୟ ଗୁଣ ଘେନି ।।୬୬ 
ଯେ ମହାହୟ ବେଣୁହୟ । ହୈହୟ ନାମେ ମହାଶୟ ।।୬୭ 
ଧର୍ମ ଯେ ହୈହୟର ସୁତ । ନତ୍ରେ ତାହାର ବୀର୍ଯ୍ୟେ ଜାତ ।।୬୮ 
କୁନ୍ତି ତାହାର ପୁତ୍ର ହୋଏ । ସୋହଞ୍ଜି କୁନ୍ତିର ତନୟେ ।।୬୯ 
ତାହାର ପୁତ୍ର ମହୀଷ୍ମାନ । ତା'ର କୁମର ଭଦ୍ରସେନ ।।୭୦ 
ଭଦ୍ରସେନର ତହୁଁ ଜନ୍ମି । ଦୁର୍ମଦ ଧନକ ଏ ବେନି ।।୭୧ 
କୃତାଗ୍ନି କୃତବୀର୍ଯ୍ୟେ ବେନି । କୃତୌଜା କୃତବର୍ମା ଘେନି ।।୭୨ 
ଧନକ ପୁତ୍ର ଏ ଜଗତେ । ବିଷ୍ଣୁର ତେଜ ଅପ୍ରମିତେ ।।୭୩ 
କୃତବୀର୍ଯ୍ୟ ସୁତ ଅର୍ଜ୍ଜୁନ । ସପତଦ୍ଵୀପେ ସେ ରାଜନ ।।୭୪ 
ଦତ୍ତାତ୍ରେୟଙ୍କୁ ସେବା କରି । ଯୋଗେ ହୋଇଲା ଅଧିକାରୀ ।।୭୫ 
ସେ କାର୍ତ୍ତବୀର୍ଯ୍ୟର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।।୭୬ 
ହୈହୟ ବଂଶେ ରାଜା ଯେତେ । ତପସ୍ୟା ଯଜ୍ଞ ଦାନ ମତେ ।।୭୭ 
ନାନା ପ୍ରକାରେ ଯେତେ ସାଧି । ଅଣିମା ଆଦି ଅଷ୍ଟନିଧି ।।୭୮ 
ପଞ୍ଚାଶୀ ସହସ୍ର ବରଷ । ସମ୍ପଦ ଭୁଞ୍ଜିଲା ଅଶେଷ ।।୭୯ 
ତାହାର ସମ ଏ ସଂସାରେ । କେହି ନୋହିଲେ ଅଧିକାରେ ।।୮୦ 
ତାହାର ସହସ୍ରେ ନନ୍ଦନ । ଯୁଦ୍ଧେ ସେ ହୋଇଲେ ନିଧନ ।।୮୧ 
ତା' ମଧ୍ୟେ ପାଞ୍ଚ ଯେ କୁମର । କ୍ଷତ୍ରିୟ ବଳେ ବଳୀୟାର ।।୮୨ 
ଜୟଧ୍ଵଜ ଯେ ଶୂରସେନ । ବୃଷଭ ମଧୁ ବିଦ୍ୟମାନ ।।୮୩ 
ଉର୍ଜ୍ଜିତ ଅଟଇ ପଞ୍ଚମେ । ଅଇରୀ କମ୍ପନ୍ତି ଯା' ନାମେ ।।୮୪ 
ଜୟଧ୍ଵଜର ତହୁଁ ଜାତ । ନାମ ତା' ତାଳଜଂଘ ଖ୍ୟାତ ।।୮୫ 
ଶତେ ନନ୍ଦନ ତା'ର ହୋଏ । ଯା' ନାମେ ରିପୁ କରେ ଭୟେ।।୮୬ 
ଔର୍ବ ଋଷିଙ୍କ ବ୍ରହ୍ମତେଜେ । କ୍ଷତ୍ରିରର୍୍୍ରୟ ପଣେ ତା'ଙ୍କ ରାଜ୍ୟେ ।।୮୭ 
ସଗର ତା'ଙ୍କୁ କଲେ ହତ । ଏ ଯେ କ୍ଷତ୍ରିୟ ବୀର ସୁତ ।।୮୮ 
ତାହାଙ୍କ ମଧ୍ୟେ ଜ୍ୟେଷ୍ଠସୁତ । ତାହାର ନାମ ବୀତିହୋତ୍ର ।।୮୯ 
ମଧୁର ଶତେ ପୁତ୍ର ହୋଇ । ବୃଷ୍ଣି ତା' ମଧ୍ୟେ ଜ୍ୟେଷ୍ଠ ଥାଇ ।।୯୦ 
ମାଧବ ବୃଷ୍ଣି ଯେ ଯାଦବ । ଏଣୁ ଏ ଘୋଷନ୍ତି ସାଧବ ।।୯୧ 
ଯଦୁପୁତ୍ର କ୍ରୋଷ୍ଠାର ବୀର୍ଯ୍ୟେ । ବୃଜିନବାନ ଯେ ଉପୁଜେ ।।୯୨ 
ତା' ପୁତ୍ର ଶ୍ଵାହିତ ହୋଇଲା । ରୁଶେକୁ ଅଟେ ତାର ବଳା ।।୯୩ 
ତା'ର କୁମର ଚିତ୍ରରଥ । ତାହାର ଶଶବିନ୍ଦୁ ସୁତ ।।୯୪ 
ସେ ମହାଯୋଗୀ ମହାଭୁଜ । ଭୁବନଜିତ ତା'ର ତେଜ ।।୯୫ 
ଦଶସହସ୍ର ତା'ର ନାରୀ । ଅଶେଷ ଯଶେ ଅଧିକାରୀ ।।୯୬ 
ନାରୀ ଗୋଟିକେ ଲକ୍ଷେ ସୁତ । ଶଶବିନ୍ଦୁର ହେଲେ ଜାତ ।।୯୭ 
ଏମନ୍ତେ ଦଶସସ୍ର ଲକ୍ଷ । କୁମରେ ହୋଇଲେ ପ୍ରତ୍ୟକ୍ଷ ।।୯୮ 
ତାହାଙ୍କ ମଧ୍ୟେ ଷଡସୁତେ । ପୃଥୁଶ୍ରବାଦି ଏ ଜଗତେ ।।୯୯ 
ଧର୍ମ ଯେ ପୃଥୁଶ୍ରବା ବଳା । ତହୁଁ ଉଶନା ଜନମିଲା ।।୧୦୦ 
ଅଶ୍ଵମେଧରେ ସେ ଦୀକ୍ଷିତ । ହୋଇ କଲାକ ଯଜ୍ଞ ଶତ ।।୧୦୧ 
ରୁଚକ ନାମେ ତା'ର ସୁତ । ତା'ର କୁମର ପାଞ୍ଚ ଜାତ ।।୧୦୨ 
ରୁକ୍ମ ରୁକ୍ମେଷୁ ପୁରୁଜିତ । ପୃଥୁ ଜ୍ୟାମଘ ପାଞ୍ଚସୁତ ।।୧୦୩ 
ଜ୍ୟାମଘ ପତ୍ନୀ ଶୈବ୍ୟା ହୋଇ । କେବେହେଁ ପୁତ୍ର ନ ଲଭଇ ।।୧୦୪ 
ଜ୍ୟାମଘ ତା'କୁ କରି ଭୟ । ନ କଲା ଦାର ପରିଗ୍ରହ ।।୧୦୫ 
ସେ ରାଜା ଦିଗବିଜେ କରି । ଅନେକ ରିପୁବଳ ମାରି ।।୧୦୬ 
ନାନା ପ୍ରକାରେ ରିପୁ ଜିଣି । ଅନେକ ଧନରତ୍ନ ଆଣି ।।୧୦୭ 
କନ୍ୟାଏ ପାଇ ରୂପରାଶି । ତାହାଙ୍କ ସଙ୍ଗେ ରଥେ ବସି ।।୧୦୮ 
ମିଳିଲା ଆପଣା ଭୁବନେ । ଅନେକ ବାଦ୍ୟ ନାଦ ସ୍ଵନେ ।।୧୦୯ 
ଶୈବ୍ୟା ନାମେଣ ତା'ର ରାଣୀ । ଉତ୍ସବ ବାଦ୍ୟନାଦ ଶୁଣି ।।୧୧୦ 
୧୦୮ ୧୦୯ ନବମ ସ୍କନ୍ଧ -ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ମନ୍ଦିରୁ ହୋଇଲା ବାହାର । ଭୁଷିତ ନାନା ଅଳଙ୍କାର ।।୧୧୧ 
ରଥକୁ ଚାହେଁ ବେନି ଡୋଳେ । କନ୍ୟାଏ ଅଛି ତା'ର କୋଳେ ।।୧୧୨ 
ଅତି ସୁନ୍ଦର ତା'ର ତନୁ । ଦେଖି ପାଇଲା ହୃଦେ ମନ୍ୟୁ ।।୧୧୩ 
ବୋଇଲା ରାଜାମୁଖ ଚାହିଁ । ଏ କନ୍ୟା ପାଇଲୁ ତୁ କାହିଁ ।।୧୧୪ 
ଶୈବ୍ୟା ବଚନ ଶୁଣି ରାୟେ । ହୃଦେ ପାଇଲା ମହାଭୟେ ।।୧୧୫ 
ବୋଇଲେ ମଧୁର ଉତ୍ତର । ଏ କନ୍ୟା ବଧୂ ଯେ ତୋହର ।।୧୧୬ 
ଶୈବ୍ୟା ବୋଲଇ କୋପ ବହି । ଏ ଜନ୍ମେ ତୋ'ର ପୁତ୍ର ନାହିଁ ।।୧୧୭ 
ଆଣିଲୁ ସପତଣୀ ଅର୍ଥେ । ଏବେ ତୁ ଭଣ୍ଡୁ ମୋ' ଅଗ୍ରତେ ।।୧୧୮ 
ଶୁଣି ସେ ଶୈବ୍ୟାର ବଚନ । ମଧୁରେ ବୋଇଲେ ରାଜନ ।।୧୧୯ 
ଏବେ ଯେ ପୁତ୍ର ଉପୁଜିବ । ଏ କନ୍ୟା ସେ ବିଭା ହୋଇବ ।।୧୨୦ 
ଅନେକ ହୋଇବ ମୋ' ବଂଶ । ତୁ ଶୁଣି ଶୈବ୍ୟା ହେଲା ତୋଷ ।।୧୨୧ 
ଭୁବନେ କଲା ସେ ପ୍ରବେଶ । ଆନନ୍ଦେ ହୋଇ ହସହସ ।।୧୨୨ 
ସନ୍ତୋଷ ହେଲେ ପିତୃଦେବେ । ପୁତ୍ର ହୋଇଲା ଶୈବ୍ୟାଗର୍ଭେ ।।୧୨୩ 
ସୁନ୍ଦରେ ଜଗତ ମୋହିଲା । ବିଦର୍ଭ ତା'କୁ ନାମ ଦେଲା ।।୧୨୪ 
ସେ କନ୍ୟା ପୁତ୍ରେ ବିଭାକଲା । ଶୁଣ ହୋ ଗୋବିନ୍ଦର ଲୀଳା ।।୧୨୫ 
ସୁଜନ ଜନେ ଏଣେ ଭାବ । ଏ ଘୋର ସଂସାରୁ ତରିବ ।।୧୨୬ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୧୨୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ତ୍ରୟେବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ - ୯.୨୪', content: '''ନବମସ୍କନ୍ଧ - ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ କୁରୁବୀର । ବିଦର୍ଭ ଜ୍ୟାମଘ କୁମର ।।୧ 
ଜ୍ୟାମଘ ରାଜକୁଳ ଜିଣି । ଯେ କନ୍ୟା ପୁରେ ଥିଲା ଆଣି ।।୨ 
ସେ କନ୍ୟା ବିଦର୍ଭେ ବରିଲା । ତା' ଗର୍ଭେ ପୁତ୍ର ଉପୁଜିଲା ।।୩ 
କୁଶ ଯେ କ୍ରଥ ଏହୁ ବେନି । ତୃତୀୟେ ରୋମପାଦ ଘେନି ।।୪ 
ବଭ୍ରୁ ଯେ ରୋମପାଦ ସୁତ । କୃତି ତାହାର ବୀର୍ଯ୍ୟେ ଜାତ ।।୫ 
ଉଶିକ ତାହାର ନନ୍ଦନ । ତା' ତାହୁଁ ଚେଦି ଉଦ୍ପନ୍ନ ।।୬ 
ଚୈଦ୍ୟାଦି ବଂଶେ ଜାତ ହୋଇ । ସ୍ଵଧର୍ମେ ପାଳିଲେ ସେ ମହୀ ।।୭ 
କ୍ରଥର ପୁତ୍ର କୁନ୍ତି ନାମ । ଧୃଷ୍ଟି ଯେ ତାହାର ନନ୍ଦନ ।।୮ 
ନିବୃତି ତା'ର ପୁତ୍ର ହୋଏ । ଦଶାର୍ହନାମେ ତା'ର ପୋଏ ।।୯ 
ବ୍ୟୋମ ଯେ ତାହାର ସନ୍ତତି । ତହୁଁ ଜିମୂତ ଉତପତ୍ତି ।।୧୦ 
ବିକୃତି ତାହାର ନନ୍ଦନ । ତହୁଁ ଭୀମରଥ ଜନମ ।।୧୧ 
ତାହାର ସୁତ ନବରଥ । ତହୁଁ ଦଶରଥ ସମ୍ଭୂତ ।।୧୨ 
ଶକୁନି ତାହାର ତନୟେ । କରମ୍ଭି ପୁତ୍ର ତା'ର ହୋଏ ।।୧୩ 
ତା'ର ତନୟ ଦେବରାତ । ଯା'ର ମହିମା ଅପ୍ରମିତ ।।୧୪ 
ତା' ସୁତ ଦେବକ୍ଷତ୍ର ନାମ । ସୁନ୍ଦର ପଣେ ଗୁଣଧାମ ।।୧୫ 
ମଧୁ ତାହାର ବଂଶେ ଜାତ । କୁରୁବଂଶ ଯେ ତା'ର ସୁତ ।।୧୬ 
ଅନୁ ତାହାର ବୀର୍ଯ୍ୟେ ଜାତ । ତାହାର ସୁତ ପୁରୁହୋତ୍ର ।।୧୭ 
ଆୟୁ ଯେ ତା'ର ପୁତ୍ରମାନ । ସାତ୍ଵତ ତା'ଠାରୁ ଜନମ ।।୧୮ 
ତାହାର ହେଲେ ପୁତ୍ର ସାତ । ଶୁଣ କହିବା ପରୀକ୍ଷିତ ।।୧୯ 
ଭଜମାନ ଭଜି ଦିବ୍ୟକ । ବୃଷ୍ଣି ଦେବା ବୃଧ ଅନ୍ଧକ ।।୨୦ 
ମହାଭୋଜ ଏ ସପ୍ତାନାମ । ଏକୁ ଅନେକ ଗୁଣଧାମ ।।୨୧ 
ଭଜମାନର ପତ୍ନୀ ଦୁଇ । ଆଦ୍ୟରେ ତିନି ସୁତ ହୋଇ ।।୨୨ 
ନିମ୍ଳୋଚି ଧୃଷ୍ଟି ଯେ କିଙ୍କିଣ । ପରୀକ୍ଷ କହୁଁ ତୋତେ ଶୁଣ ।।୨୩ 
ଦ୍ଵିତୀୟ ପତ୍ନୀ ଗର୍ଭେ ଜାତ । ହୋଇଲେ ତା'ର ତିନିସୁତ ।।୨୪ 
ଶତ୍ରାଜିତ ସହସ୍ରାଜିତ । ଅୟୁତାଜିତ ତିନିଭ୍ରାତ ।।୨୫ 
ବଭ୍ରୁ ଯେ ଦେବାବୃଧ ସୁତ । ଜନେ ଗାଆନ୍ତି ତା' ଚରିତ ।।୨୬ 
ଦୂରରୁ ଯେତେ ଗୁଣ ଗୁଣି । ଅଧିକ ଦେଖୁଁ ପରିମାଣି ।।୨୭ 
ମନୁଷ୍ୟ ମଧ୍ୟେ ବଭ୍ରୁ ଶ୍ରେଷ୍ଠ । ଦେବାବୃଧ ଦେବଙ୍କ ଇଷ୍ଟ ।।୨୮ 
ସେ ଦୁଇ ପୁରୁଷଙ୍କ କୁଳେ । ଯେତେ ତରିଲେ ଭବଜଳେ ।।୨୯ 
ଷଡସହସ୍ର ପଞ୍ଚସଷ୍ଟି । ପୁଣି ଅଧିକ ଆଠଗୋଟି ।।୩୦ 
ଘୋର ସଂସାରୁ ତରିଗଲେ । ନିଶ୍ଚଳେ ମିଳିଲେ କୈବଲ୍ୟେ ।।୩୧ 
ସାତ୍ଵତ ବଂଶେ ଉତପନ୍ନ । ମହାଭୋଜ ତା' ଅଟେ ନାମ ।।୩୨ 
ଅତି ଧାର୍ମିକ ମହାଭୋଜ । ଅନେକ କାଳ କଲା ରାଜ୍ୟ ।।୩୩ 
ଯେତେ ଉପୁଜିଲେ ତା' ବଂଶେ । ଧରିଲେ ଭୋଜ ନାମକୁ ସେ ।।୩୪ 
ବୃଷ୍ଣିର ସୁମିତ୍ର ନନ୍ଦନ । ଅପରେ ଯୁଧାଜିତ ନାମ ।।୩୫ 
ତା'ର ସନ୍ତତି ହୋଏ ଶିନି । ଅନମିତ୍ରକୁ ଘେନି ବେନି ।।୩୬ 
୧୧୦ ୧୧୧ ନବମ ସ୍କନ୍ଧ -ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ଅନମିତ୍ରର ପୁତ୍ର ନିମ୍ନ । ତା' ଅଂଶେ ଦୁଇପୁତ୍ର ଜନ୍ମ ।।୩୭ 
ପ୍ରସେନ ଶତ୍ରାଜିତ ନାମ । ହୋଇଲେ ତା'ର ଗୁଣଧାମ ।।୩୮ 
ହେ ନୃପ ଶୁଣ ମନଦେଇ । ଏବେ ଶିନିର ବଂଶ କହି ।।୩୯ 
ଶିନି ଯେ ଅନମିତ୍ର ସୁତ । ସତ୍ୟକ ତା'ର ବୀର୍ଯ୍ୟେ ଜାତ ।।୪୦ 
ତାହାର ପୁତ୍ର ଯୁଯୁଧାନ । ଜୟ ତାହାର ପୁତ୍ର ନାମ ।।୪୧ 
କୁଣି ତାହାର ତହୁଁ ଜାତ । ତାହାର ଯୁଗନ୍ଧର ସୁତ ।।୪୨ 
ଅପରେ ବୃଷ୍ଣିପୁତ୍ର ଦୁଇ । ଜନ୍ମିଲେ ବିଷ୍ଣୁତେଜ ବହି ।।୪୩ 
ଶ୍ଵଫଲ୍କ ଚିତ୍ରରଥ ବେନି । ଗାନ୍ଧିନୀ ଶ୍ଵଫଳ୍କ ଭାବିନୀ ।।୪୪ 
ଦ୍ଵାଦଶପୁତ୍ର ତା'ର ଘରେ । ଜନ୍ମିଲେ ଅତି ପୁଣ୍ୟତରେ ।।୪୫ 
ଅକ୍ରୁର ତହିଁ ଜ୍ୟେଷ୍ଠ ଜାଣ । ଶୁଣ ହୋ ତାହାଙ୍କର ନାମ ।।୪୬ 
ଆସଙ୍ଗ ସାରମେୟ ଦୁଇ । ମୃଦୁର ମୃଦୁଦ୍ଵି ଯେ ହୋଇ ।।୪୭ 
ଗିରି ଧର୍ମବୃଦ୍ଧ ସୁକର୍ମ । କ୍ଷତ୍ରୋପକ୍ଷେ ଅରିମର୍ଦ୍ଦନ ।।୪୮ 
ଗନ୍ଧମାଦ ଯେ ଶତ୍ରୁଘନ । ଦ୍ଵାଦଶେ ପ୍ରତିବାହୁନାମ ।।୪୯ 
ଆବର ଏକ କନ୍ୟା ଥିଲା । ସୁଚୀରା ନାମ ତା'ର ହେଲା ।।୫୦ 
ଅକ୍ରୁର ପୁତ୍ର ହୋଏ ବେନି । ଦବ୍ଵୋ ଉପଦେବ ଘେନି ।।୫୧ 
ଚିତ୍ରରଥର ଯେ ଆମିଜ । ତିନି ଭୁବନେ ତା'ର ତେଜ ।।୫୨ 
ପୃଥୁ ଯେ ବିଦୁରଥ ଆଦି । ଏଣେ ବୃଷ୍ଣିବଂଶ ସମ୍ପାଦି ।।୫୩ 
କୁକୁର ଭଜମାନ ବେନି । ଶୁଚି କମ୍ବଳବହିଁ ଘେନି ।।୫୪ 
ଏ ଚାରି ଅନ୍ଧକର ସୁତ । ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ ।।୫୫ 
କୁକୁରସୁତ ବହ୍ନି ନାମା । ତାହାର ତନୟ ବିଲୋମା ।।୫୬ 
କପୋତରୋମା ତା'ର ସୁତ । ତା'ପୁତ୍ର ଅନୁ ନାମେ ଖ୍ୟାତ ।।୫୭ 
ତୁମ୍ବୁରୁ ଅଟେ ସଖା ତା'ର । ଅନ୍ଧକ ଅନୁର କୁମର ।।୫୮ 
ଦୁନ୍ଧୁଭି ଅନ୍ଧକର ସୁତ । ଅରିଦ୍ୟୋତ ଯେ ତା' ଅପତ୍ୟ ।।୫୯ 
ଅରିଦ୍ୟୋତ ଅଂଶେ ଉପିନ୍ନ । ପୁନର୍ବସୁ ନାମେ ସନ୍ତାନ ।।୬୦ 
ତାହାର ପୁତ୍ର କନ୍ୟା ହୋଏ । ଆହୁକ ଆହୁକୀ ବୋଲାଏ ।।୬୧ 
ଦେବକ ଉଗ୍ରସେନ ଦୁଇ । ଆହୁକ ତହୁଁ ଜାତ ହୋଇ ।।୬୨ 
ଦେବକ ପୁତ୍ର ଚାରି ହୋଏ । ନାମ ତାହାଙ୍କ ଶୁଣ ରାୟେ ।।୬୩ 
ଉପଦେବ ଯେ ଦେବବାନ । ସୁଦେବ ଯେ ଦେବବର୍ଦ୍ଧନ ।।୬୪ 
ପୁଣ ହୋଇଲେ କନ୍ୟା ସାତ । ଯା' ନାମ ଜଗତେ ବିଖ୍ୟାତ ।।୬୫ 
ପ୍ରଥମେ ଧୃତଦେବା ହେଲା । ପରେ ଶାନ୍ତିଦେବା ଜନ୍ମିଲା ।।୬୬ 
ଉପଦେବା ଶ୍ରୀଦେବା ବେନି । ଦେବରକ୍ଷିତା କନ୍ୟା ଘେନି ।।୬୭ 
ସହଦେବା ଦେବକୀ ତୁଲେ । ଏମନ୍ତ ସାତକନ୍ୟା ହେଲେ ।।୬୮ 
ଦେବକ ସାତକନ୍ୟା ନେଇ । ବସୁଦେବଙ୍କୁ ବିଭା ଦେଇ ।।୬୯ 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ଉଗ୍ରସେନର ଯେତେ ସୁତ ।।୭୦ 
କଂସ ସୁନାମା ନ୍ୟଗ୍ରୋଧକ । କଙ୍କ ଶଙ୍କୁ ବେନି ବାଳକ ।।୭୧ 
ସୁହୂ ଯେ ସୃଷ୍ଟି ରାଷ୍ଟ୍ରପାଳ । ତୁଷ୍ଟି ଏ ଉଗ୍ରସେନ ବାଳ ।।୭୨ 
ଆବର ହେଲେ କନ୍ୟାପାଞ୍ଚ । ସୁନ୍ଦର ସୁରୂପ ସୁସଞ୍ଚ ।।୭୩ 
କଂସା ଯେ କଙ୍କବତୀ କଙ୍କା । ସୂରଭୂ ଯେ ରାଷ୍ଟ୍ରପାଳିକା ।।୭୪ 
ଏ କନ୍ୟା ବରି ବେଦମତେ । ବସୁଦେବର ଭାଇ ଯେତେ ।।୭୫ 
ବିବାହ କଲେ ଶୁଭବେଳେ । ଉଚିତେ ଗୃହକର୍ମ କଲେ ।।୭୬ 
ବିଦୁରଥର ଶୂର ସୁତ । ଭଜମାନ ତା' ବୀର୍ଯ୍ୟେ ଜାତ ।।୭୭ 
ଶିନି ତା'ର ହୁଏ ଆମିଜ । ଶିନିର ପୁତ୍ର ସ୍ଵୟଂ ଭୋଜ ।।୭୮ 
ହୃଦୀକ ତାହାର ନନ୍ଦନ । ତାହାର ତିନିପୁତ୍ର ଜାଣ ।।୭୯ 
ଦେବବାହୁ ଯେ ଶତଧନୁ । ଆବର କୃତବର୍ମା ସୂନୁ ।।୮୦ 
ଦେବମୀଢ଼ ଯେ ଶୂର ସୁତ । ତା' ପତ୍ନୀ ମାରିଷା ବିଖ୍ୟାତ ।।୮୧ 
ସେ ଦେବମୀଢ଼ ତା'ର ଗର୍ଭେ । ଦଶ ସନ୍ତତି କଲା ଭାବେ ।।୮୨ 
ବସୁଦେବ ଦେବଭାଗକ । ଦେବଶ୍ରବସ ଯେ ଆନକ ।।୮୩ 
ସୃଞ୍ଜୟ ଶ୍ୟାମକ ଯେ କଙ୍କ । ଶମୀକ ବତ୍ସକ ଯେ ବୃକ ।।୮୪ 
ବସୁଦେବର ଜନ୍ମ କାଳେ । ବାଦ୍ୟ ଶୁଭିଲା ଅନ୍ତରାଳେ ।।୮୫ 
ସ୍ଵଭାବେ ଆନକ-ଦୁନ୍ଦୁଭି । ଦିଶ ଆକାଶ ପୂରି ଶୁଭି ।।୮୬ 
ସେ ଯେଣୁ ବିଷ୍ଣୁର ନିଧାନ । ଆନକଦୁନ୍ଦୁଭି ତା' ନାମ ।।୮୭ 
ପୁଣି ହୋଇଲେ କନ୍ୟା ପାଞ୍ଚ । ସୁନ୍ଦର ସୁରୂପ ସୁସଞ୍ଚ ।।୮୮ 
ଯେ ପୃଥା ଆର ଶ୍ରୁତ ଦେବା । ଶ୍ରୁତକୀର୍ତ୍ତି ଯେ ଶ୍ରୁତଶ୍ରବା ।।୮୯ 
ରାଜାଧିଦେବୀଙ୍କି ଯେ ଘେନି । ଏ ପାଞ୍ଚ ବସୁଦେବ ଭଗ୍ନୀ ।।୯୦ 
ପୃଥା କନ୍ୟାକୁ ତା'ର ତାତ । କୁନ୍ତି ରାଜନେ କଲା ଦତ୍ତ ।।୯୧ 
ଯେଣୁ ତା' ନଥିଲା ସନ୍ତତି । ଏଣୁ ସେ କନ୍ୟା ନାମ କୁନ୍ତୀ ।।୯୨ 
ଦୁର୍ବାସା ମୁନି ଏକଦିନେ । ମିଳିଲେ ରାଜା ସନ୍ନିଧାନେ ।।୯୩ 
ପୃଥା ତାହାଙ୍କୁ ସେବା କଲା । ଦେବହୁତି ବିଦ୍ୟା ଲଭିଲା ।।୯୪ 
୧୧୨ ୧୧୩ ନବମ ସ୍କନ୍ଧ -ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ବିଦ୍ୟାର ପରୀକ୍ଷା ନିମନ୍ତେ । ସୂର୍ଯ୍ୟଙ୍କୁ ରାଇଲା ଏକାନ୍ତେ ।।୯୫ 
ସେ ସୂର୍ଯ୍ୟଦେବ ତତ୍କ୍ଷଣ । ମିଳିଲେ ପୃଥା ସନ୍ନିଧାନ ।।୯୬ 
ଦେଖି ସେ ବିସ୍ମୟ ହୋଇଲା । ବିନୟ ବଚନ କହିଲା ।।୯୭ 
ହେ ଦେବ ପରୀକ୍ଷା ନିମନ୍ତେ । ତୁମ୍ଭଙ୍କୁ ଚିନ୍ତଲି ମୁଁ ଚିତ୍ତେ ।।୯୮ 
ବିଦ୍ୟା ପ୍ରୟୋଗେ ହୋଇ ବଶ । ତୁମ୍ଭେ ମିଳିଲ ମୋ'ର ପାଶ ।।୯୯ 
ହେ ପ୍ରଭୁ ଦୋଷ କ୍ଷମାକର । ଦାସୀ ମୁଁ ତୁମ୍ଭ ଚରଣର ।।୧୦୦ 
ମୋ' ମନୋରଥ ହେଲା ପୂର୍ଣ୍ଣ । ସ୍ଵସ୍ଥାନେ କରନ୍ତୁ ଗମନ ।।୧୦୧ 
ତା'ବାକ୍ୟେ ସୂର୍ଯ୍ୟ ତୋଷ ହୋଇ । କହନ୍ତି କନ୍ୟା ମୁଖ ଚାହିଁ ।।୧୦୨ 
ହେ ପୃଥା ଶୁଣ ମୋ' ବଚନ । ବ୍ୟର୍ଥ ନ ହୁଏ ମୋ' ଦର୍ଶନ ।।୧୦୩ 
ତୋ'ଠାରେ କରି ଗର୍ଭାଧାନ । ଆମ୍ଭେ ଚଳିବୁ ନିଜ ସ୍ଥାନ ।।୧୦୪ 
ଅବଶ୍ୟ ତୋ' ପୁତ୍ର ହୋଇବ । ତୋତେ ସେ ଦୋଷ ନ ଲାଗିବ ।।୧୦୫ 
ଏମନ୍ତେ କଲେ ଗର୍ଭାଧାନ । ପୁତ୍ର ହୋଇଲା ତତ୍କ୍ଷଣ ।।୧୦୬ 
ପୁତ୍ରଶିଶୁକୁ ନିନ୍ଦା ଡରେ । ଭସାଇ ଦେଲେ ନଦୀ ଜଳେ ।।୧୦୭ 
ତା' ପରେ ହୋଇଲାକି ଯାହା । ଶୁଣ କହିବ ନୃପନାହା ।।୧୦୮ 
ପାଣ୍ଡୁ ଯେ ତୋ ପ୍ରପିତାମହ । ପୃଥାକୁ କଲା ସେ ବିବାହ ।।୧୦୯ 
କାରୂଷ ବୃଦ୍ଧଶର୍ମା ନାମ । ଶ୍ରୁତ ଦେବାକୁ ବରେ ପୁଣ ।।୧୧୦ 
ବିବାହ କରି ବେଦମତେ । ତା'ଗର୍ଭେ ଉପୁଜିଲା ସୁତେ ।।୧୧୧ 
ତା' ଦେଖି ଡରେ ରିପୁଚକ୍ର । ତା' ନାମ ହେଲା ଦନ୍ତବକ୍ର ।।୧୧୨ 
କୈକେୟ ବଂଶେ ଦୃଷ୍ଟକେତୁ । ସେ ପୁଣି ନିଜ ବଂଶ ହେତୁ ।।୧୧୩ 
ଶ୍ରୁତକୀର୍ତ୍ତିକି ବିଭାକଲା । ତା' ପାଞ୍ଚପୁତ୍ର ଉପୁଜିଲା ।।୧୧୪ 
ସେ ସୁତ ସନ୍ତର୍ଦ୍ଦନ ଆଦି । ସ୍ଵଭାବେ ସର୍ବଗୁଣେ ସିଦ୍ଧି ।।୧୧୫ 
ଆବନ୍ତ୍ୟ ଶୂରସେନ ବଳା । ରାଜାଧିଦେବୀ ବିଭାକଲା ।।୧୧୬ 
ନାମ ତାହାର ଜୟସେନ । ତା' ଅଂଶେ ଦୁଇପୁତ୍ର ଜନ୍ମ ।।୧୧୭ 
ବିନ୍ଦ ଯେ ଅନୁବିନ୍ଦ ବେନି । ରାଜାଧିଦେବୀ ତହୁଁ ଜନ୍ମି ।।୧୧୮ 
ଚେଦି ରାଜନ ଦମଘୋଷ । ଶ୍ରୁତଶ୍ରବାକୁ ବରି ତୋଷ ।।୧୧୯ 
ତା'ର କୁମର ଶିଶୁପାଳ । ସେ ବୀର ତେଜେ ଅନର୍ଗଳ ।।୧୨୦ 
ତାହାର ଜନ୍ମ ତୋତେ ଭାବେ । ମୁଁ ତାହା କହିଅଛି ପୂର୍ବେ ।।୧୨୧ 
ଦେବଭାଗର କଂସା ପତ୍ନୀ । ତା' ଗର୍ଭେ ଜାତ ସୁତ ବେନି ।।୧୨୨ 
ଚିତ୍ରକେତୁ ଯେ ବୃହଦ୍ବଳ । ତେଜେ ଏ ବେନି ଅନର୍ଗଳ ।।୧୨୩ 
ଦେବଶ୍ରବାର ବୀର୍ଯ୍ୟେ ଜାତ । କଂସାବତୀର ଦୁଇ ସୁତ ।।୧୨୪ 
ସୁବୀର ଇଷୁମାନ ବେନି । ଏମନ୍ତେ ଦୁଇ ପୁତ୍ର ଜନ୍ମି ।।୧୨୫ 
କଙ୍କ ଔରସେ କଙ୍କା ଗର୍ଭେ । ବକ ପ୍ରଥମେ ଜନ୍ମ ଲଭେ ।।୧୨୬ 
ତା' ପରେ ସତ୍ୟଜିତ୍ ଜନ୍ମି । ପୁରୁଜିତକୁ ଘେନି ତିନି ।।୧୨୭ 
ସୃଞ୍ଜୟ ପୁତ୍ର ବେନି ହୋଏ । ବୃଷ ଦୁର୍ମର୍ଷଣ ତନୟେ ।।୧୨୮ 
ହରିକେଶ ଯେ ହିରଣ୍ୟାକ୍ଷ । ଶ୍ୟାମକ ପୁତ୍ର ଯେ ପ୍ରତ୍ୟକ୍ଷ ।।୧୨୯ 
ବତ୍ସକ ମିଶ୍ରକେଶୀ ଗର୍ଭେ । ବୃକାଦି ସନ୍ତାନ ସମ୍ଭବେ ।।୧୩୦ 
ତକ୍ଷ ପୁଷ୍କରଶାଳ ଆଦି । ବୃକର ସନ୍ତାନ ପ୍ରସିଦ୍ଧି ।।୧୩୧ 
ଶମୀକ ପତ୍ନୀ ସୁଦାମିନୀ । ସୁମିତ୍ର ତା' ଗର୍ଭେ ଜନମି ।।୧୩୨ 
ଅର୍ଜ୍ଜୁନପାଳାଦି ତନୁଜେ । ଜନ୍ମିଲେ ଶମୀକର ବୀର୍ଯ୍ୟେ ।।୧୩୩ 
କର୍ଣ୍ଣିକା ଆନକର ମେଳେ । ଋତଧାମକୁ ପ୍ରସବିଲେ ।।୧୩୪ 
ପୁଣି ଜୟନାମେ ନନ୍ଦନ । ଆନକ ଅଂଶେ ଉତ୍ପନ୍ନ ।।୧୩୫ 
ବସୁଦେବର ଯେତେ ନାରୀ । ଶୁଣ ସୁମନେ ଦଣ୍ଡଧାରୀ ।।୧୩୬ 
ପୌରବୀ ରୋହିଣୀ ରୋଚନା । ମଦିରା ଭଦ୍ରା ଇଳା କନ୍ୟା ।।୧୩୭ 
ଦେବକୀ ଆଦି ବହୁ ନାରୀ । ସେ ବସୁଦେବ ବିଭାକରି ।।୧୩୮ 
ରୋହିଣୀ ଗର୍ଭେ ବସୁଦେବ । ଜନ୍ମାଏ ପୁତ୍ର ବଳଦେବ ।।୧୩୯ 
ଧ୍ରୁବ ସାରଣ ଆର ଗଦ । ବିପୁଳ କୃତ ଯେ ଦୁର୍ମଦ ।।୧୪୦ 
ପୌରବୀ ଗର୍ଭରେ ସୁଭଦ୍ର । ଭଦ୍ରବାହୁ ଦୁର୍ମଦ ଭଦ୍ର ।।୧୪୧ 
ଭୂତଆଦି ବାର ନନ୍ଦନ । ବସୁଦେବର ଅଂଶେ ଜନ୍ମ ।।୧୪୨ 
ମଦିରା ଗର୍ଭେ ଉପନନ୍ଦ । କୃତକ ଶୂର ପୁଣି ନନ୍ଦ ।।୧୪୩ 
ଭଦ୍ରାର ଉଦରେ ସମ୍ଭୂତ । କେଶୀ ନାମରେ ଏକ ସୁତ ।।୧୪୪ 
ବସୁଦେବର ଔରସରେ । ପୁଣି ସେ ରୋଚନା ଗର୍ଭରେ ।।୧୪୫ 
ହସ୍ତହେମାଙ୍ଗଦ ସହିତେ । ଜନ୍ମ ଲଭିଲେ ବହୁ ସୁତେ ।।୧୪୬ 
ଉରୁ ବଲଲାଦି ପୁତ୍ର ଶ୍ରେଷ୍ଠ । ସେ ଯଦୁବଂଶରେ ଗରିଷ୍ଠ ।।୧୪୭ 
ସେମାନେ ଇଳା ଗର୍ଭେ ଜାତ । ବସୁଦେବଙ୍କର ଅପତ୍ୟ ।।୧୪୮ 
ବିପୃଷ୍ଠ ନାମେ ଏକ ବଳା । ଧୃତଦେବାର ତହୁଁ ହେଲା ।।୧୪୯ 
ଶ୍ରମ ପ୍ରତିଶ୍ରୁତକୁ ଘେନି । ଶାନ୍ତି ଦେବାର ଗର୍ଭେ ଜନ୍ମି ।।୧୫୦ 
କଳ୍ପ ବର୍ଷାଦି ଦଶସୁତ । ଉପଦେବା ଗର୍ଭୁ ସମ୍ଭୂତ ।।୧୫୧ 
ବସୁ ହଂସ ଦୁଇ ସହିତ । ସୁବଂଶଆଦି ଷଡସୂତ ।।୧୫୨ 
୧୧୪ ୧୧୫ ନବମ ସ୍କନ୍ଧ -ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟଶ୍ରୀମଦ୍ ଭାଗବତ 
ଦେବରକ୍ଷିତାର ନନ୍ଦନ । ଗଦାଦି ନବଗୋଟି ଜାଣ ।।୧୫୪ 
ସହଦେବାର ଗର୍ଭେ ଅଷ୍ଟ । ପୁରୁବିଶ୍ରୁତ ଯହିଁ ଜ୍ୟେଷ୍ଠ ।।୧୫୪ 
ଅଷ୍ଟବସୁଙ୍କୁ ପାଇ ସୁତ । ଧର୍ମ ଯେସନେ ହୃଷ୍ଟଚିତ୍ତ ।।୧୫୫ 
ସେ ରୂପେ ବସୁଦେବ ହୃଷ୍ଟ । ହୋଇଲେ ପାଇ ପୁତ୍ର ଅଷ୍ଟ ।।୧୫୬ 
ଦେବକୀ ଗର୍ଭରେ ସମ୍ଭୂତ । ବସୁଦେବଙ୍କ ଅଷ୍ଟସୁତ ।।୧୫୭ 
ପ୍ରଥମେ ହୋଇ କୀର୍ତ୍ତିମାନ । ପରେ ସୁଷେଣ ଭଦ୍ରସେନ ।।୧୫୮ 
ଋଜୁ ସମର୍ଦ୍ଦନ ସହିତେ । ଭଦ୍ରକୁ ଘେନି ଷଷ୍ଠସୁତେ ।।୧୫୯ 
ସପ୍ତମ ସୁତ ସଙ୍କର୍ଷଣ । ଅଷ୍ଟମେ ହରି ହେଲେ ଜନ୍ମ ।।୧୬୦ 
ଦେବକୀ ଗର୍ଭେ ଅଷ୍ଟସୁତ । ବସୁଦେବଙ୍କ ତହୁଁ ଜାତ ।।୧୬୧ 
ପୁଣି ଯେ କନ୍ୟାଏ ଜନ୍ମିଲା । ସୁଭଦ୍ରା ନାମ ତା'ର ହେଲା ।।୧୬୨ 
ସେ ତୋର ଅଟେ ପିତାମହୀ । ଏବେ ତୁ ଶୁଣ ନରସାଇଁ ।।୧୬୩ 
ଯେ କାଳେ ଧର୍ମ କ୍ଷୟ ହୁଏ । ଅଧର୍ମ ହୁଅଇ ଉଦୟେ ।।୧୬୪ 
ସେ କାଳେ ପ୍ରଭୁ ଭଗବାନ । ଆମିାକୁ କରନ୍ତି ସୃଜନ ।।୧୬୫ 
ଜଗତ ହିତେ ମୟାଧର । ଲୀଳାବିହାରେ ହରେ ଭାର ।।୧୬୬ 
ଏ ହରି ମାୟାର ନିୟନ୍ତା । ସଙ୍ଗ ରହିତ ସର୍ବକର୍ତ୍ତା ।।୧୬୭ 
ସପ୍ତମ ପ୍ରାଣୀ ହୃଦ୍ଗତେ । ସାକ୍ଷୀ ରୂପରେ ଥାଏ ନିତ୍ୟେ ।।୧୬୮ 
ମାୟାରେ ଖେଳଇ ଜଗତେ । ଜନ୍ମକର୍ମାଦି ପ୍ରାଣୀ ହିତେ ।।୧୬୯ 
ତା' ମାୟା ଚଷ୍ଟୋ ଜୀବପକ୍ଷେ । ଅନୁଗ୍ରହ ରୂପ ପ୍ରତ୍ୟକ୍ଷେ ।।୧୭୦ 
ସୃଷ୍ଟି ସ୍ଥିତି ଲୟ କାରଣ । ଜୀବର ମୋକ୍ଷର ନିଦାନ ।।୧୭୧ 
ଅସଂଖ୍ୟ ଅକ୍ଷୌହିଣୀ ପତି । ଅସୁରେ ଜନ୍ମିଲେ ଏ କ୍ଷିତି ।।୧୭୨ 
ରାଜଚିହ୍ନ କରି ଧାରଣ । ପୃଥିବୀ କଲେ ଆକ୍ରମଣ ।।୧୭୩ 
ପୃଥିବୀ ଭାରାକ୍ରାନ୍ତ ହୋଇ । ଧାରଣେ ସମର୍ଥ ନୁହଇ ।।୧୭୪ 
ଭାରା ହରଣ ଅର୍ଥେ ହରି । ଜଗତେ ନାନା ରୂପଧରି ।।୧୭୫ 
ହେ ନୃପ ଶୁଣ ଏକଚିତ୍ତେ । ସେ ହରି ମହିମା ଯେମନ୍ତେ ।।୧୭୬ 
ନିଜ ଇଚ୍ଛାରେ ଅବତରି । ଅସୁରଗଣଙ୍କୁ ସଂହାରି ।।୧୭୭ 
ଦେବେ ନ ପାନ୍ତି ଯା'ର ଅନ୍ତ । ତା'ର ମାୟାରେ ହୋଇ ଭ୍ରାନ୍ତ ।।୧୭୮ 
ସେ ସଙ୍କର୍ଷଣର ସହିତେ । ଲୀଳାରେ ବିହରେ ଜଗତେ ।।୧୭୯ 
ଯଦ୍ୟପି ସର୍ବଶକ୍ତିମାନ । ଅଟଇ ଶ୍ରୀମଧୁସୂଦନ ।।୧୮୦ 
ସଙ୍କଳ୍ପ ମାତ୍ରେ ଭୂମିଭାର । ହରଣେ ସମର୍ଥ ତାହାର ।।୧୮୧ 
ତଥାପି ଭକ୍ତଙ୍କର ହିତେ । ତା' ଅବତାର ଏଜଗତେ ।।୧୮୨ 
କଳିଯୁଗରେ ଭକ୍ତ ଯେତେ । ତାହାଙ୍କ ଅନୁଗ୍ରହ ଅର୍ଥେ ।।୧୮୩ 
ପବିତ୍ର ଯଶ କର୍ମମାନ । ବିସ୍ତାର କଲେ ଭାଗବାନ ।।୧୮୪ 
ଯଶ ସ୍ମରଣେ ତମ ଧ୍ଵଂସ । ସକଳ ଶୋକ ହୁଏ ନାଶ ।।୧୮୫ 
ଶ୍ରେଷ୍ଠ ପବିତ୍ର ତୀର୍ଥ ବ୍ରତ । ସାଧୁଜନଙ୍କ କର୍ଣ୍ଣାମୃତ ।।୧୮୬ 
ଶ୍ରୋତ୍ର-ଅଞ୍ଜଳି ପଥେ ପାନ । କରେ ଯେ ଏକବାରେ ଜନ ।।୧୮୭ 
କର୍ମବାସନା କ୍ଷୟ ଦକ୍ଷ । ସେ ନର ହୁଅଇ ପ୍ରତ୍ୟକ୍ଷ ।।୧୮୮ 
ସେ ହେତୁ ଭୋଜ ବୃଷ୍ଣି ଯେତେ । ଅନ୍ଧକ ମଧୁର ସହିତେ ।।୧୮୯ 
କୁରୁ ସୃଞ୍ଜୟ ଆଦି ବଂଶ । ଆଦରେ ଗାବନ୍ତି ଯା' ଯଶ ।।୧୯୦ 
ତା'ର ଚରିତ ହୃଦେ ଚିନ୍ତି । ସ୍ଵଚ୍ଛନ୍ଦେ ସୁଖେ ବିହରନ୍ତି ।।୧୯୧ 
ସେ ପ୍ରଭୁ ଦେବ ଭଗବାନ । ତାହାଙ୍କୁ ହୁଏ ସୁପ୍ରସନ୍ନ ।।୧୯୨ 
ସ୍ନିଗ୍ଧ-ମଧୁର ମନ୍ଦହାସେ । ଉଦାର ବଚନ ବିଳାସେ ।।୧୯୩ 
ଅସମ ବିକ୍ରମ ଲୀଳାରେ । ସର୍ବାଙ୍ଗ ସୁନ୍ଦର ଶରୀରେ ।।୧୯୪ 
ତାହାଙ୍କୁ କରି ଆନନ୍ଦିତ । ସେମାନେ ମାୟାରେ ମୋହିତ ।।୧୯୫ 
କର୍ଣ୍ଣରେ ମକର କୁଣ୍ଡଳ । ସୁନ୍ଦର କପୋଳ ଯୁଗଳ ।।୧୯୬ 
ବିଳାସ ହାସେ ମୁଖ ଶୋଭା । କି ଅବା ପଟାନ୍ତର ଦେବା ।।୧୯୭ 
ନିତ୍ୟେ ତାହାର ମୁଖ ଦେଖି । ସେ ନର ନାରୀ ହେଲେ ସୁଖୀ ।।୧୯୮ 
ନତ୍ରେ ଉତ୍ସବ ତା'ର ଶୋଭା । ଲୋକଲୋଚନ ମନଲୋଭା ।।୧୯୯ 
ତଥାପି ସେମାନଙ୍କ ନତ୍ରେ । କଦାପି ନୋହେ ପରିତୃପ୍ତ ।।୨୦୦ 
ଭୁବନମୋହନ ସୁନ୍ଦର । ରୂପ ତାହାଙ୍କ ମନୋହର ।।୨୦୧ 
ନିମିଷମାତ୍ର ନ ଦେଖିଲେ । ଦୁଃଖିତ ହୁଅନ୍ତି ବିକଳେ ।।୨୦୨ 
ସେ ବସୁଦେବ ଘରେ ହରି । ଜନ୍ମିଲେ ନରଦେହ ଧରି ।।୨୦୩ 
ହରିଲେ ଧରଣୀର ଭାର । ଯେ ରୂପ ଦେଖି ଦେବାସୁର ।।୨୦୪ 
ପଶୁମନୁଷ୍ୟ ଆଦି ଯେତେ । ଶରୀର ଧରି ଏ ଜଗତେ ।।୨୦୫ 
କୀଟପତଙ୍ଗ ଆଦି କରି । ଯେ ରୂପ ଦେଖି ଗଲେ ତରି ।।୨୦୬ 
ତା'ର ମହିମା କେବା କହି । ପାରିବ ନରଦେହ ବହି ।।୨୦୭ 
ହେ ନୃପ ଶୁଣ ତୋଷଚିତ୍ତେ । ଅଦ୍ଭୁ କର୍ମ ତା'ର ଯେତେ ।।୨୦୮ 
ସେ ବନ୍ଦୀଘରେ ନିଜ ରୂପେ । ଜନ୍ମି ଗୁପତେ ଗଲେ ଗୋପେ ।।୨୦୯ 
ତାହାଙ୍କୁ ପାଇ ବ୍ରଜବାସୀ । ସୁଖେ ବଞ୍ଚନ୍ତି ଦିବାନିଶି ।।୨୧୦  
ରିପୁ ସଂହାରି ବଢ଼ି ବ୍ରଜେ । ମାରି ମଥୁରା କଂସରାଜ୍ୟେ ।।୨୧୧ 
ଦ୍ଵାରକାପୁରେ ବାସ କରି । ବିବାହ କରି ବହୁ ନାରୀ ।।୨୧୨ 
ଜନ୍ମାଇ ଅସଂଖ୍ୟ ନନ୍ଦନ । ଅନେକ କରି ଯଜ୍ଞମାନ ।।୨୧୩ 
ଲୋକଙ୍କୁ ଦେଇ ଯଜ୍ଞଶିକ୍ଷା । ନିଗମମାର୍ଗ କଲେ ରକ୍ଷା ।।୨୧୪ 
କୁରୁପାଣ୍ଡବ ମଧ୍ୟେ କଳି । ଭିଆଇ ବହୁ ସୈନ୍ୟ ମାରି ।।୨୧୫ 
ଧରଣୀ ଭାର ଅପହରି । ଅର୍ଜ୍ଜୁନେ ଦେଇ ଜୟଶିରୀ ।।୨୧୬ 
ଉଦ୍ଧବେ ଦେଇ ଆମିଜ୍ଞାନ । ଚଳିଲେ ଆପଣା ଭୁବନ ।।୨୧୭ 
ସୁଜନଜନ ଏହା ଶୁଣି । ଭକତି ହୃଦେ ପରିମାଣି ।।୨୧୮ 
ଏ ଭବଜଳୁ ତରିଯିବ । ଯାହା ନ ଲଭେ ବ୍ରହ୍ମାଶିବ ।।୨୧୯ 
ସେ ହରିଚରିତ ସୁମର । ମୁଁ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର ।।୨୨୦ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନବମେ ବଂଶାନୁଚରିତ ।।୨୨୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ନବମସ୍କନ୍ଧେ ଶ୍ରୀସୂର୍ଯ୍ୟ ସୋମବଂଶ ଅନୁକୀର୍ତ୍ତନେ 
ଯଦୁବଂଶାନୁକୀର୍ତ୍ତନଂ ନାମ ଚତୁର୍ବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
];