import 'package:odia_bhagabata/global.dart';

List<Section> section5 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୫.୧', content: '''ପଞ୍ଚମ ସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ମୈତ୍ରେ ଉବାଚ 

ପରମ-ପୁରୁଷ ଗୋବିନ୍ଦ । ଅରୁଣ-ଚରଣାରବିନ୍ଦ ।। ୧ 
ତହୁଁ ଗଳଇ ମକରନ୍ଦେ । ତାହା ଯେ ପିବନ୍ତି ଆନନ୍ଦେ ।। ୨ 
ଶ୍ରଦ୍ଧାଯୁକ୍ତରେ ଚିନ୍ତାକରି । ହେଳେ ତରନ୍ତି ଭବବାରି ।। ୩ 
ପରମଭକ୍ତି ସେ ଲଭଇ । କରୁଣା କରନ୍ତି ଗୋସାଇଁ ।। ୪ 
ତାହାଙ୍କ ଚରଣେ ବନ୍ଦଇ । ପଞ୍ଚମସ୍କନ୍ଧେ ଗୀତ ଗାଇ ।। ୫ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୬ 
ଶୁକ ପରୀକ୍ଷିତ ସମ୍ବାଦ । ଶୁଣିଲେ ତୁଟେ ଭବବନ୍ଧ ।। ୭ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ରାଜା ପ୍ରିୟବ୍ରତ । ସେ ଆମିାରାମ ଭାଗବତ ।। ୮ 
ଗୃହେ ରମିଲା ତାର ମନ । ପ୍ରାରବ୍ଧ-କର୍ମରେ ବନ୍ଧନ ।। ୯ 
ନିଶ୍ଚୟେ ମୁକ୍ତସଙ୍ଗ ଯାର । ଏମନ୍ତ ପ୍ରାଣୀମାନଙ୍କର ।। ୧୦ 
କିମ୍ପା ଏ ଗୃହେ ମନ ରହେ । ଭୋ ମୁନି ଫେଡିବା ସନ୍ଦେହେ ।। ୧୧ 
ନିଶ୍ଚେ ମହତଲୋକଙ୍କର । ଉତ୍ତମ ଶ୍ଳୋକ କଥାସାର ।। ୧୨ 
ନିବୃତ୍ତଚିତ୍ତ ସେ ହୁଅନ୍ତି । ସେ କିମ୍ପା ବ୍ୟର୍ଥ ଆଚରନ୍ତି ।। ୧୩ 
ଏ ମୋତେ ସଂଶୟ ବହୁତ । ଯେ ପ୍ରାଣୀ ଗୃହେ ମୋହଚିତ୍ତ ।। ୧୪ 
ତା ମତି କୃଷ୍ଣ-ବିଷୟରେ । ହୋଇଲା କେମନ୍ତ ପ୍ରକାରେ ।। ୧୫ 
ଏମନ୍ତ ରାଜା ମୁଖୁଁ ଶୁଣି । ମୁନି କହନ୍ତି ପରିମାଣି ।। ୧୬ 

ଶୁକ ଉବାଚ 

ଯାହା ତୁ କରିଲୁ ପ୍ରଶନ । ଧନ୍ୟ ରାଜନ ତୋ ବ୦ଚନ ।। ୧୭ 
ଉତ୍ତମଶ୍ଳୋକ ଯେ ଗୋବିନ୍ଦ । ତାହାଙ୍କ ଚରଣାରବିନ୍ଦ ।। ୧୮ 
ତହୁଁ ଅମୀୟରସ ବହେ । ସେ ରସ ଯେବା ପ୍ରାଣୀ ପିଏ ।। ୧୯ 
ଭକତ ସାଧୁ ସେହୁ ଜନ । ପରମହଂସ ଦିବ୍ୟଜ୍ଞାନ ।। ୨୦୬ 
ତାହାର କୃଷ୍ଣକଥା ବିନେ । କେବେହେଁ ମନ ନୋହେ ଆନେ ।। ୨୧ 
ଅନ୍ୟ ଯେ ଗୁଣକଥାମାନ । ଇଚ୍ଛା ନ କରନ୍ତି ସେ ଜନ ।। ୨୨ 
ତେଣୁ ସେ ନୃପ ପ୍ରିୟବ୍ରତ । ଗୁଣରେ ହୋଇଲା ପୂଜିତ ।। ୨୩ 
ମୁନି ପରମ-ଭାଗବତ । ନାରଦ ଲୋକରେ ବିଖ୍ୟାତ ।। ୨୪ 
ତାହାଙ୍କ ଚରଣ ସେବାରେ । ସର୍ବକଳୁଷ ଗଲା ଦୂରେ ।। ୨୫ 
ତକ୍ଷଣେ ସତ୍ତ୍ଵଗୁଣ ହୋଇ । ବ୍ରହ୍ମଯଜ୍ଞରେ ଦୀକ୍ଷା ପାଇ ।। ୨୬ 
ପିତାର ଆଜ୍ଞା ଘେନି ଶିରେ । ଅବନୀ ପାଳନ ବିଚାରେ ।। ୨୭ 
ତେଣେ ନ ଇଚ୍ଛେ ନୃପବର । ଉତ୍ତମ ସତ୍ତ୍ଵଗୁଣ ତାର ।। ୨୮ 
ଅଖିଳଲୋକଙ୍କ ଜୀବନ । ଅନାଦିନାଥ ନାରାୟଣ ।। ୨୯ 
ତାହାଙ୍କ ଚରଣାରବିନ୍ଦେ । ଚିତ୍ତ ନିବେଶି ଅପ୍ରମୋଦେ ।। ୩୦ 
ପ୍ରବୃତ୍ତ ସଂସାର ବେଭାର । ତହୁଁ ମନକୁ କରି ଦୂର ।। ୩୧ 
ନିଶ୍ଚୟ ଜାଣି ପରାଭବ । ଇଚ୍ଛଇ ନାହିଁ ରାଜ୍ୟ ଲାଭ ।। ୩୨ 
ଏଥି ଉତ୍ତାରେ ଭଗବାନ । ଦେବଙ୍କ ଯେ ଆଦି କାରଣ ।। ୩୩ 
ରାଜାର ଗୁଣମାନ ଘେନି । ଜନ କୁଶଳେ ଆମିଯୋନି ।। ୩୪ 
ନିଗମ ନିଜ ଗୁଣେ ଥାଇ । ଭୁବନୁ ଅଇଲେ ଗୋସାଇଁ ।। ୩୫ 
ଗଗନ ମଧ୍ୟେ ଚନ୍ଦ୍ର ଯେହ୍ନେ । ବିରାଜି ଶୋହେ ତାରାଗଣେ ।। ୩୬ 
ନିର୍ମଳ ପୂଜା ଉପହାରେ । ପୂଜିଲେ ତାଙ୍କୁ ଦେବବରେ ।। ୩୭ 
ପଥରେ ଯୂଥ ଯୂଥ ହୋଇ । ସିଦ୍ଧ ଗନ୍ଧର୍ବେ ଗୀତ ଗାଇ ।। ୩୮ 
ଚାରଣ ମୁନିଙ୍କ ସହିତେ । ଗାୟନ କଲେ ଯେଝାମତେ ।। ୩୯ 
ଗନ୍ଧମାର୍ଦ୍ଦନ ଗିରି ତଳେ । ଶୋଭା କରାଇ ବିଜେ କଲେ ।। ୪୦ 
ହଂସଯାନରେ ଆଗମନ । ହିରଣ୍ୟଗର୍ଭ ଯାର ନାମ ।। ୪୧ 
ସେଠାରେ ଥାଇଣ ନାରଦ । ବନ୍ଦିଲେ ପିତା ପଦ୍ମପାଦ ।। ୪୨ 
ମନୁ ସହିତେ ନୃପବର । ଆନନ୍ଦେ ଯୋଡି ବେନିକର ।। ୪୩ 
ପିତାମହକଙ୍କୁ ସେ ନମିଲା । ଚରଣେ ଶିର ନିବେଶିଲା ।। ୪୪ 
ପ୍ରିୟବ୍ରତର ପୂଜା ଘେନି । କୋମଳବାକ୍ୟେ ପଦ୍ମଯୋନି ।। ୪୫ 
ସଦୟେ ଚାହିଁ ବେଦବର । ରାଜାଙ୍କୁ ବୋଲନ୍ତି ଉତ୍ତର ।। ୪୬ 

ବ୍ରହ୍ମା ଉବାଚ 

ହେ ପ୍ରିୟବ୍ରତ କହୁଁ ତୋତେ । କ୍ରୋଧ ନ କର ତୋର ଚିତ୍ତେ ।। ୪୭ 
ଆମ୍ବେ ନାରଦ ଆଦି ଯେତେ । ଯା ଆଜ୍ଞା ବହୁ ଅନାୟତ୍ତେ ।। ୪୮ 
ତପସ୍ୟା ବିଦ୍ୟା ଯୋଗ କରି । ପଣ୍ଡିତପଣକୁ ଆଚରି ।। ୪୯ 
ଧର୍ମେ ବା ଅର୍ଥେ କେହୁ ଏଡି । ଈଶ୍ଵର ଇଚ୍ଛାକୁ ନ ପାରି ।। ୫୦ 
ଜନ୍ମ ମରଣ କର୍ମେ ପାଇ । ଜୀବ ଶରୀରକୁ ବହଇ ।। ୫୧ 
ଶୋକ-ମୋହକୁ ନିତ୍ୟେ ପାଇ । ସୁଖ ଦୁଃଖକୁ ସେ ଭୁଞ୍ଜଇ ।। ୫୨ 
ଦଉଡି ନାସାରନ୍ଧ୍ରେ ଦେଇ । ପଶୁକୁ ଯେସନେ ବୁହାଇ ।। ୫୩ 
ଈଶ୍ଵର ବାକ୍ୟ ଗୁଣ ବଳେ । ଜୀବ ଭ୍ରମଇ ଏ ଶୟଳେ ।। ୫୪ 
ଦ୍ଵିପଦ ଚତୁଷ୍ପଦ ଯେତେ । ସର୍ବେ ବନ୍ଧନ ସେହିମତେ ।। ୫୫ 
ଦୁଃଖସୁଖ କର୍ମ ଗୁଣରେ । ଏମାନ ଘେନି ସଙ୍ଗତରେ ।। ୫୬ 
ଈଶ୍ଵର ସୃଷ୍ଟିର କରତା । ସକଳେ ତାହାଙ୍କୁ ସେବନ୍ତା ।। ୫୭ 
ସେହି ଈଶ୍ଵରବଶେ ଦେହୀ । ଅନ୍ଧର ପ୍ରାୟ ଭ୍ରମୁଥାଇ ।। ୫୮ 
ଦେଖୁ ଦେଖୁଣ ଭ୍ରମୁ ଥାଇ । ଏକଥା ମୂଢ଼ ନ ଜାଣଇ ।। ୫୯ 
ବିମୁକ୍ତ ହେଲେ ହେଁ ପୁରୁଷ । ପ୍ରାରବ୍ଧ ଭୁଞ୍ଜଇ ଅବଶ୍ୟ ।। ୬୦ 
ନିଦ୍ରାକୁ ପାଇ ଯେହ୍ନେ ନରେ । ସ୍ଵପ୍ନ ଦେହରେ ଭୋଗ କରେ ।। ୬୧ 
ପ୍ରମତ୍ତ-ପ୍ରାଣୀମାନଙ୍କର । କେବେହେଁ ଭ୍ରମ ନୋହେ ଦୂର ।। ୬୨ 
ଲୋଭାଦିମାନଙ୍କରେ ଯୁତ । ଯେଣୁ ହୁଅଇ ଅବିରତ ।। ୬୩ 
ଯେ ବୁଧ ଜିଣେ ଇନ୍ଦ୍ରିମାନ । ତାହାର ଗୃହ କର୍ମମାନ ।। ୬୪ 
ବନ୍ଧନ ନ କରେ ତାହାରେ । ନିର୍ଭୟେ ଭ୍ରମେ ସେ ଗୃହରେ ।। ୬୫ 
ଲୋଭାଦି ଜିଣନ୍ତି ଯେ ଜନ । ଗୃହେ ନ ରମେ ତାର ମନ ।। ୬୬ 
ଦୁର୍ଗ ମଧ୍ୟରେ ଥାଇ ଯେହ୍ନେ । ଜିଣି ପ୍ରରଳ ଶତ୍ରୁଗଣେ ।। ୬୭ 
ଗୃହ ମଧ୍ୟରେ ଦେଇ ମନ । ଲୋଭାଦି ନାଶିବ ତେସନ ।। ୬୮ 
ଇନ୍ଦ୍ରିୟ ଜିଣନ୍ତେ ସେ ନର । ଆନନ୍ଦେ ଭ୍ରମିବ ସଂସାର ।। ୬୯ 
ତୁ ପଦ୍ମନାଭ-ପଦାଶ୍ରିତ । ସର୍ବସଙ୍ଗରୁ ହୋଇ ମୁକ୍ତ ।। ୭୦ 
କରି ସଂସାର-ସୁଖ ଲାଭ । ଅନ୍ତେ ପରମଗତି ଲାଭ ।। ୭୧ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ତ୍ରିଭୁବନେ ପୁରି । ଭଗବାନଙ୍କ ଆଜ୍ଞାକାରୀ ।। ୭୨ 
ବିନୟେ ବ୍ରହ୍ମା ଉପଦେଶେ । ସ୍ଵୀକାର କଲା ସେ ବିଶ୍ଵାସେ ।। ୭୩ 
ନାରଦ ରାଜା ପ୍ରିୟବ୍ରତେ । ପୂଜିତ ହୋଇ ଯଥୋଚିତେ ।। ୭୪ 
ନିଶ୍ଚଳଆମିା ନିଜସ୍ଥାନେ । ଗମିଲେ ଚତୁରଆନନେ ।। ୭୫ 
ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ । ତଦନ୍ତେ ରାଜା ପ୍ରିୟବ୍ରତ ।। ୭୬ 
ବ୍ରହ୍ମାଙ୍କ ଜ୍ଞାନବାକ୍ୟ ଶୁଣି । ଆପଣେ ଅକିଞ୍ଚନ ମାନି ।। ୭୭୭ 
ମନରେ ଭାଳନ୍ତି ରାଜନ । ପାଳିବି ବ୍ରହ୍ମାଙ୍କ ବଚନ ।। ୭୮ 
ନାରଦ ବାକ୍ୟେ ମନ ଦେଇ । ମନୁ ଆମିଜେ ମହୀ ଦେଇ ।। ୭୯ 
ବିଷମ-ବିଷୟାକୁ ତେଜି । ରହେ ସାତ୍ତ୍ଵିକଭାବେ ମଜ୍ଜି ।। ୮୦ 
ଏଥୁ ଅନ୍ତରେ ପୃଥିବୀରେ । ନିଯୁକ୍ତ ହୋଇଲା କୁମରେ ।। ୮୧ 
ଅଖିଳ-ଜଗତ-ବନ୍ଦନ । ନିବେଶି କୃଷ୍ଣପାଦେ ମନ ।। ୮୨ 
ଆଦିପୁରୁଷ ପାଦେ ଧ୍ୟାୟି । ମନ ନିବେଶି ନିତ୍ୟେ ତହିଁ ।। ୮୩ 
ପୃଥିବୀ ପରିପାଳନରେ । ଚିତ୍ତ ସେ ଦେଲା ନିରନ୍ତରେ ।। ୮୪ 
ଯେ ବିଶ୍ଵକର୍ମା ପ୍ରଜାପତି । ତାର ଦୁହିତା ବର୍ହିଷ୍କୃତୀ ।। ୮୫ 
ସେ କନ୍ୟା ବରି ନରନାଥ । ବିଭା ହୋଇଲା ଯଥୋଚିତ ।। ୮୬ 
ଦଶ ଆମିଜ ତାର ତହିଁ । ଜନ୍ମିଲେ ଗୁଣ-ତେଜ ବହି ।। ୮୭ 
ଏକ ଦୁହିତା ରୂପବତୀ । ନାମ ଯାହାର ଉର୍ଜସ୍ଵତୀ ।। ୮୮ 
ଆଗ୍ନୀଧ୍ର ଇଧ୍ଵଜିହ୍ଵ ଦୁଇ । ତୃତୀୟ ଯଜ୍ଞବାହୁ ହୋଇ ।। ୮୯ 
ସବପନ ଘୃତପୁଷ୍ଠ ଆର । ହିରଣ୍ୟରେତା ମହାବୀର ।। ୯୦ 
ବୀତିହୋତ୍ର ଯେ ମେଧାତିଥି । କବି ଏ ଦଶନାମ ଖ୍ୟାତି ।। ୯୧ 
ଏ ଦଶନାମ ପୁତ୍ରଙ୍କର । ଏଥିର ମଧ୍ୟେ ତିନି ସାର ।। ୯୨ 
ମହାବୀର କବି ସବନ । ଉଦ୍ର୍ଧ୍ଵରେତା ଏ ତନିଜଣ ।। ୯୩ 
ପରମହଂସ ଦୀକ୍ଷା ଧରି । ସକଳ ଚଷ୍ଟୋ ପରିହରି ।। ୯୪ 
ସର୍ବଜୀବରେ କୃପାମୟ । ଶ୍ରୀବାସୁଦେବେ କରି ଲୟ ।। ୯୫ 
ଭୟେ ଆରତ-ପ୍ରାଣୀଙ୍କର । ଶରଣ-ରକ୍ଷଣ-ଶ୍ରୀଧର ।। ୯୬ 
ସେ ପଦ୍ମପାଦ ଆଶ୍ରୟରୁ । ନିରତେ ନାମ କୀର୍ତ୍ତନରୁ ।। ୯୭ 
ପରମଭକ୍ତି ପ୍ରଭାବରେ । ଦୟା ବହିଲେ ପ୍ରାଣୀଠାରେ ।। ୯୮ 
ଭାବେ ନିର୍ମଳଚିତ୍ତ ହୋଇ । ହରି ସର୍ବଭୂତେ ଦେଖଇ ।। ୯୯ 
ସେ ମହାପ୍ରଭୁ ନାରାୟଣେ । ନିତ୍ୟେ ଭଜିଲେ ଦାସପଣେ ।। ୧୦୦ 
ପ୍ରିୟବ୍ରତଙ୍କ ଅନ୍ୟନାରୀ । ଥିଲା ସେ ଅତୀବ ସୁନ୍ଦରୀ ।। ୧୦୧ 
ଦ୍ଵିତୀୟ ପନିୀ ଗର୍ଭେ ତାର । ହୋଇଲେ ତିନି ଯେ କୁମର ।। ୧୦୨ 
ଉତ୍ତମ ତାମସ ରୈବତ । ମନୁରେ ହୋଇଲେ ବିଖ୍ୟାତ ।। ୧୦୩ 
ଏମନ୍ତ ପୁତ୍ରମାନ ଘେନି । ସେ ରାଜା ଚିରକାଳ ପୁଣି ।। ୧୦୪ 
ସୁବାହୁ ବଳବୀର୍ଯ୍ୟ ଧରି । ପୃଥିବୀ ନିଷ୍କକ କରି ।। ୧୦୫ 
ସେ ରାଜା ପୁରୁଷାର୍ଥ କରି । ଧରମପଥକୁ ଆଚରି ।। ୧୦୬ 
ସେ ରାଜା ପନିୀ ବିଷୟରେ । ପ୍ରତି ଦିବସ ସ୍ନେହଭରେ ।। ୧୦୭ 
ସେ ପନିୀ ନବ-ଯଉବନେ । ମନ୍ଦହାସ ଅବଲୋକନେ ।। ୧୦୮ 
ବିହାର ତାର ସଙ୍ଗେ କରି । ତା ବଶ ନୋହି ଦଣ୍ଡଧାରୀ ।। ୧୦୯ 
ବିବିଧ-କ୍ରୀଡା ନାନାରଙ୍ଗେ । ଦିନ ହରଇ ତାର ସଙ୍ଗେ ।। ୧୧୦ 
ଏମନ୍ତେ ରାଜା ପ୍ରିୟବ୍ରତ । ରାଜ୍ୟ ପାଳନେ ହେଲା ରତ ।। ୧୧୧ 
ପ୍ରଜାଙ୍କୁ ପାଳନ୍ତି ହରଷେ । ଏକାଦଶ-ଅର୍ବୁଦ-ବର୍ଷେ ।। ୧୧୨ 
ତାହାଙ୍କ ବେନିଭୂଜ ତେଜେ । ବିପକ୍ଷପକ୍ଷ ତାଙ୍କୁ ଭଜେ ।। ୧୧୩ 
ଏମନ୍ତ ନିର୍ଭୟ-ମନରେ । ଆନନ୍ଦେ ସଂସାରେ ବିହରେ ।। ୧୧୪ 
ମେରୁକୁ ସୂର୍ଯ୍ୟ ଯେବେ ଯାଏ । ତେଜରେ ପ୍ରକାଶ ସେ ହୋଏ ।। ୧୧୫ 
ତେଜେ ସୂର୍ଯ୍ୟତେଜ ଗଞ୍ଜଇ । ତପସ୍ୟାବଳେ ବିରାଜଇ ।। ୧୧୬ 
ଆରୋହି ଜ୍ୟୋତିର୍ମୟ-ରଥେ । ପ୍ରକାଶ କରାଇବା ଅର୍ଥେ ।। ୧୧୭ 
ରଜନୀ ଦିବସେ ଭ୍ରମଇଁ । ଦ୍ଵିତୀୟସୂର୍ଯ୍ୟ ପ୍ରାୟ ହୋଇ ।। ୧୧୮ 
ତପସ୍ୟାବଳୁ ପ୍ରିୟବ୍ରତ । ସାଧିଳା ଅବ୍ୟକ୍ତ ଏ ବ୍ରତ ।। ୧୧୯ 
ଏମନ୍ତ ଜାଣି ବେଦପତି । ଆସି ମିଳିଲେ ତାର କତି ।। ୧୨୦ 
ସସ୍ନେହେ କହେ ବେଦବର । ଏ ନୋହେ ତୁମ୍ଭ ଅଧିକାର ।। ୧୨୧ 
ସେ ରାଜା ରଥର ଚକ୍ରର । ହୋଇଲା ଯେତେକ ବିସ୍ତାର ।। ୧୨୨ 
ତେଣୁ ସପତସିନ୍ଧୁ ହେଲା । ପୃଥିବୀ ସାତଭାଗ କଲା ।। ୧୨୩ 
ଶାକ ଶାଳ୍ମଳୀ ଜମ୍ବୁ ପ୍ଳକ୍ଷ । କୁଶ ପୁଷ୍କର ଆଉ କ୍ରୌଞ୍ଚ ।। ୧୨୪ 
ଏପରି ସପ୍ତଦ୍ଵୀପ ହେଲା । ସେ ରାଜା ଆନନ୍ଦେ ବୁଡିଲା ।। ୧୨୫ 
ଆନନ୍ଦମନେ ଦଣ୍ଡଧାରୀ । ଏହା ସେ କର୍ମରେ ବିଚାରି ।। ୧୨୬ 
ଏମନ୍ତେ ରାଜା ପ୍ରିୟବ୍ରତ । ସଂସାରକାର୍ଯ୍ୟେ ହେଲ ବ୍ରତ ।। ୧୨୭ 
ପୁତ୍ରଙ୍କୁ ଅଧିପତି କଲେ । ରାଜ୍ୟ ବିଭାଗ କରିଦେଲେ ।। ୧୨୮ 
ଦୁହିତା ଊର୍ଜସ୍ଵତୀ ନାମ । ତାହାକୁ ଶୁକ୍ରେ କଲା ଦାନ ।। ୧୨୯ 
ତାହାର କନ୍ୟା ଅନୁପମ । ହୋଇଲା ଦେବଯାନୀ ନାମ ।। ୧୩୦ 
ଏଥୁ ଅନ୍ତରେ ରାଜା ଚିତ୍ତେ । ବୈରାଗ୍ୟ ଉପୁଜେ ନିରତେ ।। ୧୩୧ 
ମନେ ବିଚାରି ନୃପନାଥ । ସ୍ଵନିନ୍ଦା କଲାକ ବହୁତ ।। ୧୩୨ 
ସ୍ତ୍ରୀସଙ୍ଗେ ଆସକ୍ତ ହୋଇଲି । ବଡ ଅସାଧୁପଣ କଲି ।। ୧୩୩ 
ଏଣୁ ଇନ୍ଦ୍ରିୟେ ବଣ ହୋଇ । ଅବିଦ୍ୟା-ବିଷୟରେ ଥାଇ ।। ୧୩୪ 
ଏଣୁ ଏ ଧିକ ମୋ ଜୀବନ । ବିସ୍ମୟେ ଭାଳନ୍ତେ ରାଜନ ।। ୧୩୫ 
ଈଷ୍ଟ ଦେବତା-ପ୍ରସାଦରେ । ବୈରାଗ୍ୟ ଜାତ ତା ମନରେ ।। ୧୩୬ 
ବିଷୟ-ଚଷ୍ଟୋ ପାଶୋରିଲା । ଇନ୍ଦ୍ରିୟମାନ ନିରୋଧିଲା ।। ୧୩୭ 
ରାଜସମ୍ପଦ ନ ଇଚ୍ଛିଲା । ପୁତ୍ରଙ୍କୁ ଭାଗ କରି ଦେଲା ।। ୧୩୮ 
ସ୍ଵପନିୀ ତେଜି ମୃତପ୍ରାୟେ । ମୁକ୍ତି ଇଚ୍ଛିଲା ନୃପରାୟେ ।। ୧୩୯ 
ମହାନୁଭାବ ଭଗବାନ । ନାରଦ ବ୍ରହ୍ମାର ନନ୍ଦନ ।। ୧୪୦ 
ତାହାଙ୍କ ପଥ ଆଶ୍ରେ କଲା । ନିଶ୍ଚୟେ ନିବୃତ୍ତ ହୋଇଲା ।। ୧୪୧ 
ଯେଉଁ ରାଜାର ଏତେ କୃତ୍ୟ । ଗାୟନ କରନ୍ତି ଜଗତ ।। ୧୪୨ 
ପ୍ରିୟବ୍ରତର କଲାକର୍ମ । ଏହା କେ କରିବାକୁ କ୍ଷମ ।। ୧୪୩ 
ତ।।ହାର ରଥଚକ୍ର-ମାର୍ଗେ । ସପ୍ତସମୁଦ୍ର ପୃଥ୍ଵୀଭାଗେ ।। ୧୪୪ 
ଭାଗ-ବିଭାଗ ମହୀ କରି । ଦ୍ଵୀପ-ଉପଦ୍ଵୀପ ବିିସ୍ତାରି ।। ୧୪୫ 
ଯେବା କଲା ମନୁକୁମର । ପୃଥିବୀ-ସ୍ଵର୍ଗେ ଅଗୋଚର ।। ୧୪୬ 
ସେ ପ୍ରିୟବ୍ରତର ମହିମା । ତ୍ରୈଲୋକ୍ୟେ ନାହିଁନା ଉପମା ।। ୧୪୭ 
ପ୍ରିୟ ଅଖିଳ ଜନଙ୍କର । ମହାମହିମା ଅଗୋଚର ।। ୧୪୮ 
ପ୍ରିୟବ୍ରତ ରାଜା ଚରିତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୪୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହୁପରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ପ୍ରିୟବ୍ରତ ବିଜୟେ ପ୍ରଥମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୫.୨', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ଏ ଅନ୍ତରେ । ପିତାର ଆଜ୍ଞା ଘେନି ଶିରେ ।। ୧ 
ଜମ୍ବୁଦ୍ଵୀପରେ ପ୍ରଜାଜନ । ଆଗ୍ନୀଧ୍ର କରଇ ପାଳନ ।। ୨ 
ଏମନ୍ତେ କେତେଦିନ ଗଲା । ଆଗ୍ନୀଧ୍ର ମନେ ବିଚାରିଲା ।। ୩ 
ସନ୍ତୋଷ ପିତୃଲୋକଙ୍କର । କେମନ୍ତେ ହୋଇବ ମୋହାର ।। ୪ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ମନ୍ଦରଗିରିରେ ମିଳିଲା ।। ୫ 
ସୁରବନିତା କ୍ରୀଡାସ୍ଥାନେ । ପଶିଲା ଗହନ କାନନେ ।। ୬ 
ସଂସାରକରତାଙ୍କୁ ଧ୍ୟାୟି । ବସିଳା ସ୍ଥିରମନ ହୋଇ ।। ୭ 
ତାହା ଜାଣିଲେ ଭଗବାନ । ଯେ ବ୍ରହ୍ମା ସୃଷ୍ଟିର କାରଣ ।। ୮ 
ସଭାରେ କରଇ ଗାୟନ । ଯାହାର ପୂର୍ବଚିତ୍ତ ନାମ ।। ୯ 
ଅତି ସୁନ୍ଦରୀ ଅପସରୀ । ତାକୁ ପେଷିଲେ ବେଗ କରି ।। ୧୦ 
ଆଗ୍ନୀଧ୍ର ତପୋବନ ଲାଗେ । ମିଳିଲା ଅପସରୀ ବେଗେ ।। ୧୧ 
ଅତିମଞ୍ଜୁଳ ମନୋହର । ବିବିଧ-ବିଟପୀ-ଅପାର ।। ୧୨ 
ଘନ-ନିବିଡ-ଲତାମାନ । ଅଛନ୍ତି ନାନା-ପକ୍ଷୀଗଣ ।। ୧୩ 
କର୍ଣ୍ଣାଭିରାମ-ଧ୍ଵନିମାନ । କରନ୍ତି ହରଷିତ ମନ ।। ୧୪ 
ସ୍ଵଚ୍ଛ ନିର୍ମଳ ସ୍ଵାଦୁ ବାରି । ବିବିଧ-ଜଳାଶୟେ ପୂରି ।। ୧୫ 
କୁକ୍ଳୁଟ-କାରଣ୍ଡବ-ହଂସ । କରନ୍ତି ରୁଚିର-ବିଳାସ ।। ୧୬ 
କାନନେ ନାନା ପୁଷ୍ପସାର । ପଦ୍ମ-ପୂରିତ-ସରୋବର ।। ୧୭ 
ମନ୍ଦପବନ ବହେ ନିତ୍ୟେ । ତା ଦେଖି କନ୍ୟା ତୋଷଚିତ୍ତେ ।। ୧୮ 
କରଇ ଲଳିତେ ଗାୟନ । ବିନ୍ୟାସେ ପାଦଗତିମାନ ।। ୧୯ 
ଚରଣେ ନୂପୁର ତାହାର । ଧ୍ଵନି କରଇ ମନୋହର ।। ୨୦ 
ଅତି ମଞ୍ଜୁଳ-ତାନ ଶୁଣି । ନୃପ କୁମର-ଶିରୋମଣି ।। ୨୧ 
ସମାଧିଯୋଗରୁ ତାହାର । ନୟନକମଳଯୁଗଳ ।। ୨୨ 
ଈଷିତେ ବିକଶିତ କଲା । ମନ୍ଦ-ମଧୁରେ ସେ ଚାହିଁଲା ।। ୨୩ 
ନିକଟେ ତାର ମୁଖ ଦେଖି । ପିଛାଡି ନ ପାରଇ ଆଖି ।। ୨୪ 
ଭ୍ରମର-ମତି ସେ ଯେସନ । ପୁଷ୍ପ ଲୋଡଇ ବନେବନ ।। ୨୫ 
ଦେବମାନବ ଆଦି ଯେତେ । ଉଲ୍ଲାସ ହୁଅନ୍ତି ଜଗତେ ।। ୨୬ 
ବିହାର-ଅବଲୋକନରେ । ସୁସ୍ଵର-ବଚନ-ମଧୁରେ ।। ୨୭ 
ପ୍ରାଣୀର ମନକୁ ସେ ନେଇ । ଅନଙ୍ଗେ ଅସ୍ଥିର କରଇ ।। ୨୮ 
ସେ ଯେତେବେଳେ ବାକ୍ୟ କହି । ବଦନୁ ସୁଗନ୍ଧ ବାସଇ ।। ୨୯ 
ତେଣେ ଲୁବୁଧ-ଭୃଙ୍ଗଗଣେ । ଭ୍ରମନ୍ତି ତାର ସନ୍ନିଧାନେ ।। ୩୦ 
ତେଣୁ ନ ପାରେ ବେଗେ ଯାଇ । ପବନେ ବସନ ଚଳଇ ।। ୩୧ 
ତା ଦେଖି ନୃପତିନନ୍ଦନ । ହୋଇଲା ଅନଙ୍ଗେ ଅଧୀନ ।। ୩୨ 
ଜଡ ପରାୟେ ସେ ହୋଇଲା । କାହୁଁ ତୁ ଅଇଲୁ ବୋଇଲା ।। ୩୩ 
ବନଦେବତା ମାୟାକରି । ବନେ କି ଖୋଜୁ ବନ ହେରି ।। ୩୪ 
କାମର ଅସ୍ତ୍ରମାନ ଯୋଖି । କି ଅର୍ଥେ ବୁଲୁ ତୁ ମୃଗାକ୍ଷି ।। ୩୫ 
ମୃଗାକ୍ଷି କହ ତୁ ବଚନ । ମୃଗକୁ ଲୋଡୁ କି କାରଣ ।। ୩୬ 
ତୋ ବେନି କମଳଲୋଚନ । ନିଶ୍ଚୟ ଅନଙ୍ଗର ବାଣ ।। ୩୭ 
ଇତିଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଆଗ୍ନୀଧ୍ରବର୍ଣ୍ଣନଂ ନାମ ଦ୍ଵିତୀୟୋଽଧ୍ୟାଂୟଃ ।। 
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୫.୩', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଆଗ୍ନୀଧ୍ରସୁତଙ୍କ ମଧ୍ୟରେ । ନାଭିଙ୍କ ପୁତ୍ର ନୋହିବାରେ ।। ୧ 
ବ।। କରି ପୁତ୍ରକାମରେ । ତା ପନିୀ ମେରୁଦେବୀଠାରେ ।। ୨ 
ଭଗବାନ - ଯଜ୍ଞପୁରୁଷେ । ସେ ରାଜା ଭଜିଲା ବିଶ୍ଵାସେ ।। ୩ 
ନାଭି ଯେ ଶୁଦ୍ଧଭାବ ଧରି । ମନ୍ତ୍ରେ ଆହୁତି ହବି-ବଳି ।। ୪ 
ତାହାର ଶ୍ରଦ୍ଧାଭାବୁଁ କରି । ଯଜ୍ଞେ ପ୍ରସନ୍ନ ନରହରି ।। ୫ 
ଭଗବାନ-ଭକ୍ତବତ୍ସଳ । ସେ ସର୍ବଆମିାର କୁଶଳ ।। ୬ 
ରାଜାର ସନ୍ତୋଷ ନିମନ୍ତେ । ସ୍ଵଚ୍ଛନ୍ଦେ ଅତି ହୃଷ୍ଟଚିତ୍ତେ ।। ୭ 
ମନ-ନୟନାନନ୍ଦ-ବେଶ । ଅଗ୍ନିରେ ହୋଇଲେ ପ୍ରକାଶ ।। ୮ 
ଭୁଜଯୁଗଳ ବେନିକରି । ପୀତବସନ ଛନ୍ତି ଧରି ।। ୯ 
ଶଙ୍ଖ-କମଳ ବାମେ ଧରି । ଦକ୍ଷିଣକରେ ଗଦା ଅରୀ ।। ୧୦ 
ତେଜେ ବିରାଜମାନ ହୋଇ । କୌସ୍ତୁଭମଣି କଣ୍ଠେ ଶୋହି ।। ୧୧ 
ଅମୂଲ୍ୟରନି-ମୁକ୍ତହାର । ବିରାଜମାନ ହୃଦୟର ।। ୧୨ 
ବିବିଧମଣିମାନଙ୍କରେ । ନିର୍ମିତ ମୁକଟ ଶିରରେ ।। ୧୩ 
କୁଣ୍ଡଳ-କଙ୍କଣ-ସୁନ୍ଦର । କଟୁମେଖଳା ରନିସାର ।। ୧୪ 
ହାର କେୟୂର ଯେ ନୂପୁର । ଏ ଆଦି ଭୂଷଣ ଶରୀର ।। ୧୫ 
ସେ ଯଜ୍ଞ ବରଣକର୍ତ୍ତାର । ଉତ୍ସୁକ ହୃଦୟେ ଅପାର ।। ୧୬ 
ନିର୍ଦ୍ଧନ-ଗୃହପତି ଧନେ । ପ୍ରାପତ କୋଟିନିଧି ଯେହ୍ନେ ।। ୧୭ 
ତେମନ୍ତ ହୋଇ ଦ୍ଵିଜଗଣ । ଯଜ୍ଞରେ ଥିଲେ ଯେତେ ଜନ ।। ୧୮ 
ପରମ-ହରଷକୁ ପାଇ । ନମିଲେ ଶିରେ କର ଦେଇ ।। ୧୯ 
ଭୋନାଥ ପରମକାରଣ । ତୁମ୍ଭର ଆମ୍ଭେ ଭୃତ୍ୟଗଣ ।। ୨୦ 
ସର୍ବପୂରିତ ତୁ ଠାକୁର । ସେବା ତୁ ଘେନ ହେ ଆମ୍ଭର ।। ୨୧ 
ତୋହର ଚରଣାରବିନ୍ଦେ । ନମିଲୁ ପରମ ଆନନ୍ଦେ ।। ୨୨ 
ତୋର ଭିଆଣ ଏ ଜଗତ । ପ୍ରକୃତି-ପୁରୁଷ ବିଦିତ ।। ୨୩ 
ତ୍ରିଗୁଣେ ଜୀବ ବନ୍ଦୀ ହୋଇ । ତୋର ମାୟାରେ ଭ୍ରମୁଥାଇ ।। ୨୪ 
ଯେତେ ସୃଷ୍ଟିର କର୍ତ୍ତାମାନ । ସେ ସର୍ବେ ତୋହର ଅଧୀନ ।। ୨୫ 
ଭୋନାଥ ତୋହର ମହିମା । ସଂଖ୍ୟାରେ କେ କରିବ ସୀମା ।। ୨୬ 
ତୋର ଆକୃତି-ରୂପ -ନାମ । ଧ୍ୟାନେ କରନ୍ତି ନିରୂପଣ ।। ୨୭ 
ସାକ୍ଷାତେ ନୁହଁଇ ଗୋଚର । ଭୋ ପ୍ରଭୁ ରୂପଗୁଣ ତୋର ।। ୨୮ 
ତୋହର ନାମ ଉଚ୍ଚାରଣ । ସକଳ-ପାପ-ବିଧ୍ଵଂସନ ।। ୨୯ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର । ତୁ ନାଥ କରୁଣାସାଗର ।। ୩୦ 
ତୋହର ଯେତେ ଭକ୍ତଜନେ । ଆନନ୍ଦେ ପ୍ରସନ୍ନ ବଦନେ ।। ୩୧ 
ସଲିଳ-ଦୂର୍ବା-ତୁଳସୀରେ । ପୂଜନ୍ତି ତୋହର ପୟରେ ।। ୩୨ 
ତେଣୁ ତୁ ପରମପୁରୁଷ । ପ୍ରସନ୍ନ ହେଉ ହୃଷୀକେଶ ।। ୩୩ 
ଏ ଯଜ୍ଞ ହୋଇଲା ସଫଳ । ଯେଣୁ ପ୍ରସନ୍ନ ଆଦିମୂଳ ।। ୩୪ 
ସୁଫଳ କି ଅବା ଅପରେ । ହୋଇବ ଏଥୁ ଅଧିକରେ ।। ୩୫ 
ବାଳକବୁଦ୍ଧି ସେ ଯେସନେ । ତେମନ୍ତ ପ୍ରାୟ ଆମ୍ଭେମାନେ ।। ୩୬ 
ପୂର୍ଣ୍ଣ ଯେ ପରମ-ପୁରୁଷେ । ଯଜ୍ଞ ଯେ କରୁ ତୋ ବିଶ୍ଵାସେ ।। ୩୭ 
ପରମ-ଦୟାର ସାଗର । ରାଜାଙ୍କୁ ପ୍ରଭୁ କୃପା କର ।। ୩୮ 
ଏମନ୍ତ ସ୍ତୁତି ଶ୍ରବଣରେ । ଜଗତ ପ୍ରଭୁ ସେ ଅଗ୍ନିରେ ।। ୩୯ 
ରାଜାର ଚକ୍ଷୁର ଗୋଚର । ହୋଇଲେ ଅତି ମନୋହର ।। ୪୦ 
ଯେ ଅବଶେଷ ପାପ ଥିଲା । ତକ୍ଷଣେ ସର୍ବ ଦୂର ଗଲା ।। ୪୧ 
ପୁଣି ବୋଲନ୍ତି ଦ୍ଵିଜଗଣ । ଭୋନାଥ ସାବଧାନେ ଶୁଣ ।। ୪୨ 
ଜ୍ଞାନ ଅନଳେ ପାପ ଦହି । ତୋ ପାଦପଦ୍ମଯୁଗ ଧ୍ୟାୟି ।। ୪୩ 
ଯେ ଆମିାରାମ-ମୁନିଗଣ । ସେବନ୍ତି ତୋହର ଚରଣ ।। ୪୪ 
ଏ ତୋର ଗୁଣକର୍ମମାନ । କରନ୍ତି ଅବିରତେ ଧ୍ୟାନ ।। ୪୫ 
ତୁ ନାଥ ଅଖିଳଠାକୁର । ପରମମଙ୍ଗଳର ଘର ।। ୪୬ 
ଆମ୍ଭେ ସ୍ଵଭାବେ ହୀନଜନ । କରିବୁଁ ତୋହର ସ୍ମରଣ ।। ୪୭ 
ସକଳ-କଳୁଷ-ନାଶନ । ନିର୍ମଳ ତୋଗୁଣ ଗାୟନ ।। ୪୮ 
ଆମ୍ଭର ମରଣଦଶାରେ । ତୋ ନାମ ଥିବ ବଚନରେ ।। ୪୯
ଏମନ୍ତ ଆଜ୍ଞା ପ୍ରଭୁ କର । ଅଖିଳବହ୍ମାଣ୍ଡଠାକୁର ।। ୫୦ 
ଏବେ ତୁ ଶୁଣ ଭାବଗ୍ରାହୀ । ଏ ରାଜା ପୁତ୍ରକାମୀ ହୋଇ ।। ୫୧ 
ତୋର ପ୍ରସାଦୁ ଏ କୁମର । ମାଗଇ ସଦୃଶରେ ତୋର ।। ୫୨ 
ସ୍ଵର୍ଗ ଭୋଗ ଯେ ମୋକ୍ଷପଦ । ସକଳ ଦେଉ ତୁ ଗୋବିନ୍ଦ ।। ୫୩ 
ଏ ପୁତ୍ର ମାଗଇ ଯେମନ୍ତେ । ତୁଷ ମାଗିବା ଧନବନ୍ତେ ।। ୫୪ 
ଏଥୁ ଅନ୍ତରେ ସେ ରାଜନ । ନିଶ୍ଚଳ ଚିତ୍ତେ କରି ଧ୍ୟାନ ।। ୫୫ 
ଈଶ୍ଵର-ଶ୍ରୀମୁଖକୁ ଚାହିଁ । ଗଦ୍ଗଦେ ବଚନ ବୋଲଇ ।। ୫୬ 
ଭୋ ନାଥ ପରମମଙ୍ଗଳ । ପ୍ରସନ୍ନ ହୁଅ ଆଦିମୂଳ ।। ୫୭ 
ଏ ତୋର ଚରଣାରବିନ୍ଦ । ଆଶ୍ରୟ ନ କରି ଗୋବିନ୍ଦ ।। ୫୮ 
ଏ ଭବସାଗରେ ଯେ ଜନ । ମାୟାର ହୁଅନ୍ତି ଅଧୀନ ।। ୫୯ 
ସେ ମୂଢ଼ପ୍ରାଣୀମାନଙ୍କର । ଭୋ ନାଥ ଏମନ୍ତ ବେଭାର ।। ୬୦ 
ତୋର ଚରଣେ ନ ଭଜନ୍ତି । ଅଜ୍ଞାନେ ସଂସାରେ ପଡନ୍ତି ।। ୬୧ 
ସକଳକର୍ତ୍ତା ତୁ ଈଶ୍ଵର । ତୋର ଭିଆଣ ଏ ସଂସାର ।। ୬୨ 
ଏମନ୍ତେ ନାଭି-ସ୍ତୁତି ଶୁଣି । ଦେବାଧିଦେବଶିରୋମଣି ।। ୬୩ 
ଅଖିଳ-ବୃନ୍ଦାରକଗଣ । ସେବନ୍ତି ଯାହାର ଚରଣ ।। ୬୪ 
ସଦୟ ଚିତ୍ତେ ଭଗବାନ । କହନ୍ତି କୋମଳ ବଚନ ।। ୬୫ 

ଭଗବାନ ଉବାଚ 

ହେ ସର୍ବ ମୁନିଜନ ଯେତେ । ସ୍ତୁତିରେ ବଶ କଲ ମୋତେ ।। ୬୬ 
ମୋର ସଦୃଶ ଏହା ସୁତ । ମାଗିଲ ଏ ବଡ ଅଦ୍ଭୁତ ।। ୬୭ 
ମୋହର ରୂପତ ଅପାର । କି ରୂପେ ହୋଇବି କୁମର ।। ୬୮ 
ତପସ୍ୟା-ବ୍ରହ୍ମବାକ୍ୟମାନ । ବିଅର୍ଥ ହୋଇବ କେସନ ।। ୬୯ 
ବ୍ରହ୍ମାର କୁଳ ଏ ହୁଅଇ । ମୋହର ପାଳିବା ଯୋଗାଇ ।। ୭୦ 
ଏବେ ମୁଁ ପୁତ୍ରରୂପ ହୋଇ । ଅଂଶରେ ଅବତରିବଇଁ ।। ୭୧ 
ରାଜା ସହିତେ ମୁନିଗଣ । ଶୁଣିଲେ ଏମନ୍ତ ବଚନ ।। ୭୨ 
ଏତେକ କହି ନାରାୟଣ । ଅଗ୍ନିରେ ହେଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୭୩ 
ଏମନ୍ତେ ମୁନି ଯଜ୍ଞ କରି । ପ୍ରସନ୍ନ କରାଇଲେ ହରି ।। ୭୪ 
ରାଜାର ପ୍ରିୟଭାବ ବହି । ସେ ପ୍ରଭୁ ମେରୁଦେବୀ ତହିଁ ।। ୭୫ 
ସଂସାରେ ଧର୍ମ ବିସ୍ତାରିଣ । ଅବତରିଲେ ନାରାୟଣ ।। ୭୬ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ରାଜା-ଯଜ୍ଞସ୍ତୁତି-ଚରିତ ।। ୭୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ନାଭିଚରିତେ ଋଷଭାବତାରୋ ନାମ ତୃତୀୟୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୫.୪', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏଥୁଅନ୍ତରେ ଶୁଣ ରାୟେ । ନାଭିରେ ହୋଇଲା ତନୟେ ।। ୧ 
ଯେତେ ଲକ୍ଷଣ କୃଷ୍ଣଠାରେ । ସକଳ ଅଛି ସେ କୁମରେ ।। ୨ 
ଶାନ୍ତି-ବୈରାଗ୍ୟ ଗୁଣ ଯେତେ । ଐଶ୍ଵର୍ଯ୍ୟ ଆଦି ଏ ସମସ୍ତେ ।। ୩ 
ଅତି ସୋହାଗେ ବହୁଧନେ । ପାଳିତ ହୋଇ ପ୍ରତିଦିନେ ।। ୪ 
ଶୁକଳପକ୍ଷେ ବନ୍ଦ୍ର ଯେହ୍ନେ । ବଢ଼ଇ ପୁତ୍ର ଦିନୁଦିନେ ।। ୫ 
ଅମାତ୍ୟଆଦି ପ୍ରଜା ଯେତେ । ଦେବତା-ବ୍ରାହ୍ମଣ ସହିତେ ।। ୬ 
ଅବନୀତଳେ ଯେତେ ଜନ । ସାନନ୍ଦ ହେଲା ତାଙ୍କ ମନ ।। ୭ 
ତାହାର ବାଳରୂପ-ଗୁଣ । ଅତି ଅଦ୍ଭୁତ ଯେ ଲକ୍ଷଣ ।। ୮ 
ଦେଖି ତାହାର ଚିହ୍ନ ବର୍ଣ୍ଣ । ପିତା ଋଷଭ ଦେଲେ ନାମ ।। ୯ 
ଯେବେ ତାହାଙ୍କ ସଙ୍ଗତରେ । ବିବାଦ କଲେ ପୁରନ୍ଦରେ ।। ୧୦ 
ସେ ଭଗବାନ ଯୋଗଶ୍ଵେର । ଋଷଭ ନାମଟି ଯାହାର ।। ୧୧ 
ଆପଣା ଯୋଗମାୟା ବଳେ । ଇନ୍ଦ୍ରଙ୍କୁ ନିଗ୍ରହ ଯେ କଲେ ।। ୧୨ 
ନାଭି ସେ କର୍ମମାନ ଦେଖି । ଲୋତକେ ପୂର୍ଣ୍ଣ କଲା ଆଖି ।। ୧୩ 
ଆନନ୍ଦେ ଗଦଗଦ ହୋଇ । ହେ ପୁତ୍ର ହେ ତାତ ବୋଲଇ ।। ୧୪ 
ସେ ଭଗବାନ ଯୋଗଶ୍ଵେର । ପୁରାଣ-ପୁରୁଷ-ଠାକୁର ।। ୧୫ 
ମାୟାରେ ଅଂଶରୂପ ହୋଇ । ଲୀଳାରେ ଶରୀର ବହଇ ।। ୧୬ 
ତାହାଙ୍କୁ ପୁତ୍ରଭାବେ କରି । ବଦନେ ବଚନ ଉଚ୍ଚାରି ।। ୧୭ 
ସ୍ନେହଭାବରେ ସେ ଭଜିଲା । ପରମବ୍ରହ୍ମକୁ ପାଇଲା ।। ୧୮ 
ଏଥୁଅନ୍ତରେ ନୃପମଣି । ପୁତ୍ରର ବୁଦ୍ଧି-ବଳ ଜାଣି ।। ୧୯୧୧ 
ଆମିୀୟ-ବ୍ରାହ୍ମଣଙ୍କୁ ରାଇ । ରାଜତ୍ଵପଣ ପୁତ୍ରେ ଦେଇ ।। ୨୦ 
ଯେ ମେରୁଦେବୀ ପନିୀ ତାର । ସଙ୍ଗତେ ଘେନି ନୃପବର ।। ୨୧ 
ବଦରିକାଶ୍ରମେ ରହିଲା । ପରମତପ ଆଚରିଲା ।। ୨୨ 
ସମାଧିଯୋଗରେ ରାଜନ । ଚିନ୍ତଇ ପ୍ରଭୁ ଭଗବାନ ।। ୨୩ 
କେତେହେଁ ଦିନ ତପ କଲା । ଅନ୍ତେ ସେ ମୁକତି ଲଭିଲା ।। ୨୪ 
ଯା ଯଶ ଏ ବେନିଶ୍ଳୋକରେ । ଗାୟନ କରନ୍ତି ସଂସାରେ ।। ୨୫ 
ଏମନ୍ତ ସଂସାରେ କେ ହେବ । ନାଭିର କର୍ମକୁ କରିବ ।। ୨୬ 
ଯାହାର ଶୁଦ୍ଧଭାବୁଁ କରି । ପୁତ୍ର ହୋଇଲେ ନରହରି ।। ୨୭ 
ସେ ରାଜା ବିପ୍ରଭକ୍ତ ହୋଇ । ଯଜ୍ଞେ ପୂଜିଲେ ଭାବଗ୍ରାହୀ ।। ୨୮ 
ଅଗ୍ନିରେ ପ୍ରଭୁ ଚକ୍ରଧର । ଦେଖିଲେ ନୟନ-ଗାଚର ।। ୨୯ 
ଏଥୁଅନ୍ତରେ ନୃପ ଶୁଣ । ସେ ଯେ ଋଷଭଗବାନ ।। ୩୦ 
ଗୁରୁକୁଳରେ ବାସ କଲେ । ଲୋକରେ ଧର୍ମ ଦେଖାଇଲେ ।। ୩୧ 
ସମସ୍ତ ବିଦ୍ୟା ପୂର୍ଣ୍ଣ କରି । ଗୁରୁ୍ଙ୍କ ଆଜ୍ଞା ଶିରେ ଧରି ।। ୩୨ 
ଗୃହସ୍ଥଧର୍ମ ଆଚରଣ । କରନ୍ତେ ସଂସାର-ପାଳନ ।। ୩୩ 
ଗୁରୁ ସନ୍ତୋଷେ ଦେଲେ ବର । ହୋଇବ ଶତେକ କୁମର ।। ୩୪ 
ଏମନ୍ତେ ଗଲା କେତେଦିନ । ଋଷଭ ସେ ମହାରାଜନ ।। ୩୫ 
ବେଦଉକତ ଧର୍ମମତେ । ବିଭା ହୋଇଲେ ଯଥୋଚିତେ ।। ୩୬ 
ପୂର୍ବେ ଇନ୍ଦ୍ରର ହୋଇ ଦତ୍ତ । ଯେ କନ୍ୟା ଜୟନ୍ତୀ ବିଦିତ ।। ୩୭ 
ତହିଁ ବିବିଧ ଭୋଗକରି । ଆନନ୍ଦେ ସ୍ଵଚ୍ଛନ୍ଦେ ବିହରି ।। ୩୮ 
ଯଥାକାଳରେ ତାହାଙ୍କର । ହୋଇଲେ ଶତେକ କୁମର ।। ୩୯ 
ଏହାଙ୍କ ମଧ୍ୟେ ମହାବୀର । ଜ୍ୟେଷ୍ଠ ଯେ ଭରତ କୁମର ।। ୪୦ 
ଏ ଭୂମି ଯାହାର ନାମରେ । ଭାରତ ବୋଲାଇ ସଂସାରେ ।। ୪୧ 
ଏ ଜ୍ୟେଷ୍ଠ ଭରତ ଅନ୍ତରେ । ହୋଇଲେ ଋଷଭ କୁମରେ ।। ୪୨ 
ଯେ ଇଳାବର୍ତ୍ତ କୁଶାବର୍ତ୍ତ । ଇନ୍ଦ୍ରସ୍ପୁକ ଯେ ବ୍ରହ୍ମାବର୍ତ୍ତ ।। ୪୩ 
ମଳୟ କେତୁ ଯେ ନନ୍ଦନ । ବିଦର୍ଭ ଆର ଭଦ୍ରସେନ ।। ୪୪ 
କୀକଟ ଆଦି ନବପୁତ୍ର । ପଛେ କହିବା ତା ଚରିତ ।। ୪୫ 
ଏହାଙ୍କ ଯେ ନବ ଅନୁଜ । ଶୁଣ କହିବା ମହାରାଜ ।। ୪୬ 
ସେ କବି ହରି ଅନ୍ତରୀକ୍ଷ । ଏ ତିନି ଦାନଧ୍ୟାନେ ଦକ୍ଷ ।। ୪୭ 
ପ୍ରବୁଦ୍ଧ ଯେ ପିପ୍ପଳାୟନ । ଷଷ୍ଠରେ ଆବିର୍ହୋତ୍ର ନାମ ।। ୪୮ 
ଦୁର୍ମିଳ ଚମସ ଏ ଦୁଇ । କରଭାଜନ ନବଭାଇ ।। ୪୯ 
ଏ ନବ ଶ୍ରେଷ୍ଠଭାଗବତ । ପବିତ୍ର କଲେ ଏ ଜଗତ ।। ୫୦ 
ପରେ ବସୁଦେବ ନାରଦ । ବେନିଜନଙ୍କ ଯେ ସମ୍ବାଦ ।। ୫୧ 
ସେଠାରେ ବର୍ଣ୍ଣିବୁ ସମସ୍ତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।। ୫୨ 
ଏକାଶୀପୁତ୍ରଙ୍କ ଚରିତ । ଶୁଣ କହିବା ଏକଚିତ୍ତ ।। ୫୩ 
ଶ୍ରୋତ୍ରିୟ ସୁଶୀଳ ମହାନ୍ତ । ପିତା ଆଜ୍ଞାରେ ଅନୁଗତ ।। ୫୪ 
ଯଜ୍ଞାଦି କର୍ମରେ ନିପୁଣ । ହୋଇଲେ ବିଶୁଦ୍ଧ-ବ୍ରାହ୍ମଣ ।। ୫୫ 
ଏଥୁ ଉତ୍ତାରେ ସେ ଈଶ୍ଵର । ଋଷଭନାମେ ଯୋଗଶ୍ଵେର ।। ୫୬ 
ସେ ନିତ୍ୟ ଅବ୍ୟୟ ଅନନ୍ତ । ପରମାନନ୍ଦ ସେ ଅଚ୍ୟୁତ ।। ୫୭ 
ମାୟାରେ ନରଦେହ ଧରି । ଅନେକକାଳ ସେ ବିହରି ।। ୫୮ 
ଧର୍ମ ଆଚର-ଶିକ୍ଷାମାନ । ଦିଅନ୍ତି ପ୍ରଜା ପୁତ୍ରେ ଦାନ ।। ୫୯ 
ପରମ ଦୟାଳୁ ସେ ପୁଣ । ସର୍ବଭୂତରେ ମିିତ୍ରପଣ ।। ୬୦ 
ପ୍ରତିପାଳନ୍ତି ପ୍ରଜାଜନ । ପୁତ୍ରକୁ ପିତାହିଁ ଯେସନ ।। ୬୧ 
ବେଦପ୍ରମାଣେ ମୁନିଗଣ । ଯେ ପଥ କରନ୍ତି ଦର୍ଶନ ।। ୬୨ 
ସେହିପ୍ରକାରେ ନୃପବର । ପାଳନ କରନ୍ତି ସଂସାର ।। ୬୩ 
ଉତ୍ତମସ୍ଥଳେ ଶୁଦ୍ଧକାଳେ । ନାନାସମ୍ଭାରେ ସେ ନିଶ୍ଚଳେ ।। ୬୪ 
ମନ୍ତ୍ର ସମ୍ପାଦି ଅନୁକ୍ରମେ । ସଙ୍କଳ୍ପ କରି ଶୁଦ୍ଧମନେ ।। ୬୫ 
ଏମନ୍ତ କଲେ ଯଜ୍ଞ ଶତେ । ବେଦ-ବିହିତ-ଯଥୋଚିତେ ।। ୬୬ 
ଋଷଭ ପରିପାଳେ ମହୀ । ଏମନ୍ତ କେ ଅବା ଅଛଇ ।। ୬୭ 
ଦରିଦ୍ର ଖଳ ହିଂସ୍ର ବାଦୀ । ଅବିଦ୍ୟାବନ୍ତ ଯେ ପ୍ରସିଦ୍ଧି ।। ୬୮ 
ଦ୍ରବ୍ୟେ ଯେ ଯାଚନା କରଇ । ଏମନ୍ତ ଜନ କେହି ନାହିଁ ।। ୬୯ 
ଶ୍ରୀକୃଷ୍ଣଭକ୍ତି ବିନୁ ଆର । ଆନ ନ ବାନ୍ତି ସେ ନର ।। ୭୦ 
ଏବେ ହୋ ଶୁଣ ସାବଧାନେ । ଋଷଭ ବୁଲୁଁ ଏକଦିନେ ।। ୭୧ 
ବ୍ରହ୍ମଋଷି-ସଭାରେ ଯାଇ । ତନୟମାନେ ଛନ୍ତି ଯହିଁ ।। ୭୨ 
କୋମଳ-ମଧୁର ବଚନେ । ଶିକ୍ଷା କରାନ୍ତି ଯେ ରାଜନେ ।। ୭୩ 
କହନ୍ତି ହିତବାକ୍ୟମାନ । ଶୁଣନ୍ତି ଯେତେ ସଭାଜନ ।। ୭୪ 
ବୋଲଇ ଜଗନ୍ନାଥ ଦାସ । ଋଷଭ ନାରାୟଣ ଅଂଶ ।। ୭୫ 
ତାଙ୍କ ଚରିତ ଯେ ଶୁଣନ୍ତି । ସେ ପ୍ରାଣୀ ସଂସାରୁ ତରନ୍ତି ।। ୭୬
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୫.୫', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ଋଷଭ ଉବାଚ 

ଭୋ ପୁତ୍ରମାନେ ସାବଧାନ । ହୋଇଣ ଶୁଣ ମୋ ବଚନ ।। ୧ 
ଯେ ପ୍ରାଣୀ କାମ୍ୟକର୍ମମାନ । ନିରତେ କରେ ଆଚରଣ ।। ୨ 
ସେ ପ୍ରାଣୀ ବ୍ୟର୍ଥ ଏ ସଂସାରେ । ପଡେ ନରକେ ମହାଘୋରେ ।। ୩ 
ଯେ ବ୍ରହ୍ମକର୍ମ ସତ୍ତ୍ଵଗୁଣ । ତପେ ଅନନ୍ତ-ଆରାଧନ ।। ୪ 
ନିର୍ମାଣମାର୍ଗ ଏ ବିଦିତ । ଶୁଣ କହିବା ପୁତ୍ରେ ସତ୍ୟ ।। ୫ 
ସ୍ତିରୀସଙ୍ଗମ ଆଦି ଯେତେ । ଏ ଗୋରତମ ଶତସୁତେ ।। ୬ 
ଏ ସର୍ବ ଦୂରେ ପରିହରି । ମହାନ୍ତଜନ ସେବା କରି ।। ୭ 
ମହାନ୍ତପ୍ରାଣୀ ଅଟେ ସେହି । ପ୍ରଶାନ୍ତ-ସାଧୁ ସେ ବୋଲାଇ ।। ୮ 
ଯେ ଜନ କ୍ରୋଧ ବିବର୍ଜିତ । ତାହାର ସୁହୃଦ ଜଗତ ।। ୯ 
ସେ ପ୍ରାଣୀ ମୋର ପଦ୍ମପାଦେ । ମନ ଅର୍ପଇ ଅପ୍ରମାଦେ ।। ୧୦ 
ଯେ ଜନ ଜାୟା ଗୃହ ଧନ । ତନୟ-କ୍ଳେଶ ନାନାକର୍ମ ।। ୧୧ 
କରି ନାନାଭ୍ରମ ହୋଇ । ଯାବତ ମୋତେ ନ ଭଜଇ ।। ୧୨ 
ଅନିତ୍ୟ-ଦେହ ନିତ୍ୟ କରେ । ସେ ସାଧୁ ନୋହଇ ସଂସାରେ ।। ୧୩ 
ତାବତ ପରାଭବ ପାଇ । ଯାବତ ଆମିା ନ ଚିହ୍ନଇ ।। ୧୪ 
ଯାବତ ନାନାକର୍ମ କରେ । ମନ ବଢ଼ାଇ ନିରନ୍ତରେ ।। ୧୫ 
ତାବତ କର୍ମବଶ ହୋଇ । ନାନା ଶରୀରେ ସେ ଭ୍ରମଇଁ ।। ୧୬ 
ଅବ୍ୟୟ-ବାସୁଦେବ ମୁହିଁ । ମୋରେ ଯାହାର ପ୍ରୀତି ନାହିଁ ।। ୧୭ 
ସେ ନୋହେ ଦେହବନ୍ଧୁଁ ପାର । ଯେଣୁ ନ ଚିହ୍ନେ ସେ ଈଶ୍ଵର ।। ୧୮ 
ସ୍ଵପନପ୍ରାୟ ଦେହେ ନର । କରଇ ନାନା ଅହଙ୍କାର ।। ୧୯ 
ନିଦ୍ରାରେ ଯେତେ ସୁଖଭୋଗ । ଜାଗ୍ରତେ ନ ପାଇ ତା ଲାଭ ।। ୨୦ 
ଗୃହବନ୍ଧର ଏ କାରଣ । ନାରୀ ସଙ୍ଗତେ ଅନୁଦିନ ।। ୨୧ 
ସ୍ତିରୀ-ପୁରୁଷ ଭାବବହି । ତହିଁରେ ମନକୁ ବାନ୍ଧଇ ।। ୨୨ 
ମୋହର ଗୃହ ମୋର ଧନ । ବୋଲେ ମାୟାରେ ହୋଇ ଛନ୍ନ ।। ୨୩ 
ତାବତ କର୍ମବନ୍ଧମାନ । ନୋହଇ ତାହାର ଖଣ୍ଡନ ।। ୨୪ 
ଯେବେଟି ପଦ୍ମପାଦେ ମୋର । ଆଶ୍ରୟ କରଇ ସେ ନର ।। ୨୫ 
ପାଦପଲ୍ଲବଯୁଗ ଧରି । ତରଇ ଏ ଭବ-ଲହରୀ ।। ୨୬ 
ଅଖିଳଗୁରୁ ମୁହିଁ ହରି । ମୋତେ ଭଜିବ ଦେହ ଧରି ।। ୨୭ 
ନିବୃତ୍ତଚିତ୍ତ ହୋଇ ନର । ଭକ୍ତି କରିବ ମୋ ପୟର ।। ୨୮ 
ବ୍ୟସନ-ହିଂସାକୁ ଛାଡିବ । ତପରେ ମୋତେ ଆରଧିବ ।। ୨୯ 
ମୋହର ଗୁଣକର୍ମ ନାମ । ନିରତେ କରିବ କୀର୍ତ୍ତନ ।। ୩୦ 
ଏକାନ୍ତଭାବ ମୋହଠାରେ । ଭୋ ପୁତ୍ରେ କରନ୍ତି ଯେ ନରେ ।। ୩୧ 
ଇନ୍ଦ୍ରିୟଗୁଣଙ୍କୁ ନିବାରି । ଅଧ୍ୟାମିବିଦ୍ୟାକୁ ଆଚରି ।। ୩୨ 
ଶ୍ରଦ୍ଧାରେ ବ୍ରହ୍ମଚର୍ଯ୍ୟ କରେ । ପ୍ରଶାନ୍ତ-ସତ୍ୟ-ବଚନରେ ।। ୩୩ 
ମୋହର ଭାବଭକ୍ତିମାନ । ଚିତ୍ତେ ଚିନ୍ତଇ ଅନୁକ୍ଷଣ ।। ୩୪ 
ଭବଜଳରୁ ସେ ତରଇ । ଗୃହବନ୍ଧନ ତାର ନାହିଁ ।। ୩୫ 
ସ୍ଵକର୍ମ କରି ଏ ସଂସାରେ । ଯେ ଅର୍ପେ ମୋହର ପୟରେ ।। ୩୬ 
ତାହାର କର୍ମବନ୍ଧ ମୁହିଁ । ଅକ୍ଳେଶେ ନିଶ୍ଚୟ ଛେଦଇଁ ।। ୩୭ 
ଆମିାର ଶ୍ରେୟକର୍ମଠାରେ । ଶ୍ରଦ୍ଧା ନ କରନ୍ତି ପାମରେ ।। ୩୮ 
ଅଳପସୁଖ ହେତୁକରି । ଅନ୍ୟୋନ୍ୟ-ହିଂସାକୁ ଆଚରି ।। ୩୯ 
ଅଶେଷଦୁଖର କାରଣ । କରନ୍ତି ହୋଇ ମତିଭ୍ରମ ।। ୪୦ 
ମୃଗତୃଷ୍ଣାର ପ୍ରାୟେ ହୋଇ । ଅବିଦ୍ୟାସମୂହେ ଭ୍ରମଇ ।। ୪୧ 
ଅନ୍ଧ ଯେସନେ ପଥେ ଯାଇ । କକ-ଦୁର୍ଗମେ ଭ୍ରମଇ ।। ୪୨ 
ଭକତିଯୋଗେ ଯେ ସଂସାରେ । ନିକଟ-ମୃତ୍ୟୁ ନ ନିବାରେ ।। ୪୩ 
ସେ ନୋହେ ଗୁରୁ ମିତ୍ର ପିତା । ପତି ଜନନୀ ବା ଦେବତା ।। ୪୪ 
ମୃଢ଼ ଜାଣିବ ଏହା କାହିଁ । ନିତ୍ୟେ ମାୟାରେ ଭ୍ରମୁଥାଇ ।। ୪୫ 
ଭୋପୁତ୍ରେ ଶୁଣ ମୋ ଉତ୍ତର । ଏ ଯେ ମୋହର କଳେବର ।। ୪୬ 
ଅଷ୍ଟାଙ୍ଗଯୋଗଧ୍ୟାନେ ମୋତେ । ମୁନି ଚିନ୍ତନ୍ତି ଅବିରତେ ।। ୪୭୧୩ 
ଯେଣୁ ଆମ୍ଭର ତୁମ୍ଭେ ସୁତ । ପରମ ଶ୍ରେଷ୍ଠ-ଭାଗବତ ।। ୪୮ 
ଏବେ ଏମନ୍ତ ତୁମ୍ଭେ କର । ଭରତ ଜ୍ୟେଷ୍ଠ ଯେ ତୁମ୍ଭର ।। ୪୯ 
ଅକ୍ଳେଶବୁଦ୍ଧିରେ ସମସ୍ତେ । ତାହାଙ୍କୁ ଭଜ ଯଥୋଚିତେ ।। ୫୦ 
ମୋର ବଚନ ଧରି ଶିରେ । ସୁଖେ ଭ୍ରମିବ ଏ ସଂସାରେ ।। ୫୧ 
ସର୍ବଭୂତରେ ମୁହିଁଥାଇ । ସୁଖଦୁଃଖାଦି ମୁଁ ଭୁଞ୍ଜଇ ।। ୫୨ 
ଭୂତ-ଗନ୍ଧର୍ବ ସେ ମାନବ । ପ୍ରମଥଗଣ ଯେତେ ଦେବ ।। ୫୩ 
ଯେ ବ୍ରହ୍ମସୁତ ଦକ୍ଷଆଦି । ମୋର ଶରୀର ଯେ ପ୍ରସିଦ୍ଧି ।। ୫୪ 
ସର୍ବଦେହର ମଧ୍ୟେ ସାର । ସଂସାରେ ବିପ୍ର-କଳେବର ।। ୫୫ 
ଶ୍ରଦ୍ଧାରେ ଶୁଦ୍ଧଚିତ୍ତେ ଯେହି । ଯେ ଦ୍ରବ୍ୟ ବିପ୍ରଙ୍କୁ ଦିଅଇ ।। ୫୬ 
ସନ୍ତୋଷେ ମୁଁ ତାହା ଭୁଞ୍ଜଇ । ଯଜ୍ଞେ ସନ୍ତୋଷ ତେତେ ନୋହି ।। ୫୭ 
ଯମନିୟମନ୍ଦମେ ମୋତେ । ବିପ୍ରେ ପୂଜନ୍ତି ଯଥୋଚିତେ ।। ୫୮ 
ସକଳ ପରଙ୍କର ପର । ମୁହିଁ ଅନନ୍ତ-ଯୋଗଶ୍ଵେର ।। ୫୯ 
ସ୍ଵର୍ଗମୋକ୍ଷର ଦାତା ମୁହିଁ । ମୋ ବିନୁ ଅନ୍ୟ କେହି ନାହିଁ ।। ୬୦ 
ଯେ ପ୍ରାଣୀ ଅକିଞ୍ଚନ ହୋଇ । ମୋହର ପାଦେ ମନ ଦେଇ ।। ୬୧ 
ତାହାର ଯେତେ କର୍ମମାନ । ସକଳ କରଇ ଗ୍ରହଣ ।। ୬୨ 
ମୋହର ପୂଜା ତୁମ୍ଭେମାନେ । କରିବ ଯଥାର୍ଥ-ବିଧାନେ ।। ୬୩ 
ପବିତ୍ର ଅବଲୋକନରେ । ସ୍ଥିର-ମନ-ବାକ୍ୟ-ବୁଦ୍ଧିରେ ।। ୬୪ 
ମୋହର ଅନୁଗ୍ରହ ବିନେ । ସଂସାରେ ଯେତେ ପ୍ରାଣୀମାନେ ।। ୬୫ 
ଶମନ-ପାଶ-ବନ୍ଧନରୁ । କେ ଅବା ତରିବ ସଂସାରୁ ।। ୬୬ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଶିକ୍ଷା ପୁତ୍ରେ ଦେଇ । ଋଷଭ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୬୭ 
ପ୍ରାଣୀଙ୍କ ନିସ୍ତାର କାରଣେ । ଧର୍ମ ବିସ୍ତାରିଲେ ଆପଣେ ।। ୬୮ 
ଶତେତନୟ ମଧ୍ୟେ ସାର । ଜ୍ୟେଷ୍ଠ ଯେ ଭରତକୁମର ।। ୬୯ 
ପରମ-ଭାଗବତ ସେହି । ନିରତେ ପ୍ରଭୁଙ୍କୁ ଭଜଇ ।। ୭୦ 
ସାଧୁସଙ୍ଗତେ ଅନୁଗତ । ତାହାର ଗୁଣ ଯେ ବହୁତ ।। ୭୧ 
ଅବନୀ ପାଳିବାର ପାଇଁ । ରାଜତ୍ଵପଣ ତାକୁ ଦେଇ ।। ୭୨ 
ଯେ ମୁକ୍ତି ଧର୍ମ ମହାମୁନି । ଜ୍ଞାନ-ବୈରାଗ୍ୟ-ଭକ୍ତି ଘେନି ।। ୭୩ 
ତାହାଙ୍କ ଲକ୍ଷଣ ଆଚରି । ଋଷଭ ପ୍ରଭୁ ନରହରି ।। ୭୪ 
ବାହ୍ୟ-ଶରୀର-ମାତ୍ର ଧରି । ଉନ୍ମତ୍ତରୂପକୁ ଆଚରି ।। ୭୫ 
ମୁକୁଳା କରି କେଶପାଶ । ଗଗନ କରି କଟିବାସ ।। ୭୬ 
ଯେହ୍ନେ ବଧିର ଜଡ ମୂକ । ଅନ୍ଧ ପିଶାଚ ଉନ୍ମାଦକ ।। ୭୭ 
ଏମନ୍ତ ଅବଧୂତବେଶ । ଧରି ସେ ବ୍ରହ୍ମାଣ୍ଡର ଈଶ ।। ୭୮ 
ପ୍ରାଣୀଙ୍କି ବଚନ ନ କହି । ମଉନ ବ୍ରତକୁ ସେ ଲଇ ।। ୭୯ 
ସକଳ-ପୁର-ଗ୍ରାମ-ଗିରି । ଘୋର କାନନ ଆଦିକରି ।। ୮୦ 
ଦୁର୍ଜନ-ଦୁଷ୍ଟଙ୍କ ବଚନ । ପ୍ରହାର ଆଦି ଅପମାନ ।। ୮୧ 
ଏ ପରାଭବକୁ ସେ ସହି । ସୁଖେ ଭ୍ରମନ୍ତି ଏହା ମହୀ ।। ୮୨ 
ଆପଣାଠାରେ ଚିତ୍ତ ଥୋଇ । ନିତ୍ୟ ଆନନ୍ଦମନା ହୋଇ ।। ୮୩ 
ଅତି ସୁନ୍ଦର ସୁକୁମାର । ଚରଣଯୁଗ ବେନିକର ।। ୮୪ 
ବିପୁଳ ଉଚ୍ଚ ବକ୍ଷସ୍ଥଳ । ମଞ୍ଜୁଳ ବଦନକମଳ ।। ୮୫ 
ଅଦି ସୁନ୍ଦର ତା ଶରୀର । ଈଷତହାସ ବିମ୍ବାଧର ।। ୮୬ 
ନବ-ନଳୀନଦଳ ଯେହ୍ନେ । ଲୋଚନଯୁଗଳ ତେସନେ ।। ୮୭ 
ସୁରଙ୍ଗ ସୁନ୍ଦର କପୋଳ । ନିଗୂଢ଼ କଣ୍ଠ ସୁମଞ୍ଜୁଳ ।। ୮୮ 
ସେ ରୂପ ଦେଖିଣ ନୟନେ । ଟଳନ୍ତି ସୁରପନିୀମାନେ ।। ୮୯ 
କୁସୁମାୟୁଧବାଣେ ମନ । ତକ୍ଷଣେ ହୋଏ ଅଚେତନ ।। ୯୦ 
ସୁନ୍ଦର ଶରୀର ମଳିନ । ଦିଶିଲେ ଆନୁ ଆନ ବର୍ଣ୍ଣ ।। ୯୧ 
ସଂସାରେ ଯେତେ ଦୁଷ୍ଟପ୍ରାଣୀ । ଯୋଗ ଭାଙ୍ଗିବେ ଏହା ଜାଣି ।। ୯୨ 
ଯେ ବ୍ରତ ଅତିଭୟଙ୍କର । ଅଜଗରର ଯେ ଆଚାର ।। ୯୩ 
ସେ ଅଜଗରପ୍ରାୟ ହୋଇ । ରହିଲେ ନିଜପରୂପ ଧ୍ୟାୟି ।। ୯୪ 
ଏମନ୍ତେ କହିବଇଁ କେତେ । ଅଷ୍ଟାଙ୍ଗଯୋଗ ନାନାମତେ ।। ୯୫ 
କରି ସେ ବଇବଲ୍ୟ ଦାତା । ଯେ ପ୍ରଭୁ ଜଗତକରତା ।। ୯୬ 
ଏମନ୍ତେ ନାନାଯୋଗ ଚିନ୍ତି । ସେ ହରି ଭକତର ଗତି ।। ୯୭ 
ସକଳଭୂତ ଆମିା ସେହି । ଋଷଭ ଅଂଶେ ଦେହ ବହି ।। ୯୮ 
ପରମପ୍ରଭୁ ଯୋଗଶ୍ଵେର । ସେ ଯୋଗ ସାଧିଲେ ଅପାର ।। ୯୯ 
ସେ ପ୍ରଭୁ ଚରଣେ ସନ୍ତତ । ନିଶ୍ଚଳେ ବହୁ ମୋର ଚିତ୍ତ ।। ୧୦୦ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଋଷଭ ଗୋବିନ୍ଦ ଚରିତ ।। ୧୦୧ 
ସୁଜନେ ଚିତ୍ତେ ଏହା ଭାବ । ସଂସାରୁ ଯେମନ୍ତେ ତରିବ ।। ୧୦୨ 
ଗୁରୁଦୀକ୍ଷାକୁ ମନେ କରି । ଭବସାଗରୁ ହେବ ପାରି ।। ୧୦୩
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଋଷଭଦେବାନୁ ଚରିତେ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୫.୬', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷିତ ଉବାଚ 

ମୋର ସଂଶୟ ହୃଦଗତେ । ଭୋ ମୁନି ଫେଡ ଦୟାଚିତ୍ତେ ।। ୧ 
ଯେ ଇଚ୍ଛାବିହାରୀ ପୁରୁଷ । ସକଳକର୍ମର ଯେ ଈଶ ।। ୨ 
ଏ ରୂପେ କିବା କାର୍ଯ୍ୟ ତାର । ସଂଶୟ ଫେଡ ମୁନିବର ।। ୩ 
ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟଦାତା ହୋଇ । କଷ୍ଟେ କ୍ଲେଶିତ କାହିଁପାଇଁ ।। ୪ 

ଶୁକ ଉବାଚ 

ଯେ ପ୍ରଶ୍ନ କଲ ହେ ରାଜନ । କହଇ ଶୁଣ ସାବଧାନ ।। ୫ 
ଐଶ୍ଵର୍ଯ୍ୟପଦ ଆଦି ଯେତେ । ନିତ୍ୟେ କଦର୍ଥନ୍ତି ସମସ୍ତେ ।। ୬ 
ଏ ମନ ଚଞ୍ଚଳ ସ୍ଵଭାବ । କେବେ ହେଁ ବିଶ୍ଵାସ ନ ଯିବ ।। ୭ 
ଯାହାର ମୂଳ କାମ ଲୋଭ । ଶୋକ ମୋହ ଯେ କ୍ରୋଧ ଗର୍ବ ।। ୮ 
ଏ ସର୍ବ ଯାର ମୂଳ ହୋଇ । ପ୍ରାଣୀଙ୍କି ବନ୍ଧନ କରଇ ।। ୯ 
କେ ଏହା ସାଧୁ କରି ମଣେ । ମୂଢ଼ ପାମର ଜନ ବିନେ ।। ୧୦ 
ଏବେ ହୋ ଶୁଣ ମହୀପାଳ । ସେ ଯେ ଋଷଭ-ଅବତାର ।। ୧୧ 
ଅଖିଳ-ଲୋକପାଳ-ବର । ବଦନ୍ତି ଚରଣେ ଯାହାର ।। ୧୨ 
ସେ ଦେବା ନାନା ବିଲକ୍ଷଣ । ଜଡର ପ୍ରାୟ ଆଚରଣ ।। ୧୩ 
ଭ୍ରମନ୍ତି ନାନା ଦେଶ-ଗ୍ରାମେ । ଯୋଗ ଶିଖାଇ ଯୋଗଧର୍ମେ ।। ୧୪ 
ଏମନ୍ତେ ଗଲା କେତେଦିନ । ଶୁଣ ରାଜନ ଏକମନ ।। ୧୫ 
ଋଷଭ ମନେ ବିଚାରିଲେ । ଏ ଦେହ ଛାଡିବୁ ବୋଇଲେ ।। ୧୬ 
ଆମିାରେ ଆମିାକୁ ବୁଡାଇ । ଇନ୍ଦ୍ରିୟବୃତ୍ତେ ମନ ନାହିଁ ।। ୧୭ 
ଏମନ୍ତ ମୁକ୍ତଲିଙ୍ଗରୂପ । ହୋଇଲେ ଈଶ୍ଵର-ସ୍ଵରୂପ ।। ୧୮ 
ମୃପିିଣ୍ଡ ପ୍ରାୟେ ଦେହ ମଣି । ସ୍ଵଚ୍ଛନ୍ଦେ ବିହରିଲେ ଜ୍ଞାନୀ ।। ୧୯ 
ଦକ୍ଷିଣେ କର୍ଣ୍ଣାଟଦେଶରେ । ମିଳିେଲ କୁଟକଗିରିରେ ।। ୨୦ 
ତହିଁର ଉପବନେ ସେହି । ବୁଲନ୍ତି ମୁକ୍ତଦେଶ ହୋଇ ।। ୨୧ 
ଏମନ୍ତେ ପବନ ବେଗରେ । ଅଗ୍ନି ଜଳିଲା ଅତିଖରେ ।। ୨୨ 
ବନସ୍ତ-ବୃକ୍ଷ-ଜୀବମାନ । ଶୀଘ୍ର ସେ କରଇ ଦହନ ।। ୨୩ 
ସେ ଜଡରୂପ ଯୋଗଶ୍ଵେର । ପଶିଲେ ଅଗ୍ନିର ଭିତର ।। ୨୪ 
ଅନଳତେଜ ଅତିଖର । ଦହିଲା ତାହାଙ୍କ ଶରୀର ।। ୨୫ 
ପାଷଣ୍ଡପଣ ଯହୁଁ ହୋଇ । କୁପଥମାନଙ୍କୁ ସେ ଲଇ ।। ୨୬ 
କଳିଯୁଗରେ ନରନାଥ । ଏ ଯେ ଋଷଭଦେବ-ପଥ ।। ୨୭ 
ନ ବୁଝ ପାଷଣ୍ଡ ବହୁତ । ବାହ୍ୟ-ଆଚାରେ ଅବଧୂତ ।। ୨୮ 
ଶୌଚ-ପବିତ୍ର ଦୂରକରି । ଦେବତାନିନ୍ଦାକୁ ଆଚରି ।। ୨୯ 
କଳିର ଆଚର ଯେସନ । ତହିଁରେ ହୋଇ ମତିଭ୍ରମ ।। ୩୦ 
ଦେବ-ବ୍ରାହ୍ମଣ-ଯଜ୍ଞମାନ । ନିନ୍ଦା କରିବେ ଅନୁକ୍ଷଣ ।। ୩୧ 
ସୁକର୍ମପଥକୁ ଛାଡିବେ । କୁମାର୍ଗମାନ ଆଚରିବେ ।। ୩୨ 
ଶୁଣ କହିବା ନୃପବର । ଏ ଯେ ଋଷଭ-ଅବତାର ।। ୩୩ 
ରଗୁଷର ଜାତ ଯେତେ । ତାହାଙ୍କ କଇବଲ୍ୟ ଅର୍ଥେ ।। ୩୪ 
ତାହାଙ୍କ ଗୁଣ ଏ ସଂସାରେ । ଗାୟନ କରୁଛନ୍ତି ନରେ ।। ୩୫ 
ସପତସିନ୍ଧୁ ମଧ୍ୟେ ଥାଇ । ଦ୍ଵୀପ ବରଷ ଯେତେ ହୋଇ ।। ୩୬ 
ଭାରତବର୍ଷ ତହିଁ ଧନ୍ୟ । ଯହିଁରେ ଜନ୍ମି ପ୍ରାଣୀମାନ ।। ୩୭ 
ଅଖିଳଜନର ଠାକୁର । ତାହାଙ୍କ ଜନ୍ମ-ଅବତାର ।। ୩୮ 
ଗାୟନ କରନ୍ତି ହରଷେ । ଯେଣେ ଅଜ୍ଞାନ-ପାପ ନାଶେ ।। ୩୯ 
ଧନ୍ୟ ଏ ପ୍ରିୟବ୍ରତ ବଂଶ । ଯହିଁ ଜନ୍ମିଲେ ବିଷ୍ଣୁଅଂଶ ।। ୪୦ 
ଧନ୍ୟ ସେ ରାଜାମଧ୍ୟେ ଶ୍ରେଷ୍ଠ । ଭକତ ମଧ୍ୟରେ ଗରିଷ୍ଠ ।। ୪୧ 
ଏହାର ତୁଲ୍ୟ କେ ଅପର । ଯେ ବଂଶେ ଦେବ-ଯୋଗଶ୍ଵେର ।। ୪୨ 
ବେଦ ବ୍ରାହ୍ମଣ ଗୋରୁ ଆଦି । ଦେବତା ନର ଯେ ପ୍ରସିଦ୍ଧି ।। ୪୩ 
ଏ ସର୍ବ ଗୁରୁ ଭଗବାନ । ଋଷଭ ପରମ-କାରଣ ।। ୪୪ 
ତାହାଙ୍କ ଅଦଭୁତ-କର୍ମ । ବିଶୁଦ୍ଧ ଯେତେ ଆଚରଣ ।। ୪୫ 
ପ୍ରାଣୀମାନଙ୍କ ପାପହର । ପରମ-ମଙ୍ଗଳ-ମନ୍ଦିର ।। ୪୬
ଶ୍ରଦ୍ଧାରେ ଶୁଣନ୍ତି ଯେ ନର । ହରଷେ କରନ୍ତି ବିଚାର ।। ୪୭ 
ଚଞ୍ଚଳଚିତ୍ତ ସ୍ଥିର କରି । ଯେ ଅବା ବଦନେ ଉଚ୍ଚାରି ।। ୪୮ 
ତା ମତି କୃଷ୍ଣର ପୟରେ । ରହଇ ଅତି ଦୃଢ଼ତରେ ।। ୪୯ 
ପରମ-କୃପାମୟ ତହିଁ । ନିଶ୍ଚଳ-ଭକତି ଲଭଇ ।। ୫୦ 
ଯେ ଭକ୍ତିପ୍ରସାଦରୁ ନର । ସଂସାରବନ୍ଧୁ ହୋନ୍ତି ପାର ।। ୫୧ 
ବିଷୟଜଳେ ବୁଡୁଥାଇ । ଭକ୍ତିଭେଳାରେ ସେ ତରଇ ।। ୫୨ 
ସେ ସର୍ବପୁରୁଷାର୍ଥ ପାଇ । ଯାର ପ୍ରସାଦୁ ମୋକ୍ଷ ହୋଇ ।। ୫୩ 
ଶୁଣ କହିବା ନୃପବର । ଯେ ଯଦୁବଂଶର ଠାକୁର ।। ୫୪ 
ତାହାର ଭୃତ୍ୟ ତୁ ରାଜନ । ସେ ଯେ ଅନାଦି-ଭଗବାନ ।। ୫୫ 
ନାନାଦି ଅବତାର ବହି । ସଂସାରୁ ପ୍ରାଣୀଙ୍କି ତାରଇ ।। ୫୬ 
ଭକ୍ତିରେ ତାଙ୍କୁ ଯେ ଭଜଇ । ସେ ପ୍ରଭୁ ତାରେ ମୋକ୍ଷ ଦେଇ ।। ୫୭ 
ଯେ ନିତ୍ୟ-ଆନନ୍ଦ-ଶରୀର । ତାହାର ତୃଷ୍ଣା ଆଦି ଦୂର ।। ୫୮ 
ପରମ-କଲ୍ୟାଣ-କାରଣ । ଲୋକରେ ଦୟା ପରାୟଣ ।। ୫୯ 
ସେ ଯେ ରକ୍ଷଭ-ଯୋଗଶ୍ଵେର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। ୬୦ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷାପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୬୧ 
ସେ ପ୍ରଭୁ ଋଷଭ-ଚରଣେ । ମୋ ମନ ରହୁ ଅନୁକ୍ଷଣେ ।। ୬୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଋଷଭଦେବାନୁଚରିତେ ଷଷ୍ଠୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୫.୭', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ । ଋଷଭ ଉତ୍ତାରେ ଯେମନ୍ତ ।। ୧ 
କହିବା ତହିଁର ଉଦନ୍ତ । ରାଜନ ହୁଅ ଏକଚିତ୍ତ ।। ୨ 
ଭରତ ମହାଭାଗବତ । ଋଷଭେ ହୋଇଣ ସମ୍ଭୂତ ।। ୩ 
ତାହାଙ୍କ ଆଜ୍ଞା ଶିରେ ଘେନି । ଆନନ୍ଦେ ପାଳନ୍ତି ମେଦିନୀ ।। ୪ 
ବିଶ୍ଵରୂପର କନ୍ୟା ସେହି । ପଞ୍ଚଜନୀକୁ ବିଭା ହୋଇ ।। ୫ 
ପଞ୍ଚକୁମର ଯେ ତାହାର । ହୋଇଲେ ଅତି ମନୋହର ।। ୬ 
ଧୂମ୍ରକେତୁ ଯେ ସୁଦର୍ଶନ । ସୁମତି ରାଷ୍ଟଭୃତ ନାମ ।। ୭ 
ଅପରେ ଆବରଣ ନାମ । ହୋଇଲେ ଅତି ଅନୁପମ ।। ୮ 
ଏ ଦେଶ ଅଜନାଭ ଥିଲା । ଭରତୁଁ ଭାରତ ହୋଇଲ ।। ୯ 
ଏମନ୍ତେ ଶୁଣ ପରୀକ୍ଷିତ । ବିଷ୍ଣୁଭକତ ସେ ଭରତ ।। ୧୦ 
ଦେବ-ବ୍ରାହ୍ମଣ-ପ୍ରଜାଜନ । ସ୍ଵଚ୍ଛନ୍ଦେ କରଇ ପାଳନ ।। ୧୧ 
ଯେ ଯାହା ଧର୍ମଅନୁସାର । ଆନ ନ କରନ୍ତି ଆଚାର ।। ୧୨ 
ଯେ ଦର୍ଶ-ପୌର୍ଣ୍ଣମାସ ଆଦି । ଚାତୁର୍ମାସ୍ୟ ଯଜ୍ଞ ପ୍ରସିଦ୍ଧି ।। ୧୩ 
ଅଗ୍ନିହୋତ୍ର ଯେ ପଶୁ-ସୋମ । ଏ ଆଦି ଯେତେ ଯଜ୍ଞମାନ ।। ୧୪ 
ଶ୍ରଦ୍ଧାରେ ଯାଗଯଜ୍ଞ କରି । ପୂଜନ୍ତି ଦେବ ନରହରି ।। ୧୫ 
ଯଜ୍ଞେ ସକଳଦେବ ତୋଷି । ଯେଯାହା ଭାବେ ରାଜଋଷି ।। ୧୬ 
ନାନାଯଜ୍ଞରେ ସେ ରାଜନ । ସନ୍ତୋଷେ ପୂଜେ ଭଗବାନ ।। ୧୭ 
ସର୍ବଦେବତାମୂଳ ସେହି । ଅଶେଷ-ପ୍ରଭୁ-ଭାବଗ୍ରାହୀ ।। ୧୮ 
ଅଖିଳଦେବଙ୍କ ଈଶ୍ଵର । ସକଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର ।। ୧୯ 
ତାହାଙ୍କ ଚରଣାରବିନ୍ଦେ । ମନ ନିବେଶି ଅପ୍ରମାଦେ ।। ୨୦ 
ସକଳ ଯଜ୍ଞଅବସାନେ । ଦେବେ ସନ୍ତୋଷ ହୋଇ ମନେ ।। ୨୧ 
ପରମକଲ୍ୟାଣ ସେ କରି । ହରଷେ ଗଲେ ଯେଜା ପୁରୀ ।। ୨୨ 
ସୁକର୍ମ-ପ୍ରସାଦୁ ରାଜାର । ନିର୍ମଳ ହେଲା କଳେବର ।। ୨୩ 
ସତ୍ତ୍ଵଗୁଣରେ ନୃପମଣି । ମନେ ଚିନ୍ତଇ ଚକ୍ରପାଣି ।। ୨୪ 
ଆକାଶପ୍ରାୟ ଯେ ଈଶ୍ଵର । ଶୁଦ୍ଧ ନିର୍ମଳ ସତ୍ତ୍ଵସାର ।। ୨୫ 
ପରମବ୍ରହ୍ମ ବାସୁଦେବ । ଅନାଦିପୁରୁଷ ମାଧବ ।। ୨୬ 
ନାନାଲକ୍ଷଣେ ବିରାଜିତ । ଚତୁରଭୁଜେ ସେ ଶୋଭିତ ।। ୨୭ 
ଶ୍ରୀବତ୍ସ କଉସ୍ତୁଭମଣି । ଗଦା କମଳ ଚକ୍ରପାଣି ।। ୨୮ 
ଶଙ୍ଖ ଶୋହଇ ବାମକରେ । ବନମାଳା ଯେ ଲମ୍ବେ ଉରେ ।। ୨୯ 
ଏ ଆଦି ଯେତେ ଚିହ୍ନ-ବର୍ଣ୍ଣ । ଚିନ୍ତା କରଇ ସେ ରାଜନ ।। ୩୦ 
ଅତିଭକତି ନାରାୟଣେ । ହୋଇଲା ତାର ଦିନୁଦିନେ ।। ୩୧ 
ଏମନ୍ତେ ଗଲା କେତେଦିନ । ଶୁଣ ସୁମନେ ହେ ରାଜନ ।। ୩୨ 
ଲକ୍ଷେବରଷ ସେ ରାଜନ । ଅବନୀ କରିଣ ପାଳନ ।। ୩୩ 
ସକଳକର୍ମ ସାଧ୍ୟ କଲେ । ପୁତ୍ରଙ୍କୁ ରାଇ ଆଜ୍ଞା ଦେଲେ ।। ୩୪ 
ରାଜସମ୍ପଦ ଯଥୋଚିତେ । ବିଭାଗ କରି ଯେଝାମତେ ।। ୩୫
ଦେଇ ସେ ଋଷଭକୁମର । ଆପଣେ ହୋଇଲେ ବାହାର ।। ୩୬ 
ପୁଲହଋଷିଙ୍କ ଆଶ୍ରମ । ତହିଁକି କଲେକ ଗମନ ।। ୩୭ 
ଅଦ୍ୟାପି ହରି -ଭଗବାନ । ଯହିଁ ଅଛନ୍ତି କରି ସ୍ଥାନ ।। ୩୮ 
ତହିଁର ନଦୀ ଶୁଦ୍ଧଜଳ । ସୁଖେ ସେବନ୍ତି ମୁନିକୁଳ ।। ୩୯ 
ତାହର ଗଣ୍ଡକୀ ଯେ ନାମ । ସ୍ପରଶେ ପାପ-ବିନାଶନ ।। ୪୦ 
ପୁଲହାଶ୍ରମ ଯେ ଗହନ । ବିବିଧ ଦ୍ରୁମରେ ଶୋଭନ ।। ୪୧ 
ନାନା କୁସୁମେ ପରିମଳ । ନିର୍ମଳ ସୁଶୀତଳ ଜଳ ।। ୪୨ 
ମଳୟପବନ ନିରତେ । ତହିଁ ଭରତ ଶୁଦ୍ଧ ଚିତ୍ତେ ।। ୪୩ 
କୋମଳ ତୁଳସୀରଦଳ । ସୁସ୍ଵାଦୁ ପକ୍ଵ ଫଳମୂଳ ।। ୪୪ 
ଅନ୍ୟ ଯେ ବନ୍ୟ-ଉପହାର । ନିବେଦି ଗୋବିନ୍ଦ ପୟର ।। ୪୫ 
ଇନ୍ଦ୍ରିୟଗଣକୁ ନିବାରି । ବିଷୟରସ ଦୂର କରି ।। ୪୬ 
ନିତ୍ୟେ ଗୋବିନ୍ଦ-ଆରାଧନ । କରଇ ହରଷେ ରାଜନ ।। ୪୭ 
ମହାପୁରୁଷ ସେବା ବିନେ । ଅନ୍ୟ ସେ ନ ଭାବଇ ମନେ ।। ୪୮ 
ଜଗତ-ପ୍ରଭୁ ନାରାୟଣେ । ଶ୍ରଦ୍ଧା ବଢ଼ାଇ ଅନୁକ୍ଷଣେ ।। ୪୯ 
କୈବଲ୍ୟଦାତା ନାମ ଧରି । ହୃଦୟ ଗଦଗଦ କରି ।। ୫୦ 
ରୋମପୁଲକ ଅଶ୍ରୁପାତ । ହରଷ ତନୁ ଅବିରତ ।। ୫୧ 
ଏମନ୍ତ ପ୍ରଭୁ ଯେ ଗୋବିନ୍ଦ । ଅରୁଣ-ଚରଣାରବିନ୍ଦ ।। ୫୨ 
ଆସ୍ଵାଦ କରି ଅବିରତେ । ପରମଭକ୍ତି ଯୋଗମତେ ।। ୫୩ 
ଗଭୀର-ହ୍ରଦ-ହୃଦୟରେ । ଚିତ୍ତ ବୁଡାଇ ନିରନ୍ତରେ ।। ୫୪ 
ନିତ୍ୟେ ଯେ ପ୍ରଭୁ ସେବା ତାର । ବିସ୍ମର କଲା ନୃପବର ।। ୫୫ 
ଏଥୁ ଅନ୍ତରେ ସେ ରାଜନ । ଅଜିନ କରି ପରିଧାନ ।। ୫୬ 
ଶିରେ କପିଳ-ଜଟାଭାର । ଶରୀର ଦିଶଇ ସୁନ୍ଦର ।। ୫୭ 
ସୂର୍ଯ୍ୟମଣ୍ଡଳେ ସେ ରାଜନ । ବ୍ରହ୍ମରୂପକୁ କରି ଧ୍ୟାନ ।। ୫୮ 
ଏମନ୍ତ ବାକ୍ୟ ଅନୁମାନେ । ବୋଲଇ ହରଷିତ ମନେ ।। ୫୯ 
ହେ ପରଂବହ୍ମ ତୁ ସବିତା । ନିଖିଳ-କର୍ମଫଳଦାତା ।। ୬୦ 
ଇଚ୍ଛାମାତ୍ରକେ ସୃଷ୍ଟି କରୁ । ସକଳ ଜୀବେ ପ୍ରତିପାଳୁ ।। ୬୧ 
ତୋ ତେଜେ ସର୍ବବୁଦ୍ଧି ସ୍ଫୁରେ । ଶରଣ ଗଲି ତୋ ପୟରେ ।। ୬୨ 
ସେ ପରାପର-ବ୍ରହ୍ମରୂପ । ତାଙ୍କୁ ଚିନ୍ତଇ ନିତ୍ୟେ ନୃପ ।। ୬୩ 
ଭରତ କର୍ମ ଅନୁସରି । ସୂଜନେ ଚିନ୍ତ ନରହରି ।। ୬୪ 
ସେ ପ୍ରଭୁ ଚରଣାରବିନ୍ଦେ । ମନ ନିବେଶି ଅପ୍ରମାଦେ ।। ୬୫ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଶ୍ରୀକୃଷ୍ଣ-ଭଜନ-ଚରିତ ।। ୬୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଭରତଚରିତେ ଭଗବତ୍ପରିଚର୍ଯ୍ୟାୟାଂ ସପ୍ତମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୫.୮', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ଶୁକଉବାଚ 

ଶୁଣ ରାଜନ ସାବଧାନେ । ମହାନଦୀରେ ଏକଦିନେ ।। ୧ 
ସ୍ନାନ-ଆହ୍ନିକକ୍ରିୟା ସାରି । ଭରତ ଗୋବିନ୍ଦ ସୁମରି ।। ୨ 
ତିନିମୁହୂର୍ତ୍ତ ଜଳେ ରହି । ଏକାନ୍ତେ ବିଷ୍ଣୁଙ୍କୁ ଭଜଇ ।। ୩ 
ତକ୍ଷଣେ ଦେଖେ ମହୀପାଳ । ହରିଣୀ ହୋଇ ତୃଷାକୁଳ ।। ୪ 
ମିଳିଲା ଜଳାଶୟତୀରେ । ଜଳ ପିଅଇ ସେ ସଧୀରେ ।। ୫ 
ଏମନ୍ତ ସମୟେ ରାଜନ । ଶୁଭିା ସିଂହର ଗର୍ଜନ ।। ୬ 
ଡେଇଁଲା ମୃଗନ୍ଦ୍ରେ ଭୟରେ । ପଳାଏ ଅତି ଦୁରାନ୍ତରେ ।। ୭ 
ସେ ମୃଗବଧୂ ଯେ ଗର୍ଭିଣୀ । ଜଳ ପିଅନ୍ତେ ଛନ୍ନପୁଣି ।। ୮ 
ଜଳପାନରେ ତୃଷା ତାର । ପୂର୍ଣ୍ଣ ନୋହିଲା ନୃପବର ।। ୯ 
ଚାରିଦିଗରେ ସେ ନୟନ । ବୁଲାଇ ଅତି ଛନ୍ନଛନ୍ନ ।। ୧୦ 
ନିକଟେ ସିଂହ ପ୍ରାୟ ମଣି । ଅତି କାତରେ ସେ ହରିଣୀ ।। ୧୧ 
ଜଳୁ ଉଠିଣ ଧାତିକାରେ । ଡେଇଁଲା ମରଣ କାତରେ ।। ୧୨ 
ସ୍ଵଭାବେ ଗର୍ଭ ହୋଇଥିଲା । ସେ ଗର୍ଭ ଜଳରେ ପଡିଲା ।। ୧୩ 
ଗର୍ଭ ନିପାତେ ଖେଦମତି । ପ୍ରାଣ ତେଜିଲା ମୃଗସତୀ ।। ୧୪ 
ନଦୀରେ ଦେଖି ମୃଗବାଳ । ସେ ଯେ ଭରତ-ମହୀପାଳ ।। ୧୫ 
ମାତାର ମୃତ୍ୟୁ ତାର ଦେଖି । ଦୟାରେ ଅଶ୍ରୁପୂର୍ଣ୍ଣ ଆଖି ।। ୧୬ 
ଚିତ୍ତେ ଆକୁଳ ନୃପବର । ପ୍ରବଶେ ବାଳକ ପାଶର ।। ୧୭ 
ମୃଗନନ୍ଦନ ଘେନି କରେ । ଆଶ୍ରମେ ମିଳିଲେ ସତ୍ଵରେ ।। ୧୮ 
ସେ ମୃଗନନ୍ଦନର ତହିଁ । ଅତ୍ୟନ୍ତ ସ୍ନେହଭର ହୋଇ ।। ୧୯
ନିତ୍ୟେ କୋମଳ-ତୃଣାଙ୍କୁର । ଲୋଡି ଆଣଇ ନୃପବର ।। ୨୦ 
ଯାହା ସେ କରେ ଅଭିଳାଷ । ତା ଦେଇ କରେ ମନତୋଷ ।। ୨୧ 
ତା ସେବା ନିରତେ କରଇ । ମାୟାରେ ମତିଭ୍ରମ ହୋଇ ।। ୨୨ 
ନିୟମ-ସନ୍ଧ୍ୟା-ତପ ଯେତେ । ବିସ୍ମର ହେଲା ନୃପ ଚିତ୍ତେ ।। ୨୩ 
କେତେ ହେଁ ଦିନ ଅନନ୍ତର । ପ୍ରଭୁର ସେବା କଲା ଦୂର ।। ୨୪ 
ଜଗତ ପିତାମାତା ହରି । ତାର ଚରନ ଚିତ୍ତେ ଧରି ।। ୨୫ 
ଦାରା ତନୟ ଆଦି ଯେତେ । ସକଳ ଦୂରକରି ଚିତ୍ତେ ।। ୨୬ 
ଏ ଭାବେ ଥିଲା ସେ ରାଜନ । ଦେଖ ଏହାର ମୂଢ଼ପଣ ।। ୨୭ 
ସକଳ କର୍ମ ଦୂର କଲା । ମୃଗବାଳକେ ମନ ଦେଲା ।। ୨୮ 
ବିଚାରେ ମାତାପିତା ଭାଇ । ହାର ଆନ କେହି ନାହିଁ ।। ୨୯ 
ଆଶ୍ରୟ କରିଅଛି ମୋତେ । ମୁଁ ତାକୁ ତେଜିବି କେମନ୍ତେ ।। ୩୦ 
ଏ ସାଧୁକର୍ମର କାରଣ । ଏମନ୍ତ ଚିନ୍ତିଣ ରାଜନ ।। ୩୧ 
ଆସନ-ଶୟନ-ଗମନେ । ସ୍ନାନ-ଭୋଜନ-ଜନପାନେ ।। ୩୨ 
ମୃଗବାଳକେ ମନ ତାର । ନିମିଷମାତ୍ର ନୋହେ ଦୂର ।। ୩୩ 
କାଷ୍ଠ-ପଲାଶ ଆଣିବାରେ । ଯେବେ ସେ ଯାଇ ବନସ୍ତରେ ।। ୩୪ 
ମୃଗବାଳକ ଘେନି ସଙ୍ଗେ । ପଥେ ଚଳଇ ନାନାରଙ୍ଗେ ।। ୩୫ 
ବାଳକ ଚଳି ନ ପାରଇ । ଭରତ ମନେ ବିିଚାରଇ ।। ୩୬ 
ଅତ୍ୟନ୍ତ ସ୍ନେହବଶ ହୋଇ । କନ୍ଧେ ତାହାକୁ ସେ ବହଇ ।। ୩୭ 
ହୃଦରେ ଆରୋପି ହରଷେ । ବାହୁରେ ଭିଡେ ସ୍ନେହବଶେ ।। ୩୮ 
ସ୍ନାନ-ଭୋଜନବେଳେ ତାର । କ୍ଷଣେ ହେଁ ନ କରେ ଅନ୍ତର ।। ୩୯ 
ଏଥି ଉତ୍ତାରେ କିଛିଦିନେ । ମୃଗଶାବକ ଗଲା ବନେ ।। ୪୦ 
ସେ ଅବସରେ ନୃପବର । ନ ଦେଖି ମୃଗର କୁମର ।। ୪୧ 
ଅସ୍ଥିରେ ତାହାକୁ ଲୋଡଇ । ପୁଣି ସେ ଯେବେଟି ଦେଖଇ ।। ୪୨ 
ଚଞ୍ଚଳଚିତ୍ତ ସ୍ଥିର କରେ । ଆଶିଷ ବାଇ ତାହାରେ ।। ୪୩ 
ହେ ବତ୍ସ ମୋହର କଲ୍ୟାଣ । ଶୁଭ କରନ୍ତୁ ନାରାୟଣ ।। ୪୪ 
ଯେବେ ନିମିଷେ ନ ଦେଖଇ । ଶୋକ-ସାଗରେ ସେ ବୁଡଇ ।। ୪୫ 
କୃପଣ ଦ୍ରବ୍ୟକୁ ଯେସନ । ଚଉର୍ଯ୍ୟ କରି ନେଲେ ଆନ ।। ୪୬ 
ତେମନ୍ତ ପ୍ରାୟେ ମହୀପାଳ । କ୍ଷଣେ ନ ଦେଖି ମୃଗବାଳ ।। ୪୭ 
ବିହଳେ ହୃଦୟ କାତର । ଲୋଡଇ ମୃଗର କୁମର ।। ୪୮ 
ଭ୍ରମେ ବୋଲଇ ବାକ୍ୟମାନ । ମଲା କି ମୃଗରନନ୍ଦନ ।। ୪୯ 
କି କର୍ମ କଲି ମୁଁ କିରାତ । କେଣେ ମୋ ଗଲା ମୃଗସୁତ ।। ୫୦ 
ମୃଗବାଳକ ସୁକଲ୍ୟାଣେ । ଚରୁକି ଥିବ ଉପବନେ ।। ୫୧ 
ପ୍ରଭୁ କି ରଖିଥିବେ ତାରେ । ଦେଖିବି ନୟନଗୋଚରେ ।। ୫୨ 
କି ଅବା ମୃଗବାଳେ ମୋର । ଭକ୍ଷିଲେ ଶୃଗାଳ କୁକୁର ।। ୫୩ 
ରବିର ଅସ୍ତକାଳ ହୋଇ । ମୋ ମୃଗସୁତ ନ ଦିଶଇ ।। ୫୪ 
ଶୋକେ ଆକୁଳ ମୋର ଦେହୀ । କେଣେ ହେଁ ମୃଗବାଳ ନାହିଁ ।। ୫୫ 
ସେ ମୃଗରାଜର କୁମର । ମନୋଜ୍ଞ-ଗମନ ତାହାର ।। ୫୬ 
କ୍ଷଣକେ ଆଶ୍ରମଲୋକର । ଦୁଃଖ ଖଣ୍ଡଇ ନିରନ୍ତର ।। ୫୭ 
ମିଥ୍ୟାରେ ଚକ୍ଷୁବୁଜି ମୁହିଁ । କ୍ଷଣମାତ୍ରକ ଯେବେ ରହି ।। ୫୮ 
ଚକିତ ପ୍ରାୟେ ସେ ହୁଅଇ । ମୋହର ଅଗ୍ରତେ ଲୋଟଇ ।। ୫୯ 
ଋଷିକୁକମରଙ୍କର ସଙ୍ଗେ । ଖେଳୁ ଯେ ଥାଇ ନାନରଙ୍ଗେ ।। ୬୦ 
କୋମଳତୃଣାଙ୍କୁରମାନ । ବାଳକେ ଦିଅନ୍ତି ବହନ ।। ୬୧ 
ସେ ସର୍ବସୁଖ ଦୂର ହେଲା । ମୃଗକୁମର କେଣେ ଗଲା ।। ୬୨ 
ସେ ମୋର କୃଷ୍ଣସାରବାଳ । ମୃଦୁ ତାହାର ପାଦତଳ ।। ୬୩ 
କୋମଳ ଖୁରପୁଟପନ୍ତି । ସେ ମୋର ଦ୍ରବିଣ-ସମ୍ପତ୍ତି ।। ୬୪ 
ମୃଗଶାବକ ଖୋଜିବାର । ନୃପତି ହୋଇଲା ବାହାର ।। ୬୫ 
ପଥରେ ପଦଚିହ୍ନ ଦେଖି । କହଇ ନିରେଖି ନିରେଖି ।। ୬୬ 
ଧନ୍ୟ ପୃଥିବୀ ତୋର ପୁଣ୍ୟ । ଏ ଚିହ୍ନ କଲୁ ତୁ ଧାରଣ ।। ୬୭ 
ବିପ୍ରଙ୍କ ଯଜ୍ଞସ୍ଥାନ ପ୍ରାୟେ । ତୋ ଦେହ ଶୋଭାକୁ ଯେ ପାଏ ।। ୬୮ 
ପୁଣି ଉଦ୍ର୍ଧ୍ଵକୁ ଦୃଷ୍ଟି ଦେଲା । ଯହୁଁ ସେ ଚନ୍ଦ୍ରକୁ ଦେଖିଲା ।। ୬୯ 
ତହିଁ ଦେଖିଣ ମୃଗଚିହ୍ନ । ଭାବିଲା ନିଜ ମନେ ମନ ।। ୭୦ 
ମୃଗଶାବକ ଦେଖି ଏକ । ଦୟାରେ କି ତାରାନାୟକ ।। ୭୧ 
ସିଂହଭୟରୁ ରକ୍ଷା କଲେ । ଆପଣା ନିକଟେ ରଖିଲେ ।। ୭୨ 
ଅତ୍ୟନ୍ତ ସୁଖକୁ ସେ ଦେଇ । ତା ବିନୁ ମୋର କେହି ନାହିଁ ।। ୭୩ 
ଏ ଯେ ଆଶ୍ରମ-ମୁନିଗଣ । କରନ୍ତି ନାନା ଶୁଭକର୍ମ ।। ୭୪ 
ହରଷଚିତ୍ତେ ମୁନିଗଣ । କରନ୍ତି ତାହାରେ କଲ୍ୟାଣ ।। ୭୫ 
ମୃଗନ୍ଦ୍ରେ ଭୟରୁ ତାହର । ମାତା ଯେ ଛାଡିଲା ଶରୀର ।। ୭୬ 
ତେଣୁ ମୁଁ ଳଭିଲି ତାହାରେ । ଏବେ ସେ ଗଲା ବନଘୋରେ ।। ୭୭ 
ଏମନ୍ତେ ଶୁଣ ମହୀପାଳ । କ୍ଷଣେ ସେ ଦେଖି ମୃଗବାଳ ।। ୭୮
ବ୍ୟର୍ଥକର୍ମରେ ସେବା ତାର । ସୁକର୍ମ ତେଜି ନୃପବର ।। ୭୯ 
ପୂର୍ବତପସ୍ୟା ହତ ତାର । ଶୁଭକର୍ମକୁ କଲା ଦୂର ।। ୮୦ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-କାରଣ । ଅନାଦିରଥ-ନାରାୟଣ ।। ୮୧ 
ତାର ଚରଣ ଦୂର କରି । ମୃଗବାଳକେ ମନ ଧରି ।। ୮୨ 
ମୋକ୍ଷପଦକୁ ପ୍ରତିବନ୍ଧ । ସେ ମୃଗବାଳ ପଶୁମନ୍ଦ ।। ୮୩ 
ତହିଁ ମମତା ରାଜା କଲା । ଯୋଗଅଭ୍ୟାସ ନ ଜାଣିଲା ।। ୮୪ 
ତାହାକୁ ଥୋଇ ହୃଦାସନେ । ଭୁଲିଲା ଜଗତ କାରଣେ ।। ୮୫ 
ମୃଗର ଲାଳନ-ପାଳନ । ଏଣେ ହରଇ ସେହୁ ଦିନ ।। ୮୬ 
ଏମନ୍ତେ କେତେ ଦିନ ଗଲା । ଆୟୁଷ ଶେଷ ତା ହୋଇଲା ।। ୮୭ 
ଏମନ୍ତେ ଶୁଣ ହେ ରାଜନ । କାଳର ହେଲା ସେ ଅଧୀନ ।। ୮୮ 
ସମୀପେ ଦେଖି ମୃଗବାଳ । ଶୋକରେ ହୋଇଲା ବିକଳ ।। ୮୯ 
ପୁତ୍ରର ପ୍ରାୟେ ସ୍ନେହଭରେ । ମନ ଅର୍ପଲା ତାହାଠାରେ ।। ୯୦ 
ଅତ୍ୟନ୍ତ ଶୋକକରି ମନେ । ପ୍ରାଣ ଛାଡିଲା ତତକ୍ଷଣେ ।। ୯୧ 
ମୃଗର ତହିଁ ମନ ଥିଲା । ତେଣୁ ସେ ମୃଗଜନ୍ମ ହେଲା ।। ୯୨ 
ମୃଗଜନ୍ମଟି ସେ କାରଣୁ । ଶୁଣ ହେ ଅଭିମନୁ-ତନୁ ।। ୯୩ 
ପୂର୍ବଜନ୍ମର କଥା ତାର । ସ୍ମରଣ କଲା ନୃପବର ।। ୯୪ 
ମୃଗଙ୍କ ସଙ୍ଗେ ବନେ ଥାଇ । ଅରଣ୍ୟେ ବୁଲଇ ସେ ମହୀ ।। ୯୫ 
ବୁଲନ୍ତେ ଏକଦିନକର । ବୃକ୍ଷର ମୂଳେ ମୁନିବର ।। ୯୬ 
ବ୍ରହ୍ମସାଧନେ ଚିତ୍ତ ଦେଇ । ମନକୁ ବ୍ରହ୍ମରନ୍ଧ୍ରେ ଥୋଇ ।। ୯୭ 
ତା ଦେଖି ରାଜା ବିଚାରଇ । ମୁଁ ଯେ ହୋଇଣ ଥିଲି ଏହି ।। ୯୮ 
ମନରେ ଜାଣି ସେ ରାଜନ । ବିକଳେ ହୋଇ ଛନ୍ନଛନ୍ନ ।। ୯୯ 
ମୃଗଜନ୍ମର ଯେ କାରଣ । ମନେ ଜାଣିଲା ସେ ରାଜନ ।। ୧୦୦ 
ପ୍ରଭୁର ସେବା ଭ୍ରଷ୍ଟ ହୋଇ । ମନେ ବହୁତ ତାପ ପାଇ ।। ୧୦୧ 
ଅତ୍ୟନ୍ତ ଶୋକ କରି ମନେ । ବୋଲଇ ଲୋତକନୟନେ ।। ୧୦୨ 
ଭ୍ରଷ୍ଟ ହୋଇଲି ମୁଁ ପାମର । ପ୍ରଭୁର ସେବା କଲି ଦୂର ।। ୧୦୩ 
ସମସ୍ତ ତପକୁ ହୁଡିଣ । ବିବିଧ-ଯଜ୍ଞ-ଶୁଭକର୍ମ ।। ୧୦୪ 
ନାମଶ୍ରବଣଂ ଉଚ୍ଚାରଣ । ନିରତେ କରି ଆରଧନ ।। ୧୦୫ 
ସକଳ-ଆମିା ଭଗବାନ । ମନ ଅର୍ପିଲି ଅନୁଦିନ ।। ୧୦୬ 
ଯେଣୁ ସେ ସକଳ ଛାଡିଲି । ମୃଗବାଳକେ ମନ ଦେଲି ।। ୧୦୭ 
ତେଣୁ ଏ ଜୀବନ ମୋହର । ପାଇଲା ମୃଗର ଶରୀର ।। ୧୦୮ 
ଏମନ୍ତ ମନରେ ବିଚାରି । ଚଞ୍ଚଳଚିତ୍ତ ସ୍ଥିର କରି ।। ୧୦୯ 
ଆପଣା ମାତା ଯେ ହରିଣୀ । ତାହାକୁ ତେଜି ନୃପମଣି ।। ୧୧୦ 
ପ୍ରଭୁର ଅତି ପ୍ରିୟସ୍ଥାନ । ଯେ ତୀର୍ଥ ଶାଳଗ୍ରାମ ନାମ ।। ୧୧୧ 
ପରମସାଧୁ ଭକ୍ତଜନେ । ଅଛନ୍ତି ଯହିଁ ମୁନିମାନେ ।। ୧୧୨ 
ତହିଁକି ଶୀଘ୍ର ଚଳିଯାଇ । ରହିଲା ମୃତ୍ୟୁବାଟ ଚାହିଁ ।। ୧୧୩ 
କୁସଙ୍ଗ-ସଙ୍ଗକୁ ସେ ଡରି । ମନେ ଚିନ୍ତଇ ନରହରି ।। ୧୧୪ 
ନୀରସଦଳ ସେ ଭକ୍ଷଇ । ମୃଗଶରୀର ଯିବା ପାଇଁ ।। ୧୧୫ 
ମନରେ କରଇ ବିଚାର । କେମନ୍ତେ ଯବି ଏ ଶରୀର ।। ୧୧୬ 
ଏମନ୍ତେ ଶୁଣ ହେ ରାଜନ । କେତେହେଁ ଗଲା ତହିଁ ଦିନ ।। ୧୧୭ 
ସେ ତୀର୍ଥଜଳରେ ତାହାର । ତେଜିଲା ମୃଗକଳେବର ।। ୧୧୮ 
ଯେ ପ୍ରଭୁ ବ୍ରହ୍ମାଣ୍ଡ କାରଣ । ବ୍ରହ୍ମା ଚିନ୍ତଇ ଯା ଚଉଣ ।। ୧୧୯ 
ସେ ଚକ୍ରଧର ନାରୟଣ । ପଦପଙ୍କଜ ସୁମରିଣ ।। ୧୨୦ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ସାଦୁଙ୍କ ହିତେ ଭାଗବତ ।। ୧୨୧ 
ପଞ୍ଚମସ୍କନ୍ଧେ କୃଷ୍ଣବାଣୀ । ଶୁଣି ସଂସାରୁ ତରପ୍ରାଣୀ ।। ୧୨୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଭରତଚରିତେ ଅଷ୍ଟମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୫.୯', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ନମବ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ । ଏ ଅନନ୍ତରେ ସେ ଭରତ ।। ୧ 
ସନ୍ଧ୍ୟାଦି ତପ ଶମଦମ । ତିତିକ୍ଷା ଆଦି ଯେ ନିୟମ ।। ୨ 
ଜ୍ଞାନୀଙ୍କ ମଧ୍ୟେ ଶ୍ରେଷ୍ଠବର । ଦ୍ଵିଜ ଆଙ୍ଗରସ-ପ୍ରବର ।। ୩ 
ଏ ସବୁ ଗୁଣେ ଗୁଣୀ ସେହି । ପନିୀ ତାହାଙ୍କ ଥିଲା ଦୁଇ ।। ୪ 
ଜ୍ୟେଷ୍ଠଭାର୍ଯ୍ୟାର ନବସୁତ । ପିତାଙ୍କ ତୁଲ୍ୟେ ଗୁଣବନ୍ତ ।। ୫ 
କନିଷ୍ଠାଭାର୍ଯ୍ୟା ଗର୍ଭଜାତ । ଏକ ଦୁହିତା ଏକ ସୁତ ।। ୬
ଏ ସୁତ ମହାଭାଗବତ । ସେହି ସେ ରାଜର୍ଷି ଭରତ ।। ୭ 
ମୃଗଦେହକୁ ତ୍ୟାଗ କରି । ତଦନ୍ତେ ବିପ୍ରରୂପ ଧରି ।। ୮ 
ଦ୍ଵିଜଙ୍କ ପୁତ୍ରଭାବ ବହି । ଜନ୍ମ ଲଭିଲେ ତାଙ୍କ ତହିଁ ।। ୯ 
ଅପରେ ତାର ସହୋଦର । ଉତ୍ତମ-ସାଧୁଶୀଳପର ।। ୧୦ 
ସେ ସାଧୁସଙ୍ଗରୁ ରାଜନ । ତାହାର ହେଲା ଶୁଦ୍ଧଜ୍ଞାନ ।। ୧୧ 
ଯେଣୁ କର୍ମବନ୍ଧ ଖଣ୍ଡନ । ଶ୍ରୀକୃଷ୍ଣ ନାମ-କର୍ମ-ଗୁଣ ।। ୧୨ 
ତାହା ଶୁଣଇ ଅବିରତେ । ପଦାରବିନ୍ଦ ଧାୟି ଚିତ୍ତେ ।। ୧୩ 
ପ୍ରଭୁଙ୍କ କୃପାରୁ ରାଜନ । ପୂର୍ବଜନ୍ମର କଥାମାନ ।। ୧୪ 
ସ୍ମରଣ ହୋଇଲା ତାହାର । ଅସାଧୁ ସଙ୍ଗକୁ ତା ଡର ।। ୧୫ 
ଉନ୍ମତ୍ତ ଜଡ ଯେ ବଧିର । ପ୍ରାୟେ ସେ ବ୍ରାହ୍ମଣ-କୁମର ।। ୧୬ 
ଅଶେଷ-ଜ୍ଞାନେ ଶ୍ରେଷ୍ଠ ହୋଇ । କପଟ ଲୋକରେ ଦେଖାଇ ।। ୧୭ 
ତେବେହେଁ ପୁତ୍ରଠାରେ ତାର । ସଂସ୍କାର କଲାକ କୁମର ।। ୧୮ 
ବେଦ-ଉଚିତ-କର୍ମ ଯେତେ । ଦଶକର୍ମରେ ଯଥୋଚିତେ ।। ୧୯ 
ଶୁଣ ପରୀକ୍ଷ ନୃପବର । ସେ ଯେଉଁ ବ୍ରାହ୍ମଣକୁମର ।। ୨୦ 
ଶଉଚ ଆଚମନ ବିଧି । ବ୍ରାହ୍ମଣ-କର୍ମ ଯେ ପ୍ରସିଦ୍ଧି ।। ୨୨ 
ଗୁରୁଙ୍କ ଉପଦେଶ ବିନେ । ଜାଣିଲା ସେ ଯେ ଅନୁମାନେ ।। ୨୩ 
ପୁତ୍ରର ଶୁଦ୍ଧମନ ଜାଣି । ସେ ଯେ ବ୍ରାହ୍ମଣ-ଶିରୋମଣି ।। ୨୪ 
ଅତ୍ୟନ୍ତ ସ୍ନେହଭର ହୋଇ । ମନ ଅର୍ପିଲା ତାର ତହିଁ ।। ୨୫ 
ଓଁକାର ଆଦି ବେଦସାର । ବ୍ୟାହୃତି-ପ୍ରଣବ-ଅକ୍ଷର ।। ୨୬ 
ସାବିତ୍ରୀ-ମୂଳମନ୍ତ୍ର-ସାର । ସାନନ୍ଦେ ଦେଲେ ବିପ୍ରବର ।। ୨୭ 
ଯଜନଆଦି ଷଟକର୍ମ । ଏ ଯେ ବ୍ରାହ୍ମଣ ନିଜଧର୍ମ ।। ୨୮ 
ପୁରୁଷସୂକ୍ତଆଦି ଯେତେ । ସର୍ବ କହିଲେ ଯଥୋଚିତେ ।। ୨୯ 
ପ୍ରତୁସ୍ନେହରେ ବିପ୍ରବର । ଶିକ୍ଷା କରନ୍ତି ନିରନ୍ତର ।। ୩୦ 
ସମ୍ପୂର୍ଣ୍ଣ ନୋହୁ ମନୋରଥ । ଏମନ୍ତେ ଶୁଣ ନରନାଥ ।। ୩୧ 
୍ରଆୟୁଷଶେଷେ ସେ ବ୍ରାହ୍ମଣ । କାଳର ହୋଇଲା ଅଧୀନ ।। ୩୨ 
ଦ୍ଵିଜଙ୍କ କନିଷ୍ଠ ରମଣୀ । ଭହତପୁତ୍ର ସଙ୍ଗେ ଘେନି ।। ୩୩ 
ଆପଣା ଜ୍ୟେଷ୍ଠ-ସପନିୀରେ । ସମର୍ପି ଦେଲ ସ୍ନେହଭରେ ।। ୩୪ 
ଆପଣେ ପତିର ସଙ୍ଗତେ । ଚଳିଲା ହରଷିତ ଚିତ୍ତେ ।। ୩୫ 
ଏମନ୍ତେ ପିତାର ଅନ୍ତରେ । ସେ ଯେ ବ୍ରାହ୍ମଣର କୁମରେ ।। ୩୬ 
ଜଡ ଯେ ବ୍ରାହ୍ମଣ କୁମର । ତା ଠାରେ କଲେ ହତାଦର ।। ୩୭ 
ତାହାର ପ୍ରଭାବ ନ ଜାଣି । ଜଡର ପ୍ରାୟେ ତାକୁ ମଣି ।। ୩୮ 
ଜଡ ବଧିର ଯେ ଉନ୍ମତ୍ତ । ଏମନ୍ତ ରୂପ ସେ ଭରତ ।। ୩୯ 
ଦ୍ଵିପଦନର ପଶୁମତେ । ଏହାଙ୍କୁ ଦେଖନ୍ତି ଏମନ୍ତେ ।। ୪୦ 
ସେ ପରାଧୀନ ପ୍ରାୟ ହୋଇ । ଲୋକରେ କର୍ମକୁ କରଇ ।। ୪୧ 
ଲୋକେ ଶ୍ରଦ୍ଧାରେ ଯାହା ଦେଇ । ପରମତୋଷେ ତା ଭୁଞ୍ଜଇ ।। ୪୨ 
ଇନ୍ଦ୍ରିୟପ୍ରୀତି ନିମିତ୍ତରେ । କେବେହେଁ ଆହାର ନ କରେ ।। ୪୩ 
ନିବୃତ୍ତ ହୋଇ ସର୍ବଠାରେ । ପରମ ଆନନ୍ଦେ ବିହରେ ।। ୪୪ 
ଦୁଃଖସୁଖରେ ସମ ତାର । ହୃଦେ ନ କରେ ଅହଙ୍କାର ।। ୪୫ 
ଗ୍ରୀଷ୍ମ ବରଷା ଶୀତ ବାତ । ସକଳ ସହେ ସେ ଭରତ ।। ୪୬ 
ଦିଶଇ ମହାମଣି ସମ । ଶରୀର ଅତି-ସ୍ଥୂଳ-ପୀନ ।। ୪୭ 
ଅତ୍ୟନ୍ତ ବ୍ରହ୍ମତେଜ ବହି । ଜଡର ପ୍ରାୟେ ସେ ଭ୍ରମଇ ।। ୪୮ 
ଆହାରଆଦି ସର୍ବଠାରେ । ସେ ଥାଇ ନିଗ୍ରହ-ବେଭାରେ ।। ୪୯ 
ତଥାପି ଶୁଣ ହେ ରାଜନ । ତାହାର ନିଜ ଭ୍ରାତାଗଣ ।। ୫୦ 
କୃଷିରକ୍ଷଣ କାରଣରେ । ନିଯୁକ୍ତ କରନ୍ତି ତାହାରେ ।। ୫୧ 
ଭ୍ରାତୃବଚନ ଅନୁମତେ । କୃଷି ରଖଇ ଯଥୋଚିତେ ।। ୫୨ 
ମୃଗ ବରାହଙ୍କୁ ନିବାରି । ଥାଇ ସେ ନିରତେ ଆବୋରି ।। ୫୩ 
ଶୁଣ ହେ ଅଭିମୁନ୍ୟୁ ବଳା । ଏମନ୍ତେ କେତେଦିନ ଗଲା ।। ୫୪ 
ଏମନ୍ତେ ସାବଧାନେ ଶୁଣ । ବୃଷଳପତି ଯେ ରାଜନ ।। ୫୫ 
ଅତ୍ୟନ୍ତ ପୁତ୍ରକାମୀ ହୋଇ । ଦେବୀଙ୍କି ମହାପଶୁ ସହି । ୫୬ 
ଶକ୍ତି-ଭକ୍ତିରେ ଦୃଢ଼ ସେହି । ଅନ୍ୟଦେବତା ନ ଜାଣଇ ।। ୫୭ 
ତାହାର ପ୍ରସାଦରୁ କରି । ଅନେକ-ସମ୍ପଦ ତାହାରି ।। ୫୮ 
ଗ୍ରାମ-ଅନ୍ତରେ ଦେବୀବାସ । ମଧୁ-ମାଂସ େବଡ ତୋଷ ।। ୫୯ 
ଚଣ୍ଡୀର ସନ୍ତୋଷ କାରଣେ । ବିନାଶେ ନରପଶୁଗଣେ ।। ୬୦ 
ରୁଧିର-ମାଂସେ ତୋଷ ହୋଇ । ନିତ୍ୟେ ଚଣ୍ଡିକା ବିହରଇ ।। ୬୧ 
ତାହାର ପୂଜା ଅନୁସରି । ରାଜସେବକେ ପଶୁ ଧରି ।। ୬୨ 
ନରପଶୁ ଏ ଯନି କରି । ରଖନ୍ତି ନିରତେ ପାହାରୀ ।। ୬୩ 
ଦଇବେ ଅଭିମନ୍ୟୁବଳା । ସେ ନରପଶୁ କେଣେ ଗଲା ।। ୬୪ 
ତାହାର ପଥ ଅନୁରେ । ଧାଇଁଲେ ତାର ଅନୁଚରେ ।। ୬୫
ନିଶି ଅନ୍ଧାର ଘୋର ତମେ । ଖୋଜନ୍ତି ନାନାଦିଗ ଗ୍ରାମେ ।। ୬୬ 
ପଶୁ ନ ପାଇ ଅନୁଚରେ । ନିରାଶ ହୋଇଲେ ଅନ୍ତରେ ।। ୬୭ 
ଗୃହକୁ କରନ୍ତେ ଗମନ । ଦେଖିଲେ ବିପ୍ରର ନନ୍ଦନ ।। ୬୮ 
ଇତର ପ୍ରାୟ ତାକୁ ମଣି । ଜଡର ପ୍ରଭାବ ନ ଜାଣି ।। ୬୯ 
ବନ୍ଧନ କରି ତତକ୍ଷଣେ । ସ୍ଵାମୀର କର୍ମ-ସମ୍ପାଦନେ ।। ୭୦ 
ଚଣ୍ଡିକାଗୃହେ ପ୍ରବେଶିଲେ । ସ୍ଵାମୀଙ୍କି ସମର୍ପି ଦେଲେ ।। ୭୧ 
ସୁଗନ୍ଧ-ଶୀତଳ ଜଳରେ । ସ୍ନାହନ କରାଇ ବିଧିରେ ।। ୭୨ 
ଶୁଭ୍ର-ନିର୍ମଳ-ବସ୍ତ୍ର ଦେଲେ । ନାନାଭୂଷଣେ ସେ ମଣ୍ଡିଲେ ।। ୭୩ 
ବିବିଧ-ସ୍ଵାଦୁଦ୍ରବ୍ୟମାନ । ତାହାକୁ କରାନ୍ତି ଭୋଜନ ।। ୭୪ 
ସୁଗନ୍ଧ-ଚନ୍ଦନାଦି ଦେଲେ । ମାଳାଏ କଣ୍ଠେ ଲମ୍ବାଇଲେ ।। ୭୫ 
ମୃଦଙ୍ଗ ଶଙ୍ଖ ଭୋରୀ ସ୍ଵନ । ଆନନ୍ଦେ କରନ୍ତି ଗାୟନ ।। ୭୬ 
ଏମନ୍ତେ ନାନାବିଧିମତେ । ସ୍ଥାପିଲେ ଦେବୀର ଅଗ୍ରତେ ।। ୭୭ 
ବୃଷଳପତି ଏ ଅନ୍ତରେ । ତୀକ୍ଷ୍ଣ-ଖଡଗ ଧରି କରେ ।। ୭୮ 
ତାହାର ରୁଧିରକୁ ଦେଇ । ଦେବୀ ସନ୍ତୋଷ ହେବା ପାଇଁ ।। ୭୯ 
ଏମନ୍ତେ ଶୁର ହେ ରାଜନ । ବୃଷଳେ ହୋଇ ମତିଭ୍ରମ ।। ୮୦ 
ଧନସମ୍ପଦ ମଦେ କରି । ତମଗୁଣକୁ ଆଶ୍ରା କରି ।। ୮୧ 
ଈଶ୍ଵରଅଂଶକୁ ଯେ ଧରେ । ହିଂସା କରନ୍ତି ସେ ତାହାରେ ।। ୮୨ 
ଦାରୁଣକର୍ମ ତାହାଙ୍କର । ପ୍ରତ୍ୟକ୍ଷେ ବ୍ରାହ୍ମଣକୁମର ।। ୮୩ 
କୃଷ୍ଣର କଳାବନ୍ତ ଯେହି । ତାହାଙ୍କୁ କଦର୍ଥନ୍ତି ନେଇ ।। ୮୪ 
ଯେ ସର୍ବଭୂତେ ସମଚିତ୍ତ । ବିଷ୍ଣୁ ଜପଇ ଅବିରତ ।। ୮୫ 
ତାହାଙ୍କୁ ପଶୁରେ ବିଚାରି । ନିକଟେ ହେଲା ଖଡ୍ଗ ଧରି ।। ୮୬ 
ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିିତ । ବ୍ରାହ୍ମଣ-ତେଜ ଅପ୍ରମିତ ।। ୮୭ 
ଜ୍ଵାଳା-କରାଳ-ଦୁର୍ବିଃସହ । ତେଣୁ ସେ ଦଗ୍ଧଦେବୀ ଦେହ ।। ୮୮ 
ଭକ୍ତଙ୍କ ପ୍ରତି ହିଂସା ଦେଖି । ଦେବୀ ମନରେ କୋପ ରଖି ।। ୮୯ 
ପ୍ରତିମା ପରିତ୍ୟାଗ କଲେ । କ୍କୁ କୋଳରେ ଘେନିଲେ ।। ୯୦ 
ତକ୍ଷଣେ ଉଗ୍ରମୂର୍ତ୍ତି ହୋଇ । ଉଠିଲେ ଅତି ରୋଷବହି ।। ୯୧ 
ସେ ଦେବୀ ଚଣ୍ଡୀ ଭଦ୍ରକାଳୀ । ଅତ୍ୟନ୍ତ କୋପେ ପରଜ୍ଵଳି ।। ୯୨ 
ଭଭ୍ରୂକଟୀ କୁଟୀଳ ତାହାର । ବଦନ ଦିଶେ ଭୟଙ୍କର ।। ୯୩ 
ଦନ୍ତ ଦିଶନ୍ତି ବିକରାଳ । ଅରୁଣ ନୟନଯୁଗଳ ।। ୯୪ 
ଚଣ୍ଡାହାସ ଘୋରସ୍ଵନ । ପୂର୍ଣ୍ଣ ନୋହିଛି ଦେବୀମନ ।। ୯୫ 
ଧାଇଁଲେ ଅତି ଶୀଘ୍ରତରେ । ପାପିଷ୍ଠମାନଙ୍କ ଉପରେ ।। ୯୬ 
ତାହାର ହସ୍ତୁ ଖଡ୍ଗ ଘେନି । ଶୁଣ ହେ ନୃପଶିରୋମଣି ।। ୯୭ 
ଶାଣିତ ଅସି ତୀକ୍ଷ୍ଣଧାର । ଛେଦିଲେ ତାହାଙ୍କର ଶିର ।। ୯୮ 
ପରମ ସନ୍ତୋଷକୁ ପାଇ । ଆପଣାଗଣ ସଙ୍ଗେ ଲଇଁ ।। ୯୯ 
ରୁଧିର ସୁରା କରି ପାନ । ଭୋଳେ ହୋଇଲେ ମନେ ଛନ୍ନ ।। ୧୦୦ 
ଦେବୀର ଯେତେ ପାରିଷଦ । ଆନନ୍ଦେ କରି ଗୀତନାଦ ।। ୧୦୧ 
ମସ୍ତକମାନ ହସ୍ତେ ଧରି । ହରଷେ ବୁଲନ୍ତି ବିହରି ।। ୧୦୨ 
ଶୁଣ ରାଜନ ସାବଧାନେ । ସେ ଯେ ବୃଷଳ ପାପୀମାନେ ।। ୧୦୩ 
ସାଧୁଙ୍କୁ କରି ପରାଭବ । ଆପଣେ ନାଶ ଗଲେ ସର୍ବ ।। ୧୦୪ 
ବିଷ୍ଣୁଭକତ ଯେତେ ନରେ । ଦୟା ବହନ୍ତି ସର୍ବଠାରେ ।। ୧୦୫ 
ବଇର ହିଂସା ଦୂରେ ତେଜି । ସେ ପାଦପଦ୍ମ ହୃଦେ ଭଜି ।। ୧୦୬ 
ପରମହଂସ-ଭାଗବତ । ତାହାଙ୍କୁ ରଖନ୍ତି ଅଚ୍ୟୁତ ।। ୧୦୭ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ପଞ୍ଚମସ୍କନ୍ଧେ ଭାଗବତ ।। ୧୦୮ 
ପ୍ରଭୁ ପଦାରବିନ୍ଦ=ତଳେ । ମନ ମୋ ରହିବ ନିଶ୍ଚଳେ ।। ୧୦୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଜଡଭରତ ଚରିତେ ନବମୋଽଧ୍ୟାୟଃ ।। '''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୫.୧୦', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏଥୁ ଅନ୍ତରେ ଏକଦିନେ । ଶୁଣ ରାଜନ ସାବଧାନେ ।। ୧ 
ସିନ୍ଧୁପତି ଯେ ରହୂଗଣ । ସେ ରାଜା ବିଷ୍ଣୁ ପରାୟଣ ।। ୨ 
ତାହାର ଏକ ଶ୍ରେଷ୍ଠଭୃତ୍ୟେ । ରାଜାର ଗମନ ନିମନ୍ତେ ।। ୩ 
ବମାନ ବହିବାର ପାଇଁ । ଏକ ପୁରୁଷେ ସେ ଲୋଡଇ ।। ୪ 
ଦଇବଯୋଗ ଦେଖ ତାର । ସେ ବିଷ୍ଣୁଅଂଶ ବିପ୍ରବର ।। ୫ 
ସେଠାରେ ହେଲା ଉପସ୍ଥିତ । ତାକୁ ଦେଖିଲା ନୃପଦୂତ ।। ୬ 
ହରଷମନେ ବିଚାରଇ । ଏହାର ତୁଲ୍ୟ କେହି ନାହିଁ ।। ୭
ଅତିବଳିଷ୍ଠ ଏ ଶରୀର । ବିମାନ ବହିବ ନିକର ।। ୮ 
ଏମନ୍ତେ ଶୀଘ୍ରେ ଘେନିଗଲା । ବିମାନ ବୁହାରେ ଖଞ୍ଜିଲା ।। ୯ 
ତହିଁ ନିଯୁକ୍ତ ନର ସଙ୍ଗେ । ବିମାନ ବହିଲା ସେ ରଙ୍ଗେ ।। ୧୦ 
ସାକ୍ଷାତେ ବିଷ୍ଣୁଭକ୍ତ ସେହି । ପର ଅଧୀନ ପ୍ରାୟ ହୋଇ ।। ୧୧ 
ସେ ଯେ ପରମ-ଭାଗବତ । ଏ କର୍ମ ତାର ଅନୁଚିତ ।। ୧୨ 
ପୂର୍ବେ ଯେ ପାପକର୍ମ କଲା । ଅସାଧୁ-ସଙ୍ଗକୁ ଭଜିଲା ।। ୧୩ 
ସେହି ସକାଶୁ ଏହିଗତି । ଶୁଣ ତୁ ଏକମନେ ଚିନ୍ତି ।। ୧୪ 
ବିମାନ ବହି ନ ଜାଣଇ । ବିଷମସମେ ସେ ଚଳଇ ।। ୧୫ 
କ୍ଷୁଦ୍ର-ଜୀବଙ୍କ ମୃତ୍ୟୁଭୟେ । ପାଦ ନ କ୍ଷେପନ୍ତି ନିର୍ଭୟେ ।। ୧୬ 
ତେଣୁ ବିମାନ ବକ୍ର ହୋଇ । ରାଜା ଦେହରେ କଷ୍ଟ ପାଇ ।। ୧୭ 
ବିମାନ ବୁହା ପୁରୁଷରେ । ନୃପ କହଇ କୋପଭରେ ।। ୧୮ 
ବିଷମସମ ଭାବ ହୋଇ । ବିମାନ ବହ କାହିଁ ପାଇଁ ।। ୧୯ 
ପ୍ରଭୁବଚନ କୋପଭରେ । ଶୁଣି କମ୍ପନ୍ତି ସେ କିଙ୍କରେ ।। ୨୦ 
ଅତ୍ୟନ୍ତ ଭୟଚିତ୍ତ ହୋଇ । ଜଡକୁ ଦେଲେ ସେ ଦେଖାଇ ।। ୨୧ 
ଭୋନାଥ ଆମ୍ଭ ଦୋଷ ନାହିଁ । ଏ ଯେ ପୁରୁଷ ନ ଚଳଇ ।। ୨୨ 
ଏହାର ବକ୍ରଗତି ପାଇଁ । ବିମାନ ବକ୍ରଭାବ ହୋଇ ।। ୨୩ 
ଭୋନାଥ ଶୁଣ ସାବଧାନେ । ପୁଣି ହିଁ ଚଳଇ ବିଷମେ ।। ୨୪ 
ଏହାର ସଙ୍ଗତେ ରାଜନ । ବହି ନ ପାରିବୁ ବିମାନ ।। ୨୫ 
ଏହାର ସଂସର୍ଗ ଦୋଷରେ । ଆମ୍ଭଙ୍କୁ ଦଣ୍ଡିବ ବେଭାରେ ।। ୨୬ 
ଏମନ୍ତେ ଭୃତ୍ୟବାକ୍ୟ ଶୁଣି । ସେ ଯେ ରାଜନ ଶିରୋମଣି ।। ୨୭ 
ଏହାଙ୍କୁ ସଂସର୍ଗ ଦୋଷରେ । କିମ୍ପା ଦଣ୍ଡିବା ଅବିଚାରେ ।। ୨୮ 
ରାଜା ସ୍ଵଭାବେ ସାଧୁ ହୋଇ । ରଜୋଗୁଣରୁ କ୍ରୋଧ ବହି ।। ୨୯ 
ବିଷ୍ଣୁଭକତ ନୃପବର । ଭରତେ ବୋଲନ୍ତି ଉତ୍ତର ।। ୩୦ 
ପୁଷ୍ଟ ପୃଥୁଳ ତୋ ଶରୀର । କଠିନ ପୀନ ଗ୍ରୀବା ତୋର ।। ୩୧ 
ସ୍ଥକିତେ ଚଳୁ କି କାରଣ । ଏ ତୋର ଦେହ ନିଷ୍କାରଣ ।। ୩୨ 
ଏ କ୍ଷୁଦ୍ରେ ତୋର ସଙ୍ଗତରେ । ବିମାନ ବୁହନ୍ତି ତପିରେ ।। ୩୩ 
ବ୍ୟର୍ଥ ତୋହର କଳେବର । ମିଥ୍ୟାରେ ବହୁ ତୁ ଶରୀର ।। ୩୪ 
ଏମନ୍ତେ ଶୁଣ ପରୀକ୍ଷିତ । ସେ ଯେ ବ୍ରାହ୍ମଣ ବିଷ୍ଣୁଭକ୍ତ ।। ୩୫ 
ଏମନ୍ତ ବଚନେ ମଉନ । ସ୍ଵଭାବେ ବହନ୍ତି ବିମାନ ।। ୩୬ 
ପୁଣି ବିମାନ ବକ୍ର ହେଲା । ସେ ରାଜା ଅତି କୋପ କଲା ।। ୩୭ 

ରାଜା ଉବାଚ 

ଆରେ ପାମର ମୂଢ଼ଚିତ୍ତ । ଜୀବନ ଥାଉଁ ତୁହି ମୃତ ।। ୩୮ 
ମୋହର ଅଙ୍ଗେ କଷ୍ଟ ଦେଉ । ପ୍ରମତ୍ତଭାବକୁ ତୁ ବହୁ ।। ୩୯ 
ଯମର ପ୍ରାୟ ମୁଁ ଅଟଇ । ଦୁଷ୍ଟଙ୍କ ଦର୍ପ ବିନାଶଇ ।। ୪୦ 
ତୋହର ମତ୍ତଭାବ ମୁହଁି । ଆଜହୁଁ ଦୂର କରିବଇଁ ।। ୪୧ 
ଏମନ୍ତେ ଅତି ନିନ୍ଦାମାନ । ଜଡକୁ କଲା ସେ ରାଜନ ।। ୪୨ 
ରଜୋଗୁଣରୁ ତମ ତାର । ତମୋଗଣରୁ ଅହଙ୍କାର ।। ୪୩ 
ସେ ଯେ ବ୍ରାହ୍ମଣର କୁମର । ସକଳଭୂତେ ଦୟାପର ।। ୪୪ 
ଈଷତହାସ୍ୟ-ବଦନରେ । ବଚନ କହନ୍ତି ରାଜାରେ ।। ୪୫ 

ବ୍ରାହ୍ମଣ ଉବାଚ 

ଭୋ ନୃପ ଶୁଣ ସାବଧାନେ । ତୁମ୍ଭେ ଯା କହିଲ ବଚନେ ।। ୪୬ 
ହେ ବୀର ଭାର ନାମ ଯେହି । ଭାର ବହଇ ଅବା କେହି ।। ୪୭ 
ଗମନ କରି ନ ପାରଇ । ଅତିହିଁ ସ୍ଥୂଳ ମୋର ଦେହୀ ।। ୪୮ 
ଜୀବନ ମୃତ ଯେ ବୋଇଲ । ସେ କଥା ସତ୍ୟଟି କହିଲ ।। ୪୯ 
ଯେ ସ୍ଥୂଳ କୃଶ ଆଧି ବ୍ୟାଧି । କ୍ଷୁଧା ପିପାସା ଭୟ ଆଦି ।। ୫୦ 
ନିଦ୍ରା ବିହାର କ୍ରୋଧ ଯେତେ । ମଦ ଅହଙ୍କାର ସହିତେ ।। ୫୧ 
ଯା ଦେହେ ଅଭିମାନ ଥାଇ । ତାହାର ତହିଁ ଏତେ ଥାଇ ।। ୫୨ 
ମୋର ଦେହରେ ଏତେ ନାହିଁ । ଏଣୁ ଜୀବନମୃତ ମୁହିଁ ।। ୫୩ 
ବିଶେଷ କହିଲି ରାଜନ । ବ୍ରହ୍ମବିଚାରେ ଏ ବଚନ ।। ୫୪ 
କେ ଅବା କାହାରେ ବହଇ । ଏମନ୍ତ ମୁହିଁ ନ ଦେଖଇ ।। ୫୫ 
କେବା ଈଶ୍ଵର କେ କିଙ୍କର । ଏମନ୍ତ ନ ଦେଖି ଅପର ।। ୫୬ 
ତୁମ୍ଭେ ଆମ୍ଭରେ ଏ ବଚନ । କେମନ୍ତେ କହିଲ ରାଜନ ।। ୫୭ 
ଆମ୍ଭେ କି କରିବୁ ତୁମ୍ଭରେ । ସ୍ଵଭାବେ ଏ ଜଡ-ଶରୀରେ ।। ୫୮ 
ପ୍ରମତ୍ତ-ଜଡଭାବେ ମୁହିଁ । ବିମାନ କେବେ ବହିନାହିଁ ।। ୫୯ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନୃପବର । ସେ ଯେ ବ୍ରାହ୍ମଣର କୁମର ।। ୬୦
ସୁଶୀଳ ସାଧୁ ସମଚିତ୍ତ । ବିଶେଷେ ଶ୍ରୀକୃଷ୍ଣଭକତ ।। ୬୧ 
ରାଜାର ବାକ୍ୟ ଅନୁସାରେ । ଏମନ୍ତ କହି ସେ ମଧୁରେ ।। ୬୨ 
ପ୍ରାରବ୍ଧକର୍ମ କ୍ଷୟପାଇଁ । ପୁଣି ବହନ୍ତି ତୁନିହୋଇ ।। ୬୩ 
ଏମନ୍ତେ ଶୁଣ ନୃପବର । ବିଷୟକର୍ମ କରି ଦୂର ।। ୬୪ 
ତତ୍ତ୍ଵଜିଜ୍ଞାସା ନିମନ୍ତରେ । ରାଜା ଯେ ଥାଏ ସ୍ନେହଭରେ ।। ୬୫ 
ବିପ୍ର ବଚନେ ତତ୍ତ୍ଵଜ୍ଞାନ । ବିଷୟ ଭ୍ରମ ତା ଖଣ୍ଡନ ।। ୬୬ 
ଅମୃତପ୍ରାୟ ତାଙ୍କ ବାଣୀ । ମନେ ଚିନ୍ତିଲା ନୃପମଣି ।। ୬୭ 
ତକ୍ଷଣେ ଶୀଘ୍ରତର ହୋଇ । ବିମାନୁ ପଡିଲା ଓହ୍ଲାଇ ।। ୬୮ 
ବ୍ରାହ୍ମଣ ପାଦଯୁଗଳରେ । ଶିର ସମର୍ପି ଭୟାତୁରେ ।। ୬୯ 
ବୋଲଇ ବାକ୍ୟ ଗଦଗଦ । କ୍ଷମା କରିବା ଅପରାଧ ।। ୭୦ 
କେ ତୁମ୍ଭେ କହ ସ୍ଵାମୀ ମୋରେ । କରୁଣାକର ଏ କିଙ୍କରେ ।। ୭୧ 
ଗୁପତଭାବେ ଭ୍ରମୁଥାଅ । ବ୍ରାହ୍ମଣଭାବ ତୁମ୍ଭ ଦେହ ।। ୭୨ 
କି ଅବା ଅବଧୂତ-ବର । କେମନ୍ତେ ମିଳିଲ ଏଠାର ।। ୭୩ 
କାହିଁ ତୁମ୍ଭର ନିଜସ୍ଥାନ । କେମନ୍ତେ ବହିଲ ବିମାନ ।। ୭୪ 
ଏ ଯେତେ ଅପରାଧ ମୋର । କ୍ଷମା ତୁ କର ଦ୍ଵିଜବର ।। ୭୫ 
ଇନ୍ଦ୍ରାଦି ଯେତେ ଦେବାସୁର । ପବନ ଅଗ୍ନିଦିବାକର ।। ୭୬ 
ଏହାଙ୍କ କ୍ରୋଧକୁ ମୋହର । ଭୟ ଯେ ନାହିଁ ଦ୍ଵିଜବର ।। ୭୭ 
ବ୍ରାହ୍ମଣଅପମାନେ ମୋର । ହୃଦ କମ୍ପଇ ଥରହର ।। ୭୮ 
ଏଣୁ ଅପରାଧ ମୋହର । କ୍ଷମାକରିବା ବିପ୍ରବର ।। ୭୯ 
ଅଶେଷଜ୍ଞାନର କାରଣ । ତୁ ନାଥ ବିଷ୍ଣୁପରାୟଣ ।। ୮୦ 
ଅଜ୍ଞାନ-ପ୍ରାଣୀମାନଙ୍କରେ । ଦେଖାୁ ଏଜଡ ଶରୀରେ ।। ୮୧ 
ତୋହର ଯେତେ ବାକ୍ୟମାନ । ଗ୍ରଥିତ ହୋଇଅଛି ଜ୍ଞାନ ।। ୮୨ 
ସକଳବର୍ଣ୍ଣଗୁରୁ ତୁହି । ତୋତେ ମୁଁ ପ୍ରଶନ କରଇ ।। ୮୩ 
ଜ୍ଞାନ-ସ୍ଵରୂପ ତୋ ଶରୀର । ଭୋନାଥ ମୋତେ କୃପାକର ।। ୮୪ 
ଅଦ୍ଭୁତ-ଜଡରୂପ ହୋଇ । ପ୍ରାଣୀଙ୍କ ହିତେ ଭ୍ରମୁ ତୁହି ।। ୮୫ 
ଭୋନାଥ ବିପ୍ର-ଯୋଗଶ୍ଵେର । ମୁଁ ମୂଢ଼ ପତିତ ପାମର ।। ୮୬ 
କେମନ୍ତେ ତୋତେ ଚିହ୍ନିବଇଁ । ସ୍ଵଭାବେ ଗୃହବନ୍ଧେ ଥାଇ ।। ୮୭ 
ଏ ଯେ ମୋହର ଅନୁଚର । ଅତ୍ୟନ୍ତ ମୂଢ଼ ଦୁରାଚାର ।। ୮୮ 
ଅଜ୍ଞାନହେତୁ ଆଣି ଦେଲେ । ବିଧାତାଘଟଣାର ବଳେ ।। ୮୯ 
ଭାର ବହିଲେ ଶ୍ରମ ହୋଇ । ତୁ କିମ୍ପା ବୋଲୁ ଶ୍ରମ ନାହିଁ ।। ୯୦ 
ସକଳ ବସ୍ତୁ ଏ ଜଗତେ । ମିଥ୍ୟାତୁ ବୋଲୁ ବା କେମନ୍ତେ ।। ୯୧ 
ଘଟାଦି ଯେବେ ମିଥ୍ୟା ହୋଇ । କେମନ୍ତେ ଜଳ ଆଣି ତହିଁ ।। ୯୨ 
ଆମିାର ସ୍ଥୂଳ କୁଶଭାବ । କେମନ୍ତେ ନୁହଁଇ ସମ୍ଭବ ।। ୯୩ 
ଅଗ୍ନିର ତାପ ପାତ୍ରେ ଯାଇ । ସେ ତାପେ ଜଳ ଉଷ୍ଣ ହୋଇ ।। ୯୪ 
ତହୁଁ ତଣ୍ଡୁଳ ତାପ ପାଇ । ଅନ୍ନ ରୂପରେ ସିଦ୍ଧ ହୋଇ ।। ୯୫ 
ଇନ୍ଦ୍ରିରୁ ପ୍ରାଣେ ପ୍ରାଣୁ ମନେ । ଜୀବ ତା ଭୁଞ୍ଜଇ ତକ୍ଷଣେ ।। ୯୬ 
ତେସନ ଦେହ ଗ୍ରୀଷ୍ମତାପେ । ସେ ତାପ ଇନ୍ଦ୍ରିଗଣେ ବ୍ୟାପେ ।। ୯୭ 
ଉପାଧି ଧର୍ମ ପୁରୁଷର । କେମନ୍ତେ ବୋଲୁ ନୁହେ ତାର ।। ୯୮ 
ତୁ ଯେ ବୋଇଲୁ ଏହା ସତ୍ୟ । କେ ଅବାପ୍ରଭୁ କେବା ଭୃତ୍ୟ ।। ୯୯ 
ତଥାପି ରାଜାପ୍ରଜାଭାବ । ଅବଶ୍ୟ ସଂସାରେ ରହିବ ।। ୧୦୦ 
ବିଚାର କରି ଧର୍ମାଧର୍ମ । କରିବ ଦଣ୍ଡ ଯେ ପାଳନ ।। ୧୦୧ 
କୃଷ୍ଣ ଆଦେଶ ମଣି କଲେ । ପାପ ନଲାଗେ ତାକୁ ଭଲେ ।। ୧୦୨ 
ମୁଁ ତୋତେ କଲି ଅପମାନ । ଏ ଦୋଷ ମୋହର ନଘେନ ।। ୧୦୩ 
ତୋହର ମାନଅପମାନ । ତୁଲ୍ୟ ବା ବୋଲିବୁ ଏସନ ।। ୧୦୪ 
ତଥାପି ମହତ-ଲଂଘନ । ଦୋଷେ ମୁଁ ନାଶ ଯିବି ଜାଣ ।। ୧୦୫ 
ଏଣୁ ମାଗି କ୍ଷମାକର । ଯେଣୁ ତୁ କାତରବତ୍ସଳ ।। ୧୦୬ 
ଶୁଣ ପରୀକ୍ଷ ସାବଧାନେ । ସେ ବିପ୍ର ନୃପତି ବଚନେ ।। ୧୦୭ 
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଆଦି କରି । ସକଳ ଅଛି ତହିଁ ପୂରି ।। ୧୦୮ 
ଗୋବିନ୍ଦ-ପାଦପଦ୍ମ-ତଳେ । ମନ ତୁ ରୁହାଅ ନିଶ୍ଚଳେ ।। ୧୦୯ 
ପଞ୍ଚସ୍କନ୍ଧେ ହରିବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୧୦ 
କୃଷ୍ଣଚରିତ ସୁଧାରସ । କହଇ ଜଗନ୍ନାଥଦାସ ।। ୧୧୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଦଶମୋଽଧ୍ୟାୟଃ ।। '''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୫.୧୧', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

ଜଡଭରତ ଉବାଚ 

ହେ ନୃପ ଶୁଣ ସାବଧାନେ । ତୁ ଯେ କହିଲୁ ଅନୁମାନେ ।। ୧ 
ମୂର୍ଖ-ପଣ୍ଡିତ ଦୁଇମତ । ଏ କଥା ଅଟଇ ଉଚିତ ।। ୨ 
ତଥାପି ପଣ୍ଡିତ ତୁ ନୋହୁ । ପଣ୍ଡିତପ୍ରାୟେ କଥା କହୁ ।। ୩ 
କେ କାହା ସ୍ଵାମୀ କେବା ଭତ୍ୟ । ଏମନ୍ତ ଜାଣ ନରନାଥ ।। ୪ 
ଅଜ୍ଞାନବଶୁ ଦେଖୁ ଭିନ୍ନ । ତତ୍ତ୍ଵବିଚାରେ ସର୍ବସମ ।। ୫ 
ଅପରେ ଶୁଣ ହେ ରାଜନ । ଗୃହ କର୍ମରେ ଯେଉଁଜନ ।। ୬ 
ସୁକର୍ମବିଦ୍ୟାକୁ ଆଚରେ । ତତ୍ତ୍ଵଜ୍ଞାନକୁ ମନେ ଧରେ ।। ୭ 
ପଣ୍ଡିତ ବୋଲିବା ତାହାରେ । ସେ ଶୁଦ୍ଧ ଏ ଘୋର-ସଂସାରେ ।। ୮ 
ସେ ସାଧୁ ବୋଲାଇ ସଂସାରେ । ପ୍ରାଣୀଙ୍କି ଯେବା ଦୟାକରେ ।। ୯ 
ଦଣ୍ଡିବା ଶକ୍ତି ଯାର ଥାଇ । ସେ ଯେବେ କ୍ଷମା ଆଚରଇ ।। ୧୦ 
ସାଧୁଙ୍କ ଶ୍ରେଷ୍ଠ ସେହୁ ନର । ସୁଖଦୁଃଖରୁ ସେ ବାହାର ।। ୧୧ 
ଅପରେ ଶୁଣ ନୃପବର । ଯାବତ ପ୍ରାଣୀମାନଙ୍କର ।। ୧୨ 
ସତ୍ତ୍ଵ ରଜ ତମ ଗୁଣରେ । ମନ ରହଇ ଦୃଢ଼ତରେ ।। ୧୩ 
ଯେ ଗୁଣ ଯାହାର ହୁଅଇ । ସେ ଗୁଣେ ପ୍ରାଣୀ ପ୍ରକାଶଇ ।। ୧୪ 
କୁଶଳ ମନ୍ଦଭାବେ ଦୁଇ । ମଧ୍ୟମ ଭାବକୁ ବହଇ ।। ୧୫ 
ଧରଇ ଗୁଣ ଅନୁସାରେ । ରୂପ ଗୁଣ ନାମ ବେଭାରେ ।। ୧୬ 
ଯେ ଦୁଃଖସୁଖ ଆଦି କରି । ଲଭଇ କର୍ମକୁ ଆବୋରି ।। ୧୭ 
ଦେଖ ଏ ଅନିତ୍ୟ-ଶରୀର । ମାୟା-ଚରିତ ଆମିାସାର ।। ୧୮ 
ତାହାର ଗୁଣ ଅନୁସାରେ । ପ୍ରାଣୀ ଯେ କର୍ମମାନ କରେ ।। ୧୯ 
କ୍ଷେତ୍ରଜ୍ଞାଭାବକୁ ସେ ବହି । ସକଳ-ସାକ୍ଷୀ ହୋଇ ରହି ।। ୨୦ 
ତେଣୁ କହନ୍ତି ବେଦସାର । ଗୁଣନିର୍ଗୁଣ ଏ ବିଚାର ।। ୨୧ 
ସଗୁଣେ ପ୍ରାଣୀମାନଙ୍କର । ନାନାବ୍ୟସନର ଆଚାର ।। ୨୨ 
ନିର୍ଗୁଣଭାବକୁ ଯେ ଧରେ । ସେ ପ୍ରାଣୀ ଭବସିନ୍ଧୁ ତରେ ।। ୨୩ 
ଘୃତ-ପ୍ରଦୀପ ପ୍ରାୟେ ହୋଇ । ସଗୁଣେ ସଂସାରେ ଭ୍ରମଇଁ ।। ୨୪ 
ଦ୍ରବ୍ୟ ସ୍ଵଭାବ କାଳ କର୍ମ । ଆଶ୍ରୟ ଅଙ୍ଗ ହେ ରାଜନ ।। ୨୫ 
ମାୟାରବଳେ ଏ ସଂସାରେ । ପ୍ରାଣୀମାନଙ୍କ ମନ ହରେ ।। ୨୬ 
କ୍ଷେତ୍ରଜ୍ଞଭାବକୁ ଆଚରି । ଶରୀର ରହିଛି ଆବୋରି ।। ୨୭ 
ପ୍ରତ୍ୟକ୍ଷଭାବେ କେବେ ଥାଇ । କେବେ ବା ପ୍ରାଣୀ ନ ଜାଣଇ ।। ୨୮ 
ଶୁଦ୍ଧ-ଅଶୁଦ୍ଧ ଏ ଶରୀରେ । ଦେଖଇ ଭୁଞ୍ଜଇ ବିକାରେ ।। ୨୯ 
ଅପରେ ଶୁଣ ହେ ରାଜନ । କ୍ଷେତ୍ରଜ୍ଞ ପୁରୁଷ-ପୁରାଣ ।। ୩୦ 
ପରମଆମିା ଜ୍ୟୋତିର୍ମୟ । ଅନାବୃତ ସେ ସର୍ବଦେହ ।। ୩୧ 
ସେ ନାରାୟଣ ଭଗବାନ । ବାସୁଦେବ ଆଦିକାରଣ ।। ୩୨ 
ଯାର ସ୍ମରଣେ ପାପମାନ । ବିଶେଷେ ହୁଅନ୍ତି ଖଣ୍ଡନ ।। ୩୩ 
ସ୍ଵକୀୟ-ମାୟାରେ ଜଗତ । କ୍ରୀଡା କରି ଅବିରଚ ।। ୩୪ 
ସ୍ଥାବରଜଙ୍ଗମାଦି ଠାରେ । ପବନ ଯେସନେ ସଞ୍ଚରେ ।। ୩୫ 
ତେମନ୍ତ ହୋଇ ସର୍ବଠାରେ । କ୍ଷେତ୍ରଜ୍ଞରୂପେ ସେ ବିହରେ ।। ୩୬ 
ଯାବତକାଳ ପ୍ରାଣୀମନ । ମାୟାକୁ ନ କରେ ଖଣ୍ଡନ ।। ୩୭ 
ଷଡଅଇରି ନ ଜିଣଇ । ବିମୁକ୍ତସଙ୍ଗ ସେ ନୁହଇ ।। ୩୮ 
ପ୍ରଭୁଙ୍କୁ ଏ ରୂପେ ନ ଜାଣେ । ତାବତ ଭ୍ରମେ ଅକାରଣେ ।। ୩୯ 
ସଂସାର-ତାପେ ଗ୍ରସ୍ତମନ । ସେ ଯେ ଅନାଦି ନାରାୟଣ ।। ୪୦ 
ଯାବତ ତାଙ୍କୁ ନ ଚିହ୍ନଇ । ଶୋକ-ମୋହରେ ଭ୍ରମୁଥାଇ ।। ୪୧ 
ତୁ ଏବେ ଶୁଣ ନୃପବର । ସେ ଯେ ବ୍ରହ୍ମାଣ୍ଡର ଠାକୁର ।। ୪୨ 
ଅଖିଳପ୍ରାଣୀଙ୍କର ଗୁରୁ । ଯାର ମହିମା ମହାମେରୁ ।। ୪୩ 
ତାହାର ଚରଣାରବିନ୍ଦେ । ମନ ନିବଶେି ଅପ୍ରମାଦେ ।। ୪୪ 
ମାୟା-କପଟ ଏ ସଂସାର । ତୁ ଏହା ଶୀଘ୍ର ପରିହର ।। ୪୫ 
ପଞ୍ଚସ୍କନ୍ଧେ ବିପ୍ରବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୪୬ 
ସେ ପ୍ରଭୁ ପାଦକମଳରେ । ମନ ମୋ ରହୁ ନିରନ୍ତରେ ।। ୪୭ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ହରିଚରିତ ଭାଗବତ ।। ୪୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ବ୍ରାହ୍ମଣରହୂଗଣସମ୍ବାଦେ ଏକଦଶୋଽଧ୍ୟାୟଃ ।। '''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୫.୧୨', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

ରହୂଗଣ ଉବାଚ 

ନମଇଁ ପ୍ରଭୁ ବିପ୍ରବର । ପ୍ରାଣୀଙ୍କ ହିତେ ତୋ ଶରୀର ।। ୧ 
ସ୍ଵଇଚ୍ଛା-ବିହାର ତୋହର । ନମସ୍ତେ ଦୟାର ସାଗର ।। ୨ 
ବେଶରେ ତୁହି ଅବଧୂତ । ମାୟାରୂପରେ ତୁ ଯେ ସ୍ଥିତ ।। ୩ 
ଗୁପତଭାବେ ଭ୍ରୁମ ତୁହି । ତୋହର ମାୟା କେ ଜାଣଇ ।। ୪ 
ବିଅର୍ଥେ ପ୍ରାଣୀ ଆତଯାତ । ତୁ ଯେ ମାୟାର ପରେ ସ୍ଥିତ ।। ୫ 
ବ୍ୟାଧିରେ ପୀଡିତ ଯେ ଜନ । ତାହର ଔଷଧି ଯେସନ ।। ୬ 
ନିଦାଘ-ଆତପେ ପୀଡିତ । ତାହାକୁ ଯେହ୍ନେ ଜଳଶୀତ ।। ୭ 
ସଂସାର-ଦୁଃଖ-ଦାବାନଳ । ତହିଁ ମୁଁ ହୋଇଲି ଆକୁଳ ।। ୮ 
ପୀୟୂଷରସ ତୁମ୍ଭ ବାଣୀ । ପିଇ ତରିଲି ଦ୍ଵିଜମଣି ।। ୯ 
ସଂଶୟ ମନରୁ ମୋହର । ତୁମ୍ଭେ ଛେଦିବ ବିପ୍ରବର ।। ୧୦ 
ଅଜ୍ଞାନ-ଜଡଭାବ ଥିଲେ । ତାହା ଛେଦିବ ତୁମ୍ଭେ ଭଲେ ।। ୧୧ 
ଅଧ୍ୟାମିଯୋଗ ତୋ ବଚନ । ଶୁଣି ସନ୍ତୋଷ ମୋର ମନ ।। ୧୨ 
ତତ୍ତ୍ଵଜ୍ଞାନରେ ପ୍ରାଣୀଙ୍କର । ମନ ନୋହଇ ଦୃଢ଼ତର ।। ୧୩ 
ଯେତେ ଏ କ୍ରିୟାଫଳମାନ । କହିଲ ଈଶ୍ଵର-ଅଧୀନ ।। ୧୪ 
ପରମତତ୍ତ୍ଵ ଏ ବେଭାର । ପୃଥୁଳବୁଦ୍ଧି ମାନଙ୍କର ।। ୧୫ 
ଏ ଯେ ସଂଶୟ ମନେ ମୋର । ଭୋ ବିପ୍ର ଛେଦନ ତୁ କର ।। ୧୬ 

ଜଡଭରତ ଉବାଚ 

ପାର୍ଥିବ-ବିକାର ଯେହୁଟି । ଭାରକୁ ବହଇ ସେହିଟି ।। ୧୭ 
ଶ୍ରମ ଯେ ହୋଇବ କାହାର । ଏହାକୁ ବୁଝ ନୃପବର ।। ୧୮ 
ଶରୀରେ ଅଛି ଯେ ଚରଣ । ତହିଁ ଉପରେ ଗୁଳ୍ଫ ଜାଣ ।। ୧୯ 
ଜାନୁ ଊରୁ ଯେ ମଧ୍ୟଦେଶ । ବକ୍ଷସ୍ଥଳ ଯେ ସ୍କନ୍ଧଦେଶ ।। ୨୦ 
ସ୍କନ୍ଧରେ ବିମାନ ଅଛଇ । କେ ତାର ଭାରକୁ ବହଇ ।। ୨୧ 
ତହିଁରେ ଅବୟବ ବହି । ସୌବୀର ରାଜା ବସିଛଇଁ ।। ୨୨ 
ସେ ଅଟେ ପାର୍ଥିବ-ବିକାର । ଏହା ତୁ ନୃପ ହେତୁକର ।। ୨୩ 
ଏହି ବିକାରେ ଅଭିମାନ । ତୋହର ହୋଇଛି ରାଜନ ।। ୨୪ 
ଏ ଯେ ସଂସାରେ ପ୍ରାଣୀମାନେ । ନୃପସେବକ ନାମ ଭିନ୍ନେ ।। ୨୫ 
କେହୁ କାହାକୁ ନମସ୍କାର । କରଇ ଆଚାର ବେଭାର ।। ୨୬ 
ଏ ଜୀବମାନେ ବସି ତହିଁ । ନାନା-କୁକଥାମାନ କହି ।। ୨୭ 
ମୁଁ ନୃପ ବୋଲି ଅହଙ୍କାର । ଏ ମୂଢ଼ଲୋକଙ୍କ ବେଭାର ।। ୨୮ 
ପ୍ରାଣୀଙ୍କି ଦଣ୍ଡ ଦେଉ ତୁହି । ଏମନ୍ତେ ନାନାକଥା କହି ।। ୨୯ 
ପ୍ରମତ୍ତଭାବକୁ ଧଇଲୁ । ଏଣୁ ତୁ ମୋତେ ନ ଚିହ୍ନିଲୁ ।। ୩୦ 
ଦେଖ ଏ ଅଖିଳସଂସାର । ଜନ୍ମଇଁ ଯହୁଁ ଚରାଚର ।। ୩୧ 
ଯା ତହୁଁ ନାନା ଯାହାପରେ । ବଡଟି ନାହିଁ ଏ ସଂସାରେ ।। ୩୨ 
ପରମ ଅଣୁ ସୂକ୍ଷ୍ମ ସ୍ଥୂଳ । ଏ ଆଦି ଯେତେକ ସକଳ ।। ୩୩ 
ତା ବିନୁ ଅନ୍ୟ କେହି ନାହିଁ । ଅଜ୍ଞାନମତି ନ ଜାଣଇ ।। ୩୪ 
ବୃହତ କ୍ଷୁଦ୍ର ଆଦି ଯେତେ । ନିର୍ଜୀବ ସଜୀବ ସହିତେ ।। ୩୫ 
ଦ୍ରବ୍ୟ ସ୍ଵଭାବ କାଳ କର୍ମ । ପୃଥକଭାବ ଯେହୁ ନାମ ।। ୩୬ 
ଜ୍ଞାନ ବିଶୁଦ୍ଧ ସେ ଅଟଇ । ପରମଆମିା-ରୂପ ବହି ।। ୩୭ 
ଏକ ଅନେକ ସର୍ବ ସେହି । ପ୍ରଭୁଙ୍କ ବିନୁ ଆନ ନାହିଁ ।। ୩୮ 
ସର୍ବଜ୍ଞପୁରୁଷ ଅଚ୍ୟୁତ । ତାହାର ଲୀଳା ଏ ଜଗତ ।। ୩୯ 
ସେ ପ୍ରଭୁ ଅଖିଳକାରଣ । ମୁନିଏ କରନ୍ତି ଗାୟନ ।। ୪୦ 
ହେ ରହୂଗଣ ସାବଧାନେ । ଶୁଣ ତୁ ମୋହର ବଚନେ ।। ୪୧ 
ବିବିଧ-ତପ ଯଜ୍ଞକର୍ମ । କି ଅବା ବେଦଅଧ୍ୟୟନ ।। ୪୨ 
ଏ ଆଦି ଯେତେ ହେ ରାଜନ । ସକଳ-ଶ୍ରେଷ୍ଠ ଭକ୍ତଜନ ।। ୪୩ 
ଯା ପାଦରଜେ ପାପମାନ । ନିଃଶେଷେ ହୁଅନ୍ତି ଖଣ୍ଡନ ।। ୪୪ 
ଉତ୍ତମଶ୍ଳୋକ କଥାସାର । ଯେ ପ୍ରାଣୀ କରନ୍ତି ଉଚ୍ଚାର ।। ୪୫ 
ଗ୍ରାମ୍ୟକଥାରେ ତାର ମତି । କେବେହେଁ ନୁହଁଇ ସଙ୍ଗତି ।। ୪୬ 
ଯେବେ ନିଶ୍ଚଳଭାବେ ମନ । ପ୍ରଭୁରେ କରଇ ଅର୍ପଣ ।। ୪୭ 
ତାହାଙ୍କୁ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ସତ୍ତ୍ଵପ୍ରଧାନ-ମତି ଦେଇ ।। ୪୮ 
ଏବେ ତୁ ଶୁଣ ନୃପମଣି । ଆମ୍ଭର ପୂର୍ବଜନ୍ମ-ବାଣୀ ।। ୪୯ 
ଭରତ ନାମେ ରାଜା ମୁହିଁ । ବ୍ରହ୍ମାର ବଂଶେ ଜାତ ହୋଇ ।। ୫୦ 
ସର୍ବସମ୍ପଦ ଦୂର କଲି । ନିଶ୍ଚଳେ ପ୍ରଭୁଙ୍କୁ ଭଜିଲି ।। ୫୧ 
ପୂର୍ବଅର୍ଜିତ କର୍ମଫଳ । ମୃଗବାଳକେ ମତିଭୋଳ ।। ୫୨ 
ଯେଣୁ ଅସାଧୁସଙ୍ଗ କଲି । ମୃଗଶରୀର ମୁଁ ପାଇଲି ।। ୫୩ 
ପୂର୍ବଜନ୍ମର ପୁଣ୍ୟ ଥିଲା । ପ୍ରଭୁଙ୍କ କରୁଣା ହୋଇଲା ।। ୫୪୨୫ 
ତେଣୁ ପୂର୍ବର କଥାମାନ । ମୋହର ହୋଇଲା ସ୍ମରଣ ।। ୫୫ 
ଏବେ ହୋ ଶୁଣ ନୃପବର । ଲଭିଲି ବ୍ରାହ୍ମଣ-ଶରୀର ।। ୫୬ 
ଏଣୁ ସଙ୍ଗକୁ ମୁହିଁ ଡରି । ଏ ଜଡରୂପକୁ ଆବୋରି ।। ୫୭ 
ଭ୍ରମଇଁ ଏ ଘୋର-ସଂସାରେ । କର୍ମବନ୍ଧନ ଖଣ୍ଡିବାରେ ।। ୫୮ 
ଏକାକୀ ନିବୃତ୍ତ-ବେଭାରେ । ମନ ନିବେଶି କୃଷ୍ଣଠାରେ ।। ୫୯ 
ଶୁଣ ରାଜନ ଏକମନେ । ଏଣୁ ସଂସାରେ ପ୍ରାଣୀମାନେ ।। ୬୦ 
ଅସତ-ସଙ୍ଗୁ ମୋକ୍ଷ ନୋହେ । ନାନାଯୋନିରେ ଦେହ ବହେ ।। ୬୧ 
ସାଧୁସଙ୍ଗତେ ସଙ୍ଗ ଯାର । ପବିତ୍ର ହୁଏ ତା ଶରୀର ।। ୬୨ 
ନିଶ୍ଚଳମତି ସେ ହୁଅଇ । ସଂସାରସାଗରୁ ତରଇ ।। ୬୩ 
ସାଧୁସଙ୍ଗତି ପ୍ରଭାବରେ । ପ୍ରଭୁର କୃପା ହୋଇ ତାରେ ।। ୬୪ 
ସେ ଯେ ଅନାଦି ଚକ୍ରଧର । ଜଗତବନ୍ଧୁ ଦାମୋଦର ।। ୬୫ 
ସେ ପ୍ରଭୁ ପଦ୍ମପାଦତଳେ । ମୋ ମନ ରହିବ ନିଶ୍ଚଳେ ।। ୬୬ 
ଜଡଭରତ-ତତ୍ତ୍ଵବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୬୭ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ପଞ୍ଚମସ୍କନ୍ଧେ ଭାଗବତ ।। ୬୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ବ୍ରାହ୍ମଣ-ରହୂଗଣ ସମ୍ବାଦେ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ ।। '''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୫.୧୩', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ଜଡଭରତ ଉବାଚ 

ଏ ପଥ ଅତ୍ୟନ୍ତ-ଦୁର୍ଗମ । ପ୍ରବୃତ୍ତିମାର୍ଗ ଯାର ନାମ ।। ୧ 
ମାୟାରେ ତହିଁ ପ୍ରବେଶିଣ । ଯେ ଭବ ଗହନ-ଅରଣ୍ୟ ।। ୨ 
ସତ୍ତ୍ଵ-ରଜ-ତମର ମତେ । ପୃଥକଭାବେ କର୍ମ ଚିନ୍ତେ ।। ୩ 
ସଂସାର-ଅରଣ୍ୟେ ଭ୍ରମଇଁ । ସୁଖର ଲେଖ ତାର ନାହିଁ ।। ୪ 
ଯେମନ୍ତେ ବଣିଜାରମାନେ । ଅର୍ଥଅର୍ଜନ ଲୋଭମନେ ।। ୫ 
ଏ ଯେ ସଂସାର ମହାଘୋର । ଅରଣ୍ୟ ଅତି ଭୟଙ୍କର ।। ୬ 
ଏଥି ନିବେଶେ ମୂଢ଼ ମନ । ନାନାଯାତନାର ଯେ ସ୍ଥାନ ।। ୭ 
ଯେ ବନେ ଷଡଇନ୍ଦ୍ରି-ଚୋର । ନାନାଭୋଗରେ ତତପର ।। ୮ 
ଦେଖ ସଂସାରେ କୁନାୟକ । ବୁଦ୍ଧି-ସାରଥି ଅବିବେକ ।। ୯ 
ଶୃଗାଳତୁଲ୍ୟ ଦାରାପୁତ୍ର । ସେ ବନେ ଅଛନ୍ତି ନିରତ ।। ୧୦ 
ଯେ ଯାହା ମତେ ଆକର୍ଷନ୍ତି । ମେଷକୁ ଯେହ୍ନେ ବୃକପନ୍ତି ।। ୧୧ 
ସେ ବନେ ଲତା ତୃଣ ଗୁଳ୍ମ । ଗହ୍ଵରପ୍ରାୟ କାମ୍ୟକର୍ମ ।। ୧୨ 
ଦୁର୍ଜନ-ମଶକାଦି ତେଣେ । ପୀଡନ୍ତି କଠୋର-ଦଂଶନେ ।। ୧୩ 
ଗନ୍ଧର୍ବପୁରପ୍ରାୟ ଦେହେ । ମଣେ ଅସତ୍ୟ ସତ୍ୟପ୍ରାୟେ ।। ୧୪ 
ନିବାସ ପଶୁ ଯେ ଦ୍ରବିଣ । ତହିଁରେ ହୋଇ ହୃଷ୍ଟମନ ।। ୧୫ 
କରଇ ତହିଁ ଆମିବୁଦ୍ଧି । ଏମନ୍ତ ବନେ ସେ ଦୁର୍ବୁଦ୍ଧି ।। ୧୬ 
ବାତ-ଭ୍ରମିତ ରେଣୁ ଲାଗି । ଚକ୍ଷୁ ହୁଅଇ ଦୁଃଖଭାଗୀ ।। ୧୭ 
ବିବିଧ-ଘୋରସ୍ଵନ ଲାଗି । କର୍ଣ୍ଣ ହୁଅଇ ଦୁଃଖଭାଗୀ ।। ୧୮ 
ଉଲ୍ଲକଆଦି ଘୋରବାଣୀ । ଆମିା ଦୁଃଖିତ ତାହା ଶୁଣି ।। ୧୯ 
କ୍ଷୁଧାପୀଡିତ ଯେବେ ହୋଇ । ନିଷ୍ଫଳ-ବୃକ୍ଷକୁ ଧାମଇଁ ।। ୨୦ 
କେବେ ବା ମୃଗତୃଷ୍ଣା ଦେଖି । ତୃଷାରେ ଧାମଇଁ ନିରେଖି ।। ୨୧ 
ନିରାଶ ହୋଇଣ ତହଁିରେ । ଧାମଇଁ ଶୁଷ୍କନଦୀତୀରେ ।। ୨୨ 
ଅନ୍ୟୋନ୍ୟଭାବକୁ ସେ ବହି । ନିର୍ଦ୍ଧନ-ପ୍ରାଣୀଙ୍କି ମାଗଇ ।। ୨୩ 
ଦାରା ତନୟ ଅଗ୍ନି ପ୍ରାୟେ । ତହିଁ କ୍ରୀଡଇ ମାୟାମୋହେ ।। ୨୪ 
କେବେହେଁ ଶାନ୍ତି ନ ଭଜଇ । ପୁଣି ଉଦ୍ବେଗ-ମନ ହୋଇ ।। ୨୫ 
ବିବିଧ-ଶୋକ-ଦୁଃଖ ପାଇ । ପରମକ୍ଲେଶକୁ ଲଭଇ ।। ୨୬ 
ଗନ୍ଧର୍ବପୁରେ ପ୍ରବେଶିଣ । ପ୍ରମୋଦଲଭେ ଏକକ୍ଷଣ ।। ୨୭ 
କକ-ଦୁର୍ଗମ-ପାଷାଣେ । ନିରତେ ଭ୍ରମେ ଅକାରଣେ ।। ୨୮ 
ବିମନ ହୋଇ ଦୁଃଖପାଇ । କ୍ଷଣକେ ପୁଣି ପାଶୋରଇ ।। ୨୯ 
ଅନ୍ତର-ବାହାରେ ଯନ୍ତ୍ରିତ । ପ୍ରାଣୀ ହୁଅଇ ଅବିରତ ।। ୩୦ 
କୁଟୁମ୍ବ ପାଇଁ ନାନାପାପ । ବିପକ୍ଷପକ୍ଷେ ବହେ କୋପ ।। ୩୧ 
ଦୁଷ୍ଟଜନ୍ତୁରେ ପୀଡା ପାଇ । ବିପିନେ ନିରତେ ଭ୍ରମଇଁ ।। ୩୨ 
ଅନ୍ଧ ଯେସନେ ଅନ୍ଧକୂପେ । ପଡଇ କର୍ମର ବିପାକେ ।। ୩୩ 
ସେ ଭବବନେ କଦାଚିତ । ପରଯୋଷିତେ ହୋଇରତ ।। ୩୪ 
ତା ସ୍ଵାମୀ ଦେଖିଲେ ଦଣ୍ଡଇ । ତହିଁରେ ବ୍ୟଥିତ ହୁଅଇ ।। ୩୫ 
କାହିଁ ବା ଶୀତ ବର୍ଷା ବାତ । ଗ୍ରୀଷମେ ହୁଅଇ ପୀଡିତ ।। ୩୬
ଧନବିହୁନେ ଗୃହ ନାହିଁ । ଶଯ୍ୟା ଆସନ ଅବା କାହିଁ ।। ୩୭ 
ଲୋଡଇ ପୁଣି ପରଧନ । ତେଣେ ହୁଅଇ ହୀନିମାନ ।। ୩୮ 
ଦୁଃଖେ ଅର୍ଜିତ ଯେତେ ଧନ । କେହି ବା ହରାଇ ବିପନ୍ନ ।। ୩୯ 
ତାହାଙ୍କ ତେଜି ଅନ୍ୟେ ଯାନ୍ତି । ପୁଣି ଲେଉଟି ନ ଆସନ୍ତି ।। ୪୦ 
ଏ ମୋର ଭୂମି ମୋର ଗୃହ । ପଣ୍ଡିତେ କରନ୍ତି କଳହ ।। ୪୧ 
ଯେ ସର୍ବ ଶ୍ରୀକୃଷ୍ଣେ ଅର୍ପଇ । ତା ଗତି ପାଇବେ ସେ କାହିଁ ।। ୪୨ 
ବାଳଭାଷିତେ ମୋହ ହୋଇ । ଯୋଷିତ-ଭୁଜଲତା କେହି ।। ୪୩ 
ଆଶ୍ରୟ କରି କାଳଡରେ । ପାଷଣ୍ଡ ସଙ୍ଗତେ ବିହରେ ।। ୪୪ 
ତହିଁ ବଞ୍ଚିତ ହୋଇ ପୁଣ । ହଂସର ତୁଲ୍ୟ ବିପ୍ରଗଣ ।। ୪୫ 
ସଙ୍ଗେ ବିହରେ କିଛିକାଳ । ତାଙ୍କ ଆଚାର କୁଳଶୀଳ ।। ୪୬ 
ଦେଖି ନ ମଣେ ତାକୁ ଈଷ୍ଟ । ମର୍କଟ ସଙ୍ଗେ ହୁଏ ଭ୍ରଷ୍ଟ ।। ୪୭ 
କେବେ ବା ପ୍ରମାଦ ବଶରେ । ପଡଇ ଗିରି କନ୍ଦରରେ ।। ୪୮ 
ପୁଣି ଭ୍ରମଇଁ ଛାଡି କରି । ନିର୍ଭୟ-ପଥକୁ ଆବୋରି ।। ୪୯ 
ତହିଁ ଅତି-କଷ୍ଟରୁ ନର । ବାହୁଡି ଭ୍ରମଇଁ ଅପାର ।। ୫୦ 
ପୁଣି ଆମିାର ତତ୍ତ୍ଵବାଣୀ । କ୍ଷଣକେ ପାଶୋରଇ ପ୍ରାଣୀ ।। ୫୧ 
ମାୟା-ରଚିତ ଏ ସଂସାର । ନିସ୍ତାର ନୋହେ ମୂଢ଼ନର ।। ୫୨ 
ନାନାକୁକର୍ମରେ ଭ୍ରମନ୍ତି । ଆମିା-କାରଣ ନ ଜାଣନ୍ତି ।। ୫୩ 
ହେ ରହୂଗଣ ଏ ସଂସାର । ଦୁର୍ଗମପଥ ଯେ ଏହାର ।। ୫୪ 
ସେ ଜୀବଆମିା ଏଣୁ ତୁଲ୍ୟ । ଜାଣଇ ପ୍ରାଣୀ-ମନ୍ଦଭଲ ।। ୫୫ 
ସୁଜିତଆମିା ହୋଇ ତହିଁ । ହରିସେବାରେ ମନଦେଇ ।। ୫୬ 
ଜ୍ଞାନଖଡଗ ଧରି କର । ନିଶ୍ଚିନ୍ତେ ଏଥୁ ହୁଅ ପାର ।। ୫୭ 

ରହୂଗଣ ଉବାଚ 

ସାଧୁମାନଙ୍କ ଜନ୍ମସାର । ସଂସାରେ କିବା ଜନ୍ମ ଆର ।। ୫୮ 
ଯେ ଜନ ହୃଷୀକେଶ-ଗୁଣ । ବଦନେ କରେ ଉଚ୍ଚାରଣ ।। ୫୯ 
ଶ୍ରବଣେ ଶୁଣି ଯଶଗାଇ । ସୁସାଧୁ ସଙ୍ଗତେ ବସଇ ।। ୬୦ 
ଭୋ ସ୍ଵାମୀ ତୁମ୍ଭ ପାଦରେଣୁ । ମୋ ଦେହେ ଲାଗିଲାକ ଯେଣୁ ।। ୬୧ 
ସର୍ବଦୁରିତ କ୍ଷୟଗଲା । ମନ ମୋ ନିର୍ମଳ ହୋଇଲା ।। ୬୨ 
ଅବିଦ୍ୟାକର୍ମ ଯେ ମୋହର । ଭୋ ସ୍ଵାମୀ ସମାଗମେ ତୋର ।। ୬୩ 
ଅବିବେକାଦି ଯେ ପ୍ରମାଦେ । ହତ ହୋଇଲେ ତୋ ପ୍ରସାଦେ ।। ୬୪ 
ନମଇଁ ମହତ-ଈଶ୍ଵର । ନମସ୍ତେ ଶିଶୁରୂପଧର ।। ୬୫ 
ତୁ ନାଥ ଯୁବାରୂପଧର । ତୋତେ ମୋହର ନମସ୍କାର ।। ୬୬ 
ଅବଧୂତରୁପକୁ ଧରି । ପୃଥିବୀ ପର୍ଯ୍ୟନ କରି ।। ୬୭ 
ଏମନ୍ତ ରୂପ ଯେ ତୁମ୍ଭର । ତୋ ପାଦେ ମୋର ନମସ୍କାର ।। ୬୮ 
ଏ ରୂପ ଧରି ଯେ ବ୍ରାହ୍ମଣ । ପୃଥିବୀ କରେ ପର୍ଯ୍ୟଟନ ।। ୬୯ 
ପ୍ରଜାଙ୍କ କୁଶଳ ନିମନ୍ତେ । ଭାବେ ଭ୍ରମଣ ଏ ଜଗତେ ।। ୭୦ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ରହୂଗଣ ବାଣୀ । ସାନନ୍ଦେ ଶୁଣି ବିପ୍ରମଣି ।। ୭୧ 
ପରମ-କରୁଣାକୁ ବହି । ରହୂଗଣକୁ ତତ୍ତ୍ଵ କହି ।। ୭୨ 
ହରଷ ହୋଇ ରହୂଗଣ । ବନ୍ଦିଲେ ତାହାଙ୍କ ଚରଣ ।। ୭୩ 
ରାଜାର ପୂଜାକୁ ଘେନିଲେ । ଧରଣୀ-ଭ୍ରମଣେ ଗମିଲେ ।। ୭୪ 
ସେ ନରପତି ରହୂଗଣ । ପରମତତ୍ତ୍ଵକୁ ପାଇଣ ।। ୭୫ 
ଆମିା ଅବିଦ୍ୟା ଧ୍ୟାନ ଯେତେ । ଦେହ ଅହଙ୍କାର ସହିତେ ।। ୭୬ 
ତକ୍ଷଣେ ଛାଡିଲା ସକଳ । ଶୁଣ ପରୀକ୍ଷ ମହୀପାଳ ।। ୭୭ 
ଆଶ୍ରିତ-ଭାଗବତଜନ । ଏଡେ ପ୍ରଭାବ ହେ ରାଜନ ।। ୭୮ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଯେତେ ପ୍ରକାରେ ଏ ସଂସାର । ବର୍ର୍ଣିଲେ ବ୍ରାହ୍ମଣ-କୁମର ।। ୭୯ 
ଯେ ଭାଗବତ-ଶ୍ରେଷ୍ଠନର । ଜାଣିବ ତହିଁ ବିଚାର ।। ୮୦ 
ଏହାଙ୍କ ବାକ୍ୟ ଅନୁସରି । ଯେ ପ୍ରାଣି ହେତୁରେ ନ ଧରି ।। ୮୧ 
ତାଙ୍କର କି ଗତି ଅପାର । ଏ ଯେ ଦୁରଧିଗମ୍ୟ ମୋର ।। ୮୨ 
ତାହାର ସଂଘଟନ ଯେତେ । ବୁଝାଇ କହ ମୋ ଅଗ୍ରତେ ।। ୮୩ 
ତୁ ଅନୁଗ୍ରହ କରି କହ । ମୋହର ଫେଡିବା ସନ୍ଦେହ ।। ୮୪ 
ସେ ବିପ୍ର ରହୂଗଣ ବାଣୀ । କର୍ଣ୍ଣେ ଶୁଣନ୍ତି ଯେତେ ପ୍ରାଣୀ ।। ୮୫ 
ସକଳ ପାପୁ ସେ ତରନ୍ତି । ଅନ୍ତେ କୈବଲ୍ୟକୁ ଲଭନ୍ତି ।। ୮୬ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ପଞ୍ଚମସ୍କନ୍ଧେ ଭାଗବତ ।। ୮୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ପଞ୍ଚସ୍କନ୍ଧେ ତ୍ରୟୋଦଶୋଽଧ୍ୟାୟଃ ।।'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୫.୧୪', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏ ଯେଉଁ ସଂସାର-ଅରଣ୍ୟ । ତହିଁରେ ଯେତେ ଜୀବଗଣ ।। ୧ 
ବେପାରୀ ବଣିଜାର ପ୍ରାୟେ । ସଂସାରମାର୍ଗେ ଭ୍ରମୁଥାଏ ।। ୨ 
ଭଗବାନ ପ୍ରଭୁ ଈଶ୍ଵର । ଯେ ବିଷ୍ଣୁ ଅଖିଳଠାକୁର ।। ୩ 
ତାର ମାୟାରେ ମୋହ ହୋଇ । ଏ ଜୀବ କିଛି ନ ଜାଣଇ ।। ୪ 
ଦେହାଭିମାନୀ ହୋଇ ନର । ସତ୍ତ୍ଵାଦିଗୁଣେ ତାହାଙ୍କର ।। ୫ 
କୁଶଳ-ଅକୁଶଳ ଦୁଇ । ମିଶ୍ରଣେ ନିର୍ମିତ ଯେ ହୋଇ ।। ୬ 
ବିବିଧ ଦେହମାନ ବହି । ସଂଯୋଗ ବିଯୋଗ ସେ ହୋଇ ।। ୭ 
ଏଣେ ନିର୍ମିତ ଯେ ସଂସାର । ଇନ୍ଦ୍ରିୟଦ୍ଵାରେ ତା ବିହାର ।। ୮ 
ଦୁର୍ଗମମାର୍ଗ ଏ ସଂସାର । ଇନ୍ଦ୍ରିୟଦ୍ଵାରେ ତା ବିହାର ।। ୯ 
ଏହାକୁ ମୂଢ଼ ନ ଜାଣଇ । ବିଷ୍ଣୁ ମାୟାରେ ମୋହ ହୋଇ ।। ୧୦ 
ଘୋର-ଅରଣ୍ୟ ଏ ସଂସାର । ଏଥିରେ ରତ ମୂଢ଼ନର ।। ୧୧ 
ବିବିଧ ବିଫଳ ଯେ କର୍ମ । ତେଣେ ହୁଅଇ ମତିଭ୍ରମ ।। ୧୨ 
ପ୍ରଭୁଙ୍କ ଚରଣାରବିନ୍ଦ । ସ୍ଵାଦୁ ସୁଗନ୍ଧ ମକରନ୍ଦ ।। ୧୩ 
ତାହାକୁ ଆସ୍ଵାଦ ଯେ କରି । ଅଛନ୍ତି ସେ ପଦ ଆବୋରି ।। ୧୪ 
ତାହାଙ୍କ ଠାରେ ଏ ସଂସାର । ହୁଅଇ ସୁଖର ଆକର ।। ୧୫ 
ପାପ ନାଶଇ ସୁଖ ଦେଇ । ଏମନ୍ତ ପଦବୀ ସେ ହୋଇ ।। ୧୬ 
ସେ ପଥ ଆଶ୍ରୟ ନ କରି । ଭ୍ରମନ୍ତି ମାୟାକୁ ଆବୋରି ।। ୧୭ 
ଏ ଦେହେ ଯେତେ ଇନ୍ଦ୍ରିଗଣ । ଚଉର ବୋଲି ତାଙ୍କୁ ଜାଣ ।। ୧୮ 
ପରମଗୁରୁ ଆରାଧନ । ଏ ଆଦି ଯେତେ ଶୁଭକର୍ମ ।। ୧୯ 
ବହୁ କୁଚ୍ଛ୍ରାଦି ତପଫଳ । ବଳେ ହରନ୍ତି ମହୀପାଳ ।। ୨୦ 
ଦୃଷ୍ଟିରେ ବସ୍ତୁରୂପ ଦେଖି । କରେ ସ୍ପରଶ ଉପଲକ୍ଷି ।। ୨୧ 
ଶବଦ ଶୁଣଇ କର୍ଣ୍ଣରେ । ଆସ୍ଵାଦ କରଇ ଜିହ୍ଵାରେ ।। ୨୨ 
ଏ ଆଦି ଯେତେ ଇନ୍ଦ୍ରିଗଣ । ନାନା-ଉପଭୋଗ କାରଣ ।। ୨୩ 
ଗ୍ରାମ୍ୟ-ଭୋଗରେ ଭୋଳ ହୋଇ । ଅଜିତନ୍ଦ୍ରେିୟ ଯେତ ଦେହୀ ।। ୨୪ 
କରନ୍ତି ଆମିାପୁଣ୍ୟ ଦୂର । ତେଣୁ ସେ ମୂଢ଼ ନୃପବର ।। ୨୫ 
ଅଥବା କୁଟୁମ୍ବ ବିଷୟେ । ଅପତ୍ୟ-ସ୍ନେହ ମାୟାମୋହେ ।। ୨୬ 
କଦର୍ଯ୍ୟା-କୁଟୁମ୍ବ-ଭରଣ । ମୋହେ ହୁଅନ୍ତି ହତଜ୍ଞାନ ।। ୨୭ 
ଦାରା ତନୟ ନାମ ବହି । ବ୍ୟାଘ୍ର ଶୃଗାଳ ପ୍ରାୟ ହୋଇ ।। ୨୮ 
ନାଶନ୍ତି ତାର ଧର୍ମ-ଧନ । ମେଷ ଶାବକକୁ ଯେସନ ।। ୨୯ 
ଯେସନେ କୃଷିକାରୀ ଜନେ । ଅନୁବତ୍ସର କରଷଣେ ।। ୩୦ 
ଯେ ତୃଣ ଗୁଳ୍ମ ଲତା ଆଦି । ନିଃଶେଷେ ନ ପାରନ୍ତି ଛେଦି ।। ୩୧ 
ସେ ବୀଜ କେବେ ନଷ୍ଟ ନୋହେ । ପୁଣି ସେ କ୍ଷେତ୍ରେ ଉଦେ ହୋଏ ।। ୩୨ 
ସେ ରୂପେ ଏ ଯେ ଗୃହାଶ୍ରମ । କର୍ମନାଶନେ ନୋହେ କ୍ଷମ ।। ୩୩ 
ଦଂଶ ମଶକ ନୀଚଜନ । କ୍ରୀଡା କରିଣ ହରେ ଧନ ।। ୩୪ 
ଶଲଭ ଶକୁନ୍ତ ତସ୍କର । ମୂଷିକ ଆଦି ପୀଡା ଘୋର ।। ୩୫ 
ଅବିଦ୍ୟା-କାମ୍ୟକର୍ମେ ମନ । ଜଡିଣ ଥାଇ ଅନୁକ୍ଷଣ ।। ୩୬ 
ବାସନା କ୍ଷୀଣ ତାର ନୋହି । ଏ ନରଲୋକେ ଭ୍ରମୁଥାଇ ।। ୩୭ 
ଗନ୍ଧର୍ବ-ନଗର ପରାୟେ । ମିଥ୍ୟାକୁ ସତ୍ୟେ ଦେଖେ ରାୟେ ।। ୩୮ 
ଏ ଯେ ଗନ୍ଧର୍ବ ନଗରରେ । ବିଷୟ-ମୃଗତୃଷ୍ଣାତୁରେ ।। ୩୯ 
ମଦ୍ୟ ମାଂସ ଯେ ସ୍ପୀସଙ୍ଗମ । ନିରତେ ଏଣେ ହୋଏ ଭ୍ରମ ।। ୪୦ 
ଦାରା ତନୟ ଗୃହେ ଥାଇ । କେବଳ କ୍ଳେଶକୁ ଲଭଇ ।। ୪୧ 
ଅଶେଷ ଦୋଷଙ୍କର ସ୍ଥାନ । ଅଗ୍ନି-ପୁରୀଷ ଯେ ସୁବର୍ଣ୍ଣ ।। ୪୨ 
ତେଣେ ସେ ଦେଇଥାଇ ବୁଦ୍ଧି । ସୁବର୍ଣ୍ଣ-ଅର୍ଜନେ ଅବଧି ।। ୪୩ 
ଯେସନେ ଶୀତାତୁରଜନେ । ପିଶାଚ ଅଗ୍ନି ଦେଖି ବନେ ।। ୪୪ 
ଅଗ୍ନିମଣି ତାକୁ ପ୍ରତ୍ୟକ୍ଷେ । ଧାଇଁ ଛୁଟଇ ତାର ପଛେ ।। ୪୫ 
ସ୍ଵଭାବେ ଅଗ୍ନି ସେ ନୁହଇ । ତାକୁ ପାଇବ ଅବା କାହିଁ ।। ୪୬ 
କେବେ ବା ଗୃହାଶ୍ରମକର୍ମେ । ମନ ନିବେଶି ସେ ଯେ ଭ୍ରମେ ।। ୪୭ 
କେବେହେଁ କୁଟୁମ୍ବ ଆବୋରି । ବାତ-ଉପମା ସେ ଯେ ନାରୀ ।। ୪୮ 
ତାହାଙ୍କ ଅଙ୍କ ଆଶ୍ରେ କରେ । ଧୂଳି-ଉପମା ତା ସ୍ନେହରେ ।। ୪୯ 
ତେଣେ ତା ଦୃଷ୍ଟି ଆବରଣେ । ଦିଗ ଦେବତାଙ୍କୁ ନ ଜାଣେ ।। ୫୦ 
ପାପା ଆଚରେ ମତିଭ୍ରମେ । ଶାସ୍ତ୍ରମର୍ଯ୍ୟାଦା ଅତିକ୍ରମେ ।। ୫୧ 
କେବେହେଁ ଦେହ ମିଥ୍ୟା ମାନି । ନିବୃତ୍ତମନ ହୋଏ ପ୍ରାଣୀ ।। ୫୨ 
ନିଦ୍ରାରେ ସ୍ଵପ୍ନପ୍ରାୟ କରି । କ୍ଷଣକେ ପୁଣି ତା ପାଶୋରି ।। ୫୩ 
କେବେ ଉଲ୍ଲୁକ ଅବା ଝିଲ୍ଲି । କର୍କଶରାବଠାରୁ ବଳି ।। ୫୪
ରିପୁ ବା ରାଜକୁଳଜନ । କରନ୍ତି ଯେ ଅବା ଭର୍ତ୍ସନ ।। ୫୫ 
ତେଣେ ବ୍ୟଥିତଚିତ୍ତ ହୋଇ । ବଧିରପ୍ରାୟ ରହିଥାଇ ।। ୫୬ 
ଯେତେ ସୁକୃତ-କର୍ମଫଳ । ଭୋଗର ଅନ୍ତେ ମହୀପାଳ ।। ୫୭ 
ଜୀବନସୃତ ଯେତେ ଧନୀ । ତାହାଙ୍କୁ ଅନୁସରେ ପ୍ରାଣୀ ।। ୫୮ 
ପ୍ରାଣୁ ଅଧିକ ସ୍ନେହ ଭରେ । ସେ ଧନ ରଖେ ନିରନ୍ତରେ ।। ୫୯ 
ଦେବ ଅତିଥି ପିତୃଜନ । ନ ଦିଏ ନକରେ ଭୋଜନ ।। ୬୦ 
ଏଣୁ ଅସତସଙ୍ଗେ ନର । ଲଭଇ ପାଷଣ୍ଡ ଶରୀର ।। ୬୧ 
ଉଭୟଲୋକେ ଦୁଃଖ ପାଏ । ଏମନ୍ତ ଜାଣ ନରରାୟେ ।। ୬୨ 
କେବେ ବା କ୍ଷୁଧା ତୃଷାଭରେ । ଅତି ପୀଡିତ ହୋଇ ନରେ ।। ୬୩ 
ପିତା ପୁତ୍ର ଯେ ଅନ୍ୟୁ ଅନ୍ୟେ । ନାଶନ୍ତି ପୁଣି ଅନ୍ନବିନେ ।। ୬୪ 
ଗୃହ ଦ୍ରବିଣ ଦାରା ସୁତ । ଏ ଆଦି ଯେତେ ପ୍ରିୟଅର୍ଥ ।। ୬୫ 
ତହିଁ କ୍ଲେଶିତ କେହି ହୋଇ । ବନଅନଳେ ଯେହ୍ନେ ଦହି ।। ୬୬ 
କେବେ ବା ରାଜା ହରେ ଧନ । ନାନାକ୍ଲେଶରେ ଦୁଃଖମନ ।। ୬୭ 
ଜୀବନମୃତ ପ୍ରାୟ ହୋଇ । କେବେ ବା କ୍ଷଣେ ସେ ରହଇ ।। ୬୮ 
କେବେ ବା ପିତୃ-ପିତାମହେ । ଚିନ୍ତାରେ ଲଭେ ସ୍ଵପ୍ନ ପ୍ରାୟେ ।। ୬୯ 
କେବେ ବା ଗୃହାଶ୍ରମ-କର୍ମେ । ମନନିବେଶି ମାୟାଭ୍ରମେ ।। ୭୦ 
ପାପ-ଅନଳେ ଦେହ ଧରି । ନିତ୍ୟ ଭ୍ରମଇଁ କର୍ମକରି ।। ୭୧ 
ଲୌକିକ-କର୍ମେ କ୍ଳେଶଜାତ । କ୍ଷଣକ୍ଷଣକେ ଦୁଃଖଚିତ୍ତ ।। ୭୨ 
କକ-ଦୁର୍ଗମ-ପର୍ବତେ । ଅରୋହେ ନାନା କଷ୍ଟମତେ ।। ୭୩ 
କେବେ ବା କୁଟୁମ୍ବ ଆବୋରି । ବିଷୟା-ବିଷ ପାନକରି ।। ୭୪ 
କ୍ଷୁଧା-ଅନଳେ ଦହି ହୁଏ । ତେଣୁ କୁଟୁମ୍ବେ କ୍ରୋଧ ବହେ ।। ୭୫ 
କେବେ ସେ ନିଦ୍ରା-ଅଜଗରେ । ଅଜ୍ଞାନତମେ ଶୋଇ ମରେ ।। ୭୬ 
ଶ୍ମଶାନ ଶବ ପ୍ରାୟ ହୋଇ । ସୁଖଦୁଃଖକୁ ନ ଜାଣଇ ।। ୭୭ 
ଦୁର୍ଜନଦ୍ଵନ୍ଦ୍ଵେ ଦୁଃଖକରି । ଉନ୍ନିଦ୍ର-ଭାବକୁ ଆଚରି ।। ୭୮ 
ବ୍ୟଥିତ-ହୃଦୟକୁ ପାଇ । ଅନ୍ଧ ଯେସନେ କଷ୍ଟେ ଥାଇ ।। ୭୯ 
ଅଜ୍ଞାନଭାବୁ କଷ୍ଟଚିତ୍ତେ । ପଡଇ ଅନ୍ଧତମେ ଅନ୍ତେ ।। ୮୦ 
ସକାମେ ହରି ପରଧନ । କେବେ ତା ନ କରେ ପ୍ରଦାନ ।। ୮୧ 
ନିରତେ ପରଦାରା ସେବି । ପରକଥାରେ ପରାଭବି ।। ୮୨ 
ସ୍ଵାମୀରେ ଦ୍ରୋହ ଚିନ୍ତା କରେ । ଦୁର୍ଗମ-ନରକ ଆବୋରେ ।। ୮୩ 
ଏମନ୍ତେ ଆମିା-କର୍ମଫଳେ । ପ୍ରାଣୀ ଭ୍ରମନ୍ତି ଏ ଶୟଳେ ।। ୮୪ 
ଜନ୍ମବାସନାଫଳେ ତାର । ପୁଣି ଜନ୍ମଇ ଏ ସଂସାର ।। ୮୫ 
ଶୁଣ ରାଜନ ଏକମନେ । ଯେବେ ଏ କର୍ମେ କର୍ମୀମାନେ ।। ୮୬ 
ଛେଦନ୍ତି କୃଷ୍ଣେ ଆଶ୍ରେ କରି । ତେବେ ସଂସାରୁ ପ୍ରାଣୀ ତରି ।। ୮୭ 
ଶୀତ ବରଷା ଯେ ତପତି । ତ୍ରିତାପତାପେ ଦୁଃଖମତି ।। ୮୮ 
ଏ ଆଦି ନିବାରଣ ସେହି । କେବେ ହେଁ କରି ନ ପାରଇ ।। ୮୯ 
ଦୁରନ୍ତଚିନ୍ତାମଗ୍ନ ହୋଇ । ବିଷର୍ଣ୍ଣଭାବରେ ରହଇ ।। ୯୦ 
କେବେହେଁ ନାନା ଗୀତନାଦେ । ଦୈବର ବିଭୂତି ସମ୍ପଦେ ।। ୯୧ 
କେବେହେଁ ହୃଦେ ନ ଚିନ୍ତିବ । ବିଷ୍ଣୁର ପାଦେ ମନଦେବ ।। ୯୨ 
ଆନର ଧନ ଆନେ ଦେଇ । ସ୍ଵଭାବେ ଦ୍ଵନ୍ଦ୍ଵ ଉପୁଜାଇ ।। ୯୩ 
ଏ ଯେ ସଂସାର ଘୋରପଥ । ନାନା ଉପସର୍ଗ ସହିତ ।। ୯୪ 
ଦ୍ଵେଷଭାବକୁ ଲୋକେ ପାଇ । ଅନ୍ତେ ସେ ନରକ ଲଭଇ ।। ୯୫ 
ଏ ଭାବେ ଆଶ୍ରେ କରି ପ୍ରାଣୀ । ଏ ଭବ ଅନୁଭବେ ଜାଣି ।। ୯୬ 
ଶୋକ-ଲୋଭାଦି ମୋହମାନ । ମାତ୍ସର୍ଯ୍ୟ ଈର୍ଷ୍ୟା ଅଭିମାନ ।। ୯୭ 
ସୁଖ ଦୁଃଖ ବା ଅପମାନ । ରାଗ ଦ୍ଵେଷ ଯେ କ୍ଷୁଧା ଜନ୍ମ ।। ୯୮ 
ପିପାସାଆଦି ବ୍ୟାଧି ଯେତେ । ଜରା-ମରଣାଦି ସହିତେ ।। ୯୯ 
ଦେବମାୟା େମୋହ ହୋଇ । ନାରୀର ବଶଭାବ ବହି ।। ୧୦୦ 
ତା ଭୁଜଲତାରେ ବନ୍ଧନ । ତା ସ୍ନେହେ ମନ କରି ଛନ୍ନ ।। ୧୦୧ 
ତା ଅବଲୋକନ-ବିହାରେ । ତେଣେ ଆସକ୍ତ ମୂଢ଼ନରେ ।। ୧୦୨ 
ସୁତ-ତୁହିତାଙ୍କ ବଚନେ । ଶ୍ରୁତି ନିବେଶି ଅନୁକ୍ଷଣେ ।। ୧୦୩ 
ତାହାଙ୍କ କୋମଳବଚନ । ଶ୍ରବଣେ ପୀୟୁଷ ଯେସନ ।। ୧୦୪ 
ହୃଦୟେ ହରଷିତ ହୋଇ । ଆଶାକୁ ତହିଁରେ ବଳାଇ ।। ୧୦୫ 
ଦୁର୍ବଳଆମିା ଯେ ଅଟନ୍ତି । ଜୀବକୁ ନରକେ କ୍ଷେପନ୍ତି ।। ୧୦୬ 
କେବେ ବା ଅଖିଳଈଶ୍ଵର । ବିଷ୍ଣୁ ଭଗବାନ ଠାକୁର ।। ୧୦୭ 
ଯାହାର କାଳଚକ୍ରେ କରି । ସଂସାରସମୂହ ସଂହରି ।। ୧୦୮ 
ସକଳ ବଶଟି ତାହାର । ଏମନ୍ତ ପ୍ରଭୁ ଯେ ଈଶ୍ଵର ।। ୧୦୯ 
ତାହାର କାଳଚକ୍ର କରେ । ଭ୍ରମଇଁ ଅଖିଳସଂସାରେ ।। ୧୧୦ 
ଯେ ଯଜ୍ଞପୁରୁଷ ଠାକୁର । ତାହାଙ୍କୁ କରି ଅନାଦର ।। ୧୧୧ 
ପାଷଣ୍ଡଭାବକୁ ଆଚରି । ନାନାଦେବତା ସେବାକରି ।। ୧୧୨
ଆମିାର ଗତି ନ ବିଚାରି । ବିବିଧ କୁପଥ ଆଚରି ।। ୧୧୩ 
ନିଗମ-ଅନାଚାର-କର୍ମ । କରନ୍ତି ହୋଇ ମତିଭ୍ରମ ।। ୧୧୪ 
ପାଷଣ୍ଡଭାବରେ ବିଦିତ । ଆମିାକୁ କରନ୍ତି ବଞ୍ଚିତ ।। ୧୧୫ 
ଅଗ୍ନିହୋତ୍ରାଦି ସହିତରେ । ବଞ୍ଚଇ ଶୁଦ୍ର -ପରକାରେ ।। ୧୧୬ 
ମୈଥୁନଭାବ ଅନୁକ୍ଷଣେ । ଆକୁଳ କୁଟୁମ୍ବପୋଷଣେ ।। ୧୧୭ 
ଅଜ୍ଞାନ-ପାଷଣ୍ଡ ବେଭାରେ । ନିରତେ ସ୍ତ୍ରୀବଶେ ବିହରେ ।। ୧୧୮ 
ଅତି-କୃପଣବୁଦ୍ଧି ହୋଇ । ଅନ୍ୟୋନ୍ୟେ ସ୍ନେହଭାବ ବହି ।। ୧୧୯ 
ତା ମୁଖ ଚାହେଁ ଅନୁକ୍ଷଣେ । ପ୍ରତେଜି ପିତୃମାତୃଗଣେ ।। ୧୨୦ 
ବିସ୍ମରି ମୃତ୍ୟୁକାଳ ତହିଁ । ଅଜ୍ଞାନେ ସ୍ଵଚ୍ଛନ୍ଦେ ଭ୍ରମଇଁ ।। ୧୨୧ 
ବାନର-ପଶୁର ସମାନ । ମୈଥୁନେ ହରୁଥାଇ ଦିନ ।। ୧୨୨ 
ପରମ-ଉତ୍ସବ ମଣଇ । ଦାରାତନୟମଧ୍ୟେ ରହି ।। ୧୨୩ 
ମୃତ୍ୟୁ-ଅଜଗର ଭୟରେ । ପଶଇ ଗିରି-କନ୍ଦରରେ ।। ୧୨୪ 
ଶୀତ ତପତ ଦୁଃଖମାନ । ଦୈବ୍ୟର ବିଭୂତିବ୍ୟସନ ।। ୧୨୫ 
ଦୁସ୍ତର ଚିନ୍ତାମଗ୍ନ ହୋଇ । ବିକଳଭାବରେ ରହଇ ।। ୧୨୬ 
କେବେହେଁ ଏକାନ୍ତେ ରମଇଁ । କେବେହେଁ କ୍ଷୀଣଧନ ହୋଇ ।। ୧୨୭ 
ଦ୍ରବ୍ୟ-ସଂଗ୍ରହେ ଯେ ସ୍ଵଭାବ । ଶଯ୍ୟା ଆସନ ଆଦିଭୋଗ ।। ୧୨୮ 
ସକଳ-ଉପଭୋଗ ତାର । ଦ୍ରବ୍ୟ-ବିହୀନେ ହୋଏ ଦୂର ।। ୧୨୯ 
ପୁଣି କେବେହେଁ ମନୋରଥ । ଦ୍ରବ୍ୟ-ଲାଳସେ ଭ୍ରମେ ଚିତ୍ତ ।। ୧୩୦ 
ପୁଣି କେବେହେଁ ଦ୍ରବ୍ୟ ପାଇଁ । ମତି ତାହାର ତୁଷ୍ଟ ହୋଇ ।। ୧୩୧ 
ସୁଖବିହାର ଆଦି ଯେତେ । ଇଚ୍ଛଇ କଳତ୍ର ସହିତେ ।। ୧୩୨ 
ଏମନ୍ତ ଚିତ୍ତବୃତ୍ତି ସଙ୍ଗେ । ବୁଡଇ ସ୍ନେହ-ଅନୁରାଗେ ।। ୧୩୩ 
ତେଣୁ ସେ ପୂର୍ବ-ବାସନାରେ । ବିବିଧ ଶରୀରେ ପ୍ରଚରେ ।। ୧୩୪ 
ତେଣୁ ସଂସାରପଥେ ନର । ନାନା କ୍ଲେଶ ବ୍ୟାଧି ଶରୀର ।। ୧୩୫ 
ପୁଣି ଜନ୍ମିଣ ନାଶ ଯାଇ । ନାନା ଆପଦକୁ ଭୁଞ୍ଜଇ ।। ୧୩୬ 
ନାନା ଶୋକ ମୋହ ତାପରେ । ପୀଡିତ ହୋଏ ତା ଶରୀରେ ।। ୧୩୭ 
ଅସାଧୁ-ବନ୍ଧନେ ବଞ୍ଚଇ । ସେ ପଥ ପାର ନ ଦେଖଇ ।। ୧୩୮ 
ଯେ ପଥ ଅତ୍ୟନ୍ତ ନିର୍ମଳ । ସୁସାଧୁ ନର ଯହିଁ ଠୁଳ ।। ୧୩୯ 
ଅଗମ୍ୟ ରାଜଋଷିଙ୍କର । ଯେ ପଥ ଅତି ଅଗୋଚର ।। ୧୪୦ 
ମାୟାକୁ ପରିହାର କରି । ଯେ କର୍ମେ ଆୟୁର୍ବଳ ସାରି ।। ୧୪୧ 
ସେ ପଥ ପାର ନ ଦେଖନ୍ତି । ଲେଉଟି ସଂସାରେ ଭ୍ରମନ୍ତି ।। ୧୪୨ 
ଏଣୁ ଋଷିଏ ଶ୍ରଦ୍ଧାଚିତ୍ତେ । ଗାବନ୍ତି ଭରତଚରିତେ ।। ୧୪୩ 
ଭରତ ରାଜଋଷିବର । ତା ପଥ ଅତି ଅଗୋଚର ।। ୧୪୪ 
ଯୋଗର ଅନୁଶୀଳ କରେ । ଯେ ମାର୍ଗେ ଅମର ଶରୀରେ ।। ୧୪୫ 
ଆପଦ-ନରକୁ ବିମୁକ୍ତ । ଯାହାକୁ ଭାବନ୍ତି ଜଗତ ।। ୧୪୬ 
ପ୍ରାଣୀର ମନୋରଥ ପଥେ । ଅଗମ୍ୟ ଅଟଇ ଯୁଗତେ ।। ୧୪୭ 
ଏମନ୍ତ କେବା ନରଦେବ । ତା ପଥେ ପଥିକ ହୋଇବ ।। ୧୪୮ 
ଗରୁଡପକ୍ଷୀ ଗତି ଯହିଁ । ମକ୍ଷିକା ଗତି ତହିଁ କାହିଁ ।। ୧୪୯ 
ଦୁସ୍ତ୍ୟଜ ସୁତ ଦାରା ଧନ । ସୁହୃଦ ରାଜ୍ୟ ଗୃହମାନ ।। ୧୫୦ 
ଏହା ଯେ ତୁଚ୍ଛପ୍ରାୟେ ବୁଝେ । ଉତ୍ତମଶ୍ଳୋକ ପାଦେ ଭଜେ ।। ୧୫୧ 
ଯାହାର ସାମ୍ରାଜ୍ୟ-ବିଭବ । ତ୍ରିଦଶମାନଙ୍କୁ ଦୁର୍ଲଭ ।। ୧୫୨ 
ଏହା ନ ଦେଖି ସାଧୁ ଚିତ୍ତେ । ମହତ ଗୁୁରୁପାଦଗତେ ।। ୧୫୩ 
ସେବିଣ ମନ-ବୁଦ୍ଧି ଦେଇ । ଥିଲେ ଯେ ମନକୁ ବୁଡାଇ ।। ୧୫୪ 
ହେ ଯଜ୍ଞଧର୍ମ ତପୋମୟ । ବିଧି-ନିପୁଣ ଯୋଗଦେହ ।। ୧୫୫ 
ସାଂଖ୍ୟଯୋଗରେ ଯେହୁ ସାର । ହେ ପ୍ରଭୁ ପ୍ରକୃତି ଈଶ୍ଵର ।। ୧୫୬ 
ହେ ନାରାୟଣ କୃଷ୍ଣ ହରି । ଏମନ୍ତ ନାମ ମୁଖେ ଧରି ।। ୧୫୭ 
ଛାଡିଲେ ମୃଗକଳେବର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୧୫୮ 
ହେ ଭାଗବତ ପରୀକ୍ଷିତ । ବିଶୁଦ୍ଧକର୍ମା ଯେ ଭରତ ।। ୧୫୯ 
ଏହା ଶଗୁଣ-ଚରିତମାନ । ପଢ଼ନ୍ତି ଶୁଣନ୍ତି ଯେ ଜନ ।। ୧୬୦ 
ଆୟୁଷ ଯଶ ଧର୍ମ ତାର । ଲଭଇ ମଙ୍ଗଳ ଅପାର ।। ୧୬୧ 
ଏହା ଯେ ଶୁଣେ ଶୁଦ୍ଧଚିତ୍ତେ । ଭରତ ଉପାଖ୍ୟାନ ଗତେ ।। ୧୬୨ 
କୃଷ୍ଣଚରଣେ ଭକ୍ତି ତାର । ଅଶେଷପାପୁ ହୋଏ ପାର ।। ୧୬୩ 
ଯେବେ ହୋଇବ ସିନ୍ଧୁ ପାର । ଗୋବିନ୍ଦପାଦେ ଆଶ୍ରେ କର ।। ୧୬୪ 
ପ୍ରଭୁ-ପଦାରବିନ୍ଦଗତେ । ମନ ମୋ ରହୁ ଅବିରତେ ।। ୧୬୫ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଭାଗବତ । ସୁଜନେ ଶୁଣ ଦେଇ ଚିତ୍ତ ।। ୧୬୬ 
ଅମୃତ-ରସମୟ-ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୬୭ 
ବୋଲଇ ଜଗନ୍ନାଥ ଦାସ । ଭରତ-ଗୀତ-କଥାରସ ।। ୧୬୮ 
ଇତିଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଭରତୋପାଖ୍ୟାନେ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୫.୧୫', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନରନାଥ । ଭରତବଂଶାନୁଚରିତ ।। ୧ 
ସୁମତି ତାହାର ତନୟେ । ଋଷଭପଥେ ସେ ଆଶ୍ରୟେ ।। ୨ 
ପାଷଣ୍ଡଜନେ କଳିଯୁଗେ । ଧର୍ମକଳ୍ପିବେ ତାଙ୍କ ମାର୍ଗେ ।। ୩ 
ବେଦ ଯେତେକ ଅଛି କହି । ତହିଁରେ ଏ ଦେବତା ନାହିଁ ।। ୪ 
ତାହାର ବୃଦ୍ଧସେନା ନାମ । ଭାର୍ଯ୍ୟା ଅଟଇ ଅନୁପମ ।। ୫ 
ସୁମତି-ପନିୀଠାରେ ସୁତ । ହୋଇଲା ନାବ ଦେବଜିତ ।। ୬ 
ତାହାର ହୋଇଲା କୁମର । ଦେବଦ୍ୟୁମନ ନାମ ତାର ।। ୭ 
ପରମଷ୍ଠେୀ ତାର କୁମର । ଜନ୍ମିଲା ଧେନୁମତୀ ଠାର ।। ୮ 
ସୁବର୍ଚ୍ଚଳା ଯେ ପନିୀ ତାର । ଜନ୍ମିଲା ପ୍ରତୀହ କୁମର ।। ୯ 
ଏ ଆମିବିଦ୍ୟା ବ୍ୟାଖ୍ୟାକରି । ଭଜିଲା ପ୍ରଭୁ ନରହରି ।। ୧୦ 
ତାହାର ପ୍ରତିହର୍ତ୍ତା ନାମ । ତନୟ ହୋଇଲେ ଜନମ ।। ୧୧ 
ପ୍ରତିହର୍ତ୍ତାର ଯେ କୁମର । ବେନି ହୋଇଲେ ନୃପବର ।। ୧୨ 
ଭୂମାନ ଅଜ ଯେ କୁମର । ହୋଇଲେ ସ୍ତୁତିଠାରେ ତାର ।। ୧୩ 
ଉଦ୍ଗୀଥ ଭୂମାର ଯେ ସୁତ । ଋଷିକୂଲ୍ୟାର ତହୁଁ ଜାତ ।। ୧୪ 
ଦେବକୂଲ୍ୟାର ତହିଁ ତାର । ହୋଇଲା ପ୍ରସ୍ତାବ କୁମର ।। ୧୫ 
ନିରୁତ୍ସାୟାର ତହିଁ ତାର । ଜନ୍ମିଲା ବିଭୁ ଯେ କୁମର ।। ୧୬ 
ରତିର ଠାରେ ଯେ ବିଭୁର । ପୃଥୁବେଣ ବୋଲି କୁମର ।। ୧୭ 
ଆକୂତି ଠାରେ ତାର ସୁତ । ନକ୍ତ ନାମରେ ସେ ବିଦିତ ।। ୧୮ 
ନକ୍ତରାଜାର ଯେ କୁମର । ହୋଇଲା ଗୟ ନୃପବର ।। ୧୯ 
ସେ ବିଷ୍ଣୁଅଂଶକୁ ବହଇ । ନାନା ଲକ୍ଷଣେ ପୂର୍ଣ୍ଣ ହୋଇ ।। ୨୦ 
ସ୍ଵଧର୍ମେ ପ୍ରଜାପାଳନରେ । ମନ ତାହାର ନିରନ୍ତରେ ।। ୨୧ 
ଯେ ମହାପୁରୁଷ ଈଶ୍ଵର । ଅନାଦିନାତ ନିରାକାର ।। ୨୨ 
ସେ ସର୍ବଦେବଙ୍କର ବର । ପରମବ୍ରହ୍ମ ଯୋଗଶ୍ଵେର ।। ୨୩ 
ତାହାଙ୍କ ତହିଁ ମନ ଦେଇ । ପରମଭକ୍ତିଭାବ ବହି ।। ୨୪ 
ସତ୍ତ୍ଵପ୍ରଧାନମତି ହୋଇ । ଆନନ୍ଦେ ପାଳଇ ସେ ମହୀ ।। ୨୫ 
ତାହାର ଗୁଣ ମହୀତଳେ । ଗାୟନ କରନ୍ତି ସକଳେ ।। ୨୬ 
ଗୟର ସମ କେ ସଂସାରେ । ଯଜ୍ଞାଦିକର୍ମ କରିବାରେ ।। ୨୭ 
ଯାହାର ଭକ୍ତିଭାବୁଁ କରି । ବଶ ହୋଇଲେ ନରହରି ।। ୨୮ 
ଯାହାକୁ ଦକ୍ଷକନ୍ୟାଯାକ । ସନ୍ତୋଷେ କଲେ ଅଭିଷେକ ।। ୨୯ 
ସକଳତୀର୍ଥୁ ଜଳ ନେଇ । ରାଜତ୍ଵପଣ ତାକୁ ଦେଇ ।। ୩୦ 
ତାହାର ପ୍ରଜାସୁଖ ପାଇଁ । ବହୁତ ଶସ୍ୟ ଦେଲା ମହୀ ।। ୩୧ 
ମହୀରେ ଯେତେ ନୃପବର । ଖଟନ୍ତି ତାହାର ପୟର ।। ୩୨ 
ସଂଗ୍ରାମେ ଯାହାର ଚରିତ । ସ୍ତୁତି କରନ୍ତି ଶୂରବନ୍ତ ।। ୩୩ 
ଯାହାର ଯଜ୍ଞମାନଙ୍କରେ । ସନ୍ତୋଷ ହେଲେ ଦ୍ଵିଜବରେ ।। ୩୪ 
ଇନ୍ଦ୍ର-ସୂର୍ଯ୍ୟାଦି ଦେବ ଯେତେ । ସନ୍ତୁଷ୍ଟ ହୋଇଲେ ସମସ୍ତେ ।। ୩୫ 
ଏ ଅନନ୍ତରେ ପରୀକ୍ଷିତ । ତାହାର ହେଲେ ତିନିସୂତ ।। ୩୬ 
ସୁଗତି ଚିତ୍ରରଥ ନାମ । ତୃତୀୟ ଯେ ଅବରୋଧନ ।। ୩୭ 
ଚିତ୍ରରଥର ପନିୀଠାର । ସମ୍ରାଟ ହୋଇଲେ କୁମର ।। ୩୮ 
ଉତ୍କଳାପନିୀଠାରେ ତାର । ମରୀଚି ହୋଇଲା କୁମର ।। ୩୯ 
ତା ପନିୀ ବିନ୍ଦୁମତୀ ଠାରେ । ବିନ୍ଦୁମାନ ହେଲା କୁମରେ ।। ୪୦ 
ବିନ୍ଦୁମାନର ଯେ କୁମର । ମଧୁ ହୋଇଲା ନୃପବର ।। ୪୧ 
ତାର ବୀରବ୍ରତ କୁମର । ଭୋଜା ନାମରେ ପନିୀ ତାର ।। ୪୨ 
ତାହାର ତହୁଁ ବେନିସୁତ । ମନ୍ଥୁ ପ୍ରମନ୍ଥୁ ଯେ ବିଦିତ ।। ୪୩ 
ମନ୍ଥୁର ସତ୍ୟାଠାରେ ସୁତ । ଭୌବନ ହୋଇଲେ ବିଦିତ ।। ୪୪ 
ଦୂଷଣା-ପନିୀଠାରେ ତାର । ତୋଷ୍ଟା ସେ ହୋଇଲା କୁମର ।। ୪୫ 
ବିରୋଚନାର ତହିଁ ତାର । ବିରଜ ହୋଇଲା କୁମର ।। ୪୬ 
ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ । ବିରଜ-ପୁତ୍ର ହେଲେ ଶତ ।। ୪୭ 
ଏହାଙ୍କ ମଧ୍ୟେ ଶ୍ରେଷ୍ଠତର । ଶତଜିତ ପୁତ୍ର ତାହାର ।। ୪୮ 
ବିଷୂଚୀ ପନିୀଠାରେ ତାର । କନ୍ୟା ଗୋଟିଏ ଯେ ଅପର ।। ୪୯ 
ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ । ଏମନ୍ତେ ଲୋକେ ହୋଇ ଜାତ ।। ୫୦ 
ପ୍ରିୟବତର ବଂଶମାନ । ବିରଜ ପ୍ରଭାବୁଁ ରାଜନ ।। ୫୧ 
ବିଷ୍ଣୁପ୍ରଭାବୁ ଦେବେ ଯେହ୍ନେ । ଶୋଭିତ ହୋଇଲେ ତେସନେ ।। ୫୨
ବିଦିତ ହେଲେ ସର୍ବସ୍ଥାନେ । ବିଷ୍ଣୁ ଭକତି ବିଦ୍ୟମାନେ ।। ୫୩ 
ପ୍ରିୟବ୍ରତର ବଂଶମାନ । ସୁଜନେ ସାବଧାନେ ଶୁଣ ।। ୫୪ 
ଏଣୁ କୃଷ୍ଣର ପାଦତଳେ । ଭକତି ହୋଇବ ନିଶ୍ଚଳେ ।। ୫୫ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। ୫୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ପ୍ରିୟବ୍ରତବଂଶାନୁକୀର୍ତ୍ତନମ୍ନାମ ପଞ୍ଚଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୫.୧୬', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଷୋଡଶ ଅଧ୍ୟାୟ
 
ରାଜନ ଉବାଚ 

ଏ ଭୂମିମଣ୍ଡଳ ବିସ୍ତାର । ତୁମ୍ଭେ କହିଲ ମୁନିବର ।। ୧ 
ଯାବତ ସୂର୍ଯ୍ୟର ପ୍ରକାଶ । ନକ୍ଷତ୍ର ଚନ୍ଦ୍ରଙ୍କର ବାସ ।। ୨ 
ପ୍ରିୟବ୍ରତ-ରଥଚରଣ । ଯାବତ କରିଛି ଭ୍ରମଣ ।। ୩ 
ତହୁଁ ଯେ ଗର୍ତ୍ତ ଉପୁଜିଲା । ସପତସିନ୍ଧୁ ସେ ହୋଇଲା ।। ୪ 
ଏହା କହିଲ ବିପରୀତ । ଅପରେ କି କି ଦ୍ଵୀପ ସାତ ।। ୫ 
ଏହାର କେତେ ପରିମାଣ । ଅପରେ ଯେତେକ ଲକ୍ଷର ।। ୬ 
ଏ ସର୍ବ କହ ମୁନିବର । ଶୁଣିତେ ଶରଧା ମୋହର ।। ୭ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-କାରଣ । ଅନନ୍ତ ଯାର ନାମ-ଗୁଣ ।। ୮ 
ଯେ ସ୍ଥୂଳରୂପ ଭଗବାନ । ସେ ଜ୍ୟୋତିର୍ମୟ ସୂକ୍ଷ୍ମ ବ୍ରହ୍ମ ।। ୯ 
ପରମ ପରଙ୍କର ପର । ଯେ ବାସୁଦେବ ଚକ୍ରଧର ।। ୧୦ 
ତାହାଙ୍କ ଚରଣାରବିନ୍ଦେ । ମନ ମୋ ରହୁ ଅପ୍ରମାଦେ ।। ୧୧ 
ଯେଣୁ ତୁମ୍ଭର ଅଗୋଚର । ନାହିଁ ଏ ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟରେ ।। ୧୨ 
ଏଣୁ ଏ ମୋହର ସନ୍ଦେହ । ଭୋ ମୁନି ବିସ୍ତାରିଣ କହ ।। ୧୩ 
ଶୁଣ ପରୀକ୍ଷ ନୃପବର । ମାୟାରେ ପ୍ରଭୁଙ୍କ ଶରୀର ।। ୧୪ 
ସଂସାର ଯାହାର ଭିଆଣ । ଅଶେଷପୁର ଯାର ସ୍ଥାନ ।। ୧୫ 
ତାହାଙ୍କ ରୂପ ଗୁଣ ନାମ । ବର୍ଣ୍ଣନେ କେବା ଅଛି କ୍ଷମ ।। ୧୬ 
ନର ଅମର ଯେବେ ହୋଇ । ତେବେ ସେ ବର୍ଣ୍ଣି ନ ପାରଇ ।। ୧୭ 
ତଥାପି କିଛି ଶ୍ରେଷ୍ଠ କରି । କହିବା ଶୁଣ ଦଣ୍ଡଧାରୀ ।। ୧୮ 
ଭୂଗୋଳଚକ୍ରର ବର୍ଣ୍ଣନ । ରାଜନ ସାବଧାନେ ଶୁଣ ।। ୧୯ 
ଏ ଜମ୍ବୁଦ୍ଵୀପ ନୃପବର । ବିକଚକମଳ ଆକାର ।। ୨୦ 
ଅତି ଅଦ୍ଭୁତ ଏହି ସ୍ଥଳ । ଲକ୍ଷେକ ଯୋଜନ ବିସ୍ତାର ।। ୨୧ 
ଏ ମଧ୍ୟେ ନବ ଯେ ବରଷ । ସହସ୍ରଯୋଜନ ପ୍ରକାଶ ।। ୨୨ 
ମହତ ନବପର୍ବତରେ । ବିଭାଗ ହୋଏ ଯେ ଯାହାରେ ।। ୨୩ 
ଏ ନବବରଷ ମଧ୍ୟରେ । ବର୍ଷ ଈଳାବୃତ ନାମରେ ।। ୨୪ 
ଯାହାର ନାଭିଦେଶ ତହିଁ । ପର୍ବତରାଜ ବିରାଜଇ ।। ୨୫ 
ସୁବର୍ଣ୍ଣମୟ ବିରାଜିତ । ଅତି ସୁନ୍ଦର ଅଦଭୁତ ।। ୨୬ 
ଯାହାର ମସ୍ତକ ପ୍ରମାଣ । ବିତ୍ରଶ ସହସ୍ର-ଯୋଜନ ।। ୨୭ 
ଷୋଳସହସ୍ର ଯେ ଯୋଜନ । ତାହାର ମୂଳ ପରିମାଣ ।। ୨୮ 
ସୁବର୍ଣ୍ଣଶୃଙ୍ଗ ତିନି ତାର । ମହୀରେ ସ୍ତମ୍ଭର ଆକାର ।। ୨୯ 
ପୂର୍ବ ଭାଗରେ ତିନି ଗିରି । ନୀଳ ଧବଳ ରୂପ ଧରି ।। ୩୦ 
ଲବଣସିନ୍ଧୁ ନିକଟରେ । ବେନିସହସ୍ର ଯେ ବିସ୍ତାରେ ।। ୩୧ 
ନିଷଧ ହେମକୂଟ ଆଦି । ଦକ୍ଷିଣେ ଏହାଙ୍କ ପ୍ରସିଦ୍ଧି ।। ୩୨ 
ଏହା ଦକ୍ଷିଣେ ଗିରିବର । ହିମାଳୟ ନାମ ତାହାର ।। ୩୩ 
ପୂର୍ବହୁଁ ଯଥାକ୍ରମେ ତାର । ଅୟୁତଯୋଜନ ବିସ୍ତାର ।। ୩୪ 
ପୂର୍ବେ ପଶ୍ଚିମେ ମାଲ୍ୟବାନ । ବିଶାଳ ଯେ ଗନ୍ଧମାର୍ଦ୍ଦନ ।। ୩୫ 
ଦ୍ଵିସସ୍ରଯୋଜନ ବିସ୍ତାର । ଅଛଇ ଜଗତେ ପ୍ରଚାର ।। ୩୬ 
ଭଦ୍ରାଶ୍ଵ କେତୁମାଳ ଆଦି । ଏହାଙ୍କ ସୀମା ସେ ପ୍ରସିଦ୍ଧି ।। ୩୭ 
ମନ୍ଦର ଯେ ମେରୁମନ୍ଦର । ସୁପାର୍ଶ୍ଵ ଆଦି ଗିରିବର ।। ୩୮ 
ସ୍ଵର୍ଣ୍ଣଗିରିଚତୁର୍ଭାଗରେ । ଅଛନ୍ତି ବଷ୍ଟେିତ ଆକାରେ ।। ୩୯ 
ବୃକ୍ଷ ନ୍ୟାଗ୍ରୋଧ ଆମ୍ରସାର । ଜମ୍ବୁ କଦମ୍ବ ଏ ଚତ୍ଵାର ।। ୪୦ 
ପର୍ବତପ୍ରାୟେ ଉଚ୍ଚଶିର । ଯୋଜନସହସ୍ର ବିସ୍ତାର ।। ୪୧ 
ଚତ୍ଵାର-ସିନ୍ଧୁ ତା ନିକଟେ । ବିରାଜେ ନାନା ଶୁଭ୍ରତଟେ ।। ୪୨ 
ମଧୁକ୍ଷୀର ଯେ ଈକ୍ଷୁ ଜଳ । ଯହିଁ ସକଳ ଦେବମେଳ ।। ୪୩ 
ଯେ ଯାହା ମତେ କରି ଧ୍ୟାନ । ପ୍ରଭୁଙ୍କୁ କରନ୍ତି ଭଜନ ।। ୪୪ 
ସେ ଜଳ ଅତି ଚମତ୍କାର । ସେବନେ ତୁଷ୍ଟ ଯୋଗୀବର ।। ୪୫ 
ଭଦ୍ର ଚୈତ୍ରରଥ ନନ୍ଦନ । ବୈଭ୍ରାଜ ଚାରି ଉପବନ ।। ୪୬
ଯହିଁ ଅମରବୃନ୍ଦମାନ । କ୍ରୀଡା କରନ୍ତି ଅନୁକ୍ଷଣ ।। ୪୭ 
କାମିନୀ ସଙ୍ଗତେ ଘେନିଣ । ଯହିଁ ଅନଙ୍ଗ ମୂର୍ତ୍ତିମାନ ।। ୪୮ 
ଏକାଦଶଶତଯୋଜନ । ମନ୍ଦର-ଗିରିକ୍ରୋଟ ଜାଣ ।। ୪୯ 
ଅତ୍ୟନ୍ତ-ତୁଙ୍ଗ ବୃକ୍ଷବର । ସୁରଙ୍ଗ-ଦଳ ଫଳ ତାର ।। ୫୦ 
ସୁ୍ଗନ୍ଧ ଅମୃତ ସୁସ୍ଵାଦ । ରସ ଗଳଇ ବିଶାରଦ ।। ୫୧ 
ସେଠାରୁ ଅରୁଣୋଦା ସାର । ମନ୍ଦରୁ ହୋଇଛି ବାହାର ।। ୫୨ 
ମେରୁମନ୍ଦରୁ ଜମ୍ବୁଫଳ । ପାଚି ପଡଇ ମହୀତଳ ।। ୫୩ 
ହସ୍ତୀପ୍ରମାଣେ ଫଳ ତାର । ରସ ଗଳଇ ଯେ ଅପାର ।। ୫୪ 
ତହିଁରୁ ଜମ୍ବୁନଦ ଜାତ । ଶୁଣ ସୁମନେ ପରୀକ୍ଷିତ ।। ୫୫ 
ତାହାର ଜଳ-ସଂଯୋଗରେ । ସୁବର୍ଣ୍ଣ ହୋଇଛି କ୍ଷିତିରେ ।। ୫୬ 
ମହା କଦମ୍ବ-ତରୁବର । ତହିଁର ମଧ୍ୟରେ କ୍ରୋଟର ।। ୫୭ 
ପରମଧାରା ରୂପ ହୋଇ । ତହୁଁ ଯେ ମଧୁ ପ୍ରସରଇ ।। ୫୮ 
ଈଲାବୃତକୁ ବେଢ଼ି କରି । ସୁଗନ୍ଧ ଆମୋଦ ପ୍ରସରି ।। ୫୯ 
ତାର ସ୍ପରଶୁ ଯେ ପବନ । ସୁଗନ୍ଧ ଶତେକଯୋଜନ ।। ୬୦ 
କୁମୁଦଗିରି-ତଟଦେଶେ । ବିଶାଳବଟ ଯେ ପ୍ରକାଶେ ।। ୬୧ 
ତାହାର କନ୍ଦରୁ ବାହାର । ସୁସ୍ଵାଦୁ ପୟୋରାଶି ସାର ।। ୬୨ 
ଈଳାବୃତର ଯେ ଉତ୍ତରେ । ପ୍ରଜାଏ ସୁସ୍ଥ ଯାର ନୀରେ ।। ୬୩ 
ଯାବତ ଜୀବ ସୁଖୀ ହୋଇ । ଅଛନ୍ତି ଯାର ଜଳ ପିଇ ।। ୬୪ 
କୁରଙ୍ଗ କୁଶୁମ୍ଭ କୁରର । ବୈକଙ୍କ ତ୍ରିକୁଟ ଶିଶିର ।। ୬୫ 
ବୈଦୁର୍ଯ୍ୟ ନିଷଦ ରୂଚକ । କପିଳ ଶିନୀବାସ ଶଙ୍ଖ ।। ୬୬ 
ଋଷଭ ଯାରୁଧି ପତଙ୍ଗ । କାଳଞ୍ଜର ଯେ ହଂସ ନାଗ ।। ୬୭ 
ନୀରଦ ଆଦି ଯେ ବିଦିତ । ଏମନ୍ତ ବିଂଶ ଯେ ପର୍ବତ ।। ୬୮ 
ମେରୁକର୍ଣ୍ଣିକା ଚାରିପାଶେ । ବିରାଜେ କେଶର-ସଦୃଶେ ।। ୬୯ 
ଜଠର ଦେବକୁଟ ଦୁଇ । ମେରୁର ପୂର୍ବଭାଗେ ରହି ।। ୭୦ 
ବେନିସହସ୍ର ଉଚ୍ଚତାର । ଅଠରଯୋଜନ ବିସ୍ତାର ।। ୭୧ 
ପବନ ପାରିପାତ୍ର ଦୁଇ । ତାହାର ପଶ୍ଚିମେ ଶୋଭଇ ।। ୭୨ 
କୈଳାସ କରବୀର ଦୁଇ । ଦକ୍ଷିଣପାଶେ ବିରାଜଇ ।। ୭୩ 
ଉତ୍ତରେ ତ୍ରିଶୃଙ୍ଗ ମକର । ଅଛନ୍ତି ବେନିଗିରିବର ।। ୭୪ 
ଏ ଅଷ୍ଟଗିରି ମଧ୍ୟଦେଶେ । ସୁବର୍ଣ୍ଣଗିରି ଯେ ପ୍ରକାଶେ ।। ୭୫ 
ସୁବର୍ଣ୍ଣଗିରି ଅଗ୍ରଦେଶେ । ବ୍ରହ୍ମାର ସଦନ ପ୍ରକାଶେ ।। ୭୬ 
ଅୟୁତଯୋଜନ ସେ ହୋଇ । ନାନାକୁସୁମେ ସୁବାସଇ ।। ୭୭ 
ହେମକଳସ ତୁଙ୍ଗ ସାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୭୮ 
ଚାରିଦିଗରେ ଯେ ତାହାର । ଇନ୍ଦ୍ରାଦିଲୋକପାଳଙ୍କର ।। ୭୯ 
ଯଥାକ୍ରମରେ ଯେଝାମତେ । ନିର୍ମିତ ପୁର ଯଥୋଚିତେ ।। ୮୦ 
ଆନନ୍ଦ ହୋଇ ଯତୋଚିତେ । ବିହାର କରନ୍ତି ସମସ୍ତେ ।। ୮୧ 
ଅଷ୍ଟଦିଗପାଳଙ୍କ ପୁର । ସୁସଞ୍ଚ ଅତି ମନୋହର ।। ୮୨ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଏହୁ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୮୩ 
ପ୍ରଭୁ-ପଦାରବିନ୍ଦତଳେ । ମୋମନ ରହୁ ସୁନିଶ୍ଚଳେ ।। ୮୪ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। ୮୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଭୁବନକୋଷ ବର୍ଣ୍ଣନଂ ନାମ ଷୋଡଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତଦଶ ଅଧ୍ୟାୟ - ୫.୧୭', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ସପ୍ତଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ । ସେ ଯଜ୍ଞପୁରୁଷ ଅଚ୍ୟୁତ ।। ୧ 
ମାୟାବାମନ ଅବତାର । ତାହାଙ୍କ ବାମ ଯେ ପୟର ।। ୨ 
ଯାହା କନିଷ୍ଟଅଙ୍ଗୁଳିରେ । ବ୍ରହ୍ମାଣ୍ଡ ଭାଜିଲା ନିର୍ଭରେ ।। ୩ 
ତହୁଁ ଅଦ୍ଭୁତ ଜଳଧାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୪ 
ଦୁରିତ ନାଶଇ ସ୍ମରଣେ । ପ୍ରାଣୀ ତରନ୍ତି ସ୍ନାନପାନେ ।। ୫ 
ତହୁଁ ଗଳିଣ ଅତିଖରେ । ପଡିଲା ତୁଙ୍ଗ-ପର୍ବତରେ ।। ୬ 
ଧରାରେ ଅବତୀର୍ଣ୍ଣ ହୋଇ । ଜୀବଙ୍କ କଲ୍ୟାଣ ସାଧଇ ।। ୭ 
ଧ୍ରୁବ ପରମଭାଗବତ । ଜାଣିଲେ ବିଷ୍ଣୁ ପଦାମୃତ ।। ୮ 
ଭକ୍ତିଯୋଗରେ ବଶ ହୋଇ । ଆନନ୍ଦେ ରୋମ ପୁଲକାଇ ।। ୯ 
ମାର୍ଜନ କରିବା ନିମନ୍ତେ । ଶିରରେ ଘେନିଲେ ତୁରିତେ ।। ୧୦ 
ତେଣୁ ସପତମୁନିଗଣ । ପ୍ରଭାବ ଜାଣି ତତକ୍ଷଣ ।। ୧୧ 
ସକଳଆମିା-ଭଗବାନେ । ତପ ସମାଧି ଯୋଗଧ୍ୟାନେ ।। ୧୨ 
ମୋକ୍ଷ-କାରଣେ ସେ ଭଜନ୍ତି । ପ୍ରଭୁର ମହିମା ଗୁଣନ୍ତି ।। ୧୩ 
ସେ ଜଳ ପାଇ ତୁଷ୍ଟ ହୋଇ । ଜଟାରେ ଥୋଇଲେ ସେ ନେଇ ।। ୧୪ 
ସେ ଗଙ୍ଗା ସ୍ଵର୍ଗରୁ ଗମିଲା । ଚନ୍ଦ୍ରମଣ୍ଡଳ ଆଚ୍ଛାଦିଲା ।। ୧୫ 
ତାହାକୁ ଲକ୍ଷ୍ୟ କରି ଗଲା । ବ୍ରହ୍ମ ସଦନେ ସେ ପଡିଲା ।। ୧୬ 
ତହୁଁ ସେ ଚାରିଧାରା ହୋଇ । ଚତୁର୍ଦ୍ଧାରୂପକୁ ବହଇ ।। ୧୭ 
ଶୁଣ ପରୀକ୍ଷ ନୃପବର । ଏ ନାମ ଚାରିଟି ତାହାର ।। ୧୮ 
ସୀତା ଅଳକନନ୍ଦା ଦୁଇ । ଚକ୍ଷୁ ଭଦ୍ରା ନାମକୁ ବହି ।। ୧୯ 
ଚାରିଦିଗରେ ଏ ଭ୍ରମନ୍ତି । ସିନ୍ଧୁରେ ପ୍ରବେଶ ହୁଅନ୍ତି ।। ୨୦ 
ବ୍ରହ୍ମସଦନୁ ସୀତା ଯାଇ । କେଶରାଚଳେ ସେ ପଡଇ ।। ୨୧ 
ଅଧ-ଅଧରେ ଭ୍ରମିଯାଇ । ଗନ୍ଧମାର୍ଦ୍ଦନେ ସେ ପଡଇ ।। ୨୨ 
ତାହାର ଶୃଙ୍ଗରେ ବିହରି । ଭଦ୍ରାଶ୍ଵବର୍ଷ ଶୁଦ୍ଧ କରି ।। ୨୩ 
କ୍ଷାରସିନ୍ଧୁର ପୂର୍ବଭାଗେ । ପ୍ରବେଶ କରିଅଛି ବେଗେ ।। ୨୪ 
ବ୍ରହ୍ମାସଦନୁ ଚକ୍ଷୁ ଯାଇ । ମାଲ୍ୟବନ୍ତଶିଖେ ପଡଇ ।। ୨୫ 
କେତୁମାଳର ମଧ୍ୟ ଦେଇ । ପଶ୍ଚିମ-ସମୁଦ୍ରେ ମିଶଇ ।। ୨୬ 
ମେରୁଶିଖରୁ ଭଦ୍ରା ଯାଇ । ଉତ୍ତରଦିଗେ ସେ ଭ୍ରମଇଁ ।। ୨୭ 
ଉତ୍ତରକୁରୁ ବେଢ଼ି ଖରେ । ସମୁଦ୍ରେ ମିଶଇ ଉତ୍ତରେ ।। ୨୮ 
ଅଳକନନ୍ଦା ନାମ ହୋଇ । ବହୁଗିରିରେ ସେ ଭ୍ରମଇ ।। ୨୯ 
ସୁବର୍ଣ୍ଣଗିରି ହିମାଳୟ । ତାହାକୁ କରି ସେ ଆଶ୍ରୟ ।। ୩୦ 
ଅତିପ୍ରଖର ବେଗବଶେ । ପଡଇ ଭାରତ ବରଷେ ।। ୩୧ 
ତହୁଁ ଲବଣ-ସିନ୍ଧୁଜଳେ । ପ୍ରବେଶ ହୁଅଇ ନିଶ୍ଚଳେ ।। ୩୨ 
ଅନ୍ୟ ଯେ ନଦନଦୀ ଯେତେ । ଶତସହସ୍ର ଯେଥାମତେ ।। ୩୩ 
ନାନାଗିରିରୁ ଜାତ ହୋଇ । ସିନ୍ଧୁରେ ପ୍ରବେଶନ୍ତି ଯାଇ ।। ୩୪ 
ଭାରତବରଷ ରାଜନ । ଏ କର୍ମକ୍ଷେତ୍ର ବୋଲି ଜାଣ ।। ୩୫ 
ଅପରେ ଅଷ୍ଟ ଯେ ବରଷ । ସ୍ଵର୍ଗଲୋକଙ୍କର ଏ ବାସ ।। ୩୬ 
ତହିଁ ପୁରୁଷଙ୍କ ଆୟୁଷ । ଦଶ ସହସ୍ର ଯେ ବରର୍ଷ ।। ୩୭ 
ଦେବତା ତୁଲ୍ୟ ପରାକ୍ରମ । ନିତ୍ୟେ ସେ ଦିଶନ୍ତି ନବୀନ ।। ୩୮ 
ପରମ ଆନନ୍ଦେ ସେ ନିତ୍ୟେ । ବିହାର ଯୁବତୀ ସଙ୍ଗତେ ।। ୩୯ 
ସ୍ଵର୍ଗଭୋଗ ଶେଷଭାଗରେ । ଦେବେ ରହନ୍ତି ସେହି ପୁରେ ।। ୪୦ 
ତହିଁରେ ଦେବଶ୍ରେଷ୍ଠମାନେ । ଆନନ୍ଦେ ହରଷିତମନେ ।। ୪୧ 
ସୁରସୁନ୍ଦରୀ ବୃନ୍ଦମେଳେ । ବିହାର କରନ୍ତି ନିଶ୍ଚଳେ ।। ୪୨ 
ଷଡଋତୁ ଏକସମୟେ । ଯହିଁ ଅଛନ୍ତି ଏକଠାଏ ।। ୪୩ 
ନାନାକୁସୁମ ନାନାଫଳ । ସୁଗନ୍ଧ ସମୀର ଶୀତଳ ।। ୪୪ 
ବିକଚ ନାନା ପୁଷ୍ପତ୍ତରେ । ଲତାଏ ବଷ୍ଟେିତ ଉପରେ ।। ୪୫ 
ସଦନଆକାରେ ଆଚ୍ଛାଦି । ବୃକ୍ଷ ଲତାରେ ଛନ୍ଦାଛନ୍ଦି ।। ୪୬ 
ଅତି ମଞ୍ଜୁଳ ମନୋରମ । ନିବିଡ ଲତାର ସଦନ ।। ୪୭ 
ପର୍ବତ-ଦ୍ରୋଣି ସୁଶୀତଳେ । ନିର୍ମଳ ନାନା ଶୀତଜଳେ ।। ୪୮ 
ରୁଚିରପଙ୍କଜ ସୁନ୍ଦର । ସୁସଞ୍ଚ ଦିଶେ ସରୋବର ।। ୪୯ 
ଜଳରେ ରାଜହଂସମାନେ । କ୍ରୀଡନ୍ତି ହରଷିତ ମନେ ।। ୫୦ 
ଜଳ କୁକ୍କୁଯ ଜଳହଂସ । ଚକ୍ର କାରଣ୍ଡବ ସାରସ ।। ୫୧ 
ମଧୁରେ ନାନା ଧ୍ଵନି କରି । ଜଳେ ସେ କ୍ରୀଡନ୍ତି ବିହରି ।। ୫୨ 
ଏମନ୍ତେ ନାନା ସୁଖସ୍ଥଳେ । ସୁରସୁନ୍ଦରୀବୃନ୍ଦ ମେଳେ ।। ୫୩ 
ଅମରବୃନ୍ଦ ତୋଷଚିତ୍ତେ । ସର୍ବେ ରମନ୍ତି ଏକଚିତ୍ତେ ।। ୫୪ 
ତପର ବଳେ ତାହାଙ୍କର । କରୁଣା କରନ୍ତି ଶ୍ରୀଧର ।। ୫୫ 
ନବବରଷେ ହେ ରାଜନ । ସେ ଯେ ଅନାଦି ନାରାୟଣ ।। ୫୬ 
ଲୋକର ନିସ୍ତାର କାରଣେ । ଅଛନ୍ତି ପ୍ରଭୁ ଅନୁକ୍ଷଣେ ।। ୫୭ 
ଯେ ପୁଣ୍ୟ ଈଳାବୃତବର୍ଷ । ଭବ ଯେ ଏକଇ ପୁରୁଷ ।। ୫୮ 
ଭବାନୀ-ଶାପ ଯୋଗୁଁ ତହିଁ । ଅନ୍ୟ ପୁରୁଷ ବାସ ନାହିଁ ।। ୫୯ 
ନ ଜାଣି କେହି ତହିଁ ଗଲେ । ତକ୍ଷଣେ ସ୍ତ୍ରୀଭାବରେ ମିଳେ ।। ୬୦ 
ତାହାଙ୍କ ଶାପର କାରଣ । ପଛେ କହିବା ହେ ରାଜନ ।। ୬୧ 
ଭବାନୀ କୋଟିନାରୀ ମେଳେ । ଯାହାଙ୍କ ପଦରେ ଖଟିଲେ ।। ୬୨ 
ସେ ମହାପୁରୁଷଙ୍କ ଶକ୍ତି । ଘେନନ୍ତି ଚତୁର୍ବିଧମୂର୍ତ୍ତି ।। ୬୩ 
ଚତୁର୍ଥୀ ତାମସୀ ଯେ ଜାଣ । ଯାହାର ନାମ ସଙ୍କର୍ଷଣ ।। ୬୪ 
ତହିଁ ସ୍ତୁବନ୍ତି ଶିବ ଧ୍ୟାନେ । ତାମସୀ-ମୂର୍ତ୍ତି ସଙ୍କର୍ଷଣେ ।। ୬୫ 

ରୁଦ୍ର ଉବାଚ 

ନମସ୍ତେ ପୁରାଣପୁରୁଷ । ଅଶେଷଗୁଣ ଯହିଁ ବାସ ।। ୬୬ 
ଅବ୍ୟକ୍ତ ଅନନ୍ତ କାରଣ । ଭଜଇ ତୋହର ଚରଣ ।। ୬୭ 
ବ୍ରହ୍ମା ଈଶ୍ଵର ପର ତୁହି । ପ୍ରକୃତି ଥାଇ ତୋର ତହିଁ ।। ୬୮ 
ଭୂତଭାବନ ତୋର ନାମ । ତୋ ନାମେ ଏ ଭବଖଣ୍ଡନ ।। ୬୯ 
ଯାହାର ନାମ ଗୁଣ କର୍ମ । ମନ-ବଚନେ ନୋହେ ଗମ୍ୟ ।। ୭୦
ତୋ ତମ-ମାୟା-ଗୁଣେ ଛନ୍ଦି । ସଂସାର କରିଅଛୁ ବନ୍ଦୀ ।। ୭୧ 
ମଧୁ-ଆସବେ ତାମ୍ରବର୍ଣ୍ଣ । ଶୋଭଇ ଯାହାର ଲୋଚନ ।। ୭୨ 
ଦିଶଇ ଅତି ଭୟଙ୍କର । ନାଗବଧୂଙ୍କ ମନୋହର ।। ୭୩ 
ଯାହାର ସଦୃଶ ଅପରେ । ନାହିଁ ଏ ବ୍ରହ୍ମାଣ୍ଡ ଭିତରେ ।। ୭୪ 
ଉପିତ୍ତି-ପ୍ରଳୟ-ପାଳନ । ଏ ସର୍ବ ଯାହାର ଭିଆଣ ।। ୭୫ 
ଯାହାର ଆଦି-ଅନ୍ତ ନାହିଁ । ଅନନ୍ତ ନାମ ସେ ବୋଲାଇ ।। ୭୬ 
ଯାର ଅସଂଖ୍ୟଶିରେ ମହୀ । ସର୍ଷପପ୍ରାୟେ ବିରାଜଇ ।। ୭୭ 
ଯାହାର ତହୁଁ ଜନ୍ମ ହୋଇ । ଅଜ ଏ ସଂସାର ସର୍ଜଇ ।। ୭୮ 
ବ୍ରହ୍ମାଦି ଆମ୍ଭେ ଯେ ସକଳେ । ସେବିଛୁ ଯାର ପାଦତଳେ ।। ୭୯ 
ରଜ୍ଜୁବନ୍ଧନ ପ୍ରାୟ ହୋଇ । ଯନ୍ତ୍ରିତ ହୋଇଅଛୁ ରହି ।। ୮୦ 
ଅନୁଗ୍ରହରୁଟି ଯାହାର । ଭିଆଣ କରୁଁ ଏ ସଂସାର ।। ୮୧ 
ତ୍ରିଗୁଣସଙ୍ଗତେ ବନ୍ଧନ । ଯାର ମାୟାରେ ପ୍ରାଣୀ ମନ ।। ୮୨ 
ତ୍ରିଗୁଣବଶେ ମୋହି ହୋଇ । ଜନ୍ମର ତତ୍ତ୍ଵ ନ ଜାଣଇ ।। ୮୩ 
ତେସନ ମାୟାକୁ ବିସ୍ତାରି । ଯେ ପ୍ରଭୁ ଜଗତେ ବିହରି ।। ୮୪ 
ତାହାଙ୍କୁ ମୋର ନମସ୍କାର । ଯେ ପ୍ରଭୁ ଜଗତଠାକୁର ।। ୮୫ 
ସୂଜନେ ଶୁଣ ଏହୁବାଣୀ । ପଞ୍ଚମସ୍କନ୍ଧେ ପରିମାଣି ।। ୮୬ 
ସେ ପ୍ରଭୁ ଚରଣାରବିନ୍ଦେ । ମନ ନିବେଶି ଅପ୍ରମାଦେ ।। ୮୭ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ସୁଜନେ ଶୁଣ ଏକଚିତ୍ତ ।। ୮୮ 
ମୁହିଁ ପାମର ଦୁରାଚାର । ଭୋ ନାଥ ମୋତେ କୃପାକର ।। ୮୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୫.୧୮', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 
ଶୁକ ଉବାଚ 

ଭଦ୍ରାଶ୍ଵ ବରଷ ବିଧାନ । ରାଜନ ଶୁଣ ସାବଧାନ ।। ୧ 
ଭଦ୍ରଶ୍ରବା ନାମ ତାଙ୍କର । ସାକ୍ଷାତେ ଧର୍ମର କୁମର ।। ୨ 
ତାହାର କୁଳେ ହୋଇ ଜାତ । ଯେତେକ ପୁରୁଷ ବିଦିତ ।। ୩ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-କାରଣ । ଅନନ୍ତ ପ୍ରଭୁ ନାରାୟଣ ।। ୪ 
ତାହାଙ୍କ ସନ୍ତୋଷ କାରଣେ । ପରମ ସମାଧି ବିଧାନେ ।। ୫ 
ପ୍ରଭୁ ଯେ ଧର୍ମରୂତ ବହି । ଅଛନ୍ତି ପ୍ରାଣୀହିତ ପାଇଁ ।। ୬ 
ତାହାଙ୍କ ସେବାରେ ନିରତେ । ଅଛନ୍ତି ଯେ ଯାହାରମତେ ।। ୭ 
ପରମ ପ୍ରିୟଭାବ ଧରି । ଏହି ସ୍ତବରେ ସ୍ତୁତି କରି ।। ୮
 
ଭଦ୍ରଶ୍ରବାଗଣ ଉବାଚ 

ନମଇଁ ଧର୍ମ-ଅବତାର । ଆମିା-ଶୋଧନ ପ୍ରାଣୀଙ୍କର ।। ୯ 
ତୁମ୍ଭର ଲୀଳା ଚମତ୍କାର । ବୁଦ୍ଧି-ଜ୍ଞାନର ଅଗୋଚର ।। ୧୦ 
ଶରୀରମାତ୍ରେ ଯେ ଅଛଇ । ତଥାପି ପ୍ରାଣୀ ନ ଜାଣଇ ।। ୧୧ 
ଯାର ମାୟାରେ ମୋହି ହୋଇ । ମୃତ୍ୟୁକୁ ଦେଖି ନ ଦେଖଇ ।। ୧୨ 
ଜୀବ ଯେ ମୃତ୍ୟୁର ଅଧୀନ । ନ ଭାବେ ଏହା କଦାଚନ ।। ୧୩ 
ଦେଖଇ ଜୀବ ଅନୁକ୍ଷଣେ । ମରନ୍ତି ଆମିୀୟସ୍ଵଜନେ ।। ୧୪ 
ତାହାଙ୍କ ଦେହ ଅବିରତେ । ଭସ୍ମ ହେଉଛି ନିତ୍ୟେନିତ୍ୟେ ।। ୧୫ 
ଆପଣେ ମଣି ଚିରଞ୍ଜୀବ । ପାପଆଚରେ ମୂଢ଼ଜୀବ ।। ୧୬ 
ମିଥ୍ୟାସଂସାର ମୂର୍ଖଜନେ । ସତ୍ୟ କରନ୍ତି ଅନୁକ୍ଷଣେ ।। ୧୭ 
ଜ୍ଞାନୀମାନେ ଏ ସଂସାରର । କହନ୍ତି ବିଶ୍ଵକୁ ନଶ୍ଵର ।। ୧୮ 
ତଥାପି ଯାହାର ମାୟାରେ । ପଣ୍ଡିତେ ଭ୍ରମନ୍ତି ସଂସାରେ ।। ୧୯ 
ଆମିତତ୍ତ୍ଵଜ୍ଞ ଯୋଗୀମାନ । ସମାଧି ଯୋଗରେ ପ୍ରମାଣ ।। ୨୦ 
ସର୍ବଦା ପ୍ରତ୍ୟକ୍ଷ କରନ୍ତି । ତେବେହେଁ ମାୟାରେ ବୁଡନ୍ତି ।। ୨୧ 
ସେ ଅଜ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର । ତାହାଙ୍କୁ କରୁ ନମସ୍କାର ।। ୨୨ 
ସକଳ-ଆବରଣ ହୋଇ । ଯାହାର ଆବରଣ ନାହିଁ ।। ୨୩ 
ଏ କଥା ଉଚିତ ତୋହର । କାର୍ଯ୍ୟ କାରଣ ତୁ ଠାକୁର ।। ୨୪ 
ନାନା ଶରୀରବନ୍ତ ହୋଇ । ସର୍ବ ଭୋଗକୁ ଭୁଞ୍ଜୁ ତୁହି ।। ୨୫ 
ତୁ ନାଥ ସକଳ ଈଶ୍ଵର । ତୋତେ ଆମ୍ଭର ନମସ୍କାର ।। ୨୬ 
ଜ୍ଞାନ-ବିଜ୍ଞାନ-ଯୁକ୍ତି ବଳେ । ତୁମ୍ଭର ଚରଣ ନ ମିଳେ ।। ୨୭ 
ବେଦେ ତୁ ବିଶ୍ଵର ବିଧାତା । ସୃଷ୍ଟି ସ୍ଥିତି ପ୍ରଳୟକର୍ତ୍ତା ।। ୨୮ 
ଯେବେ ପ୍ରଚଣ୍ଡ ଦୈତ୍ୟଗଣ । ବେଦକୁ କଲେ ଅପମାନ ।। ୨୯
ପ୍ରଳୟ-ଅବସାନେ ତୁହି । ହୟଗ୍ରୀବମୂର୍ତ୍ତିକି ବହି ।। ୩୦ 
ରସାତଳରୁ ଉଦ୍ଧରିଲୁ । ବ୍ରହ୍ମା ମାଗନ୍ତେ ତାକୁ ଦେଲୁ ।। ୩୧ 
ତୁ ସତ୍ୟସଙ୍କଳ୍ପଠାକୁର । ନମଇଁ ତୁମ୍ଭର ପୟର ।। ୩୨ 
ଏମନ୍ତେ ନାନା ସ୍ତୁତିମତେ । ସେବନ୍ତି ତାଙ୍କ ପାଦଗତେ ।। ୩୩ 
ନୃସିଂହ ନାମେ ଯେ ଠାକୁର । ଅଛନ୍ତି ହରିବରଷର ।। ୩୪ 
ତାହାଙ୍କ ରୂପର କାରଣ । ପଛେ କହିବା ହେ ରାଜନ ।। ୩୫ 
ପରମଭାଗବତଜନ । ମହାପୁରୁଷ ହେ ରାଜନ ।। ୩୬ 
ଦୈତ୍ୟଦାନବ-କୁଳମଣି । ସୁଶୀଳ ସାଧୁ ସତ୍ୟବାଣୀ ।। ୩୭ 
ପ୍ରହ୍ଲାଦ ନାମ ସେ ବହଇ । ପ୍ରଭୁଙ୍କ ଅତି ପ୍ରିୟ ସେହି ।। ୩୮ 
ଇନ୍ଦ୍ରିୟଗୁଣ ସେ ନିବାରି । ଚଞ୍ଚଳମନ ସ୍ଥିର କରି ।। ୩୯ 
ସେ ସ୍ଥଳଲୋକଙ୍କ ସହିତେ । ପ୍ରଭୁଙ୍କୁ ଚିନ୍ତେ ଅବିରତେ ।। ୪୦ 
ଏହି ସ୍ତବରେ ସ୍ତୁତି କରି । ସେବଇ ପ୍ରଭୁ ନରହରି ।। ୪୧ 
ତୁ ପ୍ରଭୁ ଜଗତ କାରଣ । ନୃସିଂହ ରୂପୀ ଭଗବାନ ।। ୪୨ 
ତୁ ଯେ ଜଗତଜୀବ ହରି । ତୁ ଅଛୁ ସର୍ବଘଟେ ପୂରି ।। ୪୩ 
ତେଜଙ୍କ ତେଜରୂପେ ତୁହି । ଅଛୁ ଯେ ପ୍ରକଟିତ ହୋଇ ।। ୪୪ 
ହେ ବଜ୍ରଦଂଷ୍ଟ୍ର ବଜ୍ରନଖ । ତୁମ୍ଭ ଚରଣେ ମୋତେ ରଖ ।। ୪୫ 
କର୍ମ ବାସନା ଦଗ୍ଧ କର । ଅଜ୍ଞାନତମ ବେଗେ ହର ।। ୪୬ 
ଭୋ ନାଥ ଜୀବର ଜୀବନ । ବିଶ୍ଵକୁ କର ତୁ କଲ୍ୟାଣ ।। ୪୭ 
ନମସ୍ତେ ପ୍ରଭୁ ଦଇତ୍ୟାରି । ଯାହାର ତେଜେ ଦିଗ ପୂରି ।। ୪୮ 
ନଖଙ୍କ ତେଜ ପରକାଶ । ରବିକିରଣ କରେ ନାଶ ।। ୪୯ 
କରାଳଦଂଷ୍ଟ୍ର ସେ ବଦନ । ଅଗ୍ନିର ପ୍ରାୟ ସେ ଲୋଚନ ।। ୫୦ 
ଯାହାର ନାମେ ଦୁଷ୍ଟ ଡରେ । ନମଇଁ ତାହାର ପୟରେ ।। ୫୧ 
ଭୋନାଥ ତୋହର ପ୍ରସାଦେ । ପ୍ରାଣୀ ତରନ୍ତି ଅପ୍ରମାଦେ ।। ୫୨ 
ତୋହର ଅଭୟ-ଚରଣେ । ମନ ମୋ ରହୁ ଅନୁକ୍ଷଣେ ।। ୫୩ 
ଦାରା ତନୟ ଗୃହେ ମୋର । ଏ ମନ ନୋହୁ ଭୋ ଈଶ୍ଵର ।। ୫୪ 
ତୁମ୍ଭର ଭକ୍ତଜନସଙ୍ଗେ । ସୁଖେ ବଞ୍ଚିବି ନାନାରଙ୍ଗେ ।। ୫୫ 
ଆମିାର ପ୍ରିୟ ଯେ ଅପରେ । ନାହିଁ ଏ ଅଖିଳ-ସଂସାରେ ।। ୫୬ 
ସକଳ ଆମିାର ଠାକୁର । ଏଣୁ ତୁ ପ୍ରିୟ ପ୍ରାଣୀଙ୍କର ।। ୫୭ 
ଯେ ଜନ ଚରଣେ ତୋହର । ସର୍ବସ୍ଵ ଦେଇ ରହେ ସ୍ଥିର ।। ୫୮ 
ତାହାଙ୍କ ଅନ୍ତରର ମଳ । ଭୋଦେବ କରୁ ତୁ ନିର୍ମଳ ।। ୫୯ 
ତୋହର ନାମ ସୁମରଣ । ଅଶେଷ ପାପର ଖଣ୍ଡନ ।। ୬୦ 
ଏମନ୍ତ ଯାହାର ପ୍ରଭାବ । ତାହାଙ୍କୁ କେବା ନ ସେଦିବ ।। ୬୧ 
ତୋହର ତହିଁ ଭକ୍ତି ଯାର । ପୂଜ୍ୟ ସେ ଦେବମାନଙ୍କର ।। ୬୨ 
ସକଳ ଗୁଣ ତାଙ୍କ ଠାରେ । ଆଶ୍ରୟ କରନ୍ତି ନିର୍ଭରେ ।। ୬୩ 
ତୋର ଅଭକ୍ତ ଯେଉଁ ଜନ । ସଂସାରେ ବନ୍ଧନ କାରଣ ।। ୬୪ 
ଯେହ୍ନେ ସକଳ ମୀନଗଣ । ଜଳରେ କରନ୍ତି ଭ୍ରମଣ ।। ୬୫ 
ତେସନେ ଯେତେ ଦେହୀଗଣ । ତୋ ମଧ୍ୟେ କରେ ବିଚରଣ ।। ୬୬ 
ଏହା ଜାଣିଣ ଯେହୁ ନର । ଭଜଇ ନୃସିଂହ ପୟର ।। ୬୭ 
ଅଶେଷ ଭୟରୁ ତରଇ । କର୍ମବନ୍ଧନ ତାର କାହିଁ ।। ୬୮ 
ଶୁଣ ରାଜନ ମନତୋଷେ । କେତୁମାଳ ନାମେ ବରଷେ ।। ୬୯ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-କାରଣ । କାମଦେବରୂପ ଧରିଣ ।। ୭୦ 
ଲକ୍ଷ୍ମୀର ସନ୍ତୋଷ କାରଣେ । ବିହାର କରନ୍ତି ଆପଣେ ।। ୭୧ 
ସେ ସ୍ଥଳଲୋକ ପୁଣ୍ୟଫଳେ । ନାନା-ବିହାର ସୁଖଭୋଳେ ।। ୭୨ 
ଅତି ଲଳିତ ଗତି ତାର । ବିଳାସ ନାନା ମନୋହର ।। ୭୩ 
ରୁଚିର ହାସ ଲୀଳାମାନ । କଟାକ୍ଷେ ଯେ ଅବଲୋକନ ।। ୭୪ 
ବିକଚ-ବଦନାରବିନ୍ଦ । ନିନ୍ଦଇ ପୂର୍ଣ୍ଣମୀର ଚାନ୍ଦ ।। ୭୫ 
ଲଳିତ ହାସ ସୁଖଭୋଳେ । ଲକ୍ଷ୍ମୀ ସଙ୍ଗତେ କୁତୂହଳେ ।। ୭୬ 
କ୍ରୀଡା କରନ୍ତି ସୁଖମନେ । ଇନ୍ଦ୍ରିୟଭୋଗ ଅନୁମାନେ ।। ୭୭ 
ପ୍ରଜାପତି-ଦୁହିତା ସଙ୍ଗେ । ତହିଁରେ ଲକ୍ଷ୍ମୀଦେବୀ ରଙ୍ଗେ ।। ୭୮ 
ପରମ-ସମାଧି-ଯୋଗରେ । ସ୍ତୁତି କରନ୍ତି ବିଷ୍ଣୁଠାରେ ।। ୭୯ 
ନମସ୍ତେ ପ୍ରଭୁ ହୃଷୀକେଶ । ସକଳ ଗୁଣେ ତୁ ପ୍ରକାଶ ।। ୮୦ 
ଷୋଡଶ-କଳାବନ୍ତ ତୁହି । ବେଦ ତୋହର ନିଜ ଦେହୀ ।। ୮୧ 
ସକଳଆମିା ତୁ ଈଶ୍ଵର । ଅମୃତମୟ ତୋ ଶରୀର ।। ୮୨ 
ତୁମ୍ଭେ ପରମ-ମନୋହର । ତୁ ନାଥ ଶୁଭଙ୍କ ଈଶ୍ଵର ।। ୮୩ 
ଅତି ସୁଶୀଳ ଶନ୍ତ ତୁହି । ତୋ ତହୁଁ ଆନ କେହି ନାହିଁ ।। ୮୪ 
ଭୋ ନାଥ ତୋ ପାଦକମଳ । ସେବି ଲଭନ୍ତି ପୁଣ୍ୟଫଳ ।। ୮୫ 
ତୋହର ଭକ୍ତ ଯେ ହୁଅଇ । ତାଙ୍କୁ ସଙ୍କଟୁ ତାରୁ ତୁହି ।। ୮୬ 
ତୋ ପାଦ-ସରୋରୁହ ଦୁଇ । ନିରତେ ଯେମନ୍ତେ ସେବଇ ।। ୮୭ 
ଏମନ୍ତ ଆଜ୍ଞା ମୋତେ କର । ଭୋ ନାଥ କରୁଣାସାଗର ।। ୮୮ 
ଯେ ତୋତେ ମନେ ଆରାଧଇ । ତାହାର ମନୋରଥ ତୁହି ।। ୮୯ 
ତୋହର ପରସନ୍ନୁ ତାର । ସକଳ ହୁଅଇ ସୁଫଳ ।। ୯୦ 
ତେଣୁ ତୁ ତୖ୍ରେଲୋକ୍ୟଈଶ୍ଵର । ଦ୍ଵିତୀୟ ନାହିଁ ପଟାନ୍ତର ।। ୯୧ 
ଭୋ ନାଥ ତୁମ୍ଭେ ନାନାଦେହ । ସାଧୁଙ୍କ ନିସ୍ତାରଣେ ବହ ।। ୯୨ 
ତୁମ୍ଭର ଚଷ୍ଟୋ ଏ ସଂସାରେ । ବ୍ରହ୍ମାଦି କେବା ଜାଣିପାରେ ।। ୯୩ 
ରମ୍ୟକବରଷ ଚରିତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।। ୯୪ 
ପ୍ରଭୁର ମତ୍ସ୍ୟ-ଅବତାର । ଦେବମାନବେ ଅଗୋଚର ।। ୯୫ 
ଅତି ସୁନ୍ଦର ରୂପରାଶି । ମନୁର ବଂଶ ତହିଁ ବସି ।। ୯୬ 
ସେ ରୂପ ଆରାଧନା ପାଇଁ । ଏମନ୍ତ ସ୍ତୁତି ଯେ କରଇ ।। ୯୭ 
ନମସ୍ତେ ପରମ ଈଶ୍ଵର । ଯାହାର ଯଶ ଅଗୋଚର ।। ୯୮ 
ବିସ୍ତାର-ମତ୍ସ୍ୟ ତୋ ଶରୀର । ତୁ ପ୍ରଭୁ ସର୍ବପ୍ରାଣୀଙ୍କର ।। ୯୯ 
ଥାଉ ଯେ ଅନ୍ତର-ବାହାରେ । ତୋ ମାୟା କେବା ଜାଣିପାରେ ।। ୧୦୦ 
ତୋହର ମାୟା-ମୀନ-ଦେହୀ । ଦେବମାନବେ ଦେଖା ନାହିଁ ।। ୧୦୧ 
ସଂସାର-ସାଗରେ ତୋ ଜନ୍ମ । ମାୟାତରଙ୍ଗ ଯହିଁ ଭ୍ରମ ।। ୧୦୨ 
ପରମ ମହାବଳୀ ହେଉ । ସଂସାରେ ନାନା ଦେହ ବହୁ ।। ୧୦୩ 
ତୁ ସର୍ବ ଜଗତଠାକୁର । ତୋ ପାଦେ ମୋର ନମସ୍କାର ।। ୧୦୪ 
ହିରଣୟବରଷ ବାଣୀ । ରାଜନ ଶୁଣ ପରିମାଣି ।। ୧୦୫ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର । ଧରିଣ କୂର୍ମର ଶରୀର ।। ୧୦୬ 
ଅର୍ଯ୍ୟାମା ତୁଲେ ପିତୃଗଣେ । ଯେତେ ଅଛନ୍ତି ସେହିସ୍ଥାନେ ।। ୧୦୭ 
ତାହାଙ୍କୁ ଘେନି ପିତୃପତି । ପ୍ରଭୁଙ୍କୁ ଆନନ୍ଦେ ସେବନ୍ତି ।। ୧୦୮ 
ଏମନ୍ତେ ନାନା ସ୍ତୁତିମତେ । ସେବନ୍ତି ପ୍ରଭୁ-ପାଦଗତେ ।। ୧୦୯ 
ନମଇଁ ସର୍ବ -ସତ୍ତ୍ଵଗୁଣ । ଲକ୍ଷି ନୋହଇ ଯାର ସ୍ଥାନ ।। ୧୧୦ 
ନମସ୍ତେ ପ୍ରଭୁ କୂର୍ମଦେହୀ । ତୋ ପଦେ ରଖ ହେ ଗୋସାଇଁ ।। ୧୧୧ 
ତୋର ଅଶେଷ ନାମ ଗୁଣ । ନମଇଁ ପ୍ରଭୁ ଭଗବାନ ।। ୧୧୨ 
ନିଜ ମାୟାରେ ଦେହଧରି । ଅଶେଷ ଦେହକୁ ଆବୋରି ।। ୧୧୩ 
ନାନା-ଜନ୍ମ ଏ ପ୍ରସିଦ୍ଧି । ତୋ ପଦ୍ମପାଦେ ମୋର ବୁଦ୍ଧି ।। ୧୧୪ 
ଭୋ ଦେବ ତୁହି ଜରାୟୁଜ । ତୁହି ତ ଅଣ୍ଡଜ ସ୍ଵେଦଜ ।। ୧୧୫ 
ତୁହିତ ପ୍ରଭୁ ଭଗବାନ । ଉଦ୍ଭିଦ ସ୍ଥାବର ଜଙ୍ଗମ ।। ୧୧୬ 
ଦେବତା ଋଷି ପିତୃଭୂତ । ଇନ୍ଦ୍ରିୟ ଆଦି ଯେ ସମସ୍ତ ।। ୧୧୭ 
ଆକାଶ ଗ୍ରହ ମହୀସ୍ଥଳ । ଗିରି କାନନ ନାନାଜଳ ।। ୧୧୮ 
ଦିଗ ବରଷ ଯେ ସାଗର । ଏ ସର୍ବ ନାମଟି ତୋହର ।। ୧୧୯ 
ବ୍ରହ୍ମାଣ୍ଡେ ଯେତେକ ଅଛନ୍ତି । କବିଏ ଯେତେ ବିଚାରନ୍ତି ।। ୧୨୦ 
ସେ ସର୍ବରୂପ ତୁ ଠାକୁର । ନମଇଁ ତୋହର ପୟର ।। ୧୨୧ 
ଉତ୍ତରକୁରୁବରଷର । ବରାହ ରୂପୀ ମହୀଧର ।। ୧୨୨ 
କୂର୍ମର ଅନ୍ତେ ତହିଁ ମହୀ । ଆନନ୍ଦେ ସ୍ତୁତି ସେ କରଇ ।। ୧୨୩ 
ନମଇଁ ଅନାଦି ଅବ୍ୟୟ । ସକଳ ଯଜ୍ଞ ତୋର ଦେହ ।। ୧୨୪ 
ତ୍ରିଯୁଗ ନାମରୂପଧର । ନମଇଁ ତୋହର ପୟର ।। ୧୨୫ 
ନିବୃତ୍ତତୃଷ୍ଣ ଜ୍ଞାନୀଜନ । ମାୟାଟି ଯା ନାମେ ଖଣ୍ଡନ ।। ୧୨୬ 
ସୃଷ୍ଟି ଉଦୟ ସ୍ଥିତି ଲୟ । ତ୍ରିଗୁଣ ଘେନି ବହେ ଦେହ ।। ୧୨୭ 
ସେ ତୋର ମାୟାରେ ଭ୍ରମନ୍ତି । ତୋ ମାୟା କେହି ନ ଜାଣନ୍ତି ।। ୧୨୮ 
ସର୍ବ କର୍ମର ତୁ ଈଶ୍ଵର । ଭୋ ନାଥ ତୋତେ ନମସ୍କାର ।। ୧୨୯ 
ସଂଗ୍ରାମେ ନାଶୁ ଦୁଷ୍ଟଗଣ । ମାୟା-ଶୂକର ରୂପେ ଜନ୍ମ ।। ୧୩୦ 
ଅଗ୍ର ଦନ୍ତରେ ମୋର ପ୍ରାଣ । ଉଦ୍ଧାର କଲୁ ନାରାୟଣ ।। ୧୩୧ 
ତୁମ୍ଭର ପାଦପଦ୍ମ-ଦୁଇ । ଆନନ୍ଦେ ମୁହିଁ ଯେ ନମଇଁ ।। ୧୩୨ 
ବରାହ-ଧରଣୀର ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୩୩ 
ସୁଜନଜନଙ୍କ ପୟରେ । ମୋ ମନ ରହୁ ନିରନ୍ତରେ ।। ୧୩୪ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଶ୍ରୀକୃଷ୍ଣ-ଚରିତ-ଅମୃତ ।। ୧୩୫ 
ଇତି ଶ୍ରୀମଦ୍ଭଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଭୁବନକୋଷ ବର୍ଣ୍ଣନଂ ନାମ ଅଷ୍ଟାଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଊନବିଂଶ ଅଧ୍ୟାୟ - ୫.୧୯', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଊନବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କିଂପୁରୁଷବରଷ ବାଣୀ । ରାଜନ ଶୁଣ ପରିମାଣି ।। ୧ 
ସୀତାରମଣ ପ୍ରଭୁ ରାମ । ତାହାଙ୍କ କନିଷ୍ଠ ଲକ୍ଷ୍ମଣ ।। ୨୩୭ 
ପରମ ପ୍ରଭୁ ଯେ ଈଶ୍ଵର । ତାହାଙ୍କୁ ହନୁ ମହାବୀର ।। ୩ 
ପରମ ଭାଗବତ ସେହି । ନିଶ୍ଚଳେ ଭକ୍ତିଯୋଗ ଲଇଁ ।। ୪ 
ପ୍ରଭୁ ପଦାରବିନ୍ଦ ତଳେ । ସେବଇ ମନର ନିଶ୍ଚଳେ ।। ୫ 
ଶ୍ରୀରାମ କଥା ପୁଣ୍ୟତମ । ଗନ୍ଧର୍ବେ କରନ୍ତି ଗାୟନ ।। ୬ 
ଆର୍ଷ୍ଟିଷେଣ ସହିତ ତହିଁ । ହନୁ ଶୁଣଇ ତୋଷ ହୋଇ ।। ୭ 
ଏମନ୍ତ କରନ୍ତି ଗାୟନ । ସ୍ତୁତି କରନ୍ତି ଏ ବଚନ ।। ୮ 
ଉତ୍ତମଶ୍ଳୋକ ତୁ ଠାକୁର । ନମଇଁ ତୋହର ପୟର ।। ୯ 
ସକଳ ଲକ୍ଷଣ ତୋ ତହିଁ । ସକଳ ଶ୍ରେଷ୍ଠ ତୁ ଗୋସାଇଁ ।। ୧୦ 
ସର୍ବ-ବନ୍ଦନ ତୁ ଠାକୁର । ତୋତେ ମୋହର ନମସ୍କାର ।। ୧୧ 
ନମଇଁ ବ୍ରହ୍ମାଣ୍ଡ ଈଶ୍ଵର । ସକଳ ଦେବଙ୍କର ବୀର ।। ୧୨ 
ମହାପୁରୁଷ ମହାରାଜ । ନମଇଁ ବ୍ରହ୍ମାଣ୍ଡର ବୀଜ ।। ୧୩ 
ସ୍ଵତେଜେ କରି ତିନିଗୁଣ । ବିନାଶ କରୁ ନାରାୟଣ ।। ୧୪ 
ପ୍ରଶାନ୍ତ-ସାଧୁ ତୁ ଠାକୁର । ଜ୍ଞାନୀଙ୍କି ଜ୍ଞାନେ ତୁ ଗୋଚର ।। ୧୫ 
ତୋହର ନାମ ରୂପ ଯେତେ । କେହି ନ ଜାଣନ୍ତି ଜଗତେ ।। ୧୬ 
ମାୟାସଂସାରେ ତୋର ଜନ୍ମ । ରାକ୍ଷସ-ସଂହାର-କାରଣ ।। ୧୭ 
ଅନ୍ୟଥା କାହିଁ ଭଗବାନ । ସୀତାହରଣେ କ୍ଷୋଭ ମନ ।। ୧୮ 
ମାନବଶିକ୍ଷାର ନିମନ୍ତେ । ତୋହର ଜନ୍ମ ଏ ଜଗତେ ।। ୧୯ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର । ତୁମ୍ଭେ ବା କି କରି ନ ପାର ।। ୨୦ 
ତେବେ ପନିୀର ନିମିତ୍ତରେ । କ୍ଲେଶ ମାନବ-ଅବତାରେ ।। ୨୧ 
ଏ କି ତୋହରେ ସମ୍ଭବଇ । ଭୋ ନାଥ ତୋର ମାୟା ଏହି ।। ୨୨ 
ଜନ୍ମ ମରଣ ଯାର ନାହିଁ । ଅଖିଳପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୨୩ 
ସୁର-ଅସୁର ଆଦି କରି । ବ୍ରହ୍ମାଣ୍ଡେ ଯେତେ ଦେହଧାରୀ ।। ୨୪ 
ଏ ସର୍ବଆମିା ଯେ ଈଶ୍ଵର । କି ଅବା ଅକର୍ତ୍ତବ୍ୟ ତୋର ।। ୨୫ 
ଉତ୍ତରକୋଶଳରେ ଜାତ । ଯେ ପ୍ରଭୁ ନରଦେହବନ୍ତ ।। ୨୬ 
ସେ ରାମ ପାଦତଳେ ମୁହିଁ । ସହସ୍ରେ ପ୍ରଣାମ କରଇ ।। ୨୭ 
ଶୁଣ ରାଜନ ମନତୋଷେ । ଏବେ ଯେ ଭାରତବରଷେ ।। ୨୮ 
ନର ନାରାୟଣ ସେ ହରି । କଳ୍ପେ ପର୍ଯ୍ୟନ୍ତ ଦେହଧରି ।। ୨୯ 
ସାଧୁଙ୍କ ପରିତ୍ରାଣ ପାଇଁ । ସଂସାରେ ରୂପବନ୍ତ ହୋଇ ।। ୩୦ 
ଭ୍ରମନ୍ତି ଆମିାଗୁଣ ମତେ । ନାରଦ ତାକୁ ଯଥୋଚିତେ ।। ୩୧ 
ଭକ୍ତିରେ ସାଧୁଜନ ମେଳେ । ସ୍ତୁତି କରନ୍ତି ଯେ ନିଶ୍ଚଳେ ।। ୩୨ 
ନମସ୍ତେ ସ୍ଵଭାବ-ସୁଶୀଳ । ତୋ ରୂପ ଚରିତ୍ର ନିର୍ମଳ ।। ୩୩ 
ଋଷିଙ୍କ ବର ତୁ ଠାକୁର । ତୋତେ ମୋହର ନମସ୍କାର ।। ୩୪ 
ନର-ନାରାୟଣ ଶରୀର । ପରମହଂସ ତୁ ଠାକୁର ।। ୩୫ 
ସକଳ ଆମିଭୂତ ତୁହି । ତୋ ପାଦପଦ୍ମେ ପ୍ରଣମଇଁ ।। ୩୬ 
ସକଳ କର୍ତ୍ତା ତୁ ଈଶ୍ଵର । ନାହିଁ ତୋହର ଅହଙ୍କାର ।। ୩୭ 
ତୁ ଯେ ମାନବ କଳେବର । ଶରୀରଭୋଗ ନାହିଁ ତୋର ।। ୩୮ 
ସକଳ ଦେଖୁ ତୁ ଠାକୁର । ଗୁଣରେ ଦୋଷ ନାହିଁ ତୋର ।। ୩୯ 
ସକଳ ଗୁଣେ ତୋ ବିହାର । ସର୍ବବିଷୟେ ନିର୍ବିକାର ।। ୪୦ 
ତୋହର ତହିଁ ଯାର ମନ । ତାହାର ସଂସାର ଖଣ୍ଡନ ।। ୪୧ 
ଦାରା ତନୟ ଧନ ଘର । ଏଣେ ଅର୍ପିତ ମନ ଯାର ।। ୪୨ 
ସେ ତୋତେ ପାଇବେଟି କାହିଁ । ଶ୍ରମ କେବଳ ତାଙ୍କ ଦେହୀ ।। ୪୩ 
ଏ ମୋର ମୂଢ଼ମତି ତୁହି । ବିନାଶ କର ଭାବଗ୍ରାହୀ ।। ୪୪ 
ଏ ତୋର ପାଦେ ମୋର ମନ । ନିଶ୍ଚଳେ ରହୁ ଭଗବାନ ।। ୪୫ 
ଏ ଯେ ଭାରତବରଷର । ପର୍ବତ ଅଛନ୍ତି ଅପାର ।। ୪୬ 
ମଳୟ ଋଷଭ କୂଟକ । ମଙ୍ଗଳ ପ୍ରସ୍ଥ ଯେ ମୈନାକ ।। ୪୭ 
କୋଲ୍ଲ ସହ୍ୟ ଦ୍ରୋଣ ତ୍ରିକୂଟ । ଦେବଗିରି ବିନ୍ଧ୍ୟ ବଙ୍କେଟ ।। ୪୮ 
ବାରିଧାର ଯେ ଋଷ୍ୟମୂକ । ଋକ୍ଷଗିରି ଯେ ଗୋକାମୁଖ ।। ୪୯ 
ପାରିଯାତ୍ର ଯେ ଶୁକ୍ତିମାନ । ଚିତ୍ରକୂଟ ଯେ ଗୋବର୍ଦ୍ଧନ ।। ୫୦ 
କାମଗିରି କକୁଭ ନୀଳ । ରୈବତକ ଯେ ଇନ୍ଦ୍ରକୀଳ ।। ୫୧ 
ମହନ୍ଦ୍ରେ ଶ୍ରୀଶୈଳ ସମେତେ । ଅଛନ୍ତି ଶତ ସସ୍ର ମତେ ।। ୫୨ 
ଆବର ନଦନଦୀ ଆଦି । ଶତସହସ୍ର ଯେ ପ୍ରସିଦ୍ଧି ।। ୫୩ 
ଚନ୍ଦ୍ରବସା ଯେ ତାମ୍ରପର୍ଣ୍ଣୀ । ଅବଟୋଦା ଯେ ପୟସ୍ଵିନୀ ।। ୫୪ 
କୃତମାଳା କାବେରୀ ପୁଣ୍ୟା । ଶର୍କରାବର୍ତ୍ତା କୃଷ୍ଣା ବଣ୍ୟୋ ।। ୫୫ 
ବୈହାୟସୀ ଯେ ତୁଙ୍ଗଭଦ୍ରା । ଭୀମରଥୀ ତାପ୍ତି ନିର୍ବିନ୍ଧ୍ୟା ।। ୫୬ 
ଗୋଦାବରୀ ରେବା ସୁରସା । ପୟୋଷ୍ଣୀ ନର୍ମଦା ଯେ ବିଶ୍ଵା ।। ୫୭ 
ଚର୍ମଣ୍ଵତୀ ଶୋଣ ତ୍ରିସାମା । ସରଯୂ ଶତଦ୍ରୁ ସୁଷୋମା ।। ୫୮ 
ବ୍ରହ୍ମପୁତ୍ର ଯେ ମନ୍ଦାକିନୀ । ଯମୁନା ବିତସ୍ତା ଅସିକ୍ନୀ ।। ୫୯ 
ମହାନଦୀ ଯେ ବେଦସ୍ମୃତି । ଋଷିକୁଲ୍ୟା ଯେ ରୋଧସ୍ଵତୀ ।। ୬୦
କୌଶିକୀ ସିନ୍ଧୁ ସରସ୍ଵତୀ । ଚନ୍ଦ୍ରଭାଗା ଯେ ଷଷ୍ଠବତୀ ।। ୬୧ 
ଦୃଶଦ୍ବତୀ ପୁଣି ଗୋମତୀ । ମରୁତବୃଦ୍ଧା ସପ୍ତବତୀ ।। ୬୨ 
ଏ ପୁଣ୍ୟଜଳ ସ୍ନାନପାନ । କରି ତରନ୍ତି ପ୍ରଜାଜନ ।। ୬୩ 
ତତ୍ତ୍ଵଜ୍ଞ-ଯୋଗୀ ଋଷିମାନେ । କର୍ମ କରନ୍ତି ଏହି ସ୍ଥାନେ ।। ୬୪ 
ଏହି ବରଷେ ହେ ରାଜନ । କର୍ମରୁ ପ୍ରାଣୀ ହୋନ୍ତି ଜନ୍ମ ।। ୬୫ 
ଶୁକ୍ଳ ଲୋହିତ କୃଷ୍ଣ ବର୍ଣ୍ଣ । କର୍ମରୁ ଲଭେ ପ୍ରାଣୀ ଜନ୍ମ ।। ୬୬ 
ସାତ୍ତ୍ଵିକ ରାଜସ ତାମସ । କର୍ମରେ ଦେବତା ମାନସ ।। ୬୭ 
ଯେ ପ୍ରାଣୀ ଦୃଢ଼ କରେ ମନ । ସକଳ-ତୀର୍ଥେ କୃଷ୍ଣନାମ ।। ୬୮ 
ସ୍ଵର୍ଗ ନରକ ଭୂମିଭାଗ । କର୍ମଅଧୀନେ କରେ ଭୋଗ ।। ୬୯ 
ଯେ ପ୍ରାଣୀ ସର୍ବଭୂତପର । କୃଷ୍ଣରେ ମତିଟି ଯାହାର ।। ୭୦ 
ସର୍ବଭୂତରେ ଆମିା ସେହି । ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଗୋସାଇଁ ।। ୭୧ 
ସେ ବାସୁଦେବ ଚକ୍ରଧର । ତାହାର ତହିଁ ମତି ଯାର ।। ୭୨ 
ଭକତିଯୋଗ ଦୃଢ଼ତାରେ । ସେ ପ୍ରାଣୀ କର୍ମବନ୍ଧୁ ତରେ ।। ୭୩ 
ମହାପୁରୁଷ ପ୍ରସଙ୍ଗରେ । ହେଳାରେ ଶ୍ରଦ୍ଧାରେ ବା କରେ ।। ୭୪ 
ଦେବେ ତାହାର ଗୁଣ-କର୍ମ । ଆନନ୍ଦେ କରନ୍ତି ଗାୟନ ।। ୭୫ 
ଧନ୍ୟ ଜୀବନ ତାର ସାର । ମୁକୁନ୍ଦ ପାଦେ ମତି ଯାର ।। ୭୬ 
ଭାରତେ ମାନବ-ଜନ୍ମରେ । ସେ ପ୍ରାଣୀ ଶ୍ରେଷ୍ଠ ସର୍ବଠାରେ ।। ୭୭ 
ଦୁଷ୍କର-ଜପ-ତପମାନ । ତଥିରେ କି ଅବା କାରଣ ।। ୭୮ 
ଯଜନ ଆଦି ଷଟକର୍ମ । ଭକ୍ତି-ବିହୀନେ ନିଷ୍କାରଣ ।। ୭୯ 
ପ୍ରଭୁ-ପଦାରବିନ୍ଦ ସାର । ସୁମତି ନାହିଁଟି ଯାହାର ।। ୮୦ 
କଳ୍ପ-ଆୟୁଷ ସୁଖମାନ । ଏହୁ ସକଳ ବ୍ୟର୍ଥଶ୍ରମ ।। ୮୧ 
କ୍ଷଣେ ଆୟୁଷ ଭାରତରେ । ମନ ଯାହାର କୃଷ୍ଣଠାରେ ।। ୮୨ 
ସେ ପ୍ରାଣୀ ସର୍ବଶ୍ରେଷ୍ଠ ହୋଇ । ତାହାର ସମ କେହି ନାହିଁ ।। ୮୩ 
ପ୍ରାଣ-ପ୍ରୟାଣ ସମୟରେ । ଯେବେ ମାନସେ କୃଷ୍ଣ-ସ୍ମରେ ।। ୮୪ 
କ୍ଷଣକେ କର୍ମକୁ ଛେଦଇ । ବୈକୁଣ୍ଠପଦକୁ ଲଭଇ ।। ୮୫ 
ବୈକୁଣ୍ଠକଥା ସୁଧାରସ । ଯେ ସ୍ଥଳେ ନ ହୁଏ ପ୍ରକାଶ ।। ୮୬ 
କୃଷ୍ଣଆଶ୍ରିତ ପ୍ରାଣୀମାନ । ଯହିଁ ନାହାନ୍ତି ସାଧୁଜନ ।। ୮୭ 
ସୁଯଜ୍ଞ-ମହୋତ୍ସବ ଆଦି । ଯେ ସ୍ଥଳେ ନାହିଁ ଭକ୍ତି ସିଦ୍ଧି ।। ୮୮ 
ଇନ୍ଦ୍ରର ପୁର ଯେବେ ହୋଇ । ତହିଁରେ ବାସ ନ ଯୋଗାଇ ।। ୮୯ 
ମାନବ ଜନ୍ମ ହୋଇ ନର । ଜ୍ଞାନେ ଅଜ୍ଞାନ ଧ୍ଵଂସ ଯାର ।। ୯୦ 
ତଥାପି ପ୍ରଭୁଙ୍କ ଭଜନ । ତେଜଇ ହୋଇ ମତେ ଛନ୍ନ ।। ୯୧ 
ନାନାଯୋନିରେ ଜନ୍ମ ହୋଇ । କର୍ମବନ୍ଧନେ ସେ ପଡଇ ।। ୯୨ 
ଶ୍ରଦ୍ଧାରେ ଯେତେ ଯେତେ ନରେ । ଘୃତ ଦିଅନ୍ତି ଅଗ୍ନିଠାରେ ।। ୯୩ 
ନାନା-ଦେବତା ରୂପ ହୋଇ । ଯଜ୍ଞ ଭୁଞ୍ଜନ୍ତି ଭାବଗ୍ରାହୀ ।। ୯୪ 
ମାୟାରେ ପୃଥକ ସେ ହୋଇ । ତତ୍ତ୍ଵ ତା ବିନୁ କେହି ନାହିଁ ।। ୯୫ 
ତାଙ୍କୁ ଭଜନ୍ତି ଯେତେ ପ୍ରାଣୀ । ତାହାଙ୍କୁ ମନୁଷ୍ୟରେ ଗଣି ।। ୯୬ 
ଇଚ୍ଛା ନ କଲେ ଫଳ ଦେଇ । ଯେଣୁ ତା ନାମ ଭାବଗ୍ରାହୀ ।। ୯୭ 
ପଦପଲ୍ଲବ ଭଜନରେ । ଯାହାର ମନ ନିରନ୍ତରେ ।। ୯୮ 
ସେ ଭକ୍ତପ୍ରାଣୀମାନଙ୍କରେ । କରୁଣା କରନ୍ତି ବେଭାରେ ।। ୯୯ 
ଦେବେ ବୋଲନ୍ତି ସ୍ଵର୍ଗେ ଥାଇ । ଭାରତବର୍ଷେ ଜନ୍ମ ହୋଇ ।। ୧୦୦ 
ଯହିଁ ହରିର ସ୍ମୃତି ଜାତ । ହରି ଚରଣେ ସେବାବନ୍ତ ।। ୧୦୧ 

ଶୁକ ଉବାଚ 

ଜମ୍ବୁଦ୍ଵୀପରେ ନୃପବର । ଯେ ଅଷ୍ଟ ଉପଦ୍ଵୀପ ସାର ।। ୧୦୨ 
ଅଶ୍ଵ ଖୋଜନ୍ତେ ବସୁନ୍ଧରୀ । ସଗରପୁତ୍ରଙ୍କରେ କରି ।। ୧୦୩ 
ଗର୍ତ୍ତ ହୋଇଲା ଚାରିଦିଗ । ଏଣୁ ଏ ଅଷ୍ଟଦ୍ଵୀପ ଭାଗ ।। ୧୦୪ 
ଶୁଣ ହେ ପରୀକ୍ଷ ରାଜନ । ଯେ ଅଷ୍ଟ ଉପଦ୍ଵୀପ ନାମ ।। ୧୦୫ 
ସୁବର୍ଣ୍ଣପ୍ରସ୍ଥ ନାମେ ଏକ । ଚନ୍ଦ୍ରଶୁକ୍ଳ ନାମ ଆରକ ।। ୧୦୬ 
ତୃତୀୟ ନାମ ଆବର୍ତ୍ତନ । ଚତୁର୍ଥ ମନ୍ଦରହରିଣ ।। ୧୦୭ 
ରମଣକ ନାମ ପଞ୍ଚମ । ଷଷ୍ଠର ପାଞ୍ଚଜନ୍ୟ ନାମ ।। ୧୦୮ 
ସିଂହଳ ଲଙ୍କା ନାମ ହୋଇ । ଆବର ଉପଦ୍ଵୀପ ଦୁଇ ।। ୧୦୯ 
ବରଷ-ବିଭାଗ ସମେତେ । ଜମ୍ବୁଦ୍ଵୀପର ଯଥୋଚିତେ ।। ୧୧୦ 
ତୁମ୍ଭ ପ୍ରଶନ ଅନୁସାରେ । ଭୋ ନୃପ କହିଲୁ ତୁମ୍ଭରେ ।। ୧୧୧ 
ଦ୍ଵୀପ ବରଷ ବନ ଗିରି । ସକଳକର୍ତ୍ତା ନରହରି ।। ୧୧୨ 
ସେ ପ୍ରଭୁ ଚରଣାରବିନ୍ଦେ । ମୋ ମନ ରହୁ ଅପ୍ରମାଦେ ।। ୧୧୩ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। ୧୧୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ୩୯ 
ସଂହିତାୟାଂ ଜମ୍ବୁଦ୍ଵୀପବର୍ଣ୍ଣନଂ ନାମ ଊନବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ବିଂଶ ଅଧ୍ୟାୟ - ୫.୨୦', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏ ଅନନ୍ତରେ ହେ ରାଜନ । ପ୍ଳକ୍ଷ ଆଦି ଯେ ଦ୍ଵୀପମାନ ।। ୧ 
ବରଷ-ଲକ୍ଷଣ ପ୍ରମାଣ । କହିବା ସାବଧାନେ ଶୁଣ ।। ୨ 
ଜମ୍ବୁଦ୍ଵୀପ ଯେତେ ପ୍ରମାଣ । ପ୍ଲକ୍ଷ ଯେ ତହିଁରେ ଦ୍ଵିଗୁଣ ।। ୩ 
ଜମ୍ବୁବୃକ୍ଷେ ଏ ଦ୍ଵୀପ ଖ୍ୟାତ । ପ୍ଲକ୍ଷରେ ସେ ଦ୍ଵୀପ ବିଖ୍ୟାତ ।। ୪ 
ସପତଜିହ୍ଵ ଅଗ୍ନି ତହିଁ । ଅପରେ ଛନ୍ତି ଯେତେ ରହି ।। ୫ 
ପ୍ରିୟବ୍ରତର ସେ ନନ୍ଦନ । ଇଧ୍ମଜିହ୍ଵ ତାହାର ନାମ ।। ୬ 
ସେ ଦ୍ଵୀପ ସମଭାଗ କରି । ପୁତ୍ରଙ୍କୁ ଦେଲା ଦଣ୍ଡଧାରୀ ।। ୭ 
ସପତପୁତ୍ରେ ଯେଝାମତେ । ସପ୍ତବରଷ ଯଥୋଚିତେ ।। ୮ 
କଳ୍ପେ ପର୍ଯ୍ୟନ୍ତ ଭୋଗକଲେ । ସ୍ଵଚ୍ଛନ୍ଦେ ଅବନୀ ମଣ୍ଡଳେ ।। ୯ 
ବରଷ ନାମ ଶୁଣ ତୁହି । ଶିବ ଯବସ ଶାନ୍ତ ହୋଇ ।। ୧୦ 
ସୁଭଦ୍ର କ୍ଷେମ ଯେ ଅମୃତ । ଅଭୟ ନାମ ଏ ଯେ ସପ୍ତ ।। ୧୧ 
ତହିଁରେ ଛନ୍ତି ଗିରି-ସାତ । ନଦୀହିଁ ସାତ ତହିଁ ଖ୍ୟାତ ।। ୧୨ 
ଏଥେ ଯେତେକ ଗିରିମାନ । ଅଛନ୍ତି ଶୁଣ ହେ ରାଜନ ।। ୧୩ 
ମଣିକୂଟ ଯେ ଇନ୍ଦ୍ରସେନ । ବଜ୍ରକୂଟ ଯେ ଜ୍ୟୋତିଷ୍ମାନ ।। ୧୪ 
ହିରଣ୍ୟଷ୍ଠୀବ ମେଘମାଳ । ସୁପର୍ଣ୍ଣଶୃଙ୍ଗ ସେତୁଶୈଳ ।। ୧୫ 
ସାବିତ୍ରୀ ଆଙ୍ଗିରସୀ ବେନି । ଅରୁଣା ନୃମଣା ତଟିନୀ ।। ୧୬ 
ସୁପ୍ରଭାତା ଯେ ସତ୍ୟମ୍ଭରା । ବିଖ୍ୟାତ ଆର ଋତମ୍ଭରା ।। ୧୭ 
ଏ ମହାନଦୀମାନେ ତହିଁ । ଏଣୁ ଏ ସ୍ଥଳୀ ବିରାଜଇ ।। ୧୮ 
ତହିଁର ଜଳ ସ୍ନାନ ପାନେ । ମାନବ-ପଶୁ-ଜୀବମାନେ ।। ୧୯ 
ସକଳ ପାପ ଦୂର କରି । ସୁଖେଣ ଅଛନ୍ତି ବିହରି ।। ୨୦ 
ଦେବଙ୍କ ଆୟୁଷ ପ୍ରମାଣେ । ଜୀବନ୍ତି ତହିଁ ପ୍ରାଣୀମାନେ ।। ୨୧ 
ଯଜ୍ଞ-ଯୋଗ ନାନା ପ୍ରାକାରେ । ସୂର୍ଯ୍ୟଙ୍କୁ ପୂଜନ୍ତି ସେ ନରେ ।। ୨୨ 
ସ୍ତୁତି କରନ୍ତି ଏ ବଚନେ । ଶୁଣ ରାଜନ ସାବଧାନେ ।। ୨୩ 
ବିଷ୍ଣୁଙ୍କ ସ୍ଵରୂପକୁ ଧରି । ଅଖିଳ ପ୍ରକାଶ ଯେ କରି ।। ୨୪ 
ତୁ ସତ୍ୟବ୍ରହ୍ମ ଯେ ପୁରୁଷ । ସକଳଭୂତେ ତୋର ବାସ ।। ୨୫ 
ତୁ ଯେ ଅଶେଷ ବହୁ ନାମ । ତୋ ପାଦେ ଆମ୍ଭର ପ୍ରଣାମ ।। ୨୬ 
ସେ ପଞ୍ଚଦ୍ଵୀପ ପ୍ଳକ୍ଷ ଆଦି । ଏଥିରେ ଯେତେକ ପ୍ରସିଦ୍ଧି ।। ୨୭ 
ସେ ଦ୍ଵୀପବାସୀଙ୍କ ଆୟୁଷ । ଇନ୍ଦ୍ରିୟ ବଳ ଯେ ସାହସ ।। ୨୮ 
ସ୍ଵଇଚ୍ଛାମତେ ସେ ହୁଅଇ । ଉତପତ୍ତିରୁ ଯେଝାତହିଁ ।। ୨୯ 
ପ୍ଳକ୍ଷଦ୍ଵୀପର ଚାରିପାଶେ । ଇକ୍ଷୁରସ ସିନ୍ଧୁ ପ୍ରକାଶେ ।। ୩୦ 
ଏହାକୁ ଦ୍ଵିଗୁର ବିସ୍ତାର । ଶାଳ୍ମଳଦ୍ଵୀପ ନୃପବର ।। ୩୧ 
ସୁରାସମୁଦ୍ର ବେଢ଼ି ତାରେ । ଅଛଇ ବଳୟ ଆକାରେ ।। ୩୨ 
ସେ ଦ୍ଵୀପେ ଯାର ଅଧିକାର । ପ୍ରିୟବ୍ରତର ସେ କୁମର ।। ୩୩ 
ଯଜ୍ଞବାହୁ ତାହାର ନାମ । ସେ ସାଧୁ ବିଷ୍ଣୁ ପରାୟଣ ।। ୩୪ 
ଏ ଦ୍ଵୀପ ସପ୍ତଭାଗ କରି । ପୁତ୍ରଙ୍କୁ ଦେଲା ଦଣ୍ଡଧାରୀ ।। ୩୫ 
ବିଭାଗେ ତାର ସପ୍ତସୁତେ । ନେଲେ ସେ ଯେ ଯାହାର ମତେ ।। ୩୬ 
ସେ ସାତକୁମରଙ୍କ ନାମ । ଶୁଣ ରାଜନ ସାବଧାନ ।। ୩୭ 
ପାରିଭଦ୍ର ଯେ ସୁରୋଚନ । ଦେବବର୍ଷ ଯେ ଆପ୍ୟାୟନ ।। ୩୮ 
ରମଣକ ଯେ ଅବିଜ୍ଞାତ । ସୌମନସ୍ୟ ଏ ଭାଇ ସାତ ।। ୩୯ 
ଏହି ବରଷେ ନଦୀ ଗିରି । ଏତେ ଅଛନ୍ତି ଦଣ୍ଡଧାରୀ ।। ୪୦ 
ଶତଶୃଙ୍ଗ ଯେ ପୁଷ୍ପବର୍ଷ । ମୁକୁନ୍ଦ କୁନ୍ଦ ଯେ ସ୍ଵରସ ।। ୪୧ 
ସହସ୍ରଶ୍ରୁତିର ସହିତେ । ବାମଦେବ ସପ୍ତପର୍ବତେ ।। ୪୨ 
ପ୍ରଥମ ନଦୀ ଅନୁମତି । ଦ୍ଵିତୀୟ ସିନୀବାଲୀ ଖ୍ୟାତି ।। ୪୩ 
ତୃତୀୟ ସରସ୍ଵତୀ ହୋଇ । କୁହୁ ରଜନୀ ପୁଣ ଦୂଇ ।। ୪୪ 
ଆବର ନନ୍ଦା ରାକା ପୁଣ । ନଦୀଙ୍କ ଏହି ସପ୍ତନାମ ।। ୪୫ 
ବର୍ଷବାସୀ ପୁରୁଷ ନାମ । ଶ୍ରବଣ କର ତୁ ରାଜନ ।। ୪୬ 
ଶ୍ରୁତଧର ଯେ ବୀର୍ଯ୍ୟଧର । ବସୁନ୍ଧର ଯେ ଇଷନ୍ଧର ।। ୪୭ 
ଏ ଯେ ବରଷ ପ୍ରାଣୀମାନେ । ତପ ଆରଧି ଦିନେଦିନେ ।। ୪୮ 
ସେ ରାଜା ଭଗବାନ ସୋମ । ତାହାଙ୍କୁ କରନ୍ତି ବନ୍ଦନ ।। ୪୯ 
ଭୋ ନାଥ ତୋର ସୁଧାରସ । ପିତୃ ଦେବତାଙ୍କ ସନ୍ତୋଷ ।। ୫୦
ଆମ୍ଭେ ତୋ ଚରଣେ ଶରଣ । ଅମୃତପଦ ଯେ କାରଣ ।। ୫୧ 
ଔଷଧିନାଥ ନମୋନମ । ନମସ୍ତେ କଳାପୂର୍ଣ୍ଣ ସୋମ ।। ୫୨ 
ଘୃତ-ସମୁଦ୍ର ମଧ୍ୟଦେଶେ । କୁଶଦ୍ଵୀପ ନାମ ପ୍ରକାଶେ ।। ୫୩ 
କ୍ରମେ ସେ ସିନ୍ଧୁଦ୍ଵୀପ ମାନ । ପୂର୍ବକୁ ଅପରେ ଦ୍ଵିଗୁଣ ।। ୫୪ 
ପ୍ରିୟବ୍ରତର ସେ ନନ୍ଦନ । ହିରଣ୍ୟରେତା ତାର ନାମ ।। ୫୫ 
କୁଶଦ୍ଵୀପରେ ସେ ରାଜନ । ତାହାର ସପତ ନନ୍ଦନ ।। ୫୬ 
ସେ ଦ୍ଵୀପ କ୍ରମେ ଭାଗକରି । ପୁତ୍ରଙ୍କୁ ଦେଲେ ଦଣ୍ଡଧାରୀ ।। ୫୭ 
ସପତ ବରଷକୁ କଲା । ଯେ ଯାହାମତେ ତାଙ୍କୁ ଦେଲା ।। ୫୮ 
ସକଳ ସମ୍ପଦ ଛାଡିଲା । ଆପଣେ ତପ ଆଶ୍ରେ କଲା ।। ୫୯ 
ବସୁଦାନ ଯେ ସ୍ତୁତ୍ୟବ୍ରତ । ଦୃଢ଼ରୁଚି ଯେ ନାଭିଗୁପ୍ତ ।। ୬୦ 
ବସୁ ବିବିକ୍ତ ନାମ ଆଉ । ବାମଦେବ ଯେ ପୁତ୍ରେ ଏହୁ ।। ୬୧ 
ନଦୀ ପର୍ବତ ସୀମା କରି । ବେଭାରେ ଦେଲା ଦଣ୍ଡଧାରୀ ।। ୬୨ 
ଗିରିଙ୍କ ନାମ ମହୀପାଳ । ଚକ୍ର ଚତୁଃଶୃଙ୍ଗ କପିଳ ।। ୬୩ 
ଚିତ୍ରକୂଟ ଯେ ଉଦ୍ର୍ଧ୍ଵରୋମ । ଦେବାନୀକ ଗିରି ଦ୍ରବିଣ ।। ୬୪ 
ରସକୁଲ୍ୟା ଯେ ମିତ୍ରବୃନ୍ଦା । ମଧୁକୁଲ୍ୟା ଯେ ଶ୍ରୁତବିନ୍ଦା ।। ୬୫ 
ଦେବଗର୍ଭା ଯେ ଘୃତଚ୍ୟୁତା । ମନ୍ତ୍ରମାଳା ଗିରି ଦୁହିତା ।। ୬୬ 
ଏ ସପ୍ତନଦୀ ଜଳପାନେ । ସୁଖେ ବଞ୍ଚନ୍ତି ତହିଁ ଜନେ ।। ୬୭ 
ଅଗ୍ନିଦେବତାଙ୍କୁ ଯେ ସ୍ମରି । ଅଛନ୍ତି ଏକମନ କରି ।। ୬୮ 
ପରମବ୍ରହ୍ମର ମୂରତି । ତୋ ରୂପ ଯୋଗୀଜନେଚିନ୍ତି ।। ୬୯ 
ସଂସାରେ ଯେତେ ସାଧୁଜନ । ଯଜ୍ଞେ କରନ୍ତି ତୋ ଅର୍ଚ୍ଚନ ।। ୭୦ 
ଏମନ୍ତେ ନାନାସ୍ତୁତି ମତେ । ଅଗ୍ନି ପୂଜନ୍ତି ଯଥୋଚିତେ ।। ୭୧ 
କ୍ଷୀରସିନ୍ଧୁ ମଧ୍ୟ ଭାଗରେ । ଦ୍ଵୀପ ଯେ କ୍ରୋଞ୍ଚ ନାମ ଧରେ ।। ୭୨ 
କ୍ରୌଞ୍ଚନାମେ ଯେ ଗିରିବର । ତା ନାମେ ନାମ ସେ ଦ୍ଵୀପର ।। ୭୩ 
ପ୍ରିୟବ୍ରତର ପୁତ୍ର ହୋଇ । ଘୃତପୃଷ୍ଠ ନାମ ବହଇ ।। ୭୪ 
ସେ ଦ୍ଵୀପେ ରାଜତ୍ଵ ତାହାର । ସପତ ତାହାଙ୍କ କୁମର ।। ୭୫ 
ସପ୍ତବରଷ ପୁତ୍ରେ ଦେଇ । ନିଶ୍ଚଳେ କୃଷ୍ଣଙ୍କୁ ଭଜଇ ।। ୭୬ 
ମଧୁରୁହ ଯେ ମେଘପୃଷ୍ଠ । ସୁଧାମା ଆମ ଯେ ଭ୍ରାଜିଷ୍ଟ ।। ୭୭ 
ଲୋହିତାର୍ଣ୍ଣ ଯେ ବନସ୍ଫତି । ଏ ସପ୍ତ ନାମେ ବର୍ଷ ଖ୍ୟାତି ।। ୭୮ 
ଶୁକ୍ଳ ବର୍ଦ୍ଧମାନ ଭୋଜନ । ଉପବର୍ହଣ ନାମେ ଆନ ।। ୭୯ 
ନନ୍ଦ ନନ୍ଦନ ବେନି ଖ୍ୟାତ । ସର୍ବତୋଭଦ୍ର ମିଶି ସାତ ।। ୮୦ 
ଅଭୟା ଶୁକ୍ଳା ତୀର୍ଥବତୀ । ଅମୃତୌଘା ଯେ ରୂପବତୀ ।। ୮୧ 
ଆର୍ଯ୍ୟକା ଯେ ପବିତ୍ରବତୀ । ଏ ସପ୍ତନଦୀ ନାମ ଖ୍ୟାତି ।। ୮୨ 
ଏସବୁ ନଦୀଙ୍କର ଜଳ । ଅତୀବ ପବିତ୍ର ନିର୍ମଳ ।। ୮୩ 
ସେ ଜଳ କରି ନିତ୍ୟେ ପାନ । କ୍ରୌଞ୍ଚଦ୍ଵୀପେ ସେ ଯେତେ ଜନ ।। ୮୪ 
ପୁରୁଷ ଋଷଭ ଦ୍ରବିଣ । ଦେବକ ନାମରେ ସେ ପୁଣ ।। ୮୫ 
ଯାହାର ଜଳ ପାନ କରି । ଦେବଦେହକୁ ପ୍ରାଣୀ ଧରି ।। ୮୬ 
ପୂଜନ୍ତି ବରୁଣକୁ ଯାର । ସଲିଳମୟ କଳେବର ।। ୮୭ 
ହେ ଆପମୟ ତୁ ଈଶ୍ଵର । ଭୁବନ ପବିତ୍ର ତୁ କର ।। ୮୮ 
ତୁମ୍ଭର ପାଦରେ ବନ୍ଦନ । ଆମ୍ଭରେ ତେଣୁ କରି ମନ ।। ୮୯ 
ତୁମ୍ଭର ଆପରେ ବହନ । ଆମ୍ଭର ପୂତ କର ମନ ।। ୯୦ 
ଆମ୍ଭଙ୍କୁ ଅନୁକମ୍ପା କର । ବାହ୍ୟାଭ୍ୟନ୍ତର ପାପ ହର ।। ୯୧ 
ଏ ଅନନ୍ତରେ ପରୀକ୍ଷିତ । ଶାକଦ୍ଵୀପର ଯେ ତଦନ୍ତ ।। ୯୨ 
ବତିଶଲକ୍ଷ ଯେ ଯୋଜନ । ଶାକଦ୍ଵୀପର ପରିମାଣ ।। ୯୩ 
ଦଧିସମୁଦ୍ର ବେଢ଼ି ତାରେ । ଅଛି ଯେ ବଳୟ ପ୍ରକାରେ ।। ୯୪ 
ତହିଁରେ ଶାକ-ତରୁବର । ସୁଗନ୍ଧ କରଇ ବିସ୍ତାର ।। ୯୫ 
ପ୍ରିୟବ୍ରତର ସେ କୁମର । ମେଧାତିଥି ନାମ ଯାହାର ।। ୯୬ 
ରାଜତ୍ଵପଣ କରି ତହିଁ । ଶାକଦ୍ଵୀପକୁ ସେ ପାଳଇ ।। ୯୭ 
ଦ୍ଵୀପକୁ ସାତଭାଗ କରି । ପୁତ୍ରଙ୍କୁ ଦେଲା ଦଣ୍ଡଧାରୀ ।। ୯୮ 
ତାହାଙ୍କ ପୁତ୍ରଙ୍କର ନାମ । କହିବା ଶୁଣ ହେ ରାଜନ ।। ୯୯ 
ପବମାନ ଯେ ମନୋଜବ । ଧୂମ୍ରାନୀକ ଯେ ପୁରୋଜବ ।। ୧୦୦ 
ଚିତ୍ରରେଫ ଯେ ବହୁରୂପ । ବିଶ୍ଵାଧାର ଏ ସାତନୃପ ।। ୧୦୧ 
ସପ୍ତବରଷ ଯେଝାମତେ । ଦେଇ ଏ ପୁତ୍ରେ ଯଥୋଚିତେ ।। ୧୦୨ 
ପ୍ରଭୁପାଦରେ ଚିତ୍ତ ଦେଲା । ତପୋବନରେ ସେ ରହିଲା ।। ୧୦୩ 
ସେ ଦ୍ଵୀପ ପର୍ବତଙ୍କ ନାମ । କହିବା ଶୁଣ ହେ ରାଜନ ।। ୧୦୪ 
ସହସ୍ରସ୍ରୋତ ଦେବପାଳ । ମହାନସ ଶତକେସର ।। ୧୦୫ 
ଗିରି ବଳଭଦ୍ର ଈଶାନ । ଉରୁଶୃଙ୍ଗ ଯେ ସାତନାମ ।। ୧୦୬ 
ଅପରାଜିତା ନିଜଧୃତି । ଆୟୁର୍ଦା ଯେ ସହସ୍ରଶୂତି ।। ୧୦୭ 
ଉଭୟସୃଷ୍ଟି ପଞ୍ଚପଦୀ । ଅଗଘା ଆଦି ସପ୍ତନଦୀ ।। ୧୦୮୪୧ 
ସେ ବରଷର ଯେ ପୁରୁଷ । ଋତବ୍ରତ ଆଦି ବିଶେଷ ।। ୧୦୯ 
ପବନରୂପୀ ଭଗବାନ । ତାହାଙ୍କୁ କରନ୍ତି ସେବନ ।। ୧୧୦ 
ପରମଯୋଗ-ସମାଧିରେ । ସ୍ତୁତି କରନ୍ତି ସେ ପ୍ରଭୁରେ ।। ୧୧୧ 
ଭୋ ଦେବ ପବନ ଆକାର । ତୋତେ ଆମ୍ଭର ନମସ୍କାର ।। ୧୧୨ 
ପ୍ରାଣୀଙ୍କ ଅନ୍ତର ବାହାରେ । ତୁ ନାଥ ଥାଉ ନିରନ୍ତରେ ।। ୧୧୩ 
ଦଧିସିନ୍ଧୁ ପରେ ରାଜନ । ପୁଷ୍କରଦ୍ଵୀପ ଯେ ଦ୍ଵିଗୁଣ ।। ୧୧୪ 
ସ୍ଵାଦୁଜଳସିନ୍ଧୁ ତାହାରେ । ବେଢ଼ିଛି ବଳୟ ଆକାରେ ।। ୧୧୫ 
ତହିଁ କମଳ ବିରାଜିତ । ସୁବର୍ଣ୍ଣମୟ ଲକ୍ଷପତ୍ର ।। ୧୧୬ 
ସେହି କମଳେ ଭଗବାନ । ବସନ୍ତି ଯେ କମଳାସନ ।। ୧୧୭ 
ଯାହାର ନାମ ଦ୍ଵୀପବର । ଲୋକପ୍ରସିଦ୍ଧ ଯେ ପୁଷ୍କର ।। ୧୧୮ 
ଏ ଦ୍ଵୀପମଧ୍ୟେ ନୃପବର । ପର୍ବତ ମାନସଉତତ୍ତର ।। ୧୧୯ 
ବିସ୍ତାର ଅୟୁତଯୋଜନ । ଚାରିଦିଗରେ ହେ ରାଜନ ।। ୧୨୦ 
ଇନ୍ଦ୍ରାଦି ଲୋକପାଳଙ୍କର । ଅଛଇ ଏଥି ଚାରିପୁର ।। ୧୨୧ 
ମେରୁ ଭ୍ରମନ୍ତେ ଦିନକର । ଉପରେ ଭ୍ରମେ ଚକ୍ର ତାର ।। ୧୨୨ 
ଏ ଦ୍ଵୀପପତି ବୀତିହୋତ୍ର । ପ୍ରିୟବ୍ରତଙ୍କର ଏ ପୁତ୍ର ।। ୧୨୩ 
ଧାତକି ରମଣକ ଦୁଇ । ବୀତିହୋତ୍ରର ପୁତ୍ର ହୋଇ ।। ୧୨୪ 
ଏ ଦ୍ଵୀପେ ତାଙ୍କ ଅଧିକାର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ।। ୧୨୫ 
ସେ ସ୍ଥଳଲୋକଙ୍କ ସହିତେ । ଏହି ସ୍ତୁତିରେ ଯଥୋଚିତେ ।। ୧୨୬ 
ଯେ ବ୍ରହ୍ମରୂପୀ ଭଗବାନ । ତାହାଙ୍କୁ କରନ୍ତି ଭଜନ ।। ୧୨୭ 
ବର୍ଷଦ୍ଵୟର ବାସୀଗର । ଭଜନ୍ତି ନିତ୍ୟେ ପଦ୍ମାସନ ।। ୧୨୮ 
ଯାହାଙ୍କ ଚରଣାରବିନ୍ଦ । ନିତ୍ୟେ ବାନ୍ତି ମୁନିବୃନ୍ଦ ।। ୧୨୯ 
ଭକ୍ତିଯୋଗରେ ସାଧୁଗଣ । ପୂଜନ୍ତି ଯାହାଙ୍କ ଚରଣ ।। ୧୩୦ 
ସେ ବ୍ରହ୍ମ ବିଶ୍ଵରୂପ ହୋଇ । ଅଖିଳ-ସୃଷ୍ଟିକି ଭିଆଇ ।। ୧୩୧ 
ଏ ବ୍ରହ୍ମରୂପୀ ଯେ ଠାକୁର । ନମଇଁ ତାହାଙ୍କ ପୟର ।। ୧୩୨ 
ଏହାର ପରେ ପରୀକ୍ଷିତ । ଲୋକାଲୋକ ନାମେ ପର୍ବତ ।। ୧୩୩ 
ତାହାର ମଧ୍ୟେ ଯେଉଁ ସ୍ଥଳ । ପାଞ୍ଚନଭୂମି ମହୀପାଳ ।। ୧୩୪ 
ମେରୁ-ମାନସ ମଧ୍ୟ ଦେଶେ । କାଞ୍ଚନଭୂମି ଯେ ପ୍ରକାଶେ ।। ୧୩୫ 
ଯେଣୁ ଏହାର ଅନନ୍ତରେ । ଗତାଗତ ନାହିଁ ଅପରେ ।। ୧୩୬ 
ଏଣୁ ଏ ଲୋକାଲୋକ ନାମ । ଏ ସର୍ବ ଈଶ୍ଵରଭିଆଣ ।। ୧୩୭ 
ଏହୁ ଯେ ଭୂଗୋଳ ରାଜନ । ପଞ୍ଚାଶକୋଟି ଯେ ବିସ୍ତୀର୍ଣ୍ଣ ।। ୧୩୮ 
ପୃଥ୍ଵୀର ଚାରିଭାଗ ସମ । ଏ ଲୋକାଲୋକ ଗିରି ନାମ ।। ୧୩୯ 
ଅଖିଳ ଜଗତର ଗୁରୁ । ଯେ ଆମିଯୋନି ମହାମେରୁ ।। ୧୪୦ 
ଅଖିଳ ଲୋକଙ୍କର ହିତେ । ଏହା ଉପରେ ଯଥୋଚିତେ ।। ୧୪୧ 
ଦିଗ୍ଗଜପତିଏ ଚତ୍ଵାରେ । ରଖିଲେ କ୍ରମେ ସେ ବେଭାରେ ।। ୧୪୨ 
ଏ ଚାରି ଗଜପତି ନାମ । ଭୋ ନୃପ ଶୁଣ ତୁ ଆପଣ ।। ୧୪୩ 
ଋଷଭ ନାମ ଯେ ଏକର । ପୁଷ୍କରଚୂଡ ଯେ ଅପର ।। ୧୪୪ 
ଅପରାଜିତ ଯେ ବାମନ । ଶେଷ ଦୁଇର ଏହି ନାମ ।। ୧୪୫ 
ଏହାଙ୍କ ବଳ ନିମନ୍ତରେ । ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁରେ ।। ୧୪୬ 
ସେନାଦିପାରିଷଦବରେ । ନାନା ଆୟୁଧ ଧରି କରେ ।। ୧୪୭ 
ସେ ହସ୍ତୀ ରକ୍ଷଣର ପାଇଁ । ରଖିଲେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୧୪୮ 
ନାନା ଅଳଙ୍କାରକୁ ଦେଇ । ବିଚିତ୍ରବେଶକୁ କରାଇ ।। ୧୪୯ 
ଆପଣେ ଗଦା ଧରି କରେ । ବୁଲନ୍ତି ଲୋକାଲୋକ ପରେ ।। ୧୫୦ 
ବରଷ ଦ୍ଵୀପ ନଦୀ ଗିରି । ତୁମ୍ଭରେ କହିଲୁ ବିସ୍ତାରି ।। ୧୫୧ 
ଲୋକାଲୋକଗିରି ଅନ୍ତରେ । ଈଶ୍ଵରସୃଷ୍ଟି ଅଗୋଚରେ ।। ୧୫୨ 
ଅଣ୍ଡ ମଧ୍ୟରେ ରବି ସ୍ଥିତି । ଭୂମି ସ୍ଵର୍ଗର ମଧ୍ୟବର୍ତ୍ତୀ ।। ୧୫୩ 
ସୂର୍ଯ୍ୟ ଭୂମିର ଯେ ଅନ୍ତର । କହନ୍ତି ମଧ୍ୟ ବ୍ରହ୍ମାଣ୍ଡର ।। ୧୫୪ 
ସୂର୍ଯ୍ୟଅଣ୍ଡ ମଧ୍ୟରେ ମଧ୍ୟ । ପଞ୍ଚାଶକୋଟି ଯେ ପ୍ରସିଦ୍ଧ ।। ୧୫୫ 
ବୈରାଜରୂପେ ଗ୍ରହଶ୍ଵେର । ପ୍ରବିଷ୍ଟ ମୃତାଣ୍ଡ ମଧ୍ୟର ।। ୧୫୬ 
ମୃତଅଣ୍ଡରେ ଉଦେ ହୋନ୍ତି । ମାର୍ତ୍ତଣ୍ଡ ନାମକୁ ବହନ୍ତି ।। ୧୫୭ 
ହିରଣ୍ୟ ଅଣ୍ଡୁ ଯେ ସମ୍ଭବ । ତେଣୁ ନାମ ହିରଣ୍ୟଗର୍ଭ ।। ୧୫୮ 
ଦିଶ ଆକାଶ ସୂର୍ଯ୍ୟ କରି । ବିଭାଗ ହୋଇ ଦଣ୍ଡଧାରୀ ।। ୧୫୯ 
ଦେବତୀର୍ଯ୍ୟକ ନର ଆଦି । ସରୀସୃପ ବୃକ୍ଷ ପ୍ରସିଦ୍ଧି ।। ୧୬୦ 
ଆମିାର ଚକ୍ଷୁରୂପ ସେହି । ସେ ସୂର୍ଯ୍ୟ ଅଖିଳ ଗୋସାଇଁ ।। ୧୬୧ 
ତା ଶକ୍ତି ଜଗତେ ପ୍ରକାଶ । ଜଗତ ତମ କରେ ନାଶ ।। ୧୬୨ 
ବିଷ୍ଣୁର ରୂପ ସେ ସାକ୍ଷତ । କହଇ ବିପ୍ର ଜଗନ୍ନାଥ ।। ୧୬୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ଭୁବନକୋଷବର୍ଣ୍ଣନେ ବିଂଶୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଏକବିଂଶ ଅଧ୍ୟାୟ - ୫.୨୧', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଏକବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଭୁବନକୋଷ ପରିମାଣ । କହିଲୁ ଯେତେକ ଲକ୍ଷଣ ।। ୧ 
ଏମନ୍ତ ଦିବିମଣ୍ଡଳର । ଲକ୍ଷଣ ଶୁଣ ନୃପବର ।। ୨ 
ଚଣକ ବେନିଫାଳ ଯେହ୍ନେ । ଏକକୁ ଆରେକ ସମାନେ ।। ୩ 
ତେସନ ଧରା ପରିମାଣ । ଦିବିମଣ୍ଡଳ ଯେ ସମାନ ।। ୪ 
ଏ ବେନି ମଧ୍ୟେ ଯେ ଆକାଶ । ସଂଲଗ୍ନ ତା ଉଭୟ ପାର୍ଶ୍ଵ ।। ୫ 
ଏ ମଧ୍ୟଅନ୍ତରୀକ୍ଷେ ରହି । ସୂର୍ଯ୍ୟ ତ୍ରିଲୋକକୁ ତାପଇ ।। ୬ 
ଅୟନ ବେନିଭାଗ ହୋଇ । ଉତ୍ତର-ଦକ୍ଷିଣେ ଭ୍ରମଇଁ ।। ୭ 
ମନ୍ଦ କ୍ଷିପ୍ର ବା ବେଗସମ । ଦିନ ରାତି ବେନି ରାଜନ ।। ୮ 
ମକରଠାରୁ ରାଶି ଯେତେ । ଦୀର୍ଘ-ହ୍ରସ୍ଵ ଜାଣ ଯୁଗତେ ।। ୯ 
ବିଷୁବେ ସମାନକୁ ପାଇ । ପୁଣି ଦୀର୍ଘ-ହ୍ରସ୍ଵେ ବଢ଼ଇ ।। ୧୦ 
ତୁଳା ମେଷ ବିଷୁବ ପାଇ । ଅହୋରାତ୍ର ସମାନ ହୋଇ ।। ୧୧ 
ଏସବୁ ଯେ ପରିବର୍ତ୍ତନ । ସୁଧୀ କରନ୍ତି ପରିମାଣ ।। ୧୨ 
ନକୋଟି ଏକାବନଲକ୍ଷ । ଯୋଜନ ପ୍ରମା ପ୍ରତ୍ୟକ୍ଷ ।। ୧୩ 
ମାନସୋତ୍ତରଗିରି ତହିଁ । ଇନ୍ଦ୍ରର ପୁର ବିରାଜଇ ।। ୧୪ 
ପୂର୍ବଭାଗରେ ସେ ମେରୁର । ଦେବଧାନୀ ନାମ ତାହାର ।। ୧୫ 
ଯମର ପୁର ତା ଦକ୍ଷିଣେ । ବିରାଜେ ସଂଯମନୀ ନାମେ ।। ୧୬ 
ପଶ୍ଚିମେ ପୁର ବରୁଣର । ନିମ୍ନୋଚନୀ ନାମ ତାହାର ।। ୧୭ 
ଉତ୍ତରଭାଗେ ଚନ୍ଦ୍ରପୁରୀ । ନାମ ତାହାର ବିଭାବରୀ ।। ୧୮ 
ତହିଁ ଉଦୟ ମଧ୍ୟ ଅସ୍ତ । ନିଶୀଥକାଳ ଯେ ବିଦିତ ।। ୧୯ 
ସୁମେରୁ ଚତ୍ଵାରଦିଗରେ । ପ୍ରାଣୀ ପ୍ରବୃତ୍ତି-ନିବୃତ୍ତିରେ ।। ୨୦ 
ଅହର୍ନିଶି ଭାବରେ ରହି । ପ୍ରାଣୀଙ୍କ ସମୟ ହୁଅଇ ।। ୨୧ 
ବାମାବର୍ତ୍ତନ କରି ତହିଁ । ନିତ୍ୟେ ଆଦିତ୍ୟ ସେ ଭ୍ରମଇଁ ।। ୨୨ 
ଉଦୟ କାଳେ ଯେ ଲକ୍ଷଣ । ଅସ୍ତକାଳରେ ସେହି ପୁଣ ।। ୨୩ 
ଦ୍ଵିକୋଟିଦ୍ଵାଦଶଯୋଜନ । ଲକ୍ଷରେ କରି ପରିମାଣ ।। ୨୪ 
ପଞ୍ଚଦଶଘଟିକା ବେଳେ । ଇନ୍ଦ୍ରର ପୁରୁ ଅବହେଳେ ।। ୨୫ 
ଯମର ପୁରରେ ପ୍ରବେଶ । ସେଠାରେ କରନ୍ତି ପ୍ରକାଶ ।। ୨୬ 
ଏଥୁଁ ବରୁଣଆଦି ଯେତେ । ଆଦିତ୍ୟ ଭ୍ରମନ୍ତି ସେ ନିତ୍ୟେ ।। ୨୭ 
ଚନ୍ଦ୍ରାଦି ଯେତେ ଗ୍ରହମାନ । ଏହି କ୍ରମରେ ସେ ଭ୍ରମଣ ।। ୨୮ 
ଜ୍ୟୋତିଷଚକ୍ର ଏ ପ୍ରକାରେ । ଭ୍ରମଇଁ ଚତ୍ଵାର-ଦିଗରେ ।। ୨୯ 
ଆଦିତ୍ୟ ରଥର ଗମନ । ମୁହୂର୍ତ୍ତକରେ ହେ ରାଜନ ।। ୩୦ 
ଚଉତ୍ରିଂଶଲକ୍ଷ ଯୋଜନ । ଅଷ୍ଟଶତଅଧିକ ପୁଣ ।। ୩୧ 
ଇନ୍ଦ୍ରାଦି ସର୍ବଦେବ ପୁରେ । ଏ କ୍ରମେ ଭ୍ରମନ୍ତି ନିଶ୍ଚଳେ ।। ୩୨ 
ଶତେକ ପାଖୁଡା ପଦ୍ମର । ସୂଚି ମାରନ୍ତେ ନୃପବର ।। ୩୩ 
ସେ ଯେହ୍ନେ ତତ୍କାଳେ ଗଳଇ । ତେସନେ ଶୀଘ୍ର ସେ ଚଳଇ ।। ୩୪ 
ଦ୍ଵାଦଶ ଅର ନାମ ତାର । ସେ ରଥେ ଏକ ଚକ୍ରବର ।। ୩୫ 
ସୁମେରୁ-ମସ୍ତକ ଉପରେ । କ୍ରମେ ସେ ମାନସଉତ୍ତରେ ।। ୩୬ 
ତୈଳଯନ୍ତ୍ରର ପ୍ରାୟ ହୋଇ । ରବିର ରଥ ସେ ଭ୍ରମଇଁ ।। ୩୭ 
ରଥର ଗର୍ଭ ପରିମାଣ । ଷଡତ୍ରିଂଶ ଲକ୍ଷ ଯୋଜନ ।। ୩୮ 
ଚତୁର୍ଥଭାଗ ଉଚ୍ଚ ହୋଇ । ଯୁଗ ସେ ବିସ୍ତାରେ ଅଟଇ ।। ୩୯ 
ସପତଛନ୍ଦ ଅଶ୍ଵ ହୋନ୍ତି । ଆଦିତ୍ୟଦେବଙ୍କୁ ବହନ୍ତି ।। ୪୦ 
ଅରୁଣ ସାରଥି ତହିଁରେ । ତପତଅଶ୍ଵ ଯେଝାଠାରେ ।। ୪୧ 
ଅଙ୍ଗୁଷ୍ଠ-ପବମାତ୍ର ହୋଇ । ଷାଠିସହସ୍ର ମୁନି ତହିଁ ।। ୪୨ 
ବିବିତ ସେ ବାଳଖିଲ୍ୟାରେ । ରବିରଥ ଅଗ୍ରଭାଗରେ ।। ୪୩ 
ମୁନିଏ ସର୍ବେ ନାନାମତେ । ସ୍ତୁତି କରନ୍ତି ଯଥୋଚିତେ ।। ୪୪ 
ଅନ୍ୟ ଯେ ନାନା ଋଷିଗଣ । ଗନ୍ଧର୍ବ ସିଦ୍ଧ ଯେ ଚାରଣ ।। ୪୫ 
ସକଳ ଯକ୍ଷଙ୍କର ବର । ଅପ୍ସରାଗଣେ ଯେଝାଠାର ।। ୪୬ 
ଯେ ଯାତୁଧାନ ନାଗମାନ । ସଙ୍ଗତେ ଘେନି ଯେଝାଗଣ ।। ୪୭ 
ଅପ୍ସରାଗଣ ନୃତ୍ୟଗୀତେ । ଏମନ୍ତେ ଯେ ଯାହାର ମତେ ।। ୪୮ 
ସେ ସୂର୍ଯ୍ୟରୂପୀ ଭଗବାନ । ଅଖିଳ-ଆମିାର କାରଣ ।। ୪୯ 
ତାହାଙ୍କ ଚରଣାରବିନ୍ଦେ । ନମନ୍ତି ପରମ ଆନନ୍ଦେ ।। ୫୦ 
ଯେ ଯାହା କର୍ମ ଅନୁମତେ । ସେବନ୍ତି ତାଙ୍କ ପାଦଗତେ ।। ୫୧ 
ନବକୋଟିଲକ୍ଷ ଯୋଜନ । ଅଧିକ ଲକ୍ଷ ଏକାବନ ।। ୫୨ 
କ୍ଷଣମାତ୍ରକେ ଭଗବାନ । ବେନିସହସ୍ର ଯେ ଯୋଜନ ।। ୫୩ 
ଏମନ୍ତ କୋଷ ଯେ ଭୁବନ । ସେ ସୂର୍ଯ୍ୟ କରନ୍ତି ଭ୍ରମଣ ।। ୫୪
ଅଖିଳ ଅନାଦି କାରଣ । ସେ ସୂର୍ଯ୍ୟରୂପକୁ ଧରିଣ ।। ୫୫ 
ଭ୍ରମନ୍ତି ପ୍ରାଣୀଙ୍କର ହିତେ । ତାହାଙ୍କ ପାଦପଦ୍ମଗତେ ।। ୫୬ 
ମୁଁ ଯେ ପାମର ମୂଢ଼ଚିତ୍ତ । ତହିଁରେ ରହୁ ଅବିରତ ।। ୫୭ 
ଅଚିନ୍ତ୍ୟ ତାହାଙ୍କ ଚରିତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୫୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଜ୍ୟୋତିଶ୍ଚକ୍ରସୂର୍ଯ୍ୟରଥମଣ୍ଡଳବର୍ଣ୍ଣନଂ 
ନାମ ଏକବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ - ୫.୨୨', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଏଥିର ତଦନ୍ତ । ଶୁଣିଳେ ଯିବଇଁ ପ୍ରତୀତ ।। ୧ 
ଆଦିତ୍ୟଦେବ ଯଥୋଚିତେ । ମେରୁ ପ୍ରଦକ୍ଷିଣ କରନ୍ତେ ।। ୨ 
ଦ୍ଵାଦଶରାଶିଙ୍କ ସମ୍ମୁଖେ । ଭୋଗ ସେ କରନ୍ତି ପ୍ରତ୍ୟକ୍ଷେ ।। ୩ 
ଆଦିତ୍ୟଗତି ବ୍ୟଗ୍ରତର । ତହିଁରେ କେମନ୍ତେ ସଞ୍ଚାର ।। ୪ 
ଏଣେ ତ ମୋହର ସନ୍ଦେହ । ଭୋ ମୁନି ତଦନ୍ତ ତୁ କହ ।। ୫ 

ଶୁକ ଉବାଚ 

ସେ କାଳରୂପୀ ଭଗବାନ । ଲୋକଙ୍କ ମଙ୍ଗଳ କାରଣ ।। ୬ 
ବେଦମୟବପୁ ଆପଣ । ଦ୍ଵାଦଶ ଭାବେ କରିଭିନ୍ନ ।। ୭ 
ସୂର୍ଯ୍ୟଙ୍କ ରୂପକୁ ଯେ ଧରି । ଅଛନ୍ତି ଅନ୍ତରୀକ୍ଷ ପୂରୀ ।। ୮ 
ତାଙ୍କ ପ୍ରଭାବେ ଋତୁମାନ । କରନ୍ତି ଶୀତାଦି ବିଧାନ ।। ୯ 
ପ୍ରଭୁଙ୍କ ଏମନ୍ତ ବିଧାନ । ଚିନ୍ତନ୍ତି ବେଦବିଦମାନ ।। ୧୦ 
ବିର୍ଣ୍ଣାଶ୍ରମାଚାରୀ ଉକତ । ହୁଅନ୍ତି ଇନ୍ଦ୍ରାଦି ଭକତ ।। ୧୧ 
ତାହାଙ୍କ ମତେ ଭଗବାନ । ଇନ୍ଦ୍ରାଦି ରୂପେ ଅବତୀର୍ଣ୍ଣ ।। ୧୨ 
ଲୋକଙ୍କ ଆମିା ଏ ଆଦିତ୍ୟ । ଆକାଶ ମଣ୍ଡଳେ ବିଦିତ ।। ୧୩ 
ସ୍ଵର୍ଗ ପୃଥିବୀ ମଧ୍ୟେ ରହି । ନିରତେ ଆକାଶେ ଭ୍ରମଇଁ ।। ୧୪ 
କୁରାଳଚକ୍ର ପ୍ରାୟେ ହୋଇ । ଆଦିତ୍ୟ ରଥ ଯେ ଭ୍ରମଇଁ ।। ୧୫ 
ରାଶି ନକ୍ଷତ୍ର ଆଦି ଯେତେ । ତହିଁରେ ଭ୍ରମନ୍ତି ସମସ୍ତେ ।। ୧୬ 
କୁରାଳଚକ୍ରର ସହିତେ । ପିପିଲିକାଦି ଜନ୍ତୁମତେ ।। ୧୭ 
ସେ କାଳଚକ୍ର ଏକ ଦେଶେ । ଭ୍ରମନ୍ତି ଯେ ଯାହା ପ୍ରକାଶେ ।। ୧୮ 
ଧ୍ରୁବ ସୁମେରୁ ପ୍ରଦକ୍ଷିଣ । କରି ଭ୍ରମନ୍ତି ଅନୁକ୍ଷଣ ।। ୧୯ 
ଆଦି ପୁରୁଷ ଭଗବାନ । ଧରଣୀ କଲେ ଉଦ୍ଧାରଣ ।। ୨୦ 
ତ୍ରୟୀମୟ ଯେ ତାଙ୍କ ମୂର୍ତ୍ତି । କର୍ମ-ବିଶୁଦ୍ଧିରେ ତା ଚିନ୍ତି ।। ୨୧ 
ସେ ମୂର୍ତ୍ତି ଦ୍ଵାଦଶ ପ୍ରକାର । କରିଣ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। ୨୨ 
ଷଡଋତୁ ବସନ୍ତ ଆଦି । ଏ ଥିରେ ଯେତେକ ପ୍ରସିଦ୍ଧି ।। ୨୩ 
ଯେ ଋତୁକାଳେ ଯେ ହୁଅନ୍ତି । ଆପଣେ ବିଧାନ କରନ୍ତି ।। ୨୪ 
ଆଶ୍ରମମତେ ନାନାପଥେ । ନାନାକର୍ମରେ ଯଥୋଚିତେ ।। ୨୫ 
ମହାପୁରୁଷ ମହାଜନେ । ନାନାଯୋଗରେ ଶ୍ରଦ୍ଧାମନେ ।। ୨୬ 
ଯେ ତାଙ୍କ ଚରଣେ ସେବନ୍ତି । ସକଳ ପାପୁ ସେ ତରନ୍ତି ।। ୨୭ 
ପରମ କଲ୍ୟାଣ ଲଭନ୍ତି । ଅନ୍ତେ ପରମଗତି ପାନ୍ତି ।। ୨୮ 
ଏମନ୍ତେ ଶୁଣ ନୃପବର । ସେ ସୂର୍ଯ୍ୟଆମିା ପ୍ରାଣୀଙ୍କର ।। ୨୯ 
ପୃଥିବୀ ଆକାଶ ମଧ୍ୟରେ । କାଳଚକ୍ରରେ ଏ ଶୂନ୍ୟରେ ।। ୩୦ 
ଦ୍ଵାଦଶମାସକୁ ଭଜନ୍ତି । ସମ୍ବତ୍ସର ନାମ ବହନ୍ତି ।। ୩୧ 
ମାସକେ ବେନିପକ୍ଷ କରି । ଭୁଞ୍ଜନ୍ତି ଅହୋରାତ୍ର କରି ।। ୩୨ 
ସେ ବେନି ମାସେ ଏକ ଋତୁ । ଛ ଋତୁ ସମ୍ବତ୍ସର ହେତୁ ।। ୩୩ 
ଯେ କାଳ ନଭ ଅର୍ଦ୍ଧଭାଗେ । ରହନ୍ତି କାଳଚକ୍ର ଲାଗେ ।। ୩୪ 
ତାକୁ ଅୟନ ବୋଲି କହି । ଶୁଣ ରାଜନ ମନ ଦେଇ ।। ୩୫ 
ଦ୍ୟାବାପୃଥିବୀର ସହିତେ । ନଭୋମଣ୍ଡଳକୁ ଯାବତେ ।। ୩୬ 
ରବି ଭୁଞ୍ଜନ୍ତି ଯେତେକାଳେ । ସମ୍ବତ୍ସରଟି ବୋଲି ତାରେ ।। ୩୭ 
ଏ ଅନନ୍ତରେ ହେ ରାଜନ । ଚନ୍ଦ୍ରର ଏ ରୂପେ ଗମନ ।। ୩୮ 
ଲକ୍ଷେଯୋଜନର ଅନ୍ତରେ । ସୂର୍ଯ୍ୟର ଠାରୁ ସେ ବିହରେ ।। ୩୯ 
ପ୍ରବଳଗତି ତାର ଖରେ । ଚନ୍ଦ୍ର ଭୁଞ୍ଜନ୍ତି ଯେ ବେଭାରେ ।। ୪୦
ସୂର୍ଯ୍ୟଙ୍କ ଭୋଗ ବେନିପକ୍ଷେ । ବେନିନକ୍ଷତ୍ର ପାଦଋକ୍ଷେ ।। ୪୧ 
ପକ୍ଷଭୋଗକୁ ଏକଦିନେ । ଭୁଞ୍ଜନ୍ତି ଅହୋରାତ୍ର ମାନେ ।। ୪୨ 
ଏ ଅନନ୍ତରେ ନୃପବର । ବର୍ଦ୍ଧିତକଳା-ଶଶଧର ।। ୪୩ 
ଅହୋରାତ୍ର ସେ ଦେବଙ୍କର । ସେ ଶୁକ୍ଳପକ୍ଷରେ ବିହାର ।। ୪୪ 
କ୍ଷୀଣକଳାରେ ପିତୃଙ୍କର । ଅହୋରାତ୍ର ହେ ନୃପବର ।। ୪୫ 
ସେ ଯେ ସକଳ ପ୍ରାଣୀଙ୍କର । ଜୀବନଭୂତ-ଶଶଧର ।। ୪୬ 
ଭୁଞ୍ଜନ୍ତି ତ୍ରିଂଶତମୂହୂର୍ତ୍ତ । ଏକନକ୍ଷତ୍ର ଯଥୋଚିତ ।। ୪୭ 
ଏଣୁ ସେ ଅନାଦିପୁରୁଷ । ଷୋଡଶକଳା ସେ ବିଶେଷ ।। ୪୮ 
ଅମୃତଶରୀରକୁ ଧରି । ପ୍ରାଣୀଙ୍କୁ ଆପ୍ୟାୟନ କରି ।। ୪୯ 
ମନୁଷ୍ୟ ପଶୁପକ୍ଷୀ ଆଦି । ସରୀସୃପ ବୃକ୍ଷ ପ୍ରସିଦ୍ଧି ।। ୫୦ 
ଏହାଙ୍କ ହୃଦରେ ବସନ୍ତି । ଏଣୁ ସେ ସର୍ବସୁଖ ଦ୍ୟନ୍ତି ।। ୫୧ 
ଏହାର ଉର୍ଦ୍ଧେ ହେ ରାଜନ । ତୃତୀୟ ଲକ୍ଷ ଯେ ଯୋଜନ ।। ୫୨ 
ଭ୍ରମନ୍ତି ନକ୍ଷତ୍ର ସକଳେ । ଜଗତପିତାର କୌଶଳେ ।। ୫୩ 
ଏ ସବୁ ନକ୍ଷତ୍ର ବିଖ୍ୟାତ । ଅଭିଜିତ ତାରା ସହିତ ।। ୫୪ 
ନକ୍ଷତ୍ର ଯେ ଅଷ୍ଟାବିଂଶତି । ମେରୁର ଦକ୍ଷିଣେ ବସନ୍ତି ।। ୫୫ 
ଦ୍ଵିଲକ୍ଷ ତାହାର ଉପରେ । ଉଶନା ବାସ ଯେଉଁଠାରେ ।। ୫୬ 
ଆଦିତ୍ୟ ପ୍ରାୟ ନାନାଗତି । ପାରୁଶେ ତାଙ୍କର ବସତି ।। ୫୭ 
ଲୋକର ଯେ ଶୁଭ କଲ୍ୟାଣ । ଏଥେଁ ସେ ନିତ୍ୟ ପରାୟଣ ।। ୫୮ 
ଏ ଗ୍ରହ ସଞ୍ଚାର ଯେ ହେଲେ । ବୃଷ୍ଟି ହୁଅନ୍ତି ମହୀତଳେ ।। ୫୯ 
ଶୁକ୍ରଙ୍କ କାର୍ଯ୍ୟର ସମାନ । ବୁଧର କାର୍ଯ୍ୟର ପ୍ରମାଣ ।। ୬୦ 
ଶୁକ୍ରଙ୍କ ଉପର-ଭାଗରେ । ଦ୍ଵିଲକ୍ଷଯୋଜନ ଅନ୍ତରେ ।। ୬୧ 
ସର୍ବଦା ବୁଧ ତହିଁ ରହି । ଜୀବଙ୍କ କଲ୍ୟାଣ ସାଧଇ ।। ୬୨ 
ବୁଧ ନାମେ ଯେ ଚନ୍ଦ୍ରସୁତ । ତହିଁରେ ତାହାଙ୍କର ସ୍ଥିତ ।। ୬୩ 
ପ୍ରାଣୀର ସୁଖେ ସେହୁ ଥାଇ । ଯେବେ ସେ ସୂର୍ଯ୍ୟ ବେଗ ହୋଇ ।। ୬୪ 
ଅତିଗମନ ଖରତରେ । ଅନାବୃଷ୍ଟିକି ସେ ଆଚରେ ।। ୬୫ 
ଦ୍ଵିଲକ୍ଷଯୋଜନ ଅନ୍ତରେ । ମଙ୍ଗଳ ବୁଧଙ୍କ ଉପରେ ।। ୬୬ 
ଏଥି ଅନ୍ତରେ ଏହା ରହି । ପ୍ରାଣୀଙ୍କ ମନ୍ଦ ଯେ କରଇ ।। ୬୭ 
ଏକରାଶିରେ ତିନିପକ୍ଷ । ମଙ୍ଗଳ ଭୁଞ୍ଜଇ ପ୍ରତ୍ୟକ୍ଷ ।। ୬୮ 
ବକ୍ରଭାବରେ ଭୋଗକରେ । ଏ କ୍ରମେ ଦ୍ଵାଦଶରାଶିରେ ।। ୬୯ 
ମଙ୍ଗଳ ଉପର ଭାଗରେ । ଦ୍ଵିଲକ୍ଷଯୋଜନ ଅନ୍ତରେ ।। ୭୦ 
ତହିଁ ଅଛନ୍ତି ବୃହସ୍ପତି । ଯେ ଦେବପୁରୋହିତ ହୋନ୍ତି ।। ୭୧ 
ଏକରାଶିରେ ସେ ବରଷେ । ଭୋଗ ଯେ କରନ୍ତି ସନ୍ତୋଷେ ।। ୭୨ 
ସେ ବୃହସ୍ପତି ଭଗବାନ । ବ୍ରାହ୍ମଣକୁଳର କଲ୍ୟାଣ ।। ୭୩ 
ଯେବେ ସେ ବକ୍ରଗତି ହୋଇ । କଦର୍ଯ୍ୟଫଳକୁ ଦିଅଇ ।। ୭୪ 
ତହୁଁ ଦ୍ଵିଲକ୍ଷଯୋଜନରେ । ରହି ଅଛନ୍ତି ଶନିଶ୍ଚରେ ।। ୭୫ 
ଏକରାଶିରେ ଭୋଗ ତାର । ତିରିଶମାସ ନୃପବର ।। ୭୬ 
ଅଶାନ୍ତି ସକଳେ କରଇ । ଅଧିକ କେ ଅବା ଭୁଞ୍ଜଇ ।। ୭୭ 
ତହିଁ ଉପରେ ହେ ରାଜନ । ଏକାଦଶଲକ୍ଷ ଯୋଜନ ।। ୭୮ 
ଋଷିଙ୍କ ବାସ ଯେ ସେଠାରେ । ସେ କୃପା କରନ୍ତି ପ୍ରାଣୀରେ ।। ୭୯ 
ଲୋକଙ୍କ ଭାବନ୍ତି କୁଶଳ । ଅଶେଷ-କରୁଣାର ମୂଳ ।। ୮୦ 
ବିଷ୍ଣୁ ପଦକୁ ନିତ୍ୟେ ଚିନ୍ତି । ପ୍ରଦକ୍ଷିଣରେ ଭ୍ରମୁଛନ୍ତି ।। ୮୧ 
ସେ ମୁନିଗଣଙ୍କ ପୟରେ । ମୋ ଚିତ୍ତ ରହୁ ନିରନ୍ତରେ ।। ୮୨ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ପଞ୍ଚମସ୍କନ୍ଧେ ଭାଗବତ ।। ୮୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଜ୍ୟୋତିଶ୍ଚକ୍ରବର୍ଣର୍ନେ ଦ୍ଵାବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ - ୫.୨୩', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏଥୁ ଅନ୍ତରେ ହେ ରାଜନ । ତ୍ରୟୋଦଶଲକ୍ଷଯୋଜନ ।। ୧ 
ସେ ସ୍ଥାନ ବିରାଜଇ ତହିଁ । ବିଷ୍ଣୁର ସ୍ଥଳ ତାକୁ କହି ।। ୨ 
ଯହିଁ ପରମ-ଭାଗବତ । ଧ୍ରୁବ ଉତ୍ତାନପାଦସୁତ ।। ୩ 
ଅଛନ୍ତି କଶ୍ୟପ ସଙ୍ଗତେ । କାଳଯଷ୍ଟିର ସେବାମତେ ।। ୪ 
କଳ୍ପେ ପର୍ଯ୍ୟନ୍ତେ ସୁଖଭୋଳେ । ପ୍ରଭୁଙ୍କୁ ଭଜନ୍ତି ନିଶ୍ଚଳେ ।। ୫ 
ସେ ଭାଗବତ ଧୃବବାଣୀ । ପୂର୍ବେ କହିଛୁଁ ନୃପମଣି ।। ୬ 
ଗ୍ରହ ନକ୍ଷତ୍ର-ଜ୍ୟୋତିର୍ଗଣ । ଧ୍ରୁବର ସହିତେ ରାଜନ ।। ୭ 
ଈଶ୍ଵରସୃଷ୍ଟି ଅନୁସାରେ । ଏବେ ଦିଶଇ ସେ ଲୋକରେ ।। ୮ 
କାଳଚକ୍ରରେ ଭ୍ରମେ ଜାଣ । ବେଗେ ଭ୍ରମନ୍ତି ଅନୁକ୍ଷଣ ।। ୯ 
ମେରିରେ ପଶୁଗଣ ଯେହ୍ନେ । ସକଳେ ଭ୍ରମନ୍ତି ତେସନେ ।। ୧୦ 
ମଣ୍ଡଳଆକାରରେ ତହିଁ । ଯେ ଯାହା ସ୍ଥାନରେ ଭ୍ରମଇଁ ।। ୧୧ 
ନକ୍ଷତ୍ର-ଗ୍ରହ ଆଦି ଯେତେ । ଏହି ପ୍ରକାରେ ସେ ସମସ୍ତେ ।। ୧୨ 
କାଳର ଚକ୍ରେ ଯେ ଭ୍ରମଣ । ବାହାର-ଅନ୍ତରେ ଭ୍ରମିଣ ।। ୧୩ 
କଳ୍ପାନ୍ତଯାଏଁ ସେ ପ୍ରକାରେ । ଅଛନ୍ତି ବିବିଧ-ବେଭାରେ ।। ୧୪ 
ଶୂନ୍ୟମଣ୍ଡଳେ ମେଘମାଳେ । ଯେସନେ ଥାନ୍ତି ବାୟୁବଳେ ।। ୧୫ 
ଯେହ୍ନେ ଶ୍ଵେନାଦି ପକ୍ଷୀମାନେ । ପବନବଳେ ଥାନ୍ତି ଶୂନ୍ୟେ ।। ୧୬ 
କର୍ମଅଧୀନେ ଜ୍ୟୋତିର୍ଗଣେ । ଶୂନ୍ୟରେ ଭ୍ରମନ୍ତି ତେସନେ ।। ୧୭ 
ପ୍ରକୃତିପୁରୁଷଙ୍କ ଭୋଗ । ତହିଁରେ ହୁଅନ୍ତି ସଂଯୋଗ ।। ୧୮ 
କର୍ମବନ୍ଧନ ନିମିତ୍ତରେ । ପତନ ନୁହଁନ୍ତି ଭୂମିରେ ।। ୧୯ 
ଏ ଅନନ୍ତରେ ନୃପବର । ଏ ଜ୍ୟୋତିଶ୍ଚକ୍ର ଶିଶୁମାର ।। ୨୦ 
ଏମନ୍ତ କରି କେ ବର୍ଣ୍ଣଇ । କହିବା ଶୁଣ ମନ ଦେଇ ।। ୨୧ 
ଯେ ପ୍ରଭୁ ଅଖିଳ କାରଣ । ଶ୍ରୀବାସୁଦେବ ନାରାୟଣ ।। ୨୨ 
ତାହାଙ୍କ ଯୋଗର ମୂରତି । ଶରୀର କୁଣ୍ଡଳ ଆକୃତି ।। ୨୩ 
ଅଧୋବଦନ ତାହାଙ୍କର । ପୁଚ୍ଛରେ ନିବାସ ଧ୍ରୁବର ।। ୨୪ 
ଲାଙ୍ଗୁଳେ ପ୍ରଜାପତି ବାସ । ଅନଳ ଧର୍ମ ଯେ ସୁରେଶ ।। ୨୫ 
ଧାତା ବିଧାତା ପୁଚ୍ଛମୂଳେ । ସପତଋଷି କଟିସ୍ଥଳେ ।। ୨୬ 
ଦକ୍ଷିଣାବର୍ତ୍ତ ପ୍ରାୟ ହୋଇ । କୁଣ୍ଡଳ ଆକାର ସେ ଦେହୀ ।। ୨୭ 
ତାର ଦକ୍ଷିଣଅଂଶଗତେ । ନକ୍ଷତ୍ରମାନ ଯେ ସମସ୍ତେ ।। ୨୮ 
ଅଭିଜିତ ଆଦି ଏ ଗଣ । ବାମପାରୁଶେ ତାଙ୍କ ସ୍ଥାନ ।। ୨୯ 
ପୁନର୍ବସୁ ଯେ ପୁଷ୍ୟା ଦୁଇ । ବାମ-ଦକ୍ଷିଣ-ଶ୍ରେଣୀ ତହିଁ ।। ୩୦ 
ଆକାଶଗଙ୍ଗା ଯେ ପୃଷ୍ଠରେ । ବିରାଜେ ଅତି ଶୁଭ୍ରତରେ ।। ୩୧ 
ବାମ ଦକ୍ଷିଣ ପାଦଦେଶେ । ଆରାଦ୍ରା ଅଶ୍ଳେଷା ପ୍ରକାଶେ ।। ୩୨ 
ଉତ୍ତରାଷାଢ଼ା ଅଭିିଜିତ । ସବ୍ୟ-ଦକ୍ଷିଣ-ଘ୍ରାଣେ ସ୍ଥିତ ।। ୩୩ 
ଶ୍ରବଣା ପୂର୍ବାଷାଢ଼ା ଦୁଇ । ବାମ-ଦକ୍ଷିଣ-ନେତ୍ରେ ରହି ।। ୩୪ 
ଧନିଷ୍ଠା ମୂଳା ବେନିଜନେ । ଦକ୍ଷିଣ ବାମ ବେନିକର୍ଣ୍ଣେ ।। ୩୫ 
ମଘାଦି ଆଠ ଯେ ବିଦିତ । ବାମ ଅସ୍ଥିରେ କ୍ରମେ ସ୍ଥିତ ।। ୩୬ 
ମୃଗଶିରାଦି ଦକ୍ଷିଣରେ । ଜ୍ୟେଷ୍ଠା ଶତଭିଷା ସ୍କନ୍ଧରେ ।। ୩୭ 
ଉତ୍ତର ଅଧର ହନୁରେ । ଅଗସ୍ତି ଶମନ କ୍ରମରେ ।। ୩୮ 
ମୁଖରେ ଅଙ୍ଗାରକ ଶୋହେ । ଉପସ୍ଥେ ଶନିଶ୍ଚର ରହେ ।। ୩୯ 
ଆଦିତ୍ୟ ବକ୍ଷସ୍ଥଳେ ବସେ । ବୃହସ୍ପତି କକୁଦଦେଶେ ।। ୪୦ 
ହୃଦୟେ ନାରାୟଣ ସ୍ଥିତି । ଚନ୍ଦ୍ରମା ମନରେ ବସନ୍ତି ।। ୪୧ 
ନାଭିରେ ଉଶନା ପ୍ରକାଶ । ସ୍ତନରେ ଅଶ୍ଵିନୀର ବାସ ।। ୪୨ 
ପ୍ରାଣ-ଅପାନେ ବୁଧ ବସେ । ଗଳାରେ ରାହୁ ଯେ ପ୍ରକାଶେ ।। ୪୩ 
ସର୍ବ ଅଙ୍ଗରେ କେତୁସ୍ଥାନ । ଏ ଅନୁକ୍ରମେ ହେ ରାଜନ ।। ୪୪ 
ରୋମମୂଳରେ ତାରାଗଣ । ବିଚିତ୍ରରୂପ ନାରାୟଣ ।। ୪୫ 
ଏ ରୂପେ ସର୍ବଦେବ ସେହି । ଯେ ଜନ ଶୁଚିମନ୍ତ ହୋଇ ।। ୪୬ 
ସନ୍ଧ୍ୟାରେ ଦେଖି ସ୍ତବ କରେ । ଅଶେଷ ପାପୁଁ ସେ ନିସ୍ତରେ ।। ୪୭ 
ଏ ସ୍ତବ ତୁଣ୍ଡେ ଉଚ୍ଚାରିଣ । ସ୍ତୁତି କରିବ ସାବଧାନ ।। ୪୮ 
ନମଇଁ ଜ୍ୟୋତିର୍ଲୋକମୟ । କାଳ ଅଦ୍ଭୁତ ଯାର ଦେହ ।। ୪୯ 
ସକଳଦେବ-ସ୍ଵାମୀ ତୁହି । ତୋ ପାଦେ ଆନନ୍ଦେ ନମଇଁ ।। ୫୦ 
ଗ୍ରହ ନକ୍ଷତ୍ର ରାଶିଗଣ । ସର୍ବାଧି-ଦେବ ନାରାୟଣ ।। ୫୧ 
ତ୍ରିକାଳସନ୍ଧ୍ୟାରେ ଯେ ନର । ସ୍ମରଣେ କରେ ନମସ୍କାର ।। ୫୨ 
ଅହୋରାତ୍ରର ପାପ ତାର । ଦହନ ହୋଏ ନୃପବର ।। ୫୩ 
ସେ ପ୍ରଭୁ ସ୍ଵୟଂ ଯୋଗଶ୍ଵେର । ଅନାଦି ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର ।। ୫୪ 
ତାହାଙ୍କ ଚରଣ କମଳେ । ମୋ ଚିତ୍ତ ରହୁ ନରନ୍ତରେ ।। ୫୫ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୫୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଶିଶୁମାର ସଂସ୍ଥାବର୍ଣ୍ଣନଂ ନାମ ତ୍ରୟୋବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ - ୫.୨୪', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ
 
ଶୁକ ଉବାଚ 

ଆଦିତ୍ୟଠାରୁ ଅଧୋମେଳେ । ଅୟୁତ ଯୋଜନର ତଳେ ।। ୧ 
ଭ୍ରମ ଆକାରେ ରାହୁ ସ୍ଥିତି । ଏମନ୍ତ କେ ଅବା କହନ୍ତି ।। ୨୪୬ 
ସ୍ଵଭାବେ ସିଂହିକାନନ୍ଦନ । ଏ ଟି ଅସୁର ଭୋ ରାଜନ ।। ୩ 
ଯେଣୁ ପ୍ରଭୁର କୃପା ହୋଇ । ଅଜରାମର ଏହା ଦେହୀ ।। ୪ 
ଏହାର ଜନ୍ମକର୍ମମାନ । ପଛେ କହିବା ହେ ରାଜନ ।। ୫ 
ଅଧୋଭାଗରେ ଯେ ପଡଇ । ତରଣିମଣ୍ଡଳ ହୁଅଇ ।। ୬ 
ଅୟୁତଯୋଜନ ବିସ୍ତାର । ଲୋକରେ ଖ୍ୟାତ ନୃପବର ।। ୭ 
ଦ୍ଵାଦଶ ସହସ୍ରଯୋଜନ । ଚନ୍ଦ୍ରମଣ୍ଡଳ ପରିମାଣ ।। ୮ 
ତ୍ରୟୋଦଶସସ୍ରଯୋଜନ । ରାହୁମଣ୍ଡଳ ଯେ ବିସ୍ତୀର୍ଣ୍ଣ ।। ୯ 
ଏ ରାଦୁ ସୁଧାପାନ ବେଳେ । ଚନ୍ଦ୍ର-ସୂର୍ଯ୍ୟଙ୍କ ମଧ୍ୟେ ମିଳେ ।। ୧୦ 
ତା ଦୁହେଁ କଲେ ବ୍ୟବଧାନ । ତାହା ଜାଣିଲେ ଭଗବାନ ।। ୧୧ 
ବୈରାନୁବନ୍ଧଭାବେ ତହିଁ । ଚନ୍ଦ୍ର-ସୂର୍ଯ୍ୟ ଗ୍ରାସିବାପାଇଁ ।। ୧୨ 
ଧାମଇଁ ବେଗବନ୍ତ ହୋଇ । ତା ଦେଖି ବ୍ରହ୍ମାଣ୍ଡଗୋସାଇଁ ।। ୧୩ 
ରକ୍ଷା ନିମନ୍ତେ ସୁଦର୍ଶନ । ରଖି ଅଛନ୍ତି ଭଗବାନ ।। ୧୪ 
ଚକ୍ରର ଅତିତେଜ ପାଇଁ । ନିକଟୁ ନିବୃତ୍ତ ହୁଅଇ ।। ୧୫ 
ଚକିତ ହୋଇଣ ତାହାର । ଉଦ୍ବେଗ ହୁଅଇ ଅନ୍ତର ।। ୧୬ 
ତାହାକୁ ଉପରାଗ ନାମ । ଏ ଲୋକେ କରନ୍ତି ଗାୟନ ।। ୧୭ 
ତାହାର ତଳେ ନୃପବର । ସିଦ୍ଧ ଚାରଣ ବିଦ୍ୟାଧର ।। ୧୮ 
ଏହାଙ୍କ ସଦନ ନିର୍ମିତ । ଏହାର ତଳେ ପରୀକ୍ଷିତ ।। ୧୯ 
ଯକ୍ଷ ପିଶାଚ ଭୂତ ପ୍ରେତ । ଏହାଙ୍କ ଗୃହ ଯେ ନିର୍ମିତ ।। ୨୦ 
ଯାବତ ବାୟୁର ସଞ୍ଚାର । ଯାବତ ଗତି ଜଳଧର ।। ୨୧ 
ଭୂମିମଣ୍ଡଳ ହେ ରାଜନ । ତା ତଳେ ଶତେକଯୋଜନ ।। ୨୨ 
ଗମନ କରନ୍ତି ଶୂନ୍ୟରେ । ସୁପର୍ଣ୍ଣଆଦି ପକ୍ଷୀବରେ ।। ୨୩ 
ଭୂମିମଣ୍ଡଳର ବର୍ଣ୍ଣନ । କହିତ ଅଛୁ ହେ ରାଜନ ।। ୨୪ 
ଅବନୀତଳର ବେଭାର । କହିବା ଶୁଣ ନୃପବର ।। ୨୫ 
ସପତଭୂବିବରେ କରି । ସପ୍ତଭୁବନ ଦଣ୍ଡଧାରୀ ।। ୨୬ 
ଅତଳ ବିତଳ ସୁତଳ । ତଳାତଳ ଯେ ମହାତଳ ।। ୨୭ 
ରସାତଳ ଯେ ମହୀପାଳ । ସପ୍ତମେ ବିଦିତ ପାତାଳ ।। ୨୮ 
କ୍ରମେ ଏ ଅୟୁତଯୋଜନ । ଏକ ଏକର ଯେ ପ୍ରମାଣ ।। ୨୯ 
ବିଳସ୍ଵର୍ଗ ନାମ ଏହାର । ସ୍ଵର୍ଗୁ ଅଧିକ ସୁଖକର ।। ୩୦ 
କାମ ଐଶ୍ଵର୍ଯ୍ୟ ନାନାଭୋଗ । ପରମାନନ୍ଦ ସୁଖଯୋଗ ।। ୩୧ 
ନାନା ରନିରେ ଦିବ୍ୟପୁର । ସୌରଭେ ଭୁବନ ସୁନ୍ଦର ।। ୩୨ 
ବିବିଧ-କ୍ରୀଡାର ମନ୍ଦିର । ସୁସଞ୍ଚସ୍ଥଳ ମନୋହର ।। ୩୩ 
ଏ ସ୍ଥଳେ କ୍ରୀଡନ୍ତି ଆନନ୍ଦେ । ସେ ସ୍ଥଳବାସୀ ଜୀବବୃନ୍ଦେ ।। ୩୪ 
କାଦ୍ରବ ଦାନବ ଦଇତ୍ୟେ । ଅପତ୍ୟ ପନିୀର ସହିତେ ।। ୩୫ 
ଗନ୍ଧର୍ବ ବିଦ୍ୟାଧର ଯେତେ । ଅପ୍ସରାଗଣଙ୍କ ସହିତେ ।। ୩୬ 
ମାୟାବୀ ମୟଦୈତ୍ୟ ଯହିଁ । ନିର୍ମାଣ କରି ଯେ ଅଛଇ ।। ୩୭ 
ନାନାମଣିରେ ଦିବ୍ୟପୁର । ବିବିତ୍ର ବୈଦୂର୍ଯ୍ୟର ଘର ।। ୩୮ 
ସଭା ଚତ୍ଵର ଯେ ଗୋପୁର । ବିବିଧ ନାନାମଣି ସାର ।। ୩୯ 
ମିଥୁନ ଶୁକ ପାରାବତ । କୃତ୍ରିମ-ମଣିରେ ନିର୍ମିତ ।। ୪୦ 
ଶାରିକାଆଦି ପକ୍ଷୀମାନ । ବିବିଧ ପ୍ରକାର ଭିଆଣ ।। ୪୧ 
ମଣିସଦନ ଉଚ୍ଚ ସାର । ଶୋହଇ ଅତି ମନୋହର ।। ୪୨ 
ବିଚିତ୍ର-ଚିତ୍ର ଉପବନ । ସୌରଭ ହରେ ପ୍ରାଣୀମନ ।। ୪୩ 
କୁସୁମ ଫଳ ଅତିଭରେ । ବିଟପୀ ଲାଗନ୍ତି ଭୂମିରେ ।। ୪୪ 
କୋମଳ ପଲ୍ଲବ ସୁରଙ୍ଗ । ପକ୍ଷୀମିଥୁନ ଯହିଁ ସଙ୍ଗ ।। ୪୫ 
ବିବିଧ ଜଳାଶୟମାନ । କ୍ରୀଡନ୍ତି ନାନା ବିହଙ୍ଗମ ।। ୪୬ 
ଧ୍ଵନି କରନ୍ତି ମନୋହର । ଋଷିଙ୍କ ତପ କ୍ଷୋଭକର ।। ୪୭ 
ନୀରଜ କୁମୁଦ କହ୍ଲାର । ଏହାଙ୍କ ବନେ ତାଙ୍କ ଘର ।। ୪୮ 
ସେ ପକ୍ଷୀଗଣ ଦିବ୍ୟସ୍ଵନ । ଶ୍ରବଣେ ହରେ ପ୍ରାଣୀମନ ।। ୪୯ 
ସ୍ଵର୍ଗହୁଁ ଅତି ମନୋହର । ସେ ସ୍ଥାନମାନ ନୃପବର ।। ୫୦ 
ଅହିଙ୍କ ଶିରେ ମଣିମାନ । ଯହିଁ ହରଇ ଅନ୍ଧତମ ।। ୫୧ 
ସେ ଭୂମି ଅତି ଅନୁପମ । ତହିଁ ତ ନାହିଁ ରାତ୍ରଦିନ ।। ୫୨ 
ଆଧିର ପରାଭବ ନାହିଁ । ଦେହରେ ରୋଗ ନ ଲାଗଇ ।। ୫୩ 
ପୁରୁଷ-ଯୁବତୀମାନର । ଏଣୁ ଯେ ସୁ୍ନ୍ଦର ଶରୀର ।। ୫୪ 
ତେଣୁ ସେ ଶରୀର-ଭେଦରେ । ଶରୀରକାନ୍ତି ନାହିଁ ସରେ ।। ୫୫ 
ଯଶ-ସମ୍ପଦ ତାଙ୍କ ତହିଁ । ନିତ୍ୟ ପ୍ରକାଶ ଅଛି ଯହିଁ ।। ୫୬ 
ତହିଁର ନରନାରୀମାନ । ପରମମଙ୍ଗଳ ଭାଜନ ।। ୫୭ 
ଶ୍ରୀହରି ଚକ୍ର ବିନୁ ତହିଁ । ଅବସ୍ଥା ମୃତ୍ୟୁ ଭୟ ନାହିଁ ।। ୫୮ 
ଅତଳେ ଅଛି ମହୀପାଳ । ମୟର ପୁତ୍ର ନାମ ବଳ ।। ୫୯ 
ତାହାର ମାୟା ଦୃଢ଼ତରେ । ଅଦ୍ୟାପି ସଂସାରେ ପ୍ରଚରେ ।। ୬୦
ବଳାସୁର ଜୃମ୍ଭଣେ ଜନ୍ମି । ସ୍ଵୈରିଣୀ ପୁଂଶ୍ଚଳୀ କାମିନୀ ।। ୬୧ 
ହାଟକ ନାମେ ମାୟାରସ । ତାହାକୁ ପିଅନ୍ତେ ପୁରୁଷ ।। ୬୨ 
ବିଳାସ-ଅବଲୋକନରେ । ନାନା ପ୍ରକାରେ କ୍ରୀଡା କରେ ।। ୬୩ 
ଅୟୁତ-ମହାଗଜବଳ । ହୁଅଇ ତହୁଁ ପୁରୁଷର ।। ୬୪ 
ବିତଳେ ଶମ୍ଭୁଭଗବାନ । ହାଟକଶ୍ଵେର ଯାର ନାମ ।। ୬୫ 
ପ୍ରଜାପତି-ସୃଷ୍ଟି ନିମନ୍ତେ । ଅଛନ୍ତି ଭବାନୀ ସହିତେ ।। ୬୬ 
ଏହାଙ୍କ ବୀର୍ଯ୍ୟୁ ଜାତ ହୋଇ । ହାଟକୀ ନାମେ ନାମେ ନଦୀ ବହି ।। ୬୭ 
ତାର ସଂସର୍ଗୁ ଜାତ ହୋଇ । ସୁବର୍ଣ୍ଣ ହାଟକ ବୋଲାଇ ।। ୬୮ 
ଅସୁରଙ୍କର ବଧୂଗଣ । ତାହାକୁ କରନ୍ତି ଭୂଷଣ ।। ୬୯ 
ବିରୋଚନଙ୍କ ପୁତ୍ର ବଳି । ଅଛନ୍ତି ସୁତଳରେ ମିଳି ।। ୭୦ 
ଉଦାରଶ୍ରବା ପୁଣ୍ୟଶ୍ଳୋକ । ଯାହାକୁ ବୋଲନ୍ତି ତ୍ରିଲୋକ ।। ୭୧ 
ଇନ୍ଦ୍ରର ପ୍ରିୟଭାବ ବହି । ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଗୋସାଇଁ ।। ୭୨ 
ଅଦିତି ତହୁଁ ଜାତ ହୋଇ । ବଟୁବାମନ ରୂପ ବହି ।। ୭୩ 
ନାନା-ସମ୍ପଦ ତାର ହରି । ପୁଣି ଦୟାକଲେ ମୁରାରି ।। ୭୪ 
ଇନ୍ଦ୍ରାଦିସୁର ତହୁଁ ବଳି । ସମ୍ପତ୍ତି ଦେଲେ ବନମାଳୀ ।। ୭୫ 
ପୂଜ୍ୟ ଅଖିଳ ଦେବଙ୍କର । ଅନାଦି-ପ୍ରଭୁ ଯେ ଈଶ୍ଵର ।। ୭୬ 
ସ୍ଵକର୍ମେ ତାଙ୍କୁ ଆରାଧିଣ । ସୁଖେ ସେ ଅଛନ୍ତି ରାଜନ ।। ୭୭ 
ସେ ସର୍ବବୀଜ ଭଗବାନ । ପରମଆମିା ସୂକ୍ଷ୍ମ ବ୍ରହ୍ମ ।। ୭୮ 
ଯେ ତୀର୍ଥପଦ ଜଗନ୍ନାଥ । ସକଳ-ଦେଶକାଳ-ପାତ୍ର ।। ୭୯ 
ତାହାଙ୍କୁ ଶ୍ରଦ୍ଧାଯୁକ୍ତ ହୋଇ । ସ୍ଥିରମନରେ ଭୂମି ଦେଇ ।। ୮୦ 
ବିଳସ୍ଵର୍ଗକୁ ଭୋଗ କରେ । ନାନା-ଐଶ୍ଵର୍ଯ୍ୟର ବେଭାରେ ।। ୮୧ 
ଯାଚଞ୍ଜା ଛଳେ ଯେ ଉପାୟେ । ତହିଁରେ କରି ଦେବରାୟେ ।। ୮୨ 
ତ୍ରିଲୋକ ବ୍ୟାପିଲେ ଶରୀରେ । ଶେଷ ନରହିଲା ସଂସାରେ ।। ୮୩ 
ଯେ ଇନ୍ଦ୍ରେ ଅନୁଗ୍ରହ କରି । ଇନ୍ଦ୍ରର ଭ୍ରାତୃଭାବ ଧରି ।। ୮୪ 
ଜନ୍ମିଲେ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର । ଯାହା ନିମନ୍ତେ ନୃପବର ।। ୮୫ 
ସେ ସର୍ବଭାବ ଭଗବାନ । ଅଖିଳ-ଗୁରୁ ନାରାୟଣ ।। ୮୬ 
ଯାହାର ଦ୍ଵାରେ ଗଦା ଧରି । ଅଛନ୍ତି ପ୍ରଭୁ ଯେ ଉଭାରି ।। ୮୭ 
ତାହାର ଅଧୋଦେଶେ ଯେହି । ତଳାତଳ ନାମ ବୋଲାଇ ।। ୮୮ 
ମୟଦାନବ ଯେ ପୂର୍ବରେ । ଦ୍ରୋହ ଚିନ୍ତିଲା ଚକ୍ରଧରେ ।। ୮୯ 
ସ୍ଵପୁର ତ୍ରୟ ଦଗ୍ଧ କଲା । ତେଣୁ ସେ ବରକୁ ଲଭିଲା ।। ୯୦ 
ମାୟାବୀମାନଙ୍କର ବର । ଐଶ୍ଵର୍ଯ୍ୟ ଲଭି ସେ ଅସୁର ।। ୯୧ 
ଅଭୟ ବରକୁ ସେ ପାଇ । ତଳାତଳରେ ଯେ ଅଛଇ ।। ୯୨ 
ସୁଦରଶନ ଚକ୍ର ଡରେ । ଶରଣ ପଶିଲା ଶମ୍ଭୁରେ ।। ୯୩ 
ସେ ଭୟ ତାର ଦୂର କରି । ରଖିଲେ ଶିବ ଶୂଳଧାରୀ ।। ୯୪ 
ନିର୍ଭୟ ହୋଇ ସେ ଦାନବ । ସେ ସ୍ଥଳେ ଭୁଞ୍ଜଇ ବିଭବ ।। ୯୫ 
ତାହାର ଅଧୋଭାଗ ଦେଶେ । ମହାତଳପୁର ପ୍ରକାଶେ ।। ୯୬ 
ତହିଁରେ ନାନା ନାଗ ଆଦି । କ୍ରୋଧବଶ ନାମ ପ୍ରସିଦ୍ଧି ।। ୯୭ 
କୁହକ କାଳୀୟ ସୁଷେଣ । ତକ୍ଷକ ପ୍ରଧାନ ଏମାନ ।। ୯୮ 
ସୁଦୀର୍ଘକାୟ ବଳବନ୍ତ । ତହିଁ ଅଛନ୍ତି ପରୀକ୍ଷିତ ।। ୯୯ 
ନିତ୍ୟ ସେ ଗରୁଡଙ୍କ ଭୟେ । ଉଦ୍ବେଗ ହୋଏ ତାଙ୍କ କାୟେ ।। ୧୦୦ 
ଦାରା ତନୟ ବନ୍ଧୁ ସଙ୍ଗେ । ବିହାର କରନ୍ତି ସେ ରଙ୍ଗେ ।। ୧୦୧ 
ତାହାର ତଳେ ମହୀପାଳ । ଯେ ପୁର ନାମ ରସାତଳ ।। ୧୦୨ 
ଦୈତ୍ୟ-ଦାନବ ପତିମାନ । କବଚ କାଳେୟ ହିରଣ୍ୟ ।। ୧୦୩ 
ଅତ୍ୟନ୍ତ-ବଳବନ୍ତ ହୋନ୍ତି । ଦେବଙ୍କ ଦ୍ରୋହ ସେ ଚିନ୍ତନ୍ତି ।। ୧୦୪ 
ସକଳ ଲୋକର କାରଣ । ମହାପୁରୁଷ ନାରାୟଣ ।। ୧୦୫ 
ମହାନୁଭାବ ସେ ଯେ ହରି । ତାହାଙ୍କ ଅତିତେଜେ କରି ।। ୧୦୬ 
ଗୃହୀତବଳ ସେ ଦାନବେ । ସେ ସ୍ଥଳେ ଥାନ୍ତି ଉଦବେଗେ ।। ୧୦୭ 
ଇନ୍ଦ୍ରଦୂତୀର ବାକ୍ୟ ଶୁଣି । ନିତ୍ୟେ ଡରନ୍ତି ନୃପମଣି ।। ୧୦୮ 
ତାହାର ତଳେଟି ପାତାଳ । ତହିଁ ଅଛନ୍ତି ନାଗବଳ ।। ୧୦୯ 
ବାସୁକି ଆଦି ନାଗବଳ । ଶଙ୍ଖ କୁଳିକ ଯେ କମ୍ବଳ ।। ୧୧୦ 
ମହାଶଙ୍ଖ ଯେ ଆରାଶ୍ଵେତ । ଧନଞ୍ଜୟ ଯେ ଦେବଦତ୍ତ ।। ୧୧୧ 
ଧୃତରାଷ୍ଟ୍ର ଯେ ଶଙ୍ଖଚୂଡ । ଯେ ମହାଭୋଗୀ ଅଶ୍ଵତର ।। ୧୧୨ 
ଏ ଯେତେ ମହାଭୋଗୀମାନେ । ବସନ୍ତି ପାତାଳଭୁବନେ ।। ୧୧୩ 
ପଞ୍ଚ-ସପତ-ଦଶଶିର । ଅନେକ-ଫଣା ତାହାଙ୍କର ।। ୧୧୪ 
ଏହାଙ୍କ ମହାମଣିମାନ । ପ୍ରକାଶେ ଆଦିତ୍ୟ ଯେସନ ।। ୧୧୫ 
ପାତାଳ ବିବର ତିମିର । ସ୍ଵତେଜେ କରନ୍ତି ଯେ ଦୂର ।। ୧୧୬ 
ରାଜନ ସପତପାତାଳ । କହିଲୁ ଯେଝା ବାସସ୍ଥଳ ।। ୧୧୭ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଏ ବର୍ଣ୍ଣନ । ସୂଜନେ ସାବଧାନେ ଶୁଣ ।। ୧୧୮
କୃଷ୍ଣଚରଣେ ମନ ଦିଅ । ସୁଜନେ ନିତ୍ୟେ ଏହା ଗାଅ ।। ୧୧୯ 
କୃଷ୍ଣପଦାରବିନ୍ଦ ରସ । ସ୍ନେହରେ କର ଏହା ଗ୍ରାସ ।। ୧୨୦ 
କହଇ ଜଗନ୍ନାଥ ଦାସ । ଶ୍ରୀଭାଗବତ ସୁଧାରସ ।। ୧୨୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ରାହ୍ଵାଦିସ୍ଥିତିବିଳସ୍ଵର୍ଗମର୍ଯ୍ୟାଦା ନିରୂପଣଂ ନାମ ଚତୁର୍ବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ - ୫.୨୫', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ପାତାଳ ତଳେ ହେ ରାଜନ । ତିରିଶ-ସହସ୍ର-ଯୋଜନ ।। ୧ 
ତାମସୀକଳା ଯେ ବିଶେଷ । ଅନନ୍ତନାମ ପରକାଶ ।। ୨ 
ଯେ ବିଷ୍ଣୁଅଂଶେ ଜନ୍ମ ହୋଇ । ସଙ୍କରଷଣ ନାମ ବହି ।। ୩ 
ଅନନ୍ତ ମୂରତି ଠାକୁର । ସହସ୍ରମସ୍ତକ ତାହାର ।। ୪ 
ତାହାର ଏକଇ ଶିରରେ । ମହୀମଣ୍ଡଳ ଅଛି ସ୍ଥିରେ ।। ୫ 
ଯେ ସୃଷ୍ଟି କରଇ ସଂହାର । ଭଭ୍ରୂକୁଟି କରିଣ କରାଳ ।। ୬ 
ଏକାଦଶରୁଦ୍ର ଯେ ହୋଇ । ସଙ୍କରଷଣ ସେ ବୋଲାଇ ।। ୭ 
ତିନି ଲୋଚନ ତିନି ଶିର । ପ୍ରଚଣ୍ଡ ଶୂଳଟି ଯାହାର ।। ୮ 
ଭକ୍ତିରେ ଅହିପତିମାନ । ଯାହାଙ୍କୁ କରନ୍ତି ବନ୍ଦନ ।। ୯ 
ଯାହାର ଚରଣକମଳ । ବିରାଜେ ନଖର ମଣ୍ଡଳ ।। ୧୦ 
ଶିରମଣିରେ ନଖପନ୍ତି । ଚନ୍ଦ୍ରକୁ ଜିଣି ବିରାଜନ୍ତି ।। ୧୧ 
କୁଣ୍ଡଳ-ପ୍ରଭାରେ ମଣ୍ଡିତ । ଗଣ୍ଡ ମଣ୍ଡଳ ହୃଷ୍ଟଚିତ୍ତ ।। ୧୨ 
ତାହାଙ୍କ ଚରଣାରବିନ୍ଦେ । ଚକ୍ଷୁ ନିବେଶନ୍ତେ ଆନନ୍ଦେ ।। ୧୩ 
ପରମଭକ୍ତି ଯୋଗମତେ । ଉଦିତ ହୋଏ ହୃଦଗତେ ।। ୧୪ 
ଯାହାଙ୍କୁ ବିବିଧ-ବିଧାନେ । ସେବନ୍ତି ନାଗପନିୀ ମାନେ ।। ୧୫ 
ଯେ ଧରେ ରୂପ ମନୋହର । ବିଶୁଦ୍ଧ ଧବଳ ଶରୀର ।। ୧୬ 
ବିପୁଳ ବକ୍ଷସ୍ଥଳ ତାର । କୁଙ୍କୁମ ଚନ୍ଦନେ ରୁଚିର ।। ୧୭ 
ହଳମୂଷଳ କରେ ଯାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୧୮ 
ରଜତ ସ୍ତମ୍ଭ ଭୂଜ ଦୁଇ । ମନ୍ଦସ୍ମିତରେ ମୁଖ ଶୋହି ।। ୧୯ 
ମଦ୍ୟେ ଘୂର୍ଣ୍ଣିତ ସୁଲୋଚନ । ବିସ୍ତାର ଅରୁଣ ବଦନ ।। ୨୦ 
ସେ ଯେ ଅନନ୍ତ ଭଗବାନ । ଅନନ୍ତ ଗୁଣର ନିଧାନ ।। ୨୧ 
ସେ ଆଦିଦେବ ଯେ ଈଶ୍ଵର । କ୍ରୋଧକୁ କରିଣ ସଂହାର ।। ୨୨ 
ଲୋକପାଳନ ନିମନ୍ତରେ । ତହିଁ ଅଛନ୍ତି ସେ ଠାକୁରେ ।। ୨୩ 
ଉରଗ ସୁର ଯେ ଅସୁର । ସିଦ୍ଧ ଗନ୍ଧର୍ବ ବିଦ୍ୟାଧର ।। ୨୪ 
ଅଶେଷ ମୁନିଗଣ ଯେତେ । ଆନନ୍ଦେ ଯେ ଯାହାର ମତେ ।। ୨୫ 
ଅପରେ ପାରିଷଦ ଗଣେ । ସେବନ୍ତି ଯାହାର ଚରଣେ ।। ୨୬ 
ନବତୁଳସୀ ଫୁଲ ଶିରେ । ଗନ୍ଧ ଆମୋଦଇ ପ୍ରଖରେ ।। ୨୭ 
ଗନ୍ଧେ ମଧୁକର ନିକର । ଧ୍ଵନି କରନ୍ତି ମନୋହର ।। ୨୮ 
ବନମାଳାଏ କଣ୍ଠେ ଧରି । କୁଣ୍ଡଳ ଅତି ମନୋହାରୀ ।। ୨୯ 
ସୁନ୍ଦର ଭୁଜ ଲମ୍ବମାନ । ମହନ୍ଦ୍ରେବାରଣ ଯେସନ ।। ୩୦ 
ଧ୍ୟାନ ଶ୍ରବଣ ଯୋଗସାରେ । ମୁନି ଚିନ୍ତନ୍ତି ଯା ମନରେ ।। ୩୧ 
କଳିକଳୁଷ କର୍ମଗ୍ରନ୍ଥି । ଅବିଦ୍ୟା ନାଶ ଯେ କରନ୍ତି ।। ୩୨ 
ଶ୍ରଦ୍ଧା-ଆରତେ ଯେବା ଜନ । ଯେବେ କରଇ ସୁମରଣ ।। ୩୩ 
ଯେ ଏହା କରନ୍ତି ସକଳ । କରୁଣା ବହେ ଆଦିମୂଳ ।। ୩୪ 
ଯାହାର ଅନୁଭବମାନ । ନାରଦମୁନି ହେ ରାଜନ ।। ୩୫ 
ବ୍ରହ୍ମା-ସଭାରେ ବିସ୍ତାରିଲେ । ସକଳେ ଶୁଣି ନିସ୍ତରିଲେ ।। ୩୬ 
ଯାହାର କଟାକ୍ଷକୁ ପାଇ । ଉପିତ୍ତି ସ୍ଥିତି ଲୟ ହୋଇ ।। ୩୭ 
ଯାର ମୂରତି କୃପାମୟୀ । ସତ ଅସତ ଯାର ଦେହୀ ।। ୩୮ 
ସୁଜନ-ମନ ହରିବାରେ । ମୃଗନ୍ଦ୍ରେ ପ୍ରାୟ ଲୀଳା କରେ ।। ୩୯ 
ଯାହାର ନାମ ସୁମରଣ । ଶ୍ରବଣ କୀର୍ତ୍ତନ ରାଜନ ।। ୪୦ 
ଘୋର-ଦୁର୍ଗମେ ନର ଥାଇ । ଯେବେ ଆରତେ ସୁମରଇ ।। ୪୧ 
ଆପଦ ଯାଇ ତାର ଦୂର । ସକଳ-ପାପୁ ହୋଏ ପାର ।। ୪୨ 
ଆଶ୍ରୟ ହୋଇଲେ ତାହାର । ମୋକ୍ଷକୁ ଲଭେ ସେ ନିର୍ଭର ।। ୪୩ 
ଭୂଗୋଳ ନାନା ନଦୀ ଗିରି । ଦ୍ଵୀପ ସମୁଦ୍ର ଆଦି କରି ।। ୪୪ 
ଯାହାର ମସ୍ତକେ ଜଗତ । ସ୍ଥିରେ ଅଛଇ ପରୀକ୍ଷିତ ।। ୪୫ 
ଅତି ବିକ୍ରମ ଯେ ପୁରୁଷ । କେ କହୁଁ ତା ରୂପ ବିଶେଷ ।। ୪୬ 
ଯେ ଆମିତନ୍ତ୍ର ଭଗବାନ । ତାର ଅଶେଷ ଗୁଣଗ୍ରାମ ।। ୪୭
ଲୀଳାମାତ୍ରକେ ଏ ସଂସାର । ଯେ ଧରିଅଛି ବିଶ୍ଵଭାର ।। ୪୮ 
ଏମନ୍ତ ପ୍ରଭାବ ଯାହାର । ଦୁରିତହାରୀ ସେ ଠାକୁର ।। ୪୯ 
ଏବେ କହିଲୁ ଜୀବଗତି । କର୍ମରୁ ଯେ ଯାହା ଭୁଞ୍ଜନ୍ତି ।। ୫୦ 
ଯାହାର ସ୍ଥାନଟି ଯେମନ୍ତ । ସକଳ କରିଲୁଁ ବିଦିତ ।। ୫୧ 
ଯାହାର ଯେମନ୍ତ ଲକ୍ଷଣ । ଯେ ଧର୍ମ ଯାର ଆଚରଣ ।। ୫୨ 
ଯେ ଉଚ୍ଚ-ନୀଚ ଜୀବଜନ୍ତୁ । ଯାହାର ଯେ କର୍ମ ଯେହେତୁ ।। ୫୩ 
ତୁମ୍ଭ ପ୍ରଶନ ଅନୁସାରେ । ସକଳ କହିଲୁ ତୁମ୍ଭରେ ।। ୫୪ 
ଏବେ କି ତୁମ୍ଭ ଅଭିଳାଷ । ଅପରେ କହିବୁଁ ବିଶେଷ ।। ୫୫ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-କାରଣ । ଅନାଦି ପ୍ରଭୁ ନାରାୟଣ ।। ୫୬ 
ସେ ପ୍ରଭୁ ଚରଣେ ମୋ ମତି । ଅନବରତେ ହେଉ ସ୍ଥିତି ।। ୫୭ 
କହଇ ଜଗନ୍ନାଥ ଦାସ । ହରିଚରିତ ସୁଧାରସ ।। ୫୮ 
ସୁଜନେ ଶୁଣ ଦେଇମନ । ଫିଟିବ ଭବର ବନ୍ଧନ ।। ୫୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପଞ୍ଚମସ୍କନ୍ଧେ ଭୂବିବରବିଧି ଉପବର୍ଣ୍ଣନଂ ନାମ ପଞ୍ଚବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଡବିଂଶ ଅଧ୍ୟାୟ - ୫.୨୬', content: '''ପଞ୍ଚମସ୍କନ୍ଧ - ଷଡବିଂଶ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷିତ ଉବାଚ 

ବିଚିତ୍ରଗତି ଲୋକଙ୍କର । ତୁମ୍ଭେ କହିଲ ମୁନିବର ।। ୧ 
ଏ କଥା ସଂଶୟ ମୋ ମନେ । ଏବେ କହିବା ବିଦ୍ୟମାନେ ।। ୨ 
ଏବେ କହିବା ଫଳଭାବ । ଯେମନ୍ତେ ତରଇ ଅର୍ଣ୍ଣବ ।। ୩ 

ଶୁକ ଉବାଚ 

ତ୍ରିଗୁଣେ ବିଚିତ୍ର ହୁଅଇ । ଶୁଣ ପରୀକ୍ଷ ମନଦେଇ ।। ୪ 
କର୍ତ୍ତାରମତେ ଫଳଯାଇ । ଶ୍ରଦ୍ଧା-ଅଶ୍ରଦ୍ଧା ବେନି ହୋଇ ।। ୫ 
ସାତ୍ତ୍ଵିକକର୍ମୀ ହୁଏ ସୁଖୀ । ରାଜସକର୍ମୀ ସୁଖୀଦୁଃଖୀ ।। ୬ 
ତାମସ ଦୁଃଖୀ ଯେ ବିମୂଢ଼ । ଏ ତତ୍ତ୍ଵ ବୁଝେ ନାହିଁ ମୂଢ଼ ।। ୭ 
ଯେତେ ଅଧର୍ମକାରୀଗଣ । ସଦା ଯେ ତମର ଅଧୀନ ।। ୮ 
ତମୋଗୁଣଙ୍କ ଏହି ବ୍ରତ । ଲଭନ୍ତି ଫଳ ବିପରୀତ ।। ୯ 
ସକଳ ଏକଭାବ ହୋଇ । କେବେହେଁ କେହି ନ ଭଜଇ ।। ୧୦ 
ଏ ଅନନ୍ତରେ ଏବେ ଶୁଣ । ନିଷିଦ୍ଧ ଅଧର୍ମ ଲକ୍ଷର ।। ୧୧ 
ଧର୍ମ ଅଧର୍ମ ବେନି ମତ । ଶ୍ରଦ୍ଧା ଅଶ୍ରଦ୍ଧା ଯେ ବିଦିତ ।। ୧୨ 
ସମାନ କର୍ମଫଳମାନ । କାହାରି ନୁହଁଇ ରାଜନ ।। ୧୩ 
ଯେତେ ଅବିଦ୍ୟା କାମ୍ୟକର୍ମ । ଏହା ଲକ୍ଷଣ ପରିଣାମ ।। ୧୪ 
ଗତି ଯେ ଶତ ଶତ ମତ । ପ୍ରବୃତ୍ତ ହୁଏ ପରୀକ୍ଷିତ ।। ୧୫ 
ଏହାର ଗତି ଅଗୋଚର । ବିସ୍ତାରି ବର୍ଣ୍ଣିବୁ ଅପର ।। ୧୬ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ତ୍ରିଲୋକ ବାହାରେ । ନରକ କିବା ଅନ୍ତରାଳେ ।। ୧୭ 
କିବା ତ୍ରିଭୁବନ ମଧ୍ୟରେ । କହିବା ସାବଧାନେ ମୋରେ ।। ୧୮ 

ଶୁକ ଉବାଚ 

ସେ ତତ୍ତ୍ଵ ଶୁଣ ତୁ ରାଜନ । କହନ୍ତି ଋଷି ହୃଷ୍ଟମନ ।। ୧୯ 
ତ୍ରିଜଗତର ଅନ୍ତରାଳ । ଦକ୍ଷିଣଦିଗେ ମହୀପାଳ ।। ୨୦ 
ଭୂମିର ତଳେ ଜଳପରେ । ଅଗ୍ନିଷ୍ଵାତ୍ତସଭା ତହିଁରେ ।। ୨୧ 
ସକଳ ପିତୃଗଣ ଯେତେ । ସ୍ଵଗୋତ୍ର କଲ୍ୟାଣ ନିମନ୍ତେ ।। ୨୨ 
ଯହିଁ ବସନ୍ତି ହେ ରାଜନ । ତହିଁ ଅନ୍ତକ ଭଗବାନ ।। ୨୩ 
ଅନ୍ତେ ଜୀବକୁ ସେ ନିଅନ୍ତି । ଯମପୁରୁଷେ ଦଣ୍ଡ ଦ୍ୟନ୍ତି ।। ୨୪ 
ଦୋଷ ଯେ କର୍ମ ଅନୁସରି । ଯେ ପ୍ରାଣୀ ଯାହା ଥାଇ କରି ।। ୨୫ 
ଭଗବତ-ଆଜ୍ଞା ଲଂଘିଣ । ବିପଥେ ଯେ କରେ ଗମନ ।। ୨୬ 
ତାହାଙ୍କୁ ନେଇ ଦଣ୍ଡଧର । ଦଣ୍ଡ ଯେ ଦିଅନ୍ତି ଅପାର ।। ୨୭ 
ଏକବିଂଶତି ପରକାରେ । ନରକେ ଅଛନ୍ତି ଯହିଁରେ ।। ୨୮ 
ଯେ ରୂପ ଯେ ନାମ ଲକ୍ଷଣ । କହିବା ଶୁଣ ହେ ରାଜନ ।। ୨୯ 
ଅନ୍ଧକୂପ ଯେ ଅସିପତ୍ର । ଶୂକରମୁଖ କାଳସୂତ୍ର ।। ୩୦ 
ଗୌରବ ମହା ଯେ ନରକ । ଅନ୍ଧତାମିସ୍ର କୁମ୍ଭୀପାକ ।। ୩୧ 
ତାମିସ୍ର ଯେ କୃମିଭୋଜନ । ସନ୍ଦଂଶ ତପ୍ତସୂର୍ମି ନାମ ।। ୩୨ 
ବଜ୍ରକକ ଶାଳମଳ । ବଇତରଣୀ ମହୀପାଳ ।। ୩୩ 
ପ୍ରାଣରୋଧ ଯେ ବିଶସନ । ପୂୟୋଦ ସାରମେୟାଦନ ।। ୩୪
ଅପରେ ଅବୀଚି ରାଜନ । ଲାଳାଭକ୍ଷ ଯେ ଅୟଃପାନ ।। ୩୫ 
ଶୂଳପ୍ରୋତ କ୍ଷାର କର୍ଦ୍ଦମ । ଯେବା ରକ୍ଷୋଗଣ ଭୋଜନ ।। ୩୬ 
ଅବଟନିରୋଧନ ଆର । ଦନ୍ଦଶୂକ ନାମେ ଅପର ।। ୩୭ 
ସୂଚୀମୁଖ ପର୍ଯ୍ୟାବର୍ତ୍ତନ । ଅଷ୍ଟବିଂଶତି ଏହୁ ନାମ ।। ୩୮ 
ଏ ଯେ ନରକ ମହୀପାଳ । ବିବିଧ ଯାତନାର ସ୍ଥଳ ।। ୩୯ 
ପରସ୍ତିରୀ ଅପତ୍ୟ ଧନ । ଯେ ପ୍ରାଣୀ କରଇ ହରଣ ।। ୪୦ 
ସେ କାଳପାଶେ ବନ୍ଦୀ ହୋଇ । ଯମର ପୁରେ ଦୁଃଖ ପାଇ ।। ୪୧ 
ତାମିସ୍ରନରକେ ପଡଇ । ନାନା ଯାତନା ସେ ଭୁଞ୍ଜଇ ।। ୪୨ 
କ୍ଷୁଧା-ପିପାସାରେ ପୀଡିତ । ହୋଇ ସେ ଦଣ୍ଡରେ ତାଡିତ ।। ୪୩ 
ନାନା ତର୍ଜନା ଯେ ପ୍ରହାର । ଯେତେ ଯାତନା ଭୟଙ୍କର ।। ୪୪ 
ପରମକଷ୍ଟ ପାଇ ତହିଁ । କ୍ଷଣକ୍ଷଣକେ ମୋହ ଯାଇ ।। ୪୫ 
ଅନ୍ଧତାମିସ୍ରେ ଏ ପ୍ରକାରେ । ଯାତନା ପ୍ରାଣୀ ଭୋଗକରେ ।। ୪୬ 
କପଟେ ପରଦାରା ହରି । ଯେବେ ତାମିସ୍ରୁ ନ ଉବୁରି ।। ୪୭ 
ତେବେ ପଡଇ ସେ ଯେ ତହିଁ । ଯାତନା-ସିନ୍ଧୁରେ ବୁଡଇ ।। ୪୮ 
ନଷ୍ଟ ହୁଅଇ ମତି ତାର । ଦୃଷ୍ଟି ନାଶଇ ନୃପବର ।। ୪୯ 
ମୁହିଁ ମୋହର ଭାବ ବହି । ପ୍ରାଣୀଦ୍ରୋହକୁ ଯେ ଚିନ୍ତଇ ।। ୫୦ 
କୁଟୁମ୍ବ ପାଇଁ ହିଂସା ବହି । ସେ ପ୍ରାଣୀ ରୌରବେ ପଡଇ ।। ୫୧ 
ସେ ଜୀବ ହିଂସନ୍ତି ସଂସାରେ । ତାହାଙ୍କୁ ପର ଯେ ଲୋକରେ ।। ୫୨ 
ରୌରବ ମୂର୍ତ୍ତି ଜୀବ ହୋଇ । ସେଠାରେ ତାହାଙ୍କୁ ହିଂସଇ ।। ୫୩ 
ମହାରୌରବ ଏହି ମତ । ଯହିଁ କଭ୍ରୂରଜୀବ ବିଦିତ ।। ୫୪ 
ତହିଁରେ ଯେ ପ୍ରାଣୀ ପଡଇ । ରୌରବ-କ୍ରବ୍ୟାଦ ତା ଖାଇ ।। ୫୫ 
ଯେ ନର ପଶୁପକ୍ଷୀମାନ । ପ୍ରାଣ ଥାଉଁ କରେ ରନ୍ଧନ ।। ୫୬ 
ରାକ୍ଷସୁଁ ବଳି ସେହି ହୋଇ । କୁମ୍ଭୀପାକରେ ସେ ପଡଇ ।। ୫୭ 
ତପତ-ତଇଳେ ତାହାର । ରନ୍ଧନ ହୁଅଇ ଶରୀର ।। ୫୮ 
କାଳସୂତ୍ର ନରକ ନାମ । ବିସ୍ତାର ଅୟୁତ ଯୋଜନ ।। ୫୯ 
ତାମ୍ରମୟ ଯେ ଭୂମିତାର । ଉପରେ ଥାଇ ଯେ ଭାସ୍କର ।। ୬୦ 
ଅଧୋଭାଗରେ ଅଗ୍ନିଥାଇ । ଏମନ୍ତ ନରକ ଅଟଇ ।। ୬୧ 
ଯେ ନର ବ୍ରହ୍ମହତ୍ୟା କରେ । ସେ ତହିଁ ପଡଇ ନିର୍ଭରେ ।। ୬୨ 
ତପତ-ସୁବର୍ଣ୍ଣ ଫୁଟଇ । ତହିଁ ସେ ଦଗଧ ହୁଅଇ ।। ୬୩ 
କ୍ଷଣକେ ଉଠଇ ଲୋଟଇ । ବସଇ ବ୍ୟାକୁଳେ ଧାମଇଁ ।। ୬୪ 
କ୍ଷୁଧା ପିପାସା ପୀଡାମାନ । କ୍ଷଣକେ ହୁଏ ଅଚେତନ ।। ୬୫ 
ପଶୁର ଦେହେ ରୋମଯେତେ । ବର୍ଷ ତାବତ ସେହିମତେ ।। ୬୬ 
ଅତ୍ୟନ୍ତ ଯାତନା ଭୁଞ୍ଜଇ । ସେ ପ୍ରାଣୀ ତହିଁ କଡିଥାଇ ।। ୬୭ 
ଯେ ନିଜ ଧର୍ମପଥ ଛାଡି । ବେଦବଚନ ନିନ୍ଦେ ହୁଡି ।। ୬୮ 
ପାଷଣ୍ଡ ବୋଲି ତାକୁ କହି । ଅସିପତ୍ରରେ ସେ ପଡଇ ।। ୬୯ 
ଲୌହମୁନ୍ଦ୍ଗର ତା ଉପରେ । ପ୍ରହାର କରନ୍ତି ନିର୍ଭରେ ।। ୭୦ 
ଅଦୋଷେ ଦଣ୍ଡନ୍ତି ଯେ ନରେ । ପାପା ଭୁଞ୍ଜନ୍ତି ତମଘୋରେ ।। ୭୧ 
ଅତ୍ୟନ୍ତ ପାପାରାଶି ବହି । ଶୂକରମୁଖେ ସେ ପଡଇ ।। ୭୨ 
ତହିଁରେ ପୁରୋଇ ନିର୍ଭରେ । ନାନାଆୟୁଧର ପ୍ରହାରେ ।। ୭୩ 
ଇକ୍ଷୁଦଣ୍ଡର ପ୍ରାୟ କରି । ତାକୁ ପେଷନ୍ତି ଦଣ୍ଡଧାରୀ ।। ୭୪ 
ଅତ୍ୟନ୍ତ କଷ୍ଟକୁ ସେ ପାଇ । କ୍ଷଣ କ୍ଷଣକେ ମୋହ ଯାଇ ।। ୭୫ 
ଏ ଯେ ସଂସାରେ ନରଦେହୀ । କ୍ଷୁଦ୍ରପ୍ରାଣୀଙ୍କୁ ପୀଡା ଦେଇ ।। ୭୬ 
ହିଂସଇ ଜ୍ଞାନହୀନ ମତେ । ସନ୍ତାପ ଲଭଇ ତେମନ୍ତେ ।। ୭୭ 
ସେ ପ୍ରାଣୀ ପରଲୋକେ ଯାଇ । ଅନ୍ଧକୂପରେ ପଡିଥାଇ ।। ୭୮ 
ଯେ ଗ୍ରାସ ନ ବାି ଭୁଞ୍ଜଇ । ବାୟସ ତୁଲ୍ୟ ତାକୁ କହି ।। ୭୯ 
ନରକ ଯେ କୃମି ଭୋଜନ । ନରକମାନଙ୍କେ ଅଧମ ।। ୮୦ 
ଶତ ସହସ୍ର ଯେ ଯୋଜନ । ଯେ କୃମିକୁଣ୍ଡ ପରିମାଣ ।। ୮୧ 
ତହୁଁ ପଡଇ ସେହୁ ନର । ଉଗ୍ର-ଯାତନାର ଯେ ଘର ।। ୮୨ 
କୃମିକୁ ଭକ୍ଷଇ ସେ ଜନ । ତାକୁ ଭକ୍ଷନ୍ତି କୃମିମାନ ।। ୮୩ 
ଯାବତ କର୍ମ କ୍ଷୟ ନୋହେ । ତାବତ ତହିଁ ସେହୁ ରହେ ।। ୮୪ 
ବିପ୍ରର ଦ୍ରବ୍ୟ ଯେ ହରଇ । ସନ୍ଦଂଶେ ପୀଡା ସେ ଲଭଇ ।। ୮୫ 
ଅଗମ୍ୟା ସ୍ତିରୀ ଯେ ରମଇ । ତପ୍ତସୂର୍ମିରେ ସେ ପଡଇ ।। ୮୬ 
ନାରୀ ବା ଅଗମ୍ୟ ପୁରୁଷେ । ଚିତ୍ତ ବଳାଇ ରତି ଆଶେ ।। ୮୭ 
ତପତ ଲୌହମୂର୍ତ୍ତିମାନ । ତାକୁ କରାନ୍ତି ଆଲିଙ୍ଗନ ।। ୮୮ 
ପୁରୁଷ ରୂପ ସ୍ତିରୀ ଗମନ । ସ୍ତିରୀଏ ପୁରୁଷ ବେଭାରେ ।। ୮୯ 
ଅଗମ୍ୟ ପଶ୍ଵାଦି ଗମନ । କରଇ ପାଷଣ୍ଡ ଜନ ।। ୯୦ 
ବଜ୍ରକକଶାଳଳୀରେ । ଆରୋହ କରାନ୍ତି ତାହାରେ ।। ୯୧ 
ଯେ ରାଜପୁରୁଷ ଅପର । କରନ୍ତି ଧର୍ମସେତୁ ଦୂର ।। ୯୨ 
ଧର୍ମ ଆଚରେ ଯେହୁ ନର । ତାଙ୍କୁ ହିଂସନ୍ତି ଯେ ପାମର ।। ୯୩
ସେ ଅନ୍ତେ ବଇତରଣୀରେ । ପାପିଷ୍ଠେ ପଡନ୍ତି ନିର୍ଭରେ ।। ୯୪ 
ନିରୟ ପରିଖା ଯାହାର । ଏମନ୍ତ ଯେଉଁ ନଦୀବର ।। ୯୫ 
ତହିଁର ଜଳଜନ୍ତୁମାନ । ପାପୀଙ୍କୁ କରନ୍ତି ଭକ୍ଷଣ ।। ୯୬ 
ମୂତ୍ର ପୁରୀଷ ଯେ ଶୋଣିତ । ନଖ ମେଦ ଅସ୍ଥି ବହୁତ ।। ୯୭ 
ଏଥି ପଡିଣ ତାପ ପାଇ । ବାସନା କର୍ମ ସୁମରଇ ।। ୯୮ 
ବୃଷଳୀଗମନ ଯେ କରେ । ଶୌଚ ଆଚାର ପରିହରେ ।। ୯୯ 
ନିର୍ଲ୍ଲଜ୍ଜଭାବକୁ ବହଇ । ନିତ୍ୟେ ନିୟମକୁ ଛାଡଇ ।। ୧୦୦ 
ଅନ୍ତେ ସେ ପୂୟୋଦେ ପଡଇ । ଶ୍ଲେଷ୍ମା ଯେ ମଳମୂତ୍ର ଯହିଁ ।। ୧୦୧ 
ଅତି ବୀଭତ୍ସ ଯେ ଭୋଜନ । ତାହାକୁ ଭୁଞ୍ଜଇ ସେ ଜନ ।। ୧୦୨ 
ମୃଗୟାବିହାରେ ଯେ ନର । ପ୍ରବୃତ୍ତ ହୋଇ ବାରମ୍ବାର ।। ୧୦୩ 
ମୃଗାଦି ବାଳପଶୁମାନ । ବହୁତ ମାରନ୍ତି ରାଜନ ।। ୧୦୪ 
ବିବିଧବାଣେ ଯମଦୂତ । ତାକୁ ପ୍ରହାରନ୍ତି ବହୁତ ।। ୧୦୫ 
କପଟଯଜ୍ଞେ ଯେହୁ ନରେ । ଦମ୍ଭ ଆଚରି ପଶୁ ମାରେ ।। ୧୦୬ 
ସେ ଲୋକ ବିଶସନ ନାମେ । ନରକେ ପଡନ୍ତି ସମାନେ ।। ୧୦୭ 
ପନିୀକି ରେତକୁ ପିଆଇ । ଯେ ଜନ କାମବଶ ହୋଇ ।। ୧୦୮ 
ଅମୂତ୍ର ରେତ ଯେ କୁଲ୍ୟାରେ । ରେତକୁ ପିଆନ୍ତି ତାହାରେ ।। ୧୦୯ 
ଯେ ନର ଗୃହେ ଅଗ୍ନି ଦେଇ । କପଟେ ଗରଳ ଭୁଞ୍ଜାଇ ।। ୧୧୦ 
ସେ ପରଲୋକ ଯେବେ ଯାଇ । ବିବିଧଯାତନା ଭୁଞ୍ଜଇ ।। ୧୧୧ 
ଉଗ୍ରଦଶନ ଶ୍ଵାନ ଶତ । ତାକୁ ଭୂଞ୍ଜନ୍ତି ଅବିରତ ।। ୧୧୨ 
ସାକ୍ଷ୍ୟରେ ମିଥ୍ୟା ଯେ କହଇ । ଅବୀଚି-ନରକେ ପଡଇ ।। ୧୧୩ 
ଅଧକୁ ହୁଅଇ ତା ଶିର । ନରକ ଭୁଞ୍ଜଇ ପାମର ।। ୧୧୪ 
ଯାହାର ଶ୍ରେଷ୍ଠ ଯେଉଁ ଜନ । ସେ ତାଙ୍କ ନ କରେ ବନ୍ଦନ ।। ୧୧୫ 
କ୍ଷାରକର୍ଦ୍ଦମେ ସେ ପଡଇ । ବହୁତ ଯାତନା ଭୁଞ୍ଜଇ ।। ୧୧୬ 
ଯେ ପ୍ରାଣୀ ନରମେଧ କରେ । ଦେବତା-ସନ୍ତୋଷ-ପ୍ରକାରେ ।। ୧୧୭ 
ସ୍ତିରୀ ବାଳକ ପଶୁ ମାରେ । ଡାକିନୀରୂପେ ସେ ସଞ୍ଚରେ ।। ୧୧୮ 
ସେହି ବାଳକ-ପଶୁମାନେ । ପ୍ରବେଶି ଯମର ସଦନେ ।। ୧୧୯ 
ରାକ୍ଷସରୂପକୁ ଆଚରି । ଶୋଣିତ ପିବନ୍ତି ତାହାରି ।। ୧୨୦ 
ସେ ସ୍ତିରୀ ପୁରୁଷ ରକତ । ଖାଇ ହୁଅନ୍ତି ମଦେ ମତ୍ତ ।। ୧୨୧ 
ନାଚନ୍ତି ଗାୟନ୍ତି ହରଷେ । ଯେମନ୍ତ ରାକ୍ଷସ-ପୁରୁଷେ ।। ୧୨୨ 
ବିବିଧ ରଜ୍ଜୁର ପ୍ରକାରେ । ଯେ ନର ଗ୍ରାମ୍ୟଅରଣ୍ୟରେ ।। ୧୨୩ 
ବିଶ୍ଵାସୀ-ପଶୁଙ୍କୁ ମାରଇ । ସେ ନର ନରକେ ପଡଇ ।। ୧୨୪ 
ପାଶେ ବନ୍ଧନ ହୋଇ ସେହି । କ୍ଷୁଧା-ତୃଷାରେ ପୀଡା ପାଇ ।। ୧୨୫ 
ବୃକ କୁକୁର ଗୃଧ୍ରଗଣ । ତୁଣ୍ଡରେ କରନ୍ତି ତାଡନ ।। ୧୨୬ 
ବିବିଧ-କ୍ଳେଶକୁ ଲଭଇ । ଆପଣା କର୍ମ ସୁମରଇ ।। ୧୨୭ 
ଉଗ୍ରସ୍ଵଭାବ ଯେଉଁ ନରେ । ପ୍ରାଣୀଙ୍କୁ ଉଦବେଗ କରେ ।। ୧୨୮ 
ନନ୍ଦଶୂକ ଘୋର ନରକେ । ପଡନ୍ତି ଯାଇ ପରଲୋକେ ।। ୧୨୯ 
ପଞ୍ଚ ବା ସପ୍ତମୁଖ ଯାର । ଏମନ୍ତ ଦନ୍ଦଶୂକବର ।। ୧୩୦ 
ଅନେକ ଅଛନ୍ତି ତହିଁରେ । ଭକ୍ଷନ୍ତି ସେ ପାପୀ ଶରୀରେ ।। ୧୩୧ 
ଯେ ଗର୍ତ୍ତଆଦି କଷ୍ଟସ୍ଥଳେ । ପ୍ରାଣୀଙ୍କି ଥୋଇ ଅବହେଳେ ।। ୧୩୨ 
ଦ୍ଵାର ରୁନ୍ଧଇ ମୁଦ ଦେଇ । ସେ ନର ନରକେ ପଡଇ ।। ୧୩୩ 
ଗର୍ତ୍ତେ ପାମରକୁ ଥୁଅନ୍ତି । ମଧୂମଅଗ୍ନି ଦ୍ଵାରେ ଦ୍ୟନ୍ତି ।। ୧୩୪ 
ପୂର୍ବେ ଯେ ଆସି ଯାଇ ନାହିଁ । ଅତିଥି ଭାବରେ ଆସଇ ।। ୧୩୫ 
ଗୃହେ ନ ରଖି ତାକୁ ଯେବେ । ଅବଲୋକଇ କ୍ରୋଧଭାବେ ।। ୧୩୬ 
କର୍କଶବାକ୍ୟ ତାକୁ କହି । ଅନ୍ତେ ସେ ନରକେ ପଡଇ ।। ୧୩୭ 
ବକ୍ରତୁଣ୍ଡ ଯେ ଗୃଧ୍ର କଙ୍କ । କାକ ସହିତେ ଯେବା ବକ ।। ୧୩୮ 
ଦୀର୍ଘଚଞ୍ଚୁରେ ଚିରି ତାର । ଚକ୍ଷୁ ଖୋଳନ୍ତି ନୃପବର ।। ୧୩୯ 
ଯେ ଅହଙ୍କାରେ ଛନ୍ନ ହୋଇ । ପ୍ରାଣୀଙ୍କି କଟାକ୍ଷେ ଚାହଁଇ ।। ୧୪୦ 
କୁଟିଳହୃଦୟ ଭାବରେ । ଜୀବର ମନ୍ଦକୁ ଆଚରେ ।। ୧୪୧ 
ଅନ୍ତେ ସେ ଯାଇ ପରଲୋକେ । ପଡେ ନରକ ସୂଚୀମୁଖେ ।। ୧୪୨ 
ତହିଁରେ ପାପୀର ଶରୀର । ପୀଡନ୍ତି ଯମର କିଙ୍କର ।। ୧୪୩ 
ଏମନ୍ତ ପ୍ରକାରେ ରାଜନ । ଶତଶତ-ନରକମାନ ।। ୧୪୪ 
ଅଛନ୍ତି ଯମର ସଦନ । ତହିଁ ପାପୀଙ୍କ ନିଜସ୍ଥାନ ।। ୧୪୫ 
ଯେ ଯେତେ କର୍ମ ଆଚରଇ । ସେ ରୂପେ ଫଳ ସେ ଭୁଞ୍ଜଇ ।। ୧୪୬ 
ନିବୃତ୍ତି ମାର୍ଗର ଲକ୍ଷଣ । ଆଗେ ତ କହିଛୁଁ ରାଜନ ।। ୧୪୭ 
ଏ ଚତୁର୍ଦ୍ଦଶଭାଗ ହୋଇ । ବ୍ରହ୍ମାଣ୍ଡକୋଷ ଏ ବୋଲାଇ ।। ୧୪୮ 
ପୁରାଣ ଅନୁମାନ କରି । ତୁମ୍ଭରେ କହିଲୁଁ ବିସ୍ତାରି ।। ୧୪୯ 
ଯେ ଭାଗବତ ନାରାୟଣ । ମହାପୁରୁଷ ଭଗବାନ ।। ୧୫୦ 
ଗରିଷ୍ଠରୂପ ତାହାଙ୍କର । ମାୟାଗୁଣରେ ନୃପବର ।। ୧୫୧ 
ଯେତେକ ବର୍ଣ୍ଣିଲଇଁ ମୁହିଁ । ସକଳରୂପ ସେ ଅଟଇ ।। ୧୫୨ 
ଯେ ନର ଶ୍ରଦ୍ଧାବନ୍ତ ହୋଇ । ପଢ଼ଇ ଶୁଣଇ ଶୁଣାଇ ।। ୧୫୩
ସେ ସାଧୁଭକ୍ତ ଶୁଦ୍ଧନର । ପରମଆମିା ଯେ ଈଶ୍ଵର ।। ୧୫୪ 
ଅଚିନ୍ତ୍ୟରୂପଟି ଯାହାର । ପରମସୂକ୍ଷ୍ମରୁ ଯେ ପର ।। ୧୫୫ 
ଅତିସୂକ୍ଷ୍ମରୁ ସୂକ୍ଷ୍ମତର । ଦେବଙ୍କୁ ଯାହା ଅଗୋଚର ।। ୧୫୬ 
ସୁଗତି ଲଭଇ ସେ ଜନ । ପରମଶ୍ରେଷ୍ଠ ତା ଜୀବନ ।। ୧୫୭ 
ଦ୍ଵୀପ ବରଷ ନଦୀ ଗିରି । ସର୍ବ ସମୁଦ୍ର ଦଣ୍ଡଧାରୀ ।। ୧୫୮ 
ପାତାଳ ଦିଗ ଯେ ନରକ । ଭାଗ ଲକ୍ଷଣ ଯେତେ ଲୋକ ।। ୧୫୯ 
ଈଶ୍ଵର ସ୍ଥୂଳ ଯେ ଶରୀର । ଆଶ୍ରୟ ସକଳଜୀବର ।। ୧୬୦ 
ଏ ସର୍ବ ବିଭାଗ ପ୍ରକାରେ । ଭୋ ନୃପ କହିଲୁ ତୁମ୍ଭରେ ।। ୧୬୧ 
କହଇ ଜଗନ୍ନାଥ ଦାସ । ପଞ୍ଚମସ୍କନ୍ଧେ ସୁଧାରସ ।। ୧୬୨ 
ସାଦରେ ପିଅ ସାଧୁପ୍ରାଣୀ । ତରିବ ଭବତରଙ୍ଗିଣୀ ।। ୧୬୩ 
ଏ ଯେ ସଂସାର-ସିନ୍ଧୁ-ଘୋର । ଦୁଷ୍ଟଜନରେ ଭୟଙ୍କର ।। ୧୬୪ 
ପାଦପଲ୍ଲବଯୁଗ ଧରି । ସୁଖେ ତରିବ ଭବବାରି ।। ୧୬୫ 
ତା ବିନୁ ଅନ୍ୟଗତି ନାହିଁ । ତ୍ରାହି କରିବେ ଭାବଗ୍ରାହୀ ।। ୧୬୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ପଞ୍ଚମସ୍କନ୍ଧେ ନରକାନୁବର୍ଣ୍ଣନଂ ନାମ ଷଡ୍ବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),];