import 'package:odia_bhagabata/global.dart';

List<Section> section8 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୮.୧', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ହରଷେ ଅଭିମନ୍ୟୁସୁତ । ଶୁଣି ଗୋବିନ୍ଦର ଚରିତ ।।୧ 
ଶୁକ ଚରଣେ ଦେଇ କର । ବୋଲେ ପରୀକ୍ଷ ଦଣ୍ଡଧର ।।୨ 

ରାଜା ଉବାଚ 

ବିଷ୍ଣୁ-ଚରିତ ତୁମ୍ଭ ମୁଖେ । ଶୁଣିଲି ଅଦୃଷ୍ଟ-ସୁପାକେ ।।୩ 
ଭୋ ମୁନି ଦୟାକର ମୋତେ । ସଂସାରୁ ତରିବି ଯେମନ୍ତେ ।।୪ 
ମୋଠାରେ ସ୍ନେହ ବହ ଯେବେ । ପ୍ରସନ୍ନ ଚିତ୍ତେ କହ ଏବେ ।।୫ 
ପୂର୍ବେ ଯେ ସ୍ଵାୟମ୍ଭୂବ ମନୁ । ପ୍ରତ୍ୟକ୍ଷେ ପଦ୍ମଯୋନି ତନୁ ।।୬ 
ତାହାଙ୍କ ବଂଶେ ଯେ ଚରିତ । ଯେ ପୂର୍ବେ ଭୂତ-ଭବିଷ୍ୟତ ।।୭ 
ବିସ୍ତାରେ ତୁମ୍ଭ ମୁଖୁଁ ଶୁଣି । ତରିବି ଭବ-ତରଙ୍ଗିଣୀ ।।୮ 
ଯେ ବଂଶେ ବିଶ୍ଵସୃକଗଣ । ମନୁଦୁହିତା ଗର୍ଭେ ପୁଣ ।।୯ 
ପୁତ୍ର-ପୌତ୍ରାଦି ଏ ଜଗତେ । ଯେବା ଚରିତ କଲେ ଯେତେ।।୧୦ 
ଯେ ମନୁବଂଶେ ଯେବା କୃତ୍ୟ । ଅଦ୍ଭୁତ ବିଷ୍ଣୁର ଚରିତ ।।୧୧ 
ଅଦ୍ୟାପି କବି-ଋଷିମାନେ । ଅଶେଷ-ଶାସ୍ତ୍ର-ଅନୁମାନେ ।।୧୨ 
ଗ୍ରନ୍ଥିଲେ କୃଷ୍ଣଗୁଣ ଗାଥା । ଅଶେଷ କର୍ମ ହରିକଥା ।।୧୩ 
ଯେ କଥା କର୍ଣ୍ଣରନ୍ଧ୍ରେ ପଶେ । ଅଶେଷ କଳୁଷ ବିନାଶେ ।।୧୪ 
ଯେ ମନୁ ଅନ୍ତରେ ଯେ କଥା । ବିଷ୍ଣୁ ଚରିତ ସାଧୁଗାଥା ।।୧୫ 
ଯେ ବର୍ତ୍ତମାନ ପୂର୍ବଭୂତେ । ଯେବା କରିବେ ଭବିଷ୍ୟତେ ।।୧୬ 
ସକଳ କହ ମୁନିବର । ଏ ଭବସାଗରୁ ଉଦ୍ଧର ।।୧୭ 
ଏମନ୍ତ ପରୀକ୍ଷିତ ଆଗେ । ଶୁକ କହନ୍ତି ଅନୁରାଗେ ।।୧୮ 

ଶୁକ ଉବାଚ 

ପ୍ରଥମକଳ୍ପେ ମୁଁ ସମ୍ପାଦି । କହିଲି ସ୍ଵାୟମ୍ଭୂବ ଆଦି ।।୧୯
ଏ ଷଟ ମନୁବଂଶ ଯେତେ । ଦେବାଦି ମନୁଷ୍ୟ ପର୍ଯ୍ୟନ୍ତେ ।।୨୦ 
ଆଦ୍ୟନ୍ତ ମଧ୍ୟେ କଲେ ଯେତେ । ପୂର୍ବେ ମୁଁ କହିଅଛି ତୋତେ ।।୨୧ 
ଆକୂତି ଦେବହୂତି ବେନି । ମନୁଦୁହିତା ବେନିଭଗ୍ନୀ ।।୨୨ 
ଧର୍ମଜ୍ଞାନର ଉପଦେଶେ । ପରମବ୍ରହ୍ମ ନିଜ ଅଂଶେ ।।୨୩ 
ଯଜ୍ଞବରାହ କଳ୍ପେ ପୂର୍ବେ । ଜନ୍ମିଲେ ଦେବହୂତି ଗର୍ଭେ ।।୨୪ 
କପିଳ ରୂପେ କଲେ ଯେତେ । ପୂର୍ବେ ମୁଁ କହିଅଛି ତୋତେ ।।୨୫ 
ଆକୂତି ଗର୍ଭେ ଯଜ୍ଞ ରୂପେ । ଯେ ଅବା କଲେ ପୂର୍ବକଳ୍ପେ ।।୨୬ 
ସେ କଥା ଶୁଣ ନୃପବର । ହରି-ଚରିତ ସୁଧାସାର ।।୨୭ 
ସେ ସ୍ଵାୟମ୍ଭୂବ ମନୁରାଜା । ସୃଷ୍ଟି-ସର୍ଜନେ ମହାତେଜା ।।୨୮ 
ସେ ପତ୍ନୀ ଶତରୂପା ସଙ୍ଗେ । ବିରକ୍ତ ଚିତ୍ତ କାମଭୋଗେ ।।୨୯ 
ବନେ ପଶିଲେ ତପ ଅର୍ଥେ । ସେ ପତିବ୍ରତାର ସମେତେ ।।୩୦ 
ସୁନନ୍ଦା-ତୀର୍ଥେ ଏକପାଦେ । ଉଭା ସେ ହୋଇ ଦୃଢ଼ବନ୍ଧେ ।।୩୧ 
ଗଗନଗତେ ମୁଖକରି । ଚଞ୍ଚଳ-ଚିତ୍ତକୁ ନିବାରି ।।୩୨ 
ସୁଘୋର ତପେ ରହି ବନେ । ସେ ରାଜା ବିଚାରଇ ବନେ ।।୩୩ 

ମନୁ ଉବାଚ 

ଯେ ହରି ଏ ବିଶ୍ଵସଂସାରେ । ଚେତନା ରୂପେ ହୃଦେ ପୂରେ ।।୩୪ 
ଚେତନ-ଅଚେତନ-ରୂପୀ । ଜାଗ୍ରତ ସ୍ଵପ୍ନ ମଧ୍ୟେ ବ୍ୟାପୀ ।।୩୫ 
ଧାତା ନ ଜାଣେ ଯାର ଅନ୍ତ । ତେଣୁ ସେ ବୋଲାଇ ଅନନ୍ତ ।।୩୬ 
ଏ ବିଶ୍ଵଆତ୍ମା ଯେହୁ ହୋଏ । ବିରାଜେ ସ୍ଵୟଂ ସର୍ବଦେହେ ।।୩୭ 
ସୃଜଇ ପାଳଇ ସଂହାରେ । ବାଳକ-ଲୀଳାରେ ବିହରେ ।।୩୮ 
ଦେଖନ୍ତା ପ୍ରାଣୀଙ୍କି ନ ଦିଶେ । ଦୃଶ୍ୟ ଅଦୃଶ୍ୟ ରୂପେ ମିଶେ ।।୩୯ 
ସକଳ ରୂପେ ଯାର ବାସ । ବିରାଜେ ଯେହ୍ନେ ଘଟାକାଶ ।।୪୦ 
ସେ ସର୍ବପ୍ରାଣୀଙ୍କ ମନ୍ଦିର । ଜୀମୂତ ମଧ୍ୟେ ଯେହ୍ନେ ନୀର ।।୪୧ 
ସୁପର୍ଣ୍ଣ ପୃଷ୍ଠେ ଯାର ସ୍ଥିତି । ତା ପାଦେ ରହୁ ମୋର ମତି ।।୪୨ 
ଆଦ୍ୟନ୍ତ ମଧ୍ୟ ଯାର ନାହିଁ । ସ୍ଵ ପର ଭେଦ ଅବା କାହିଁ ।।୪୩ 
ନ ମିଶେ ଅନ୍ତର ବାହାରେ । ଏ ମାୟା-ମୋହନ ସଂସାରେ ।।୪୪ 
ଏ ବିଶ୍ଵମୟ ଯେ ପ୍ରମାଣ । ସତ୍ୟ-ସ୍ଵରୂପ ପୂର୍ଣ୍ଣବ୍ରହ୍ମ ।।୪୫ 
ଯେ ବିଶ୍ଵକାୟ ପୁରୁହୂତ । ବିଶ୍ଵ-ସୃଜନେ ଉପଗତ ।।୪୬ 
ବିମୋହ ମୋହ ପାଶେ ଛନ୍ଦି । ଯାର କ୍ରୀଡାରେ ବିଶ୍ଵ ବନ୍ଦୀ ।।୪୭ 
ସତ୍ୟ ପରମଜ୍ୟୋତି ଅଜ । ପୁରାଣ ପୁରୁଷ ବିରାଜ ।।୪୮ 
ଜୀବର ଜନ୍ମ ଆଦି ଯେତେ । ଧରେ ଆତ୍ମଶକ୍ତି ଆୟତ୍ତେ ।।୪୯ 
ନିରୀହ ଚଷ୍ଟୋ-ବିବର୍ଜିତ । ସ୍ଵରୂପେ ଯେବେ ହୋଏ ସ୍ଥିତ ।।୫୦ 
ଏ ଭାବ ଜାଣି ଋଷିଜନେ । କର୍ମ ଇଚ୍ଛନ୍ତି ଦୃଢ଼ମନେ ।।୫୧ 
ଯେ ଭାବେ କର୍ମ ହିଁ ନ ଫଳେ । ସେ ଭାବେ ଭଜନ୍ତି ନିଶ୍ଚଳେ ।।୫୨ 
ଈଶ୍ଵର ଭାବେ କର୍ମ କଲେ । ନିର୍ଗୁଣ ଲଭନ୍ତି ସେ ଭଲେ ।।୫୩ 
ଇଷ୍ଟ କରନ୍ତି ପ୍ରାଣୀଙ୍କର । ସେ ଭାବେ ଭଜେ ଦୁରାଚାର ।।୫୪ 
ଆତ୍ମାର ପୂର୍ଣ୍ଣଲାଭ ଅର୍ଥେ । ଯେ ତାଙ୍କୁ ଭଜନ୍ତି ଜଗତେ ।।୫୫ 
କେବେହେଁ ଭ୍ରଷ୍ଟ ସେ ନୁହନ୍ତି । ଅନ୍ତେ ଲଭନ୍ତି ବ୍ରହ୍ମଗତି ।।୫୬ 
ସକଳ ଆତ୍ମାର ଈଶ୍ଵର । ସ୍ଵଭାବେ ନାହିଁ ଅହଙ୍କାର ।।୫୭ 
ପୂର୍ଣ୍ଣ ଅନାଦି ନିରଞ୍ଜନ । କାହାର ନୋହେ ସେ ଅଧୀନ ।।୫୮ 
ସ୍ଵଭାବେ ନିଜମାର୍ଗେ ରହେ । କେ ଚିନ୍ତିପାରେ ତାକୁ ଦେହେ ।।୫୯ 
ଏଣୁ ସେ ସଂସାରର ସାର । ତା ପାଦେ ମୋର ନମସ୍କାର ।।୬୦ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ ଅଭିମନ୍ୟୁସୁତ । ସେ ସ୍ଵାୟମ୍ଭୂବ ଦୃଢ଼ଚିତ୍ତ ।।୬୧ 
ଚିନ୍ତା କରନ୍ତେ ତପବଳେ । ସୁଦୃଢ଼ ସମାଧି ନିଶ୍ଚଳେ ।।୬୨ 
ଅସୁର-ଯାତୁଧାନ ଗଣେ । ବେଗେ ମିଳିଲେ ଘୋରବନେ।।୬୩ 
ଭକ୍ଷିବା ପାଇଁ କ୍ଷୁଧା ଆଶେ । ବେଗେ ମିଳିଲେ ତାର ପାଶେ ।।୬୪ 
ତାହାଙ୍କୁ ଦେଖି ନରହରି । ଯଜ୍ଞପୁରୁଷ ରୂପ ଧରି ।।୬୫ 
ନିବାରି ଯାତୁଧାନ ଗଣ । ସ୍ଵର୍ଗ ପାଳିଲେ ନାରାୟଣ ।।୬୬ 
ସେ ମନୁ ଅନ୍ତେ ସ୍ଵାରୋତିଷ । ଦ୍ଵିତୀୟ ମନୁ ସେ ବିଶେଷ ।।୬୭
ଅଗ୍ନିର ପୁତ୍ର ସେ ସ୍ଵଭାବେ । ରାଜତ୍ଵ କଲା ବିଶ୍ଵଭାବେ ।।୬୮ 
ଦ୍ୟୁମାନ ସୁଷେଣ ରୋଚିଷ । ଏ ଆଦି ତାର ପୁତ୍ର ଦଶ ।।୬୯ 
ସେ ମନୁ କାଳେ ସୁରନାଥ । ରୋଚନ ନାମେ ବଳବନ୍ତ ।।୭୦ 
ଯାହାର କାଳେ ଦେବଗଣ । ତୁଷିତ ନାମେ ଉଚ୍ଚାରଣ ।।୭୧ 
ଋଷିଏ ଊର୍ଜ୍ଜସ୍ତମ୍ଭ ଆଦି । ଏ ସପ୍ତଋଷି ବ୍ରହ୍ମବାଦୀ ।।୭୨ 
ଯେ ବେଦଶିରା ନାମେ ମୁନି । ତୁଷିତା ନାମେ ତା ଭାମିନୀ ।।୭୩ 
ସେ ପତ୍ନୀ ଗର୍ଭେ ବିଭୁ ରୂପେ । ବିଷ୍ଣୁ ଜନ୍ମିଲେ ଆଦିକଳ୍ପେ ।।୭୪ 
ପୂର୍ବେ ଯେ ବାଳଖିଲ୍ୟା ରୂପେ । ଅଠାଶୀସସ୍ର ଆଦିକଳ୍ପେ ।।୭୫ 
ଯୋଗ-ଅଭ୍ୟାସେ ଊର୍ଦ୍ଧ୍ଵରେତା । ବିଷ୍ଣୁ-ଭଜନେ ବଳବନ୍ତା ।।୭୬ 
ବିଭୁର ଶିକ୍ଷା ଶିରେ ଧରି । ସେ ମୁନିଗଣେ ବ୍ରହ୍ମଚାରୀ ।।୭୭ 
କୁମାର-ବ୍ରତ ଆଚରିଲେ । ତେଣୁ ବାଳକ ସେ ହୋଇଲେ ।।୭୮ 
ତୃତୀୟ-ମନୁ ଯେ ଉତ୍ତମ । ସେ ପ୍ରିୟବ୍ରତର ନନ୍ଦନ ।।୭୯ 
ତାର ସୁଞ୍ଜୟ ଯଜ୍ଞହୋତ୍ର । ଏ ଆଦି ପୁତ୍ରେ ବଳବନ୍ତ ।।୮୦ 
ସେ କଳ୍ପେ ସପ୍ତଋଷି ଜନ । ବଶିଷ୍ଠଋଷିଙ୍କ ନନ୍ଦନ ।।୮୧ 
ପ୍ରମଦ ଆଦି ସପ୍ତସୁତେ । ସତ୍ୟ ଆଦି ଯେ ଦେବଯୁଥେ ।।୮୨ 
ସତ୍ୟଜିତ ଯେ ଦେବରାଜା । ହରି-ଭକତେ ମହାତେଜା ।।୮୩ 
ସୁନୃତା ଧର୍ମପତ୍ନୀ ଗର୍ଭେ । ପୁରୁଷୋତ୍ତମ ରୂପେ ପୂର୍ବେ ।।୮୪ 
ବହିଣ ସତ୍ୟସେନ ନାମ । ସତ୍ୟବ୍ରତଙ୍କ ସଙ୍ଗେ ପୁଣ ।।୮୫ 
ଜନ୍ମିଲେ ସତ୍ୟବ୍ରତ ତୁଲେ । ଶୁଣ ତୁ ଯେବା କର୍ମ କଲେ ।।୮୬ 
ଯକ୍ଷ ରାକ୍ଷସ ଭୂତଗଣ । ପ୍ରାଣୀଙ୍କି କରନ୍ତି ଭକ୍ଷଣ ।।୮୭ 
ତାହାଙ୍କୁ ମାରି ସତ୍ୟ ସଙ୍ଗେ । ଧର୍ମ ରଖିଲେ ସତ୍ୟଯୁଗେ ।।୮୮ 
ଚତୁର୍ଥେ ପ୍ରିୟବ୍ରତ-ସୁତ । ତାମସ ଉତ୍ତମର ଭ୍ରାତ ।।୮୯ 
ଯେ ପୃଥୁ କେତୁ ଖ୍ୟାତି ନର । ଏ ଆଦି ଦଶ ତା କୁମର ।।୯୦ 
ତାର ଅନ୍ତରେ ସ୍ଵର୍ଗପୁରେ । ତ୍ରିଶିଖ ନାମେ ସୁରଶ୍ଵେରେ ।।୯୧ 
ସତ୍ୟକ ହରି ବୀର ଆଦି । ଦେବତା ନାମେ ଏ ପ୍ରସିଦ୍ଧି ।।୯୨ 
ମୁନିଏ ଜ୍ୟୋତିର୍ଦ୍ଧାମ ଆଦି । ତାମସ ଅନ୍ତରେ ପ୍ରସିଦ୍ଧି ।।୯୩ 
ବୈଧୃତି ନାମେ ଦେବଗଣ । ଶୁଣ ହୋ ତାହାଙ୍କ ପ୍ରମାଣ ।।୯୪ 
କାଳେ ଯେ ବେଦ ନାଶ ଗଲେ। ସେ ମନ୍ଵନ୍ତରେ ସେ ରଖିଲେ ।।୯୫ 
ସେ ମନ୍ଵନ୍ତରରେ ଅଚ୍ୟୁତ । ହରିଣୀ ଉଦରେ ସମ୍ଭୂତ ।।୯୬ 
ତେଣୁ ବହିଲେ ହରି ନାମ । ରୂପେ ମୋହିତ କୋଟିକାମ ।।୯୭ 
ଯେ ହରିନାମ ଏ ସଂସାରେ । ଅଶେଷ ଦୁରିତ ସଂହରେ ।।୯୮ 
ଯେ ରୂପେ ଗଜନ୍ଦ୍ରେ-ମୋକ୍ଷଣ । କୁମ୍ଭୀର-ଦର୍ପ ନିବାରଣ ।।୯୯ 
ଜଳେ କୁମ୍ଭୀର ମୁଣ୍ଡ ହାଣି । ଗଜ ରଖିଲେ ଚକ୍ରପାଣି ।।୧୦୦ 
ଯା ନାମ ଭୁବନମଙ୍ଗଳ । ଦୂରିତ ବନ-ଦାବାନଳ ।।୧୦୧ 
ଏକଥା ଶୁକ ମୁଖୁଁ ଶୁଣି । ପାଣ୍ଡବ ବଂଶ ଚୂଡାମଣି ।।୧୦୨ 
ଆନନ୍ଦେ ହୋଇ କୃତକୃତ୍ୟ । ବୋଇଲେ ନୃପ ପରୀକ୍ଷିତ ।।୧୦୩ 

ରାଜା ଉବାଚ 

ଭୋ ମୁନି ଦୁର୍ଲ୍ଲଭ-ବଚନ । ଶୁଣି ଆନନ୍ଦ ମୋର ମନ ।।୧୦୪ 
କେମନ୍ତେ ପ୍ରଭୁ ନରହରି । ଗଜ ରଖିଲେ ଗ୍ରାହ ମାରି ।।୧୦୫ 
କୁମ୍ଭୀର କେଉଁ ଜଳେ ଥିଲା । ଗଜକୁ କେମନ୍ତେ ଧଇଲା ।।୧୦୬ 
ସେ ଜଳଜୀବ ଜଳେ ଥାଇ । ହସ୍ତୀ-ସଂଯୋଗ ତାର କାହିଁ ।।୧୦୭ 
ହସ୍ତୀ ସବଳ ମହାକାୟେ । କୁମ୍ଭୀର କେତେ ବଳ ବହେ ।।୧୦୮ 
ଏକଥା ସଂଶୟ ତ ମୋତେ । ଭୋ ମୁନି କହ ଶୁଦ୍ଧଚିତ୍ତେ ।।୧୦୯ 
ଏ ପୁଣ୍ୟକଥା ମହାଧନ୍ୟ । ମଙ୍ଗଳ ସର୍ବ ସ୍ଵସ୍ତ୍ୟୟନ ।।୧୧୦ 
ଏ ଯେ ପ୍ରସ୍ତାବ ହରିବାଣୀ । ଶ୍ରବଣମାର୍ଗେ ଯେବା ଶୁଣି ।।୧୧୧ 
ହରି ପ୍ରସାଦୁ ଭବୁ ତରେ । ନ ପଡେ ମାୟା-ତମ-ଘୋରେ।।୧୧୨ 

ସୁତ ଉବାଚ 

ଏମନ୍ତେ ପରୀକ୍ଷିତ ବାଣୀ । ଆନନ୍ଦେ ଶୁକମୁନି ଶୁଣି ।।୧୧୩ 
ଗଙ୍ଗାର ତୀରେ ଅନ୍ତର୍ଜଳେ । ଅସଂଖ୍ୟ ମୁନିଗଣ ମେଳେ ।।୧୧୪ 
ଗୋବିନ୍ଦ ପାଦେ ଦେଇ ଚିତ୍ତ । ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୧୫
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ମନ୍ଵନ୍ତରାନୁଚରିତେ ପ୍ରଥମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୮.୨', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।।୧ 
ପର୍ବତ ତ୍ରିକୂଟ ଯେ ନାମ । ସର୍ବସମ୍ପଦ ମୂଳଧାମ ।।୨ 
ଅୟୂତ-ଯୋଜନ ବିସ୍ତୃତ । କ୍ଷୀରସମୁଦ୍ରେ ସେ ଆବୃତ ।।୩ 
ଉଚ୍ଚ ଯେ ଅୟୂତଯୋଜନ । ଦେଖନ୍ତେ ହରେ ପ୍ରାଣୀମନ ।।୪ 
ବିରାଜେ ଅଷ୍ଟଦିଗ ମଧ୍ୟେ । ଆନନ୍ଦ କରେ ଦେବବୃନ୍ଦେ ।।୫ 
ତୃତୀୟ ଶୃଙ୍ଗ ବହେ ଶିରେ । ସୁବର୍ଣ୍ଣ ରୌପ୍ୟ ଲୌହ ଧରେ ।।୬ 
ରତ୍ନ ଧାରଣ କରି ଅଙ୍ଗେ । ବିରାଜି ଶୋହେ ଦଶଦିଗେ ।।୭ 
ନାନାପ୍ରକାରେ ଲତା-ଗୁଳ୍ମ । ନିର୍ଝରତଟେ ବହୁଦ୍ରୁମ ।।୮ 
ନିର୍ଝର ଶବଦ ଗମ୍ଭୀର । ଅତି ସୁରମ୍ୟ ମନୋହର ।।୯ 
ନିର୍ଝର-ଜଳର ସମୂହେ । ଗିରି-ଚରଣ କିବା ଧୁଏ ।।୧୦ 
ନିର୍ଝର-ଭୂମି ବାୟୁବଳେ । ସ୍ଵର୍ଣ୍ଣ-ବାଲୁକା ଶୋହେ କୂଳେ ।।୧୧ 
ମର୍କତ-ପାଷାଣ-ସମୂହେ । ଶ୍ୟାମଳବର୍ଣ୍ଣେ ଭୂମି ଶୋହେ ।।୧୨ 
ସିଦ୍ଧ ଚାରଣ ବିଦ୍ୟାଧର । ଗନ୍ଧର୍ବ ସଙ୍ଗତେ କିନ୍ନର ।।୧୩ 
ଉରଗଗଣ ଯୂଥ ଯୂଥ । ଅପ୍ସରା ମିଳି ନୃତ୍ୟ ଗୀତ ।।୧୪ 
ଅରଣ୍ୟେ ନାନା-ପଶୁଗଣେ । ଗିରି-କନ୍ଦରେ ଘୋରବନେ ।।୧୫ 
ନାଦ କରନ୍ତି ମନୋହର । ମୟୂର କୋକିଳ ଭ୍ରମର ।।୧୬ 
ସରିତ ସରୋବର ନଦ । ମଣିବାଲୁକା କୁଦ କୁଦ ।।୧୭ 
ଦେବକାମିନୀଗଣ ଯହିଁ । ସ୍ନାନ କରନ୍ତି ମୋଦ ବହି ।।୧୮ 
ତାହାଙ୍କ ଅଙ୍ଗରେ ଲେପିତ । ଗନ୍ଧ ଚନ୍ଦନ ପାରିଜାତ ।।୧୯ 
ସେ ଗନ୍ଧ ଶୀତଳ-ସମୀରେ । ସୁଗନ୍ଧେ ଦଶଦିଗ ପୂରେ ।।୨୦ 
ସେ ଗିରି-ଦ୍ରୋଣି ମଧ୍ୟେ ବନ । ବରୁଣ କ୍ରୀଡାର ଉଦ୍ୟାନ ।।୨୧ 
ଋତୁମାନ ନାମ ବନର । ସୁରକାମିନୀ କ୍ରୀଡାଘର ।।୨୨ 
ପର୍ବତେ ଅଳଙ୍କୃତ ବନ । ଫଳଫୁଲରେ ସୁଶୋଭନ ।।୨୩ 
ମନ୍ଦାର ପାଟଳୀ ଚମ୍ପକ । ପାରିଜାତକ କୁରୁବକ ।।୨୪ 
ଚୂତ ପିଆଳ ପନସଜ । ଆମ୍ର ଅଶୋକ ଆମ୍ରାତକ ।।୨୫ 
କଦମ୍ବ ନାରିକେଳ ବନ । ଖର୍ଜୁର ଦାଡିମ୍ବ ଅର୍ଜୁନ ।।୨୬ 
ମଧୁକ ଶାଳ ତାଳ ଶୋହେ । ତମାଳ ଅସନ ସମୂହେ ।।୨୭ 
ଅରିଷ୍ଟ ଉଡୁମ୍ବର ପ୍ଳକ୍ଷ । ନ୍ୟଗ୍ରୋଧ ଚନ୍ଦନ ରୁଦ୍ରାକ୍ଷ ।।୨୮ 
ନିମ୍ବ କୋବିଦାର ସରଳ । କିଂଶୁକ ଦେବଦାରୁ କୁଳ ।।୨୯ 
ଦ୍ରାକ୍ଷା ଈକ୍ଷୁ ଯେ ରମ୍ଭାବନ । ବଦରୀ ଅଭୟା ଯେ ଦ୍ରୁମ ।।୩୦ 
ବେଲ ଜମ୍ବୀର କପିତ୍ଥକ । ଅଏଁଳା ପୁଣି ଭଲ୍ଲାତକ ।।୩୧ 
ଯହିଁ ବରୁଣ ସରୋବର । ସୁବର୍ଣ୍ଣ ପଦ୍ମ ମନୋହର ।।୩୨ 
କହ୍ଲାର କୁମୁଦ ଉପିଳ । ସ୍ଵଭାବେ ସଗନ୍ଧ ଶୀତଳ ।।୩୩ 
ବିକଚ-ଶତପତ୍ରେ ଶୋଭା । କିବା ଉପମା ଆନେ ଦେବା ।।୩୪ 
ମତ୍ତଭ୍ରମର ପକ୍ଷୀଗଣ । ନାଦ କରନ୍ତି ଅନୁକ୍ଷଣ ।।୩୫ 
ହଂସ କାରଣ୍ଡକ ସମୂହେ । ସାରସ ଚକ୍ରବାକ ଶୋହେ ।।୩୬ 
ଜଳକୁକ୍କୁଟ କୋଯଷ୍ଟିକ । କୂଜିତ କୋମଳେ ଡାହୁକ ।।୩୭ 
ମସ୍ୟ କଚ୍ଛପେ ଚଳେ ଜଳ । ପଦ୍ମ-ପରାଗରେ ଧୂସର ।।୩୮ 
କଦମ୍ବ ବଞ୍ଜୁଳକ ବେତ । ନୀପ କୀଚକ ଯୂଥ ଯୂଥ ।।୩୯ 
କୁନ୍ଦ ଅଶୋକ କୁରୁବକ । କୂଟଜ ଇଙ୍ଗୁଦି କୁବ୍ଜକ ।।୪୦ 
ଶିରୀଷ ପୁଣି ସ୍ଵର୍ଣ୍ଣଯୂଥୀ । ନାଗ ପୁନ୍ନାଗ ଆର ଜାତି ।। ୪୧ 
ମଲ୍ଲିକା ଶତପତ୍ର ଶୋହେ । ମାଧବୀ ମାଳତୀ ସମୂହେ ।।୪୨ 
ଅନ୍ୟାନ୍ୟ ଜଳ ସ୍ଥଳ ଫୁଲ । ଷଡଋତୁରେ ସମତୁଲ ।।୪୩ 
ଏମନ୍ତ ବନେ ଏକଦିନେ । ଗଜନ୍ଦ୍ରେ ବିଚାରଇ ମନେ ।।୪୪
ଏ ଗ୍ରୀଷ୍ମକାଳେ ଏ ବନସ୍ତେ । ତୃଷାର୍ତ୍ତ ହୋଇଲୁ ସମସ୍ତେ ।।୪୫ 
ଜଳ ନ କରିଲେ ଆହାର । କେମନ୍ତେ ଧରିବା ଶରୀର ।।୪୬ 
ଏମନ୍ତ ମନେ ବିଚାରଇ । ଶୀତଳ-ଜଳ ଅଛି କାହିଁ ।।୪୭ 
ବ୍ୟାକୁଳେ ବନସ୍ତୁ ବାହାର । ତୃଷିତେ ଦିଶେ ଅନ୍ଧକାର ।।୪୮ 
ସେ ଗଜ ଆଶ୍ରେ ସେ ବନସ୍ତେ । ସୁଖେ ଚରନ୍ତି ପଶୁଯୂଥେ ।।୪୯ 
କକାକୀର୍ଣ୍ଣ ବେଣୁବନେ । ଭ୍ରମନ୍ତି ତୃଷିତ ବଦନେ ।।୫୦ 
ସ୍ଵଭାବେ ମତ୍ତଗଜ ଦନ୍ତା । ବନ-ବିହାରେ ବଳବନ୍ତା ।।୫୧ 
ଯାର ଚାଲନ୍ତେ ପାଦ ଲାଗି । ପଡନ୍ତି ବୃକ୍ଷ ଗୁଳ୍ମ ଭାଙ୍ଗି ।।୫୨ 
ତାହାର ମଦ-ଗନ୍ଧ ବାସେ । ପଶୁଏ ନ ଚରନ୍ତି ପାଶେ ।।୫୩ 
ବ୍ୟାଘ୍ର ଭଲ୍ଲୁକ ଖଡ୍ଗ ମୃଗ । ଯେବା ସଞ୍ଚରେ ମହୋରଗ ।।୫୪ 
ଶରଭ କୃଷ୍ଣସାର ହରି । ସେ ଶଲ୍ୟ ବୃକ ଯେ ଚମରୀ ।।୫୫ 
ବରାହ ମହିଷ ଶଶକ । ଗୋପୁଚ୍ଛ ଆଦି ଶାଳାବୃକ ।।୫୬ 
କ୍ଷୁଦ୍ର ହରିଣଗଣ ଯେତେ । ଚରନ୍ତି ଯେ ଯାହା ଆୟତ୍ତେ ।।୫୭ 
ସେ ଗଜପତି ଗଜଯୂଥେ । ଅନେକ ଭ୍ରମିଲା ବନସ୍ତେ ।।୫୮ 
ବରୁଣ-ହ୍ରଦ-ତୀରେ ଯାଇ । ତୃଷିତଲୋଚନେ ଅନାଇଁ ।।୫୯ 
ନିଦାଘ-ତାପେ କରୀଗଣ । ବ୍ୟାକୁଳ ବିଚଳିତ ମନ ।।୬୦ 
ମଦଜଳରେ ହୋଇ ଛନ୍ନ । ଅଙ୍ଗକୁ କଲେ ପ୍ରକମ୍ପନ ।।୬୧ 
ପଦ୍ମକୁ ତେଜି ଅଳିଗଣ । ହସ୍ତୀଙ୍କ ମଦ କଲେ ପାନ ।।୬୨ 
ଜଳ ଶୀତଳ ପୁଷ୍ପଗନ୍ଧେ । ଆଘ୍ରାଣ କରି ନାସାରନ୍ଧ୍ରେ ।।୬୩ 
କରିଣୀଯୂଥ ସଙ୍ଗେ ମିଶି । ସନ୍ତୋଷେ ଶୀତଜଳେ ପଶି ।।୬୪ 
ସୁବର୍ଣ୍ଣ-ପଦ୍ମବନ-ମଧ୍ୟେ । ସକଳେ ପଶିଲେ ଆନନ୍ଦେ ।।୬୫ 
ସକଳେ ହରଷ ବଦନ । ସନ୍ତୋଷେ କଲେ ଜଳପାନ ।।୬୬ 
ଜଳ ତୋଳନ୍ତି ଥୋର ହସ୍ତେ । ସିଞ୍ଚନ୍ତି ଅନ୍ୟେ ଅନ୍ୟଗାତ୍ରେ ।।୬୭ 
ନିଦାଘ କାଳେ ଶୀତଜଳେ । କ୍ରୀଡା କରନ୍ତି ସୁଖଭୋଳେ ।।୬୮ 
ଶବଦ ଶୁଭେ ଉଛୁଳିତ । ଯେସନେ ଜୀମୂତ-ଗର୍ଜିତ ।।୬୯ 
ଅଗାଧ-ଜଳେ ଗ୍ରାହ ଥିଲା । ଜଳେ ସେ ଶବଦ ଶୁଣିଲା ।।୭୦ 
ବେଗେ ଧାଇଁଲା କୋପମନେ । ମିଳିଲା ଗଜ ସନ୍ନିଧ୍ୟାନେ ।।୭୧ 
କେହି ନଦେଖେ ତାକୁ ଜଳେ । କୁମ୍ଭୀର ଅତି କୋପାନଳେ ।।୭୨ 
ଧଇଲା ଗଜପତି-ପାଦ । ଶବଦ କରି ଘୋରନାଦ ।।୭୩ 
ଦଇବ-ବଶେ ଯୋଗବଳେ । ହସ୍ତୀ ବିପତ୍ତି ଘୋରଜଳେ ।।୭୪ 
ଗ୍ରାହ ଧଇଲା ଅକସ୍ମାତେ । ଗଜଚରଣ ଦୃଢ଼ଘାତେ ।।୭୫ 
ସେ ଗଜପତି ବଳବନ୍ତ । ବଜ୍ରହୁଁ ଆ ତାର ଦନ୍ତ ।।୭୬ 
କି କରିପାରେ ତାର ଦନ୍ତେ । ବିଷ୍ଣୁଙ୍କ ମାୟାର ଆୟତ୍ତେ ।।୭୭ 
ଗଜ ସ୍ଵଭାବେ ମହାବଳୀ । ଚରଣ ନପାରିଲା ଚାଳି ।।୭୮ 
କରିଣୀଯୂଥ ତାହା ଦେଖି । ଦୁଃଖେ ହୋଇଲେ ଅଶ୍ରୁମୁଖୀ ।।୭୯ 
ସ୍ଵଭାବେ ଅତି ଶୀତ-ପାଣି । ଗଜ ନପାରେ ପାଦ ଆଣି ।।୮୦ 
ସେ ହସ୍ତୀପଲ ତାକୁ ଧରି । ଟାଣନ୍ତି ଘୋରନାଦ କରି ।।୮୧ 
ମୁଖରୁ ରୁଧିର ଗଳଇ । କେବେହେଁ ଗଜ ନ ଟଳଇ ।।୮୨ 
ବଳେ ଆଣନ୍ତି କିଛିଦୂର । କୁମ୍ଭୀର ଅତି ବଳୀୟାର ।।୮୩ 
ପୁଣି ଗଭୀର-ଜଳେ ଭରେ । ସୁଦୃଢ଼-ଦନ୍ତେ ପାଦ ଧରେ ।।୮୪ 
ଏମନ୍ତେ ଗଜ-ଗ୍ରାହ ଯୁଦ୍ଧ । ଗଗନେ ଦେଖନ୍ତି ବିବୁଧ ।।୮୫ 
ଗଜ ଟାଣନ୍ତେ ଅତି ଖରେ । ପୁଣି କୁମ୍ଭୀର ଜଳେ ଭରେ ।।୮୬ 
ଏମନ୍ତେ ସହସ୍ର-ବରଷ । ଯୁଦ୍ଧ ନୋହିଲା ଅବଶେଷ ।।୮୭ 
ଏମନ୍ତେ ଦୀର୍ଘକାଳ ଜଳେ । ଗଜ-କୁମ୍ଭୀର ମହାବଳେ ।।୮୮ 
କ୍ଷୀଣ ହୋଇଲା ଗଜପତି । ସଙ୍ଗତେ ଥିଲେ ଯେତେ ହସ୍ତୀ ।।୮୯ 
ଦଣ୍ଡେ ଚରନ୍ତି ଘୋରବନେ । ଜଳେ ବଞ୍ଚନ୍ତି ଚିତ୍ତଛନ୍ନେ ।।୯୦ 
ଗଜ କୁମ୍ଭୀର ଯୁଦ୍ଧଘାତେ । ସେ ଜଳେ ଜଳଜନ୍ତୁ ଯେତେ ।।୯୧ 
ଦୁଃଖିତେ ଛଟପଟ ହୋନ୍ତି । ଜଳୁ ପଳାଇ ନ ପାରନ୍ତି ।।୯୨ 
ଏହି ପ୍ରକାରେ ହୋଇ ଦୁଃଖୀ । ଗଜେ କାନ୍ଦନ୍ତି ତାହା ଦେଖି ।।୯୩ 
ଏମନ୍ତେ ପୂର୍ବ ପୁଣ୍ୟବଳେ । ବୁଦ୍ଧି ସ୍ଫୂରିଲା ତାକୁ ଜଳେ ।।୯୪
ଅନ୍ତରେ କରଇ ବିଚାର । ସେ ହରି ସଂସାରର ସାର ।।୯୫ 
ସଙ୍କଟୁ କରେ ପରିତ୍ରାଣ । ଯେ ତାରେ ପଶନ୍ତି ଶରଣ ।।୯୬ 
ଗଜ-କୁମ୍ଭୀର ଯୁଦ୍ଧବାଣୀ । ଆନନ୍ଦେ ଶୁଣନ୍ତି ଯେ ପ୍ରାଣୀ ।।୯୭ 
ଜନ୍ମମରଣେ ନାହିଁ ଭ୍ରାନ୍ତି । ହେଳେ ସଙ୍କଟୁ ତରିଯାନ୍ତି ।।୯୮ 
ଗୀତ-ପ୍ରବନ୍ଧେ ପରକାଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୯୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଗଜେନ୍ଦ୍ରୋପାଖ୍ୟାନେ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୮.୩', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପାଣ୍ଡବ ଚୂଡାମଣି । ଗଜନ୍ଦ୍ରେ ବୋଲେ ମୋକ୍ଷବାଣୀ।।୧ 
ଏମନ୍ତ ବୁଦ୍ଧି ସେ ବିଚାରି । ଚଞ୍ଚଳ ମନ ସ୍ଥିର କରି ।।୨ 
ପରମ-ଜପ ସେ ଜପିଲା। । ଯେ ପୂର୍ବଜନ୍ମେ ଶିକ୍ଷା ଥିଲା ।।୩ 
ଶ୍ରୀକୃଷ୍ଣ ଆଦି ବ୍ରହ୍ମପଦେ । ବୋଲେ ଆନନ୍ଦ ଗଦଗଦେ ।।୪ 

ଗଜନ୍ଦ୍ରେ ଉବାଚ 

ନମସ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ଜୀବନ ।।୫ 
ତୋର ମହିମା ଚିଦାତ୍ମକ । ଅନାଦି ପୁରୁଷ ବିବେକ ।।୬ 
ଜୀବର ଆଦିବୀଜ ତୁହି । ପରମଶ୍ଵେରେ ନମେ ମୁହିଁ ।।୭ 
ଯାହାର ଦେହେ ବିଶ୍ଵ ବସେ । ଯା ତହୁଁ ଏ ବିଶ୍ଵ ପ୍ରକାଶେ ।।୮ 
ଏ ବିଶ୍ଵ-ସର୍ଜନା ଯହିଁରେ । ସ୍ଵୟଂ ଯେ ବିଶ୍ଵରୂପ ଧରେ ।।୯ 
କାର୍ଯ୍ୟ-କାରଣରୁ ଯେ ପର । ତୁ ବ୍ରହ୍ମ ଶରଣସୋଦର ।।୧୦ 
ଏ ଯେ ସଂସାର ମାୟାବଳେ । ଆତ୍ମାରୁ କଳ୍ପେ ଯେ ନିଶ୍ଚଳେ ।।୧୧ 
ପ୍ରକାଶ କରି ତିରୋହିତ । କରଇ ଊର୍ଣ୍ଣନାଭି ବତ ।।୧୨ 
ମଧ୍ୟେ ଦେଖଇ ସାକ୍ଷୀ ରୂପେ । କ୍ରୀଡା କରଇ କଳ୍ପେ କଳ୍ପେ ।।୧୩ 
ସେ ହରି ରଖୁ ମୋର ପ୍ରାଣ । ତା ପାଦେ ପଶିଲି ଶରଣ ।।୧୪ 
କାଳେ ସକଳ ଜୀବଧରି । ଅନ୍ତକ ରୂପେଣ ସଂହରି ।।୧୫ 
ସକଳ ହେତୁ କରେ ଅନ୍ତ । ତମ-ନିବିଡ ଘୋରପଥ ।।୧୬ 
ସେ ତମ ପରେ ସେହୁ ବସେ । ବିରାଜରୂପେ ପରକାଶେ ।।୧୭ 
ତାର ମହିମା ବିଚାରଣେ । ଏ ଯେତେ ଦେବେ ଋଷିଗଣେ।।୧୮ 
କେହି ନଜାଣେ ପ୍ରଭୁ ତୋତେ । ଅନେକ-ଶାସ୍ତ୍ର-ଯୋଗମତେ ।।୧୯ 
କେ ପ୍ରାଣୀ ତତ୍ତ୍ଵ ତୋ ଜାଣିବ । ଯହିଁ ଭ୍ରମନ୍ତି ବ୍ରହ୍ମା ଶିବ ।।୨୦ 
ନଟ-ଆକୃତି ପ୍ରାୟେ ଖେଳେ । ଏ ମାୟା-ଗହନ-ଶୟଳେ ।।୨୧ 
ମନ-କର୍ମରୁ ଦୂର ଯେହି । ସେ ହରି ରଖୁ ମୋର ଦେହୀ ।।୨୨ 
ଯାର ମହିମା ମୁନିଜନେ । ସକଳ-ଶାସ୍ତ୍ରେ ଅନୁମାନେ ।।୨୩ 
ବିମୁକ୍ତ-ସଙ୍ଗ ସାଧୁଜନେ । ତପ ସାଧନ୍ତି ଘୋରବନେ ।।୨୪ 
ଭୂତଙ୍କ ଆତ୍ମଭୂତ ଯେହୁ । ସେ ହରି ମୋର ଗତି ହେଉ ।।୨୫ 
ଯାହାର ଜନ୍ମକର୍ମ ନାହିଁ । ଅପର ଗୁଣଦୋଷ କାହିଁ ।।୨୬ 
ତଥାପି ଲୋକରକ୍ଷା ଅର୍ଥେ । ଆପେ ସମ୍ଭବ ଏ ଜଗତେ ।।୨୭ 
ସ୍ଵମାୟାବଳେ ଏ ଜଗତ । ସ୍ଥିତି ପାଳନ କରେ ଅନ୍ତ ।।୨୮ 
ଅରୂପରୂପ ଯେ ଅଦ୍ଭୁତ । ଆତ୍ମା ପ୍ରଦୀପ ସାକ୍ଷୀମତ ।।୨୯ 
ମନ-ବଚନେ ଅଗୋଚର । ପରମଆତ୍ମା ସୁଖଘର ।।୩୦ 
ସୂକ୍ଷ୍ମ-ନିର୍ମଳ ରୂପ ଯାର । ପଣ୍ଡିତଜନଙ୍କ ଗୋଚର ।।୩୧ 
ଯାହାକୁ ସତ୍ତ୍ଵଗୁଣେ ପାଇ । ନିଷ୍କାମଚିତ୍ତେ ଯେବା ଧ୍ୟାୟି ।।୩୨ 
କୈବଲ୍ୟନାଥ ନମୋସ୍ତୁତେ । ନିବର୍ାଣସୁଖ ଯା ଉଦିତେ ।।୩୩ 
ତୁ ନାଥ ଶାନ୍ତ ଘୋରରୂପୀ । ମୂଢ଼ଧର୍ମେଣ ବିଶ୍ଵବ୍ୟାପୀ ।।୩୪ 
ଯେ ନିର୍ବଶେଷ ସାମ୍ୟରୂପ । ନମସ୍ତେ ଜ୍ଞାନ-ଘନ-ରୂପ ।।୩୫ 
କ୍ଷେତ୍ରଜ୍ଞରୂପୀ ନମୋନମ । ସର୍ବଜ୍ଞ ସାକ୍ଷୀ ନିଜଧାମ ।।୩୬ 
ସେ ଏ ଜଗତ ଆଦିମୂଳ । ମୂଳ ପ୍ରକୃତି ସୂକ୍ଷ୍ମସ୍ଥୂୂଳ ।।୩୭ 
ସର୍ବ-ଇନ୍ଦ୍ରିୟଗଣ ଦ୍ରଷ୍ଟା । ସର୍ବ ବିଷୟ ଆଦିସ୍ରଷ୍ଟା ।।୩୮ 
ଅଭକ୍ତ ଜନେ ଅପ୍ରକାଶ । ଭକତପଦେ ରବିତ୍ରାସ ।।୩୯
ଅଖିଳକାରଣ-ସ୍ଵରୂପୀ । ଅଦ୍ଭୁତ ରୂପେ ବିଶ୍ଵବ୍ୟାପୀ ।।୪୦ 
ସର୍ବ-ଆଗମ ବେଦସ୍ଥାନ । ନମସ୍ତେ ମୋକ୍ଷପରାୟଣ ।।୪୧ 
ସ୍ଵୟଂପ୍ରକାଶ ଗୁଣପାଶେ । ବନ୍ଧନ ନୋହୁ ତୁ ବିଶେଷେ ।।୪୨ 
ତୁ ଅପବର୍ଗ-ପରାୟଣ । ନମଇଁ ତୋହର ଚରଣ ।।୪୩ 
ତୁ ନାଥ କରୁଣାସାଗର । ତୋ ପାଦେ ଶରଣ ମୋହର ।।୪୪ 
ଅଶେଷ-ଜନ୍ତୁ ହୃଦଗତେ । ତୋର ପ୍ରକାଶ ଆତ୍ମାମତେ ।।୪୫ 
ସକଳ ଦେଖୁ ନାଥ ତୁହି । ତୋ ଅନୁଭବ କେ ଜାଣଇ ।।୪୬ 
ତୁ ବ୍ରହ୍ମ ପରମମଙ୍ଗଳ । ନମସ୍ତେ ପ୍ରଭୁ ଆଦିମୂଳ ।।୪୭ 
ତୁ ନାଥ କରୁଣାସ୍ଵରୂପୀ । ତୃଣ-କାଷ୍ଠରେ ଅଛୁ ବ୍ୟାପୀ ।।୪୮ 
ମୋହର ପ୍ରାୟ ପଶୁଗଣ । ବିପଦ ପାଶୁଁ କର ତ୍ରାଣ ।।୪୯ 
ଆତ୍ମା-ଆତ୍ମଜ-ଗୃହ-ବିତ୍ତେ । ମମତା କରେ ଦୃଢ଼ଚିତ୍ତେ ।।୫୦ 
ଯେ ପ୍ରାଣୀ ଗୃହବନ୍ଧେ ମଜ୍ଜେ । ସେ ତୋତେ କେବେହେଁ ନ ଭଜେ।।୫୧ 
ଯେ ମୁକ୍ତସଙ୍ଗ ଏ ଜଗତେ । ସେ ତୋତେ ଭଜେ ଅବିରତେ ।।୫୨ 
ଏଣୁ ବିବେକୀ ପ୍ରାଣୀଙ୍କର । ତୁ ନାଥ ଶୁଭ-ସୁଖଘର ।।୫୩ 
ହେ ଜ୍ଞାନାତ୍ମକ ଭଗବାନ । ସର୍ବ-ଈଶ୍ଵର ନମୋନମ ।।୫୪ 
ଧର୍ମାର୍ଥ-କାମ-ଲୋଭୁ ମୁକ୍ତ । ନିଷ୍କାମେ ଭଜେ ଅବିରତ ।।୫୫ 
ଅନ୍ତେ ଲଭନ୍ତି ଇଷ୍ଟଗତି । ଦୁଃଖେ ସଙ୍କଟେ ନ ପଡନ୍ତି ।।୫୬ 
ଅବ୍ୟୟସ୍ଥାନେ ରହେ ମନ । ଏଣୁ ଲଭନ୍ତି ଦିବ୍ୟଜ୍ଞାନ ।।୫୭ 
ମୁଁ ଏବେ ଶରଣ ତୋହର । ଏ ଗ୍ରାହ-ମୁଖୁ କର ପାର ।।୫୮ 
ଏକାନ୍ତ ଚିତ୍ତେ ଯେ ଭଜନ୍ତି । ବିଷୟ-ସୁଖ ନ ବାନ୍ତି ।।୫୯ 
ତୋ ଜ୍ଞାନ-ସୁଧା-ରସ ପାଇ । ଅଧିକ ବ।। ତାଙ୍କ ନାହିଁ ।।୬୦ 
ଅତି ଅଦ୍ଭୁତ ତୋ ଚରିତ । ଆନନ୍ଦ ରୂପେ ସୁଲଳିତ ।।୬୧ 
ତୋ କଥା-ସୁଧା-ସିନ୍ଧୁ-ଜଳେ । ଅବଗାହନ ସୁଖଭୋଳେ ।।୬୨ 
କରି ତରନ୍ତି ଦିବ୍ୟଦେହୀ । ଏଣୁ ତୋ ମହିମା କେ କହି ।।୬୩ 
ଅକ୍ଷୟ କ୍ଷୟ ନାହିଁ ଯାର । ଯେ ବ୍ରହ୍ମ ପରମ ଈଶ୍ଵର ।।୬୪ 
ଅବ୍ୟକ୍ତ ଅଧ୍ୟାତ୍ମ ସ୍ଵରୂପୀ । ପରମ-ଯୋଗବଳେ ବ୍ୟାପୀ ।।୬୫ 
ଏଣୁ ଯେ ଅତିଦୂରେ ରହେ । ଅତ୍ୟନ୍ତ ସୂକ୍ଷ୍ମ ସୂକ୍ଷ୍ମ ହୋଏ ।।୬୬ 
ଅନନ୍ତ ଆଦି ପରିପୂର୍ଣ୍ଣ । ସେ ହରି ରଖୁ ମୋ ଜୀବନ ।।୬୭ 
ମନବଚନ ତା ଚରଣେ । ନିବେଦନ ମୋ ଅନୁକ୍ଷଣେ ।।୬୮ 
ଏ ଘୋର-ଗ୍ରାହ-ବନ୍ଧ-ପାଶୁ । ଉଦ୍ଧରି ସେ ମୋତେ ଆଶ୍ଵାସୁ ।।୬୯ 
ଯାର ଅଳପ କଳା ଘେନି । ବ୍ରହ୍ମାଦି ଦେବେ ସୁରମୁନି ।।୭୦ 
ସଂସାର ଚରାଚର ଯେତେ । ପ୍ରକାଣ୍ଡ ନାମ ରୂପ ମତେ ।।୭୧ 
ଅଗ୍ନି ସବିତା ଜ୍ୟୋତି ଯେହ୍ନେ । ପ୍ରକାଶି ପ୍ରବେଶନ୍ତି ତେହ୍ନେ ।।୭୨ 
ଗୁଣ ପ୍ରବାହ ଏ ସଂସାର । ଇନ୍ଦ୍ରିୟ ବୁଦ୍ଧି ଅହଙ୍କାର ।।୭୩ 
ଶରୀର ଆଦି ଏହିମତେ । ପ୍ରବେଶ ହୋନ୍ତି ତାର ଗାତ୍ରେ ।।୭୪ 
ଯେ ନୋହେ ଦେବାସୁର ମର୍ତ୍ତ୍ୟ । ନ ସ୍ତିରୀ ନ ପୁରୁଷ ଗାତ୍ର ।।୭୫ 
ଜନ୍ମ ଶରୀର ପଶୁ ଆଦି । ରୂପେ ଅରୂପେ ନ ସମ୍ପାଦି ।।୭୬ 
କେବେହେଁ ନୋହେ କର୍ମଗୁଣ । ସତ୍ୟ ଅସତ୍ୟ ନୋହେ ଜାଣ ।।୭୭ 
ନିଃଶେଷ ଶେଷ ପରିପୂର୍ଣ୍ଣ । ଏଣୁ ଏ ଅନାଦି କାରଣ ।।୭୮ 
ନମସ୍ତେ ନମସ୍ତେ ଅନନ୍ତ । ଅସହ୍ୟ ବେଗ ବଳବନ୍ତ ।।୭୯ 
ଯାହାର ଅଟେ ଶକ୍ତି-ତ୍ରୟ । ଅଖିଳ ବୁଦ୍ଧି ଗୁଣମୟ । ।।୮୦ 
ପ୍ରପନ୍ନଜନ ଯେ ପାଳଇ । ଦୁରନ୍ତ ଶକ୍ତି ଯାର ଦେହୀ ।।୮୧ 
କୁତ୍ସିତ ଇନ୍ଦ୍ରିଗଣେ ଯାର । ମାର୍ଗ ନ କରାନ୍ତି ଗୋଚର ।।୮୨ 
ମୁଁ ଗ୍ରାହଗ୍ରସ୍ତେ ଗ୍ରସ୍ତ ହୋଇ । ଆତ୍ମା ଶରୀର ନ ଜାଣଇ ।।୮୩ 
ଯେ ହରି ସଂସାର-କାରଣ । ତା ପାଦେ ପଶିଲି ଶରଣ ।।୮୪ 
ରଖୁ ନ ରଖୁ ସେ ଜାଣଇ । ତା ବିନୁ ଆନଗତି ନାହିଁ ।।୮୫ 
ବୋଲନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ରାଜନ ସାବଧାନେ ଶୁଣ ।।୮୬ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ଗଜରାଜ ସ୍ତୁତି । ଗୋବିନ୍ଦ ପାଦେ ଦେଇ ମତି ।।୮୭
ଇନ୍ଦ୍ରାଦି ଦେବେ ଗମ୍ୟ ନୋହେ । ଯେ ପୂର୍ବଭାଗ୍ୟର ଉଦୟେ ।।୮୮ 
ଗଜ ବିକଳ ଶୁଣି ହରି । ସତ୍ଵରେ ଚିତ୍ତେ ମୋଦଭରି ।।୮୯ 
ଯେ ହରି ସର୍ବ-ଦେବମୟେ । ଅଶେଷ ବିଶ୍ଵ ଯାର ଦେହେ ।।୯୦ 
ସର୍ବଦେବତା ମିଳି ସଙ୍ଗେ । ସ୍ତୁତି କରନ୍ତି ନାନାରଙ୍ଗେ ।।୯୧ 
ଗରୁଡ ପୃଷ୍ଠେ ବିଜେ କରି । କରେ ପ୍ରଚଣ୍ଡ-ଚକ୍ର ଧରି ।।୯୨ 
ବେଗେ ମିଳିଲେ ଗଜ ପାଶେ । ବିବୁଧେ ଦେଖନ୍ତି ଆକାଶେ ।।୯୩ 
ଗଜନ୍ଦ୍ରେ ସରୋବର ଜଳେ । ଗ୍ରାହଗ୍ରସିତ ପାଦମୂଳେ ।।୯୪ 
ଦେଖଇ ଗରୁଡ-ପୁଷ୍ଠର । ଆକାଶେ ବିଜେ ଚକ୍ରଧର ।।୯୫ 
ପଦ୍ମ ଗୋଟିଏ ଘେନି ହସ୍ତେ । ଊର୍ଦ୍ଧେ ଚାହିଁଲା ଶୂନ୍ୟପଥେ ।।୯୬ 
ବେଗେ ନମିଲା ଶୁ ତୋଳି । ଦେଖନ୍ତେ ପ୍ରଭୁ ବନମାଳୀ ।।୯୭ 
ଚକ୍ର ବିରାଜେ ଦକ୍ଷକରେ । ସୂର୍ଯ୍ୟ କି ଉଦିତ ଅମ୍ବରେ ।।୯୮ 
ଡାକଇ ଆରତଭଞ୍ଜନ । ଭୋ ନାଥ ରଖ ମୋ ଜୀବନ ।।୯୯ 
ହେ ନାରାୟଣ ବିଶ୍ଵଗୁରୁ । ଆରତଜନ ଦୁଃଖ ହରୁ ।।୧୦୦ 
ନମସ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ତୁ ନାଥ ଜଗତ-ଜୀବନ ।।୧୦୧ 
ଗ୍ରାହ-ପୀଡିତ ଗଜ ଦେଖି । ତକ୍ଷଣେ ଗରୁଡ ଉପକ୍ଷେି ।।୧୦୨ 
ଜଳେ ପଶିଲେ ଚକ୍ରପାଣି । ଚକ୍ରେ କୁମ୍ଭୀର ମୁଣ୍ଡ ହାଣି ।।୧୦୩ 
କୁମ୍ଭୀର ମୁଖୁଁ ବନମାଳୀ । ହସ୍ତୀ ଚରଣ ହସ୍ତେ ତୋଳି ।।୧୦୪ 
ଦେଖନ୍ତି ଶୂନ୍ୟେ ଦିଗପାଳେ । ଗଜକୁ ଘେନି ବିଜେ କୂଳେ ।।୧୦୫ 
ଅଶେଷ ହରିର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।।୧୦୬ 
ଗଜକୁ ରଖିଲେ ଯେମନ୍ତେ । ଅଷ୍ଟମ ସ୍କନ୍ଧେ ଭାଗବତେ ।।୧୦୭ 
ଭାଷା-ପ୍ରବନ୍ଧେ ହରି ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୧୦୮ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ସୁଜନେ ଶୁଣ ଏ ଚରିତ ।।୧୦୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଗଜନ୍ଦ୍ରେ ମୋକ୍ଷଣେ ତୃତୀୟୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୮.୪', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ହେତୁ ହୋଇ । ହରି-ଚରଣେ ମନ ଦେଇ ।।୧ 
ବରୁଣ ହ୍ରଦେ ଚକ୍ରପାଣି । ଗଜନ୍ଦ୍ରେ ମୋକ୍ଷ କଲେ ଶୁଣି ।।୨ 
ଦେଖିବା ଅର୍ଥେ ଦେବଗଣେ । ମଙ୍ଗଳ-ସ୍ତୁତି ଉଚ୍ଚାରଣେ ।।୩ 
ବ୍ରହ୍ମା ଶଙ୍କର ଦେବଋଷି । ଗନ୍ଧର୍ବେ କୁସୁମ ବରଷି ।।୪ 
ହରିର କର୍ମ ପ୍ରଶଂସନେ । ମିଳିଲେ ଗଜ-ସନ୍ନିଧ୍ୟାନେ ।।୫ 
ଦେବଦୁନ୍ଦୁଭି ନାଦ କରି । ନୃତ୍ୟ କରନ୍ତି ଅପସରୀ ।।୬ 
ଗନ୍ଧର୍ବେ ଗୀତ ଗାନ୍ତି ସ୍ଵରେ । ମଙ୍ଗଳ-ସ୍ତୁତି ଉପଚାରେ ।।୭ 
ଋଷି-ଚାରଣ-ସିଦ୍ଧଗଣେ । ଆଗମ-ନିଗମ ପ୍ରମାଣେ ।।୮ 
ପୁରୁଷୋତ୍ତମ ରୂପ ଚାହିଁ । ସ୍ତୁତି କରନ୍ତି ଭାବବହି ।।୯ 
ଭୂମି ଅନ୍ତରୀକ୍ଷ ଗଗନେ । ମଙ୍ଗଳ ସ୍ତୁତି ତୋଷମନେ ।।୧୦ 
କରନ୍ତି ଜୟ ଜୟ ବାଣୀ । କୁମ୍ଭୀର-ଦେହ ଜଳୁ ପୁଣି ।।୧୧ 
ତକ୍ଷଣେ ହୋଇଲା ବାହାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।।୧୨ 
ରବି-ଶଶାଙ୍କ-ଅଗ୍ନି ଗଞ୍ଜେ । ଅଦ୍ଭୁତ ରୂପ ତେଜପୁଞ୍ଜେ ।।୧୩ 
ଦେବଳ ଶାପୁଁ ପାର ଗଲା । ଯେ ବିଷ୍ଣୁଚକ୍ରେ ପ୍ରାଣ ଦେଲା ।।୧୪ 
ହୁହୁ ଗନ୍ଧର୍ବ ତାର ନାମ । ସ୍ଵଭାବେ ରୂପ ତେଜଧାମ ।।୧୫ 
ଦେଖନ୍ତି ସର୍ବ ଦେବଗଣେ । ବିଷ୍ଣୁ ଚରଣେ ତୋଷମନେ ।।୧୬ 
ଶତପ୍ରଣାମ ଦଣ୍ଡବତେ । ନମିଲା ହରି ପାଦାଗ୍ରତେ ।।୧୭ 
ଉଠି ଅଞ୍ଜଳି ଶିରେ ଦେଇ । ଗାନ୍ଧାର-ରାଗେ ଗୀତ ଗାଇ ।।୧୮ 
ଆନନ୍ଦେ ନମିଲା ଚରଣେ । ହରିର ଆଜ୍ଞା ପରମାଣେ ।।୧୯ 
ଦେଖନ୍ତି ସର୍ବ ଦେବତାଏ । ଗମିଲା ଗନ୍ଧର୍ବର ଦେହେ ।।୨୦ 
ଗଜ ଯେ ଥିଲା କୃଷ୍ଣପାଶେ । ଗୋବିନ୍ଦ ଚରଣ-ସ୍ପରଶେ ।।୨୧ 
ତକ୍ଷଣେ ହୋଇ କୃତକୃତ୍ୟ । ଅଜ୍ଞାନ-ବନ୍ଧନୁ ବିମୁକ୍ତ ।।୨୨ 
ବିଷ୍ଣୁର ରୂପ ପରକାଶେ । ରତ୍ନକୁଣ୍ଡଳ ରବି ତ୍ରାସେ ।।୨୩
କଟୀରେ ପୀତବସ୍ତ୍ର ଶୋହେ । ହାର କେୟୂର ଜନ ମୋହେ ।।୨୪ 
ସୁନ୍ଦର ଶୋହେ ଚାରିଭୁଜ । ବିଷ୍ଣୁ-ଆୟୁଧ ଦିବ୍ୟତେଜ ।।୨୫ 
ତକ୍ଷଣେ ଦିବ୍ୟରୂପ ହୋଇ । ଗରୁଡ ପୃଷ୍ଠରେ ଆରୋହି ।।୨୬ 
ଗରୁଡ ଉଡି ମହାଶୂନ୍ୟେ । ପଶିଲା ବିଷ୍ଣୁର ଭୁବନେ ।।୨୭ 
ଶୁଣ ପରୀକ୍ଷ ନରନାଥ । ସେ ଗଜଇନ୍ଦ୍ରର ଚରିତ ।।୨୮ 
ଦ୍ରାବିଡି-ଦେଶେ ପାଣ୍ଡ୍ୟନାମ । ଶୁଭସୁନ୍ଦର ଗୁଣଧାମ ।।୨୯ 
ରାଜା ଯେ ଇନ୍ଦ୍ରଦ୍ୟୁମ୍ନ ନାମ । ବିଷ୍ଣୁର ବ୍ରତ ପରାୟଣ ।।୩୦ 
ସେ ରାଜା ବସି ଏକଦିନେ । ବିଷ୍ଣୁପୂଜନେ ଦୃଢ଼ମନେ ।।୩୧ 
ନିଶ୍ଚଳେ ବସି କୁଳାଚଳେ । ମନ ନିବେଶି ପାଦମୂଳେ ।।୩୨ 
ମଉନବ୍ରତେ ଜପକରି । ଧ୍ୟାନେ ଚିନ୍ତଇ ନରହରି ।।୩୩ 
ଜଟା-କଳାପ ଶିରେ ସାଜେ । ପ୍ରକାଶେ ବନଭୂମି ତେଜେ ।।୩୪ 
ଅନେକ ଶିଷ୍ୟଗଣ ତୁଲେ । ଅଗସ୍ତି ମୁନି ବିଜେ କଲେ ।।୩୫ 
ତାହାଙ୍କୁ ଦେଖି ନ ଉଠିଲା । ସୁଖେ ସମ୍ଭାଷଣ ନ କଲା ।।୩୬ 
ଏମନ୍ତ ଦେଖି ମୁନିଗଣେ । ବେଗେ ଉଠିଲେ କୋପମନେ।।୩୭ 
ବୋଲନ୍ତି ଏକ ଆରେ ଚାହିଁ । ଦେଖ ଏହାର ଜ୍ଞାନ ନାହିଁ ।।୩୮ 
ଅବଜ୍ଞା କଲା ବିପ୍ରଗଣେ । ଗଜର ପ୍ରାୟେ ମୂଢ଼ପଣେ ।।୩୯ 
ରାଜସମ୍ପଦ ଗର୍ବଭରେ । ବିପ୍ରଙ୍କୁ ଅମାନନା କରେ ।।୪୦ 
ଅନ୍ତେ ପଡିବ ତମଘୋରେ । କେବେହେଁ ଦୁଃଖୁଁ ନ ନିସ୍ତରେ ।।୪୨ 
ଏ ଧର୍ମଦୂଷଣ ପ୍ରସ୍ତାବେ । ଗଜ ଏ ହେବ ଏହି ଭାବେ ।।୪୨ 
ଗହନ-ବନେ ଚିରକାଳେ । ଗ୍ରାହ ଗ୍ରାସିବ ହ୍ରଦଜଳେ ।।୪୩ 
ଏମନ୍ତ ଶାପ ତାକୁ ଦେଇ । ମୁନିଏ ଗଲେ ପଥ ବାହି ।।୪୪ 
ସେ ରାଜା ପ୍ରାଣତ୍ୟାଗ କାଳେ । ଗଜ ଦେଖିଲା ବେନିଡୋଳେ ।।୪୫ 
ଯେ ଗଜଯୋନି ଜ୍ଞାନ ହରେ । ନିବାସ ଘନ-ବନ-ଘୋରେ ।।୪୬ 
ଯେଣୁ ଗୋବିନ୍ଦ ଭଜିଥିଲା । ସେ ଭାବେ ହରି ସୁମରିଲା ।।୪୭ 
ଏମନ୍ତେ ଗଜ ମୋକ୍ଷ କରି । ନିଜ ଭୁବନେ ଗଲେ ହରି ।।୪୮ 
ଏବେ ହୋ ପରୀକ୍ଷିତ ଶୁଣ । କହିଲି ଗଜନ୍ଦ୍ରେମୋକ୍ଷଣ ।।୪୯ 
ଏକଥା ଫଳ ଶୁଣ ଏବେ । ଯେ ନର ଶୁଣେ ଭକ୍ତିଭାବେ ।।୫୦ 
ଯେ ଅବା ଉଚ୍ଚାରେ ବଦନେ । ଯେବା ପୁଚ୍ଛନ୍ତି ଅନ୍ୟ ଅନ୍ୟେ ।।୫୧ 
ସର୍ବସମ୍ପଦ ଯଶସ୍କର । କଳି-କଳୁଷ ଦୁଃଖ ହର ।।୫୨ 
ଦୁଷ୍ଟ ସ୍ଵପନ ଗ୍ରହପୀଡା । ସ୍ମରଣେ ନାଶେ ସର୍ବପୀଡା ।।୫୩ 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣେ । ଯେବା ଚିନ୍ତନ୍ତି ଏହା ମନେ ।।୫୪ 
ରଜନୀ ଅନ୍ତେ ଉଷାକାଳେ । କର-ବଦନ ଧୋଇ ଜଳେ ।।୫୫ 
ଗଜନ୍ଦ୍ରେମୋକ୍ଷ ଯେ ଶୁଣନ୍ତି । କି ଅବା ବଦନେ ଗୁଣନ୍ତି ।।୫୬ 
ଦୁଃସ୍ଵପ୍ନ ଗ୍ରହପୀଡା ନାଶେ । ନିର୍ମଳଜ୍ଞାନ ପରକାଶେ ।।୫୭ 
ସକଳ ଦେବଋଷି ମଧ୍ୟେ । ଗୋବିନ୍ଦ କହିଲେ ଆନନ୍ଦେ ।।୫୮ 
ଗଜନ୍ଦ୍ରେ ମୁଖ ଚାହିଁ ହରି । କହନ୍ତି ଜନେ ଦୟାକରି ।।୫୯ 

ଭଗବାନ ଉବାଚ 

ଗଜନ୍ଦ୍ରେ ଶୁଣ ମୋ ବଚନ । ଅଶେଷ ଦୁରିତ ଦହନ ।।୬୦ 
ଯେ ନର ଅହୋରାତ୍ର ଅନ୍ତେ । ଶୁଚି ନିର୍ମଳ ଶୁଦ୍ଧଚିତ୍ତେ ।।୬୧ 
ମୋତେ ସ୍ମରିବ ସଙ୍ଗେ ତୋର । ଆବର ଏହି ସରୋବର ।।୬୨ 
ପର୍ବତ-କନ୍ଦର-କାନନ । ବେତ କୀଚକ ବେଣୁବନ ।।୬୩ 
ସୁରପାଦପ ଗୁଳ୍ମ ଆଦି । ପର୍ବତ-ତ୍ରିଶୃଙ୍ଗ ସମ୍ପାଦି ।।୬୪ 
ବ୍ରହ୍ମା-ଭୁବନ ମୋ ନିବାସ । ଶଙ୍କର ସ୍ଥାନ କପିଳାସ ।।୬୫ 
କ୍ଷୀରଜଳଧି ପ୍ରିୟ ମୋର । ଯେ ଶ୍ଵେତଦୀପ ମନୋହର ।।୬୬ 
ଶ୍ରୀବତ୍ସ କଉସ୍ତୁଭ ମଣି । ଚତୁରଭୁଜ ପରିମାଣି ।।୬୭ 
ଶଙ୍ଖ କମଳ ଚକ୍ର ଗଦା । ଚତୁରଭୁଜେ ଶୋହେ ସଦା ।।୬୮ 
ବିନତାନନ୍ଦନ ଅନନ୍ତ । କମଳା ମୋର ହୃଦେ ସ୍ଥିତ ।।୬୯ 
ବ୍ରହ୍ମା ଶଙ୍କର ଯେ ନାରଦ । ଭକତ ମଧ୍ୟେ ପ୍ରହଲ୍ଲାଦ ।।୭୦
ମତ୍ସ୍ୟକଚ୍ଛପ କୋଳ ଆଦି । ଯେ ରୂପ ଅଛି ମୁଁ ସମ୍ପାଦି ।।୭୧ 
ଅଶେଷ ଗୁଣ କର୍ମ ଯେତେ । ମୋହର ଯଶ ଏ ଜଗତେ ।।୭୨ 
ରବି ଶଶାଙ୍କ ହୁତାଶନ । ପ୍ରଣବ ସତ୍ୟ ଯେ ବଚନ ।।୭୩ 
ଗୋ ବିପ୍ର ଆଦି ଧର୍ମ ଯେତେ । ଋଷି ଦେବତା ଯଜ୍ଞମତେ ।।୭୪ 
ଦକ୍ଷଦୁହିତା ମନୁ ଯେତେ । ପୂର୍ବେ ମୁଁ କହିଅଛି ତୋତେ ।।୭୫ 
ସୋମ କଶ୍ୟପବଂଶ ଆଦି । ସୃଷ୍ଟି-ସର୍ଜନେ ଯେ ପ୍ରସିଦ୍ଧି ।।୭୬ 
ଗଙ୍ଗା କାଳିନ୍ଦୀ ସରସ୍ଵତୀ । ଅଇରାବତ ନନ୍ଦାବତୀ ।।୭୭ 
ଧ୍ରୁବାଦି ସପ୍ତଋଷି ଯେତେ । ଯେ ପୁଣ୍ୟଶ୍ଳୋକ ଏ ଜଗତେ ।।୭୮ 
ସ୍ମରଣେ ସର୍ବପାପ ହରେ । ଏ ଘୋର-ସଙ୍କଟୁ ନିସ୍ତରେ ।।୭୯ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ କହି ଦେବବୃନ୍ଦେ । ସେ ହରି ପରମଆନନ୍ଦେ ।।୮୦ 
ଆରୋହି ଗରୁଡ ଉପରେ । ତକ୍ଷଣେ ଗଲେ ନିଜପୁରେ ।।୮୧ 
ସୁଜନ ହିତେ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୮୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଗଜନ୍ଦ୍ରେ ମୋକ୍ଷଣଂ ନାମ ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୮.୫', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ଶୁକ କହନ୍ତି ଗଙ୍ଗାକୂଳେ । ସକଳ ମହାରଷି ମେଳେ ।।୧ 

ଶୁକ ଉବାଚ 

ହରି ଚରିତ ସୁଧାସାର । ଗଜ କୁମ୍ଭୀରର ନିସ୍ତାର ।।୨ 
ପ୍ରସନ୍ନେ କହି ରାଜା ଆଗେ । ପୁଣ କହନ୍ତି ଅନୁରାଗେ ।।୩ 
ଶୁଣ ହେ ଅଭିମନ୍ୟୁସୁତ । ଅଦ୍ଭୁତ ଗୋବିନ୍ଦ ଚରିତ ।।୪ 
ତୋତେ କହିଲୁ ହରିଗୁଣ । ମନୁ-ଚରିତ ଏବେ ଶୁଣ ।।୫ 
ପଞ୍ଚମେ ତାମସ-ସୋଦର । ରୈବତ ନାମେ ମନୁବର ।।୬ 
ଅର୍ଜ୍ଜୁନ ବଳିବିନ୍ଧ୍ୟ ନାମ । ତାର ତନୟ ଅନୁପମ ।।୭ 
ଇନ୍ଦ୍ର ବସଇ ବିଭୁ ନାମ । ଘେନି ଦେବତା ଋଷିଗଣ ।।୮ 
ଦେବତା ଭୂତରୟ ଆଦି । ଏ ଭାବେ ଅମର ପ୍ରସିଦ୍ଧି ।।୯ 
ହିରଣ୍ୟରୋମା ବେଦଶିର । ଊଦ୍ର୍ଧ୍ଵବାହୁ ଯେ ମୁନିବର ।।୧୦ 
ବିକୁଣ୍ଠା ନାମେ ଶୁଭ୍ର ନାରୀ । ରୂପେ କମଳା ନୋହେ ସରି ।।୧୧ 
ବୈକୁଣ୍ଠପୁର ଲୋକ ସଙ୍ଗେ । ବିଷ୍ଣୁ ତାହାର ନିଜ ଅଙ୍ଗେ ।।୧୨ 
ଜନ୍ମ ହୋଇଲେ ନିଜଧାମ । ଏଣୁ ବୈକୁଣ୍ଠ ତାର ନାମ ।।୧୩ 
ବୈକୁଣ୍ଠପୁର ମନେ କଳ୍ପି । ଯହିଁ ବିଜୟେ ବିଶ୍ଵରୂପୀ ।।୧୪ 
ସେ ସର୍ବଲୋକ ନମସ୍ତୁତ । ଶୁଣ ନୃପତି ପରୀକ୍ଷିତ ।।୧୫ 
ଲକ୍ଷ୍ମୀର ପ୍ରାର୍ଥନେ ମୁରାରି । କମଳା ତୁଲେ ପ୍ରୀତିକରି ।।୧୬ 
ନିବାସ କଲେ ପ୍ରିୟଭାବେ । ବିଷ୍ଣୁଭକତଙ୍କର ଲାଭେ ।।୧୭ 
ବୈକୁଣ୍ଠ ଗୁଣ ଭାବ ଯେତେ । ଭାବେ କହିଛି ତୋ ଅଗ୍ରତେ ।।୧୮ 
ଏ ବିଷ୍ଣୁଗୁଣ ପରିମାଣୁ । କେ ଗଣିପାରେ ଭୂମିରେଣୁ ।।୧୯ 
ଶୁଣ ରାଜନ ମନତୋଷେ । ଏବେ କହିବା ମନୁବଂଶେ ।।୨୦ 
ଷଷ୍ଠରେ ଚକ୍ଷୁଷଙ୍କ ସୁତ । ଚାକ୍ଷୁଷ ନାମେ ସେ ବିଦିତ ।।୨୧ 
ପୁରୁ ପୁରୁଷ ସୁଦ୍ୟୁମ୍ନ ଯେ । ପ୍ରମୁଖ ଚାକ୍ଷୁଷ ତନୁଜେ ।।୨୨ 
ଇନ୍ଦ୍ରର ନାମ ମନ୍ତ୍ରଦ୍ରୁମ । ଆପ୍ୟାଦି ଦେବଗଣ ନାମ ।।୨୩ 
ହବିଷ୍ମ ବୀରକାଦି ମୁନି । ଉଦୟେ ନିଜଗୁଣ ଘେନି ।।୨୪ 
ସେ ମନୁ କାଳେ ଚକ୍ରଧର । ଦେବ ସମ୍ଭୂତିର ଉଦର ।।୨୫ 
ଅଜିତ ନାମେ ଭଗବାନ । ବୈରାଜ ଋଷିର ନନ୍ଦନ ।।୨୬ 
ଯେ ରୂପେ ସମୁଦ୍ର ମନ୍ଥିଲେ । ସୁରଗଣଙ୍କୁ ସୁଧା ଦେଲେ ।।୨୭ 
ଜଳେ ବୁଡନ୍ତେ ଗିରିବର । କୂର୍ମ ରୂପେ ଧରି ମନ୍ଦର ।।୨୮ 
ଅମୃତ ଦେଲେ ଦେବଗଣେ । ଅସୁର ମୋହି ସ୍ତିରୀପଣେ ।।୨୯ 
ଶୁକ-ଚରଣ-ତଳେ ବସି । ବୋଲେ ପରୀକ୍ଷ କୁରୁବଂଶୀ ।।୩୦

ରାଜା ଉବାଚ 

ଭୋ ମୁନି ଅସମ୍ଭବ କଥା । ସମୁଦ୍ର-ମନ୍ଥନ ବ୍ୟବସ୍ଥା ।।୩୧ 
କିମର୍ଥେ ପ୍ରଭୁ ଜନାର୍ଦ୍ଦନ । କଳ୍ପିଲେ କ୍ଷୀରବ୍ଧି-ମନ୍ଥନ ।।୩୨ 
କେମନ୍ତେ କୂର୍ମରୂପ ଧରି । ପୃଷ୍ଠେ ବହିଲେ ମହାଗିରି ।।୩୩ 
କେମନ୍ତେ ସର୍ବ ଦେବଗଣ । ସନ୍ତୋଷେ କଲେ ସୁଧାପାନ ।।୩୪ 
ଅନ୍ୟ ବା କି କି ଉପୁଜିଲା । କେତେ ବା ସମ୍ଭୂତ ହୋଇଲା ।।୩୫ 
ବିଷ୍ଣୁ-ଚରିତ ଅଗୋଚର । ଭ୍ରମନ୍ତି ବ୍ରହ୍ମା ଶିବ ସୁର ।।୩୬ 
ହରି-ମହିମା ତୁମ୍ଭ ମୁଖେ । ଶ୍ରବଣେ ପାନକରି ସୁଖେ ।।୩୭ 
ତୃପତ ନୋହିଲା ମୋ ପ୍ରାଣ । ଭୋ ମୁନି କର ପରିତ୍ରାଣ ।।୩୮ 
ଶୁକ କହନ୍ତି ବ୍ରହ୍ମମତେ । ସକଳ ଋଷିଙ୍କ ଅଗ୍ରତେ ।।୩୯ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ପରୀକ୍ଷିତ ବାଣୀ । ଶୁକ ଆନନ୍ଦ ମନେ ଗୁଣି ।।୪୦ 
ହରି-ମହିମା ସୁଖେ ମଜ୍ଜି । ଦଣ୍ଡେ ରହିଲେ ଚକ୍ଷୁ ବୁଜି ।।୪୧ 
ଅନ୍ତସ୍କରଣେ ହରି ଧ୍ୟାୟୀ । କହନ୍ତି ରାଜାମୁଖ ଚାହିଁ ।।୪୨ 

ଶୁକ ଉବାଚ 

ପୂର୍ବେ ଯେ ଦେବାସୁର-ରଣେ । ଯୁଦ୍ଧେ ହାରିଲେ ଦେବଗଣେ ।।୪୩ 
ପଡିଲେ ଗତପ୍ରାଣ ପ୍ରାୟେ । ଜ୍ଞାନ ନ ଲଭନ୍ତି କେବେହେଁ ।।୪୪ 
ଦୁବର୍ାସା ମୁନିଙ୍କର କ୍ରୋଧ । ଧ୍ଵଂସିଲା ଇନ୍ଦ୍ରର ସମ୍ପଦ ।।୪୫ 
ଯଜ୍ଞାଦିକ୍ରିୟା ନାଶ ଗଲା । ଏ ତିନିଭୁବନ କମ୍ପିଲା ।।୪୬ 
ଇନ୍ଦ୍ର ନ ପାରେ ସ୍ଵର୍ଗେ ରହି । ବନେ ପଶିଲା ବେଗେ ଯାଇ ।।୪୭ 
ଭୟେ ନ ରହି ସ୍ଵର୍ଗଲୋକେ । ବନେ ବୁଲନ୍ତି ଏକେ ଏକେ ।।୪୮ 
ତ୍ରୈଲୋକ୍ୟ ଦିଶେ ଅନ୍ଧକାର । ଭୂମି କମ୍ପଇ ଥରହର ।।୪୯ 
ଲକ୍ଷ୍ମୀ ବିହୁନେ ତିନିଲୋକେ । ଦୁଃଖେ ମଜ୍ଜିଲେ ଅତିରେକେ ।।୫୦ 
ଏମନ୍ତେ ଦେବଲୋକେ ଚାହିଁ । ବାସବ ସଙ୍ଗେ ସଙ୍ଗ ହୋଇ ।।୫୧ 
ଦିଗପାଳଙ୍କୁ ସଙ୍ଗ କରି । ଅନେକ ପ୍ରକାରେ ବିଚାରି ।।୫୨ 
ନିସ୍ତାର ନ ପାରିଲେ ଚିନ୍ତି । ମନେ ପାଇଲେ ମହାଭୀତି ।।୫୩ 
ଏମନ୍ତେ କେତେ ଦିନ ରହି । ପୁଣି ସକଳେ ରୁଣ୍ଡ ହୋଇ ।।୫୪ 
ବିଚାର କଲେ ଏକମତେ । କହିବା ବ୍ରହ୍ମାଙ୍କ ଅଗ୍ରତେ ।।୫୫ 
ଇନ୍ଦ୍ର ନଥିଲେ ସୃଷ୍ଟି କାହିଁ । ଆମ୍ଭେ ନ ପାରୁ ସ୍ଵର୍ଗେ ରହି ।।୫୬ 
ଲକ୍ଷ୍ମୀ-ବିହୀନେ ସୃଷ୍ଟି ନଶେ । ସଂସାରେ ଘୋରତମ ଗ୍ରାସେ ।।୫୭ 
ଏମନ୍ତେ ବିଚାରି ସକଳେ । ଶକ୍ରର ସଙ୍ଗେ ଦେବବଳେ ।।୫୮ 
ସୁମେରୁ-ଊର୍ଦ୍ଧେ ବ୍ରହ୍ମସଭା । ଯହିଁ ସକଳ ଋଷିଦେବା ।।୫୯ 
ସେ ସଭାମଧ୍ୟେ ଦେବଗଣେ । ନମିଲେ ଧାତାର ଚରଣେ ।।୬୦ 
ଇନ୍ଦ୍ରଙ୍କୁ କରି ଆଗୁସାର । ବୋଇଲେ ଶୁଣ ବେଦବର ।।୬୧ 
ଦୁବର୍ାସା-କୋପେ ଇନ୍ଦ୍ର ଦୁଃଖୀ । ଆମ୍ଭେ ସକଳ ତାହା ଦେଖି ।।୬୨ 
ତ୍ରୈଲୋକ୍ୟଲକ୍ଷ୍ମୀ କେଣେ ଗଲା । ଦୁଃଖ-ତିମିର ପ୍ରକାଶିଲା ।।୬୩ 
ରବି-ଶଶାଙ୍କ-ହୁତାଶନେ । ତେଜ ନ ଦିଶେ ଲକ୍ଷ୍ମୀହୀନେ ।।୬୪ 
ତ୍ରୈଲୋକ୍ୟଲକ୍ଷ୍ମୀ ଇନ୍ଦ୍ର ମୂଳେ । ସ୍ଵର୍ଗରେ ନ ରହେ ନିଶ୍ଚଳେ ।।୬୫ 
ଇନ୍ଦ୍ରର ତେଜ ଅସ୍ତ ଗଲା । ତେଣୁ ସମ୍ପଦ ନାଶ ହେଲା ।।୬୬ 
ଆମ୍ଭେ ତ ହୋଇଲୁ ଅନାଥ । ଋଷି ସକଳ ବେଦନାଥ ।।୬୭ 
ଏମନ୍ତେ ଦେବଙ୍କ ବଚନ । ଶୁଣି ପଦ୍ମଯୋନି ମଉନ ।।୬୮ 
ଦଣ୍ଡେ ରହିଲେ ଛନ୍ନ ହୋଇ । ଦେବଙ୍କୁ ଚାହିଁ ବିଚାରଇ ।।୬୯ 
ଏ ଇନ୍ଦ୍ରଆଦି ଦିଗପାଳେ । ଗଗନ-ଧରଣୀ-ପାତାଳେ ।।୭୦ 
ଯେତେ ଅଛନ୍ତି ରାଜାଗଣେ । ତେଜ ନ ଦେଖି ଲକ୍ଷ୍ମୀହୀନେ ।।୭୧ 
ଅଶୁଭ ପ୍ରାୟେ ତ ଦିଶଇ । ଏମନ୍ତେ ଦୁଃଖ ମନେ ବହି ।।୭୨ 
ପୁରୁଷୋତ୍ତମ ପାଦମୂଳେ । ଚିନ୍ତିଲେ ସମାଧି ନିଶ୍ଚଳେ ।।୭୩ 
ହରିପ୍ରସନ୍ନ ଲେଶ ପାଇ । ବୋଲନ୍ତି ଦେବଙ୍କୁ ଅନାଇଁ ।।୭୪ 
ଆନନ୍ଦମନେ ବେଦବର । ଦେବଙ୍କୁ ବୋଲନ୍ତି ଉତ୍ତର ।।୭୫ 
ବ୍ରହ୍ମା ଉବାଚଶୁଣ ସକଳ ଦେବଗଣ । କହିବା ଏଥିର କାରଣ ।।୭୬ 
ବ୍ରହ୍ମା ଶଙ୍କର ଦେବଗଣ । ମନୁଷ୍ୟ ପଶୁ ଗୁଳ୍ମବନ ।।୭୭ 
ଯାହାର ଅଂଶ କଳା ବହି । ଆମ୍ଭେ ସକଳେ ବହୁ ଦେହୀ ।।୭୮ 
ସେ ହରି ଅବ୍ୟୟ ଈଶ୍ଵର । ଆମ୍ଭେ ଯେ ଶରଣ ତାହାର ।।୭୯ 
ଯାହାର ରିପୁ-ମିତ୍ର ନାହିଁ । ରକ୍ଷ-ଅରକ୍ଷ ତାର କାହିଁ ।।୮୦ 
ତଥାପି ସୃଷ୍ଟି ସେ ସଞ୍ଚଇ । ସ୍ଵଭାବେ ତିନିଗୁଣ ବହି ।।୮୧ 
ସୃଷ୍ଟି କରଇ ରଜଗୁଣେ । ସତ୍ତ୍ଵେ ପାଳଇ ବିଷ୍ଣୁପଣେ ।।୮୨ 
ତାମସଗୁଣେ ସଂହରାଇ । ଅନ୍ତରେ ସର୍ବଗୁଣ ବହି ।।୮୩ 
ଏଣୁ ଜଗତଗୁରୁ ପାଦେ । ଶରଣ ପଶ ଅପ୍ରମାଦେ ।।୮୪ 
ତାର ମହିମା ସୁରପ୍ରିୟ । ସୁର-ରକ୍ଷଣେ ବହେ ଦେହ ।।୮୫ 
ଆମ୍ଭ କୁଶଳ ସେ କରିବ । ଅନାଦି ପ୍ରଭୁ ପଦ୍ମନାଭ ।।୮୬ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ବୋଲି ପଦ୍ମଯୋନି । ସଙ୍ଗେ ସକଳ ଦେବ ଘେନି ।।୮୭ 
ଆନନ୍ଦେ ଜୟ ଜୟ ନାଦେ । ସର୍ବେ ମିଳିଲେ ବିଷ୍ଣୁପାଦେ ।।୮୮ 
ଯେ ବଇକୁଣ୍ଠ ଯୋଗଗମ୍ୟ । ପରମଆତ୍ମା-ପରଧାମ ।।୮୯ 
ପ୍ରକୃତି ନ ଜାଣଇ ଯାହା । ଯହିଁ ନ ପଶେ ବିଷ୍ଣୁମାୟା ।।୯୦ 
ଅଦୃଷ୍ଟ-ଅଶ୍ରୁତ-ଭୁବନେ । ଦେବେ ମିଳିଲେ ମହାଶୂନ୍ୟେ ।।୯୧ 
ଯହିଁ କି ଜୀବ ଆତ୍ମା ଗଲେ । ପୁଣି ନ ସଞ୍ଚରେ ଶୟଳେ ।।୯୨ 
ଧାତା କପୋଳେ କର ଦେଇ । ବୋଲେ ବୈକୁଣ୍ଠନାଥ ଧ୍ୟାୟୀ ।।୯୩ 

ବ୍ରହ୍ମା ଉବାଚ 

ସତ୍ୟ ଅନନ୍ତ ଅବିକାର । ଯେ ନିରଞ୍ଜନ ନିରାକାର ।।୯୪ 
ନିଜ ବିଭୂତି ଅଗୋଚର । ଜନ୍ତୁଙ୍କ ହୃଦେ ଯାର ଘର ।।୯୫ 
ମନରୁ ବେଗବନ୍ତ ଯେହି । ମନ-ବଚନେ ଭେଦ କାହିଁ ।।୯୬ 
ବରଣ୍ୟେ-ଦେବବର ପାଦେ । ଆମ୍ଭେ ମିଳିଲୁ ଅପ୍ରମାଦେ ।।୯୭ 
ସ୍ଵଭାବେ ମନ ପ୍ରାଣ ବୁଦ୍ଧି । ଏ ଯହିଁ ନ ପାରନ୍ତି ଭେଦି ।।୯୮ 
ଇନ୍ଦ୍ରିୟଗଣେ ଯେ ଅଦୃଶ୍ୟ । ଉନିଦ୍ର-ଭାବେ ଅବିନାଶ ।।୯୯ 
ଛାୟା-ଆତପେ ଯେନ ମିଶେ । ଅକ୍ଷୟ-ଶୂନ୍ୟେ ପରକାଶେ ।।୧୦୦ 
ତ୍ରିଗୁଣ-ରୂପ ଯେ ବୋଲାଇ । ଆମ୍ଭେ ଶରଣ ଗଲୁ ତହିଁ ।।୧୦୧ 
ଏ ଜୀବ ଚକ୍ରରୂପ ଧରେ । ମାୟାରେ ମଣ୍ଡଳେ ସଞ୍ଚରେ ।।୧୦୨ 
ତ୍ରିଗୁଣେ ତ୍ରିନାଭି ତାହାର । ଯେ ଚକ୍ରେ ପଞ୍ଚଦଶ ଅର ।।୧୦୩ 
ଦଶଇନ୍ଦ୍ରିୟ ପଞ୍ଚପ୍ରାଣ । ଅଷ୍ଟପ୍ରକୃତି ନେମି ଜାଣ ।।୧୦୪ 
ସେ ଚକ୍ର ଅକ୍ଷ ଆତ୍ମାରୂପୀ । ଯେ ଆଦି-ଅନ୍ତ-ମଧ୍ୟେ ବ୍ୟାପୀ ।।୧୦୫ 
ସେ ସତ୍ୟସ୍ଵରୂପ ଚରଣେ । ଆମ୍ଭେ ଯେ ପଶିଲୁ ଶରଣେ ।।୧୦୬ 
ଯାହାର ଜ୍ୟୋତି ପରକାଶ । ନିର୍ମଳ କରେ ଦଶଦିଶ ।।୧୦୭ 
ଯୋଗୀଏ ଯୋଗମାର୍ଗେ ଥାଇ । କାଳ ହରନ୍ତି ଯାରେ ଧ୍ୟାୟୀ ।।୧୦୮ 
କେହି ଯାହାର ମାୟାଭ୍ରମ । ତରଣେ ନ ହୁଅନ୍ତି କ୍ଷମ ।।୧୦୯ 
ଯା ମାୟା ଜଗତେ ସଞ୍ଚରେ । ଅନନ୍ତ ନାନାରୂପ ଧରେ ।।୧୧୦ 
ନିର୍ଜିତମାୟା ମାୟାଗୁଣ । ପରମ ପୁରୁଷ ପୁରାଣ ।।୧୧୧ 
ଜନ୍ତୁଙ୍କ ଦେହେ ସମରୂପୀ । ତେଜେ ସଞ୍ଚରେ ସର୍ବବ୍ୟାପୀ ।।୧୧୨ 
ତାର ଚରଣେ ନମସ୍କାର । ଯେ ପ୍ରଭୁ ପରମଈଶ୍ଵର ।।୧୧୩ 
ଏ ଦେବଗଣ ବ୍ରହ୍ମା ଆଦି । ସେ କ୍ରୀଡା-ଅର୍ଥରେ ସମ୍ପାଦି ।।୧୧୪ 
ସତ୍ତ୍ଵ-ସଂଯୋଗ ସୃଷ୍ଟି କରି । ତହିଁ ଯେ ସୂକ୍ଷ୍ମରୂପ ଧରି ।।୧୧୫ 
ଦିଶଇ ଅନ୍ତର-ବାହିଯ୍ୟେ । ପ୍ରଦୀପ ଯେହ୍ନେ ଗୃହମାଝେ ।।୧୧୬ 
ଯାହାର ସୂକ୍ଷ୍ମଗତି ଆମ୍ଭେ । ଜାଣି ନ ପାରୁ ଜ୍ଞାନଦମ୍ଭେ ।।୧୧୭ 
ସଂସାର ମଧ୍ୟେ ଛନ୍ତି ଯେତେ । ସେ ଅବା ଜାଣିବେ କେମନ୍ତେ।।୧୧୮ 
ଏ ମହୀ ଯାର ବେନିପାଦ । ସ୍ଵକୃତ-ପ୍ରାଣୀ ଚତୁର୍ବିଧ ।।୧୧୯ 
ଯେ କର୍ମ-ଗହଳେ ସଞ୍ଚରି । ଶରୀର ବହେ ନରହରି ।।୧୨୦ 
ମହାପୁରୁଷ ଆତ୍ମତନ୍ତ୍ର । ମହାବିଭୂତି ବ୍ରହ୍ମତତ୍ତ୍ଵ ।।୧୨୧
ପ୍ରସନ୍ନ ହେଉ ସେ ଆମ୍ଭଙ୍କୁ । ଶରଣ ପଶିଲୁ ତାହାଙ୍କୁ ।।୧୨୨ 
ଜଳ ଯାହାର ବୀର୍ଯ୍ୟ ହୋଇ । ସ୍ଵଭାବେ ତାର ତେଜ ବହି ।।୧୨୩ 
ଅଖିଳଲୋକ-ଲୋକପାଳେ । ତିନିଭୁବନ ଯାର ବଳେ ।।୧୨୪ 
ଭୂତ ସଞ୍ଚଇ ଜୀବ ରୂପେ । ସେ ହ୍ରାସ-ବୃଦ୍ଧି ଅନୁରୂପେ ।।୧୨୫ 
ମହାବିଭୂତି ବ୍ରହ୍ମ ଯେହୁ । ଆମ୍ଭ ବିଷୟେ ଦୟାବହୁ ।।୧୨୬ 
ସୋମ ଯାହାର ମନ ହୋଏ । ଦେବଙ୍କ ଅନ୍ନ-ଆୟୁ ବହେ ।।୧୨୭ 
ସ୍ଥାବରଙ୍କର ଯେ ଈଶ୍ଵର । ପ୍ରଜାଙ୍କ ରକ୍ଷା ବୃଦ୍ଧିକର ।।୧୨୮ 
ମହାବିଭୂତି ବ୍ରହ୍ମରୂପ । ସେ ହରି ହରୁ ଆମ୍ଭ ତାପ ।।୧୨୯ 
ଯାହାର ମୁଖୁଁ ଅଗ୍ନିଜାତ । ତେଜେ ପ୍ରତାପଇ ଜଗତ ।।୧୩୦ 
କ୍ରିୟାକାଣ୍ଡ ନିମିତ୍ତେ ଜନ୍ମ । ସେ ସର୍ବସାଧ୍ୟେ ସିଦ୍ଧକର୍ମ ।।୧୩୧ 
ଅନ୍ତଃ-ସମୁଦ୍ରେ ଅଗ୍ନି ବହି । ଆହାର ରୂପେ ଯେ ଭୁଞ୍ଜଇ ।।୧୩୨ 
ଯାହାର ଚକ୍ଷୁ ମାରତଣ୍ଡ । ତେଜେ ପ୍ରକାଶଇ ବ୍ରହ୍ମାଣ୍ଡ ।।୧୩୩ 
ସେ ଦେବପାଳ ତ୍ରୟୀମୟ । ବ୍ରହ୍ମର ସ୍ଥାନ ଶୁଦ୍ଧଦେହ ।।୧୩୪ 
ମୁକ୍ତିର ଦ୍ଵାର ସେ ବୋଲାଇ । ଅମୃତ ମୃତ୍ୟୁରୂପ ହୋଇ ।।୧୩୫ 
ଚରାଚରଙ୍କ ଦେହ-ପ୍ରାଣ । ଯେ କରେ ପ୍ରାଣୀ ପରିତ୍ରାଣ ।।୧୩୬ 
ପ୍ରକାଶେ ସହ-ଓଜ-ବଳେ । ଯାର ବିହାର ଏ ଶୟଳେ ।।୧୩୭ 
ଯାର ଶ୍ରବଣ ଦଶଦିଶ । ହୃଦୟ ପ୍ରକାଶେ ଆକାଶ ।।୧୩୮ 
ଯାହାର ନାଭି ଅନ୍ତରୀକ୍ଷ । ମସ୍ତକ ସ୍ଵର୍ଗ ଯା ପ୍ରତ୍ୟକ୍ଷ ।।୧୩୯ 
ପ୍ରାଣ ଇନ୍ଦ୍ରିୟ ଆତ୍ମାହେତୁ । ଯାର ପ୍ରସନ୍ନେ ଜ୍ଞାନତତ୍ତୁ ।।୧୪୦ 
ତ୍ରିଦଶଦେବଙ୍କର ନାଥ । ଇନ୍ଦ୍ର ଯାହାର ବଳୁଁ ଜାତ ।।୧୪୧ 
ଯାହାର ପ୍ରାଣେ ଜନ୍ତୁପ୍ରାଣ । ଏଣୁ ଏ ସର୍ବ ପରିତ୍ରାଣ ।।୧୪୨ 
ଯାହା ପ୍ରସାଦୁଁ ଦେବେ ହୋନ୍ତି । କ୍ରୋଧରୁ ହୋଏ ପଶୁପତି ।।୧୪୩ 
ବୁଦ୍ଧିରୁ ବ୍ରହ୍ମା ଜାତ ହୋଏ । ଲୋକେ ପ୍ରକାଶ ଯାର ଦେହେ ।।୧୪୪ 
ଇନ୍ଦ୍ରିୟ-ଛିଦ୍ରୁଁ ଜାତ ଛନ୍ଦେ । ମେଢ଼ୁଁ ପ୍ରଜାପତି ଆନନ୍ଦେ ।।୧୪୫ 
କମଳା ତାର ବକ୍ଷସ୍ଥଳ । ଛାୟା ସମ୍ଭବେ ପିତୃକୁଳ ।।୧୪୬ 
ଧର୍ମ-ଉଦିତ ସ୍ତନଯୁଗେ । ଅର୍ଧମ ଯାର ପୃଷ୍ଠଭାଗେ ।।୧୪୭ 
ସ୍ଵର୍ଗ ଯା ଶିରୂଁ ଉତପନ୍ନ । ବିହାରୁ ଅପସରାଗଣ ।।୧୪୮ 
ଯେ ମହାବିଭୂତି ଶରଣ । ଆମ୍ଭଙ୍କୁ କରୁ ପରିତ୍ରାଣ ।।୧୪୯ 
ବିପ୍ର ଯାହାର ମୁଖୁଁ ଜାତ । ବ୍ରହ୍ମା-ନିମର୍ାଣ-ଗୁହ୍ୟତତ୍ତ୍ଵ ।।୧୫୦ 
କ୍ଷତ୍ରିୟ ଭୁଜୁଁ ଜନ୍ମ ବଳ । ଉରୁ ସମ୍ଭୂତ ବୈଶ୍ୟକୁଳ ।।୧୫୧ 
ଶୂଦ୍ର ଚରଣୁଁ ଉତପତ୍ତି । ଯେ ବ୍ରହ୍ମ ପରମ ବିଭୂତି ।।୧୫୨ 
ଉପର ଓଷ୍ଠୁ ପ୍ରୀତି ଜାତ । ଅଧରୁ ଲୋଭ ଯେ ସମ୍ଭୂତ ।।୧୫୩ 
କାନ୍ତି ଯାହାର ନାସିକାରୁ । ସମ୍ଭବ ହୁଅଇ ସ୍ପର୍ଶରୁ ।।୧୫୪ 
ପାଶବ୍ୟକାମର ସମ୍ଭବ । ଯମ ଯାହାର ଜାତ ଭୁବ ।।୧୫୫ 
କାଳ ସମ୍ଭବ ପକ୍ଷ୍ମଦେଶେ । କରାଳ ଦିଶେ ବେନିପାଶେ ।।୧୫୬ 
ଦ୍ରବ୍ୟ ବୟସ କର୍ମ ଗୁଣ । ଯା ମାୟା ପ୍ରକାଶେ ଲକ୍ଷଣ ।।୧୫୭ 
ଯେ ଉପଶାନ୍ତି ଶକ୍ତି ବହେ । ଆମ୍ଭେ ଯେ ନମୁ ତାର ପାଏ ।।୧୫୮ 
ସତ୍ୟରେ ଯେ ପ୍ରତିପୂଜିତ । ମାୟା ଚରିତ ଗୁଣେ ସ୍ଥିତ ।।୧୫୯ 
ସେ ହରି ଦେଖାଉ ଶରୀର । ଯେ ନୋହେ କରଣେ ଗୋଚର ।।୧୬୦ 
ଯା ସୁଖ ଦେଖିବାର ଅର୍ଥେ । ଶରଣ ଗଲୁ ପାଦଗତେ ।।୧୬୧ 
ସୁଜନେ କର ଏଣେ ଭାବ । ଯେ ନାବେ ସଂସାରୁ ତରିବ ।।୧୬୨ 
କଳି-କଳ୍ମଷ ନାଶ ପାଇଁ । ଏ ବିନୁ ଆନଗତି ନାହିଁ ।।୧୬୩ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷା-ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୧୬୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଅମୃତମନ୍ଥନ ଆୟୋଜନେ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ ।। 
				</string>
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୮.୬', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ

ଏମନ୍ତେ ଦେବସ୍ତୁତି ଶୁଣି । ଶୂନ୍ୟେ ପ୍ରକାଶ ଚକ୍ରପାଣି ।।୧ 
ସହସ୍ର-ସୂର୍ଯ୍ୟତେଜ ଦେଖି । ଦେବେ ବୁଜିଲେ ଭୟେ ଆଖି ।।୨ 
ଦିଗ ନ ପାରନ୍ତି ବିଚାରି । କେମନ୍ତେ ଦେଖିବେ ଶ୍ରୀହରି ।।୩ 
ରହିଲେ ଅନ୍ଧକାରାଚ୍ଛନ୍ନେ । ଚାହିଁ ନ ପାରନ୍ତି ଗଗନେ ।।୪ 
ମଧ୍ୟେ ଯେ ବ୍ରହ୍ମା-ରୁଦ୍ର ଥିଲେ । ଟେକି ଅନ୍ତରୀକ୍ଷେ ଚାହିଁଲେ ।।୫ 
ଦେଖିଲେ ବିଷ୍ଣୁର ପ୍ରକାଶ । ଶରୀରେ ପୂରିଛି ଆକାଶ ।।୬ 
ନୀଳ-ମହୀନ୍ଦ୍ର ପ୍ରାୟେ ଦିଶେ । ଅରୁଣ-ଲୋଚନ ପ୍ରକାଶେ ।।୭ 
ବିକଚ-ପୁଣ୍ଡରୀକ ପ୍ରାୟେ । କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ବେନି ଶୋହେ ।।୮ 
ତପ୍ତକାଞ୍ଚନ ପ୍ରାୟେ ବର୍ଣ୍ଣ । ପୀତବସନ ପରିଧାନ ।।୯ 
ପ୍ରସନ୍ନ ଚାରୁ ସର୍ବଅଙ୍ଗେ । ଶ୍ରୀମୁଖ ସୁନ୍ଦର ଭଭ୍ରୂଭଙ୍ଗେ ।।୧୦ 
ଅମୂଲ୍ୟ-ମୁକୁଟ ଲଲାଟେ । କାଞ୍ଚନ ଭୂଷଣ ପ୍ରକଟେ ।।୧୧ 
ଆଜାନୁଲମ୍ବେ ଚାରିଭୂଜେ । କେୟୂର କଙ୍କଣ ବିରାଜେ ।।୧୨ 
କାଞ୍ଚିକଳାପ ବଳୟରେ । ଶୋଭିତ ହାର-ନୂପୁରରେ ।।୧୩ 
କୌସ୍ତୁଭମଣି କଣ୍ଠେ ଶୋହେ । ତେଜ ପ୍ରକାଶେ ଜନମୋହେ ।।୧୪ 
କମଳା ବନମାଳ ରଙ୍ଗେ । ହୃଦେ ଶୋହଇ ଅନୁରାଗେ ।।୧୫ 
ଏମନ୍ତ ରୂପ ଶୂନ୍ୟେ ଚିନ୍ତି । ଶିବ ସହିତେ ବେଦପତି ।।୧୬ 
ଧ୍ୟାନେ ଗୋବିନ୍ଦ-ପାଦେ ପଡି । ସ୍ତୁତି କରନ୍ତି କରଯୋଡି ।।୧୭ 

ବ୍ରହ୍ମା ଉବାଚ 

ଅଜ-ନିର୍ମଳ ଯେ ସ୍ଵଭାବେ । ସୃଷ୍ଟିପାଳନ-ସ୍ଥିତି ଲାଭେ ।।୧୮ 
ଅଗୁଣେ ବିଶ୍ରାମ ତୁମ୍ଭର । ମହିମା-ଅମୃତ-ସାଗର ।।୧୯ 
ଅଣୁ ହୁଁ ଅଣୁଭାବ ହୋଇ । ସ୍ଵମାୟା ସୁଖେ ଯେ ଭଜଇ ।।୨୦ 
ମହାନୁଭବ ଏ ଜଗତେ । ମହାପୁରୁଷ ନମସ୍ତୁତେ ।।୨୧ 
ତୁ ନାଥ ସଂସାର-ଧାରଣ । ଏଣୁ ଅଶେଷ ମୁନିଗଣ ।।୨୨ 
ଆଗମ-ନିଗମେ ସମ୍ପାଦି । ବିଚାରି ସାଂଖ୍ୟଯୋଗ ବିଧି ।।୨୩ 
ବେଦ-ବିହିତେ ରବିତଳେ । ମନ-ପବନ ସୁନିଶ୍ଚଳେ ।।୨୪ 
ତୋହର ରୂପ ଧ୍ୟାନକରି । ମାୟା-ଗହନୁ ଯାନ୍ତି ତରି ।।୨୫ 
ତୁ ନାଥ ଆଦି-ମଧ୍ୟ-ଅୟେ । ଯେବା କରାଉ ଆତ୍ମତନ୍ତ୍ରେ ।।୨୬ 
ଜଗତେ ଆଦି ମଧ୍ୟ ତୁହି । ମୃତ୍ତିକାଘଟ ପ୍ରାୟେ ହୋଇ ।।୨୭ 
ତୋ ରୂପ ବିଶ୍ଵେ ପ୍ରକାଶଇ । ସେ ରୂପ କେ ପାରିବ କହି ।।୨୮ 
ଆତ୍ମା-ଆଶ୍ରୟେ ମାୟାକରି । ତୁ ଏ ସଂସାର-ରୂପ ଧରି ।।୨୯ 
ସଂସାରେ ପଶୁ ଆତ୍ମାରୂପେ । ସୁଖେ ବିହରୁ କଳ୍ପେ କଳ୍ପେ ।।୩୦ 
ନିର୍ମଳଚେତା ମୁନିଗଣେ । ତୋତେ ଦେଖନ୍ତି ଶୁଦ୍ଧମନେ ।।୩୧ 
ଯଥା ଅନଳ କାଷ୍ଠେ ଥାଏ । ଯେହ୍ନେ ଅମୃତ ଗୋରୁ ଦେହେ।।୩୨ 
ଧରଣୀ ଦେହେ ଅନ୍ନ ଯେହ୍ନେ । ସଂଯୋଗେ କୃଷି-କରଷଣେ ।।୩୩ 
ମନୁଷ୍ୟ ନାନା ଯୋଗବଳେ । ଭଜନ୍ତି ତୋ ପାଦକମଳେ ।।୩୪ 
ନମିଣ ତୋ ଚରଣତଳେ । ଭବସାଗରୁ ତରିଗଲେ ।।୩୫ 
ସର୍ବେ ନମନ୍ତି ତୋ ଚରଣେ । ତୁ ଥାଉ ସଂସାର ଧାରଣେ ।।୩୬ 
ବାଞ୍ଚିତ ଅର୍ଥ ଫଳ ପାନ୍ତି । ନାନା ପ୍ରକାରେ ତୋତେ ଚିନ୍ତି ।।୩୭ 
ତୋ ରୂପ ଆତ୍ମାଗତେ ଦେଖି । ସଂସାର ତେଜି ହୋନ୍ତି ସୁଖୀ ।।୩୮ 
ଯେସନେ ଗଜ ଦାବାନଳେ । ପ୍ରବେଶ କରେ ଗଙ୍ଗାଜଳେ ।।୩୯ 
ଆମ୍ଭେ ସକଳ ଲୋକପାଳେ । ଶରଣ ତୋ ପାଦକମଳେ ।।୪୦ 
ଏ ଦେହ ଅନ୍ତର-ବାହାରେ । ତୋ ତହୁଁ କେବା ଅଛି ପରେ ।।୪୧ 
ଏ ଦେବଗଣେ ମୋର ତୁଲେ । ଦକ୍ଷାଦି ପ୍ରଜାପତି ମେଳେ ।।୪୨ 
ତୋ ଅନୁଗ୍ରହେ ବହୁଁ ଅଙ୍ଗ । ଅନଳୁ ଯେସନେ ସ୍ଫୁଲିଙ୍ଗ ।।୪୩ 
କିବା କହିବୁଁ ତୋ ଅଗ୍ରତେ । ଆମ୍ଭଙ୍କୁ ରଖ ଏ ଜଗତେ ।।୪୪ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ବ୍ରହ୍ମା-ବାକ୍ୟ ଶୁଣି । ସଂସାର ହିତ ମନେ ଗୁଣି ।।୪୫ 
ପରମସୁଖେ ତନୁ ପୂରି । ଧାତାଙ୍କୁ ଅନୁଗ୍ରହ କରି ।।୪୬
ଜଳଧି-ମନ୍ଥନ-ପ୍ରସଙ୍ଗେ । ଆତ୍ମା ପ୍ରକାଶ ଅନୁରାଗେ ।।୪୭ 
ପ୍ରସନ୍ନ ଚିତ୍ତେ ଭାବଗ୍ରାହୀ । କହନ୍ତି ବ୍ରହ୍ମା ମୁଖ ଚାହିଁ ।।୪୮ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ହୋ ବ୍ରହ୍ମା-ଶିବ-ଦେବେ । ଯେବା କରିବି ତୁମ୍ଭ ଲାଭେ ।।୪୯ 
ତୁମ୍ଭର ଶ୍ରେୟ ଯେଉଁମତେ । କହିବା ଶୁଣ ଏକଚିତ୍ତେ ।।୫୦ 
ଅସୁରଙ୍କର ସଙ୍ଗେ ଯାଇ । ବସ ବିଶ୍ଵାସଭାବ ହୋଇ ।।୫୧ 
ନାନା ପ୍ରକାରେ ସନ୍ଧି କର । ପ୍ରଲୋଭେ ତାଙ୍କ ଚିତ୍ତ ହର ।।୫୨ 
ଯାବତ ସିଦ୍ଧ ନୋହେ କାର୍ଯ୍ୟ । ତାବତ ମିତ୍ର ଭାବେ ଭଜ ।।୫୩ 
ଆପଣା କାର୍ଯ୍ୟ ସିଦ୍ଧଅର୍ଥେ । ଶତ୍ରୁକୁ ଭଜନ୍ତି ଜଗତେ ।।୫୪ 
କାର୍ଯ୍ୟ ସରିଲେ ନିଜ ଭାବେ । ସର୍ବେ ରହିବ ଆତ୍ମାଲାଭେ ।।୫୫ 
ଅହି -ମୂଷିକ କରି ସନ୍ଧି । ଯେମନ୍ତେ ଆତ୍ମକାର୍ଯ୍ୟ ସାଧି ।।୫୬ 
ଅମୃତ ଅର୍ଥେ ଯତ୍ନ କର । ଯା ପାନେ ହୋଇବ ଅମର ।।୫୭ 
ଶୁଣ କହିବା ଉପଦେଶ । ବେଗେ ଗହନ ବନେ ପଶ ।।୫୮ 
ଅମ୍ଳ-ଔଷଧି-ଗୁଳ୍ମ ଯେତେ । ବନସ୍ତୁ ଆଣ ଅପ୍ରମିତେ ।।୫୯ 
ପାଷାଣେ ଛେଚି ବାହୁବଳେ । ନିକ୍ଷେପ କ୍ଷୀରସିନ୍ଧୁ-ଜଳେ ।।୬୦ 
ସେ ଅମ୍ଳ-ଗୁଣେ ବସୁ ଦଧି । ଯେଣେ ଲଭିବ ସର୍ବସିଦ୍ଧି ।।୬୧ 
ଏ ଯେ ମନ୍ଦର ମହୀଧର । ମନ୍ଥନଦଣ୍ଡ ଏହା କର ।।୬୨ 
ବାସୁକି ନାଗ ରଜ୍ଜୁ କରି । ମନ୍ଥିବ ଦେବାସୁରେ ଧରି ।।୬୩ 
ମୋହର ବୋଲେ ମହାଜଳେ । ମନ୍ଥନ କର ଯା ନିଶ୍ଚଳେ ।।୬୪ 
ତୁମ୍ଭେ ସେ ଅମୃତ ପିଇବ । ନିରାଶ ହୋଇବେ ଦାନବ ।।୬୫ 
ଇନ୍ଦ୍ର ଲଭିବ ସର୍ବସିଦ୍ଧି । ସର୍ବ ସମ୍ପାଦିବ ଜଳଧି ।।୬୬ 
ଶାନ୍ତି-ବଚନେ କାର୍ଯ୍ୟ ପାଇ । ଆଗମ ଶାସ୍ତ୍ରେ ଏହା କହି ।।୬୭ 
ପ୍ରଥମେ ବାସୁକି ବଦନେ । ଗରଳ ଛାଡିବ ମନ୍ଥନେ ।।୬୮ 
ତହିଁକି ନ କରିବ ଭୟ । ମୁଁ ପୁଣି କରିବି ଉପାୟ ।।୬୯ 
ମନ୍ଥନେ ଲଭି ବସ୍ତୁ ଯେତେ । ଲୋଭ ନ କରିବ ଯୁକତେ ।।୭୦ 
ପ୍ରାଣୀ ଯେ ଲୋଭେ ନାନାମତେ । ବସ୍ତୁ ଆବୋରନ୍ତି ଜଗତେ ।।୭୧ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଦେବଗଣେ କହି । ତକ୍ଷଣେ ଗରୁଡ ଆରୋହି ।।୭୨ 
ନିଜ ଭୁବନେ ହରି ଗଲେ । ଭକତ-ପାରିଷଦ ତୁଲେ ।।୭୩ 
ରୁଦ୍ର-ବ୍ରହ୍ମାଦି ଦେବଗଣେ । ନମିଲେ ବିଷ୍ଣୁର ଚରଣେ ।।୭୪ 
ସକଳେ ହୋଇ ଏକଚିତ୍ତ । ବଳି-ଭୁବନେ ଉପଗତ ।।୭୫ 
ଦ୍ଵାରେ ଅସୁରେ ଯେତେ ଥିଲେ । ଦେବଗଣଙ୍କୁ ନିରୋଧିଲେ ।।୭୬ 
ଦେବନିଷେଧ କଥା ଶୁଣି । ଅସୁର-କୁଳ-ଚୁଡାମଣି ।।୭୭ 
ସନ୍ଧି-ବିଗ୍ରହ ସେ ଜାଣଇ । ବୋଲଇ ନିଜଗଣ ରାଇ ।।୭୮ 
ଦେବଙ୍କୁ ଛାଡ ତୁମ୍ଭେ ଦ୍ଵାର । କି ଅବା କରିବେ ବିଚାର ।।୭୯ 
ଏମନ୍ତେ ବଳି ଆଜ୍ଞା ପାଇ । ଦ୍ଵାର ଛାଡିଲେ ଭାବ ବହି ।।୮୦ 
ବଳି-ନିକଟେ ଦେବେ ଯାଇ । ଜୟଶବଦ ଉଚ୍ଚେ ଗାଇ ।।୮୧ 
ବଳିକି ଦେଖିଲେ ଆସନେ । ବଷ୍ଟେିତ ଅସୁର-ଗହଣେ ।।୮୨ 
ସର୍ବ-ସମ୍ପଦ ଯାର ପୁରେ । କିବା ଉପମା ଦେବା ତାରେ ।।୮୩ 
ନିଜ ସମ୍ପଦ ଜଗୁ ରଞ୍ଜେ । ଦିଗପାଳଙ୍କ ତେଜ ଗଞ୍ଜେ ।।୮୪ 
ଇନ୍ଦ୍ର ଯେ ବଳି ମୁଖ ଚାହିଁ । ବିଶ୍ଵାସେ ବଚନ ବୋଲଇ ।।୮୫ 
ଶୁଣ ରାଜନ ଏକଚିତ୍ତେ । ଏ ତିନିଲୋକ ସୁଖ ଅର୍ଥେ ।।୮୬ 
ଦୁବର୍ାସା-ଶାପ ମହାଘୋର । ନାଶିଲା ସମ୍ପଦ ମୋହର ।।୮୭ 
ସୋମ-ସବିତା-ତେଜ ଗଲା । ନିବିଡ ତମ ପ୍ରକାଶିଲା ।।୮୮ 
କମ୍ପଇ ଏ ତିନିଭୁବନ । ସର୍ବେ ହୋଇଲେ ଦୁଃଖେ ଛନ୍ନ ।।୮୯ 
ଏଣୁ ବିଷ୍ଣୁଭୁବନେ ଯାଇ । କହିଲୁଁ ବ୍ରହ୍ମା ରୁଦ୍ର ଲଇଁ ।।୯୦ 
ସେ ପୁରୁଷୋତ୍ତମ-ବଚନ । ରାଜନ ତୋଷମନେ ଶୁଣ ।।୯୧ 
ବୋଇଲେ ଏ କ୍ଷୀରଜଳଧି । ଅମ୍ଳ-ସଂଯୋଗେ କର ଦଧି ।।୯୨
ମନ୍ଦର ଗିରିକି ଆଣିବ । ସମୁଦ୍ର ମଧ୍ୟରେ ସ୍ଥାପିବ ।।୯୩ 
ବାସୁକି ନାଗ ରଜ୍ଜୁ କରି । ଦେବ-ଦାନବେ ତାହା ଧରି ।।୯୪ 
ଯତନେ କରିବ ମନ୍ଥନ । ସୁଧା କରିବ ସୁଖେ ପାନ ।।୯୫ 
ଯେତେ ଉପୁଜିବ ମନ୍ଥନେ । ସକଳେ ମିଳି ତୋଷମନେ ।।୯୬ 
ସମାନ ଭାଗେ ଭୋଗକର । ସନ୍ତୋଷ ମନେ ଦେବାସୁର ।।୯୭ 
ସଂସାର ହେଉ ଏଣେ ରକ୍ଷା । ଏମନ୍ତ ବିଷ୍ଣୁ ଦେଲେ ଦୀକ୍ଷା ।।୯୮ 
ଏଣୁ ତୁମ୍ଭର ସଙ୍ଗେ ଆମ୍ଭେ । ମିଳିଲୁ ମନ୍ଥନ-ଆରମ୍ଭେ ।।୯୯ 
ତୁମ୍ଭ ଆମ୍ଭର ଏକଗତି । ଯାହା ବୋଇଲେ ଶିରୀପତି ।।୧୦୦ 
ଏମନ୍ତ ଇନ୍ଦ୍ରମୁଖୁଁ ଶୁଣି । ଅସୁର ମନେମନେ ଗୁଣି ।।୧୦୧ 
ବୋଇଲେ ଶୁଭକର୍ମ ଏହି । ବିଷ୍ଣୁମାୟାରେ ମନ ମୋହି ।।୧୦୨ 
ବଳି ସଙ୍ଗତେ ଉଠି ସର୍ବେ । ସମ୍ମତି କଲେ ପ୍ରିୟଭାବେ ।।୧୦୩ 
ଶମ୍ବରାରିଷ୍ଟ ନେମି ତୁଲେ । ଯେତେ ଦାନବବୀର ଥିଲେ ।।୧୦୪ 
ବିଷ୍ଣୁ-ମୋହନ-ମାୟା ମତେ । ହରଷ ଅସୁରଙ୍କ ଚିତ୍ତେ ।।୧୦୫ 
ଏମନ୍ତେ ଦେବାସୁରଗଣେ । ବେଗେ ମିଳିଲେ ଘୋରବନେ।।୧୦୬ 
ତୀକ୍ଷ୍ଣ-କୁଠାରେ ବେଗେ ହାଣି। ଅମ୍ଳ-ଔଷଧି-ଗୁଳ୍ମ ଆଣି ।।୧୦୭ 
ପର୍ବତେ ଛେଚି ପ୍ରତି ଶିଳେ । କ୍ଷୀର ସମୁଦ୍ରେ ପକାଇଲେ ।।୧୦୮ 
ବାସୁଦେବର କଥାବାଗେ । ଦଧି ହୋଇଲା ଅମ୍ଳ ଯୋଗେ ।।୧୦୯ 
ଦେବଦାନବେ ଏକମନେ । ମିଳିଲେ ମେରୁ ସନ୍ନିଧାନେ ।।୧୧୦ 
ନାନା ତୀକ୍ଷଣ ଶସ୍ତ୍ର ଧରି । ଉପାଡି ଘୋରନାଦ କରି ।।୧୧୧ 
ଇନ୍ଦ୍ରର ତୁଲେ ଦେବେ ଯେତେ । ଅସୁରେ ବଳିର ସମେତେ ।।୧୧୨ 
ସମସ୍ତେ ମୁଣ୍ଡେ ଗିରି କଲେ । ବଳେ କେତେହେଁ ଦୂର ନେଲେ ।।୧୧୩ 
କାହୁଁ ବହିବେ ଗିରିବର । ଯେ ଗିରିବରଙ୍କ ଶେଖର ।।୧୧୪ 
ପଥେ ଆଣନ୍ତେ ଗିରିବରେ । ପଡିଲା ତାହାଙ୍କ ଉପରେ ।।୧୧୫ 
ଚୂର୍ଣ୍ଣ ହୋଇଲେ ମହାଭାରେ । ସକଳେ ପଡିଲେ ଭୂମିରେ ।।୧୧୬ 
ଶିର ଚରଣ ବାହୁ ଚୂରି । ପଥେ ପଡିଲା ମହାଗିରି ।।୧୧୭ 
ଦେବଙ୍କ ଦୁଃଖେ ଭଗବାନ । ତକ୍ଷଣେ ଗରୁଡ ଆସନ ।।୧୧୮ 
ପଥେ ମିଳିଲେ ତାଙ୍କ ପାଶେ । ଦେବଙ୍କ ଭକତି ବିଶ୍ଵାସେ ।।୧୧୯ 
କରେ ମନ୍ଦରଗିରି କଲେ । ଦେବ-ଅସୁରଙ୍କୁ ଚାହିଁଲେ ।।୧୨୦ 
ଅମୃତ-ନୟନେ ଅନାଇଁ । ଜୀବନ ଦେଲେ ଭାବଗ୍ରାହୀ ।।୧୨୧ 
ଲାଗନ୍ତେ ଗୋବିନ୍ଦର କର । ତକ୍ଷଣେ ପାଇଲେ ଶରୀର ।।୧୨୨ 
ଗୋବିନ୍ଦ ଏକହସ୍ତେ ଗିରି । ନିଶ୍ଚଳେ ନିଜ କୋଳେ ଧରି ।।୧୨୩ 
ଗରୁଡ ଉଡେ ଶୂନ୍ୟପଥେ । ଦେବ-ଦାନବବଳେ ସାଥେ ।।୧୨୪ 
କ୍ଷୀର ଜଳଧିତଟେ ମିଳି । ଦେବଅସୁର ବନମାଳ ।।୧୨୫ 
ଗରୁଡ-କନ୍ଧୁ ଗିରିବର । କୂଳେ ନିବେଶି ଚକ୍ରଧର ।।୧୨୬ 
ଗରୁଡ ଗଲା ନିଜପୁର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ।।୧୨୭ 
ଦେବ-ଅସୁରଙ୍କର ଭାବ । ଯହୁଁ ଅମୃତ ଉଦଭବ ।।୧୨୮ 
ସୁଜନେ ଏଣେ ଚିତ୍ତ କର । ମାୟା-ସଙ୍କଟରୁ ନିସ୍ତର ।।୧୨୯ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଅଷ୍ମ ସ୍ମନ୍ଧେ ଭାଗବତ ।।୧୩୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍ମନ୍ଧେ ଅମୃତମନ୍ଥନେ ମନ୍ଦରାଚଳ ଆନୟନଂ 
ଆୟୋଜନେ ନାମ ଷଷ୍ଠୋଽଧ୍ୟାୟ ।। 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୮.୭', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ବ୍ୟାସନନ୍ଦନ ଅନୁରାଗେ । କହନ୍ତି ପରୀକ୍ଷିତ ଆଗେ ।।୧ 
ଦେବ-ଦାନବେ ଏକମେଳେ । ପ୍ରବେଶ ହୋଇଲେ ପାତାଳେ ।।୨ 
ବାସୁକି ନିକଟେ ମିଳିଲେ । ସମୁଦ୍ର-ମନ୍ଥନେ ବରିଲେ ।।୩ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଶିରେଧରି । ଉଭୟ-ରୂପ ଅଙ୍ଗୀ କରି ।।୪ 
ଧରଣୀ ଧରି ଏକରୂପେ । ମିଳିଲା କ୍ଷୀରୋଦ ସମୀପେ ।।୫
ଦେହେ ବଷ୍ଟେିତ ମହାଗିରି । ରହିଲା ବିଶ୍ଵରୂପ ଧରି ।।୬ 
ଦେବେ ସକଳ ତୋଷମନେ । ଆରମ୍ଭ ସମୁଦ୍ର-ମନ୍ଥନେ ।।୭ 
ବାସୁକିଫଣା ଆଗ ଧରି । ଦେବଙ୍କ ତୁଲେ ନରହରି ।।୮ 
ବୋଲନ୍ତି ଅସୁରଙ୍କୁ ଚାହିଁ । ତୁମ୍ଭେ ହୋ ପୁଚ୍ଛ ଧର ଯାଇ ।।୯ 
ହରି-ବଚନ ଶୁଣି କର୍ଣ୍ଣେ । ଅସୁରେ ଭାଳି ଏକମନେ ।।୧୦ 
ବୋଇଲେ ବିଷ୍ଣୁ ମୁଖ ଚାହିଁ । ଏ କଥା ଉଚିତ ନୁହଇ ।।୧୧ 
ସ୍ଵଭାବେ ସର୍ପର ଲାଙ୍ଗୁଳ । କେବେହେଁ ନୁହଇ ମଙ୍ଗଳ ।।୧୨ 
ଆମ୍ଭେ ଦେବଙ୍କ ଅଗ୍ରେ ଜାତ । ପବିତ୍ର କଶ୍ୟପଙ୍କ ସୁତ ।।୧୩ 
ଧର୍ମ-ଅର୍ଧମ ଆମ୍ଭେ ଜାଣୁ । ଆଗମ-ନିଗମ ପ୍ରମାଣୁ ।।୧୪ 
ପ୍ରଖ୍ୟାତ-ଜନ-କୁଳ-ଶୀଳ । କେମନ୍ତେ ଧରିବୁ ଲାଙ୍ଗୁଳ ।।୧୫ 
ଆମ୍ଭର ଏଣେ କାର୍ଯ୍ୟ ନାହିଁ । ଏମନ୍ତେ ଭଗ୍ନଚିତ୍ତେ ରହି ।।୧୬ 
ସର୍ବ ଅସୁରେ ଏକମେଳେ । ରହିଲେ କ୍ଷୀରସିନ୍ଧୁ କୂଳେ ।।୧୭ 
ବସିଲେ ଆରମ୍ଭ ଉପକ୍ଷେି । ପୁରୁଷୋତ୍ତମ ତାହା ଦେଖି ।।୧୮ 
ପୁଚ୍ଛ ଧଇଲେ ଶିରୀରଙ୍ଗେ । ସର୍ବ ଦେବତା ଘେନି ସଙ୍ଗେ ।।୧୯ 
ମନ୍ଦର ଧରି ବାହୁବଳେ । ସ୍ଥାପିଲେ କ୍ଷୀରସିନ୍ଧୁ ଜଳେ ।।୨୦ 
ସ୍ଵଭାବେ ଗଭୀର ଜଳଧି । ଯୋଜନ ଶତଲକ୍ଷ ଭେଦି ।।୨୧ 
ଗିରି ପଡିଲା ରସାତଳେ । ଖୋଜି ନ ପାଇଲେ ସକଳେ ।।୨୨ 
ତୀରେ ଉଠିଲେ ଦୁଃଖମନେ । ବଦନ ଚାହିଁ ଅନ୍ୟ ଅନ୍ୟେ ।।୨୩ 
ନଶିଲା ନିଜ ପୃଷୁକାର । ହୃଦେ କେ ବହୁ ଅହଙ୍କାର ।।୨୪ 
ଦଇବ-ମାୟା ଯୋଗବଳ । ଆରମ୍ଭ ହୋଇଲା ନିଷ୍ଫଳ ।।୨୫ 
ଦେବ-ଦାନବ ବିଷ୍ଣୁପାଶେ । ରହି ଚାହିଁଲେ ଦଶଦିଶେ ।।୨୬ 
ତାହାଙ୍କ ଦର୍ପଭଙ୍ଗ ଚାହିଁ । ମହାମହିମ ଭାବଗ୍ରାହୀ ।।୨୭ 
ପାତାଳୁଁ କୂର୍ମରୂପ ଧରି । ପୃଷ୍ଠେ ବସାଇ ମହାଗିରି ।।୨୮ 
ଉଠିଲେ ତୋଳି ଗିରିବର । ତୀରେ ଦେଖନ୍ତି ଦେବାସୁର ।।୨୯ 
ଯେସନେ ସରୋବର ମଧ୍ୟେ । ପଦ୍ମ ପ୍ରକାଶ ହୋଏ ଊର୍ଦ୍ଧେ ।।୩୦ 
ଗିରି ଯୋଜନ ଏକାଦଶ । ଜଳେ ରହିଲା ଅବଶେଷ ।।୩୧ 
ଗୋବିନ୍ଦ ଯୋଗମାୟା କରି । ତକ୍ଷଣେ ମାୟାରୂପ ଧରି ।।୩୨ 
ବହିଲେ ଗିରି ପୃଷ୍ଠଦେଶେ । ମସ୍ତକ ଲାଗିଲା ଆକାଶେ ।।୩୩ 
ଦେଖି ସାନନ୍ଦ ଦେବାସୁରେ । ବାସୁକି ଧରି ତେଜଭରେ ।।୩୪ 
ପର୍ବତେ ତିନିଗୁଣ କରି । ବେଢ଼ିଲେ ମନ୍ଥନ ଆବୋରି ।।୩୫ 
ଦେବ-ଅସୁରେ ବେନିଭାଗେ । ବାସୁକି ଧରି ଅତି ବେଗେ ।।୩୬ 
ହୁଂକାରେ କରନ୍ତି ମନ୍ଥନ । ଶୁଣ ହୋ ପରୀକ୍ଷ ରାଜନ ।।୩୭ 
ପୃଷ୍ଠରେ ଗିରି ଘରଷଣେ । ଅନଳ ଉଠିଲା ବହନେ ।।୩୮ 
କଣ୍ଡୁ ଯେ କୂର୍ମପୃଷ୍ଠେ ଥିଲା । ତକ୍ଷଣେ ଉଶ୍ଵାସ ହୋଇଲା ।।୩୯ 
କଣ୍ଡୁ-ଘର୍ଷଣ-ସୁଖ ବୁଝି । ସେ କୂର୍ମ ବେନିଚକ୍ଷୁ ବୁଜି ।।୪୦ 
ସୁଖେ ନିଦ୍ରିତ ନାରାୟଣ । କେ ସହେ ଅଚଳ ଧାରଣ ।।୪୧ 
ପୁଣି ଗୋବିନ୍ଦ ଅନ୍ତରୀକ୍ଷେ । ମିଳିଲେ ଦେବଙ୍କ ପ୍ରତ୍ୟକ୍ଷେ ।।୪୨ 
ଦେବ-ଅସୁର ଅଳ୍ପବଳ । ଜାଣିଲେ ପ୍ରଭୁ ଆଦିମୂଳ ।।୪୩ 
ତକ୍ଷଣେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ଦେବ-ଦାନବ ମଧ୍ୟେ ଯାଇ ।।୪୪ 
ପଶିଲେ ତାହାଙ୍କର ଚିତ୍ତେ । ବଳ ହୋଇଲା ଅପ୍ରମିତେ ।।୪୫ 
ବାସୁକି ଦେହେ ନରହରି । ପଶିଲେ ବଳ-ରୂପ ଧରି ।।୪୬ 
ସହସ୍ର ଭୁଜେ ଶୂନ୍ୟପଥେ । ଗିରି ଆବୋରି ହୃଦଗତେ ।।୪୭ 
ରହିଲେ ପ୍ରଭୁ ନାରାୟଣ । ଶୂନ୍ୟେ ଦେଖନ୍ତି ଋଷିଗଣ ।।୪୮ 
ଗଗନେ ବିମାନ ଆରୋହି । ସ୍ତୁତି କରନ୍ତି ବିଷ୍ଣୁଧ୍ୟାୟୀ ।।୪୯ 
ପୁଷ୍ପ ବରଷି ବେଦନାଦେ । ମୁନିଏ ପରମ-ଆନନ୍ଦେ ।।୫୦ 
ଦେଖନ୍ତି ଅଧ-ଊର୍ଦ୍ଧେ ଚାହିଁ । ହରିହୁଁ ଆନ ନ ଦିଶଇ ।।୫୧ 
ପ୍ରହୃଷ୍ଟମନେ ସୁରାସୁରେ । ଗିରି ଘୂରାନ୍ତି ଅତି ଖରେ ।।୫୨ 
ମହାପର୍ବତ ଘରଷଣେ । ଜଳେ ସେ ଥିଲେ ଜନ୍ତୁଗଣେ ।।୫୩ 
ଜଳଧି ମଧ୍ୟେ କ୍ଷୋଭ ପାଇ । ତୀରେ ରହିଲେ ସ୍ଥିର ହୋଇ ।।୫୪ 
ବାସୁକି ସହସ୍ର ବଦନେ । ନିଃଶ୍ଵାସ ଛାଡେ ଘନଘନେ ।।୫୫
ତାର ନିଃଶ୍ଵାସ ଦାବାନଳ । ପୂରିଲା ଦିଗ-ଅନ୍ତରାଳ ।।୫୬ 
ନିଃଶ୍ଵାସ-ଅଗ୍ନି-ଧୂମ ଲାଗି । ଦେବ-ଦାନବେ ଦୁଃଖଭାଗୀ ।।୫୭ 
ଚାଳି ନ ପାରିଲେ ମନ୍ଦର । ତାହାଙ୍କୁ ଦେଖି ଚକ୍ରଧର ।।୫୮ 
ନିଃଶ୍ଵାସ-ବାତେ ହତପ୍ରାଣ । ତାହା ଜାଣିଲେ ନାରାୟଣ ।।୫୯ 
ତକ୍ଷଣେ ଶୂନ୍ୟେ ମେଘମାଳ । ଶୀତଳ ବରଷନ୍ତି ଜଳ ।।୬୦ 
କ୍ଷୀରସମୁଦ୍ରେ ଶୀତବାତ । ଯେଣୁ ପେଷିଲେ ଜଗନ୍ନାଥ ।।୬୧ 
ବାସୁକି ଆଦି ଜଳଜୀବେ । ତାପୁଁ ତରିଲେ ଶୀତଭାବେ ।।୬୨ 
ଦେବଦାନବ ଦେହଗତେ । ମାଳା କଙ୍କଣ ଥିଲା ଯେତେ ।।୬୩ 
ସକଳ ଧୂମେ ହତପ୍ରଭ । ଅନାଇ ପ୍ରଭୁ ପଦ୍ମନାଭ ।।୬୪ 
ଜଳ ସିଞ୍ଚନେ ସୁସ୍ଥ କଲେ । ବଳି ସମେତେ ଯେତେ ଥିଲେ।।୬୫ 
ଏମନ୍ତେ ବାସୁକି ଶରୀରେ । ଅତି ମନ୍ଥନ ଖେଦଭରେ ।।୬୬ 
ଗରଳ ଛାଡେ ଅତିଦୁଃଖେ । ବରଷା ପ୍ରାୟ ସସ୍ରମୁଖେ ।।୬୭ 
ଜଳେ ପଡନ୍ତେ ବିଷଜାଳେ । ଯେ ଜଳଜନ୍ତୁ ଥିଲେ ଜଳେ ।।୬୮ 
ବିକଳେ ବୁଲି ଛଟପଟେ । ପୁଣି ଗଭୀରେ ପୁଣି ତଟେ ।।୬୯ 
ସେ ବିଷ ବେଗବନ୍ତ-ଜଳେ । ଦିଗ ପୂରିଲା ଅନ୍ତରାଳେ ।।୭୦ 
ଚକିତେ ଅଧ-ଊଦ୍ର୍ଧ୍ଵ-ମଧ୍ୟେ । ଜନ୍ତୁଏ ପଳାନ୍ତି ବିଷାଦେ ।।୭୧ 
ଡାକନ୍ତି ଊଦ୍ର୍ଧ୍ଵମୁଖ କରି । ରଖ ହେ ପ୍ରଭୁ ଶୂଳଧାରୀ ।।୭୨ 
ସହି ନ ପାରବୁ କଷଣ । ତୋ ପାଦେ ପଶିଲୁ ଶରଣ ।।୭୩ 
ହର ସମୀପେ ମୁନିଗଣ । ମିଳି କରନ୍ତି ପ୍ରଦକ୍ଷିଣ ।।୭୪ 
ଯେ ଦୁଃଖବନ-ଧୂମକେତୁ । ଅଶେଷ-ଅପବର୍ଗ-ହେତୁ ।।୭୫ 
ମିଳି ସକଳ ପ୍ରଜାପତି । ସନ୍ନିଧେ ବସାଇ ପାର୍ବତୀ ।।୭୬ 
ବିକଳେ ମିଳି ଶିବ ପାଶେ । ସ୍ତୁତି କରନ୍ତି ବିଷତ୍ରାସେ ।।୭୭ 

ପ୍ରଜାପତିଗଣ ଉବାଚ 

ହେ ମହାଦେବ ସଦାଶିବ । କେ ଜାଣିପାରେ ତୋର ଭାବ ।।୭୮ 
ତୁ ଭୂତଭାବନ-ଈଶ୍ଵର । ଆମ୍ଭର ପ୍ରାଣ ରକ୍ଷା କର ।।୭୯ 
ଏ ବିଷ ସଂସାର ଦହିବ । ଏଥୁଁ ଉଦ୍ଧର ସଦାଶିବ ।।୮୦ 
ସର୍ବ ଜଗତ-ବନ୍ଧ-ମୋକ୍ଷ । ତୁ ନାଥ ଈଶ୍ଵର ପ୍ରତ୍ୟକ୍ଷ ।।୮୧ 
କୁଶଳ ଇଚ୍ଛା ଯାର ମନେ । ସେ ତୋତେ ଚିନ୍ତେ ନିତ୍ୟେ ଧ୍ୟାନେ।।୮୨ 
ଜଗତଗୁରୁ ନାଥ ତୁହି । ଯେ ତୋତେ ଶରଣ ପଶଇ ।।୮୩ 
ସ୍ଵଶକ୍ତି ତୋର ଗୁଣମୟୀ । ଯେ ଭାବେ ସର୍ଗ-ସ୍ଥିତି ହୋଇ ।।୮୪ 
ପ୍ରଳୟ କରୁ ନାଥ ତୁହି । ତୁ ବ୍ରହ୍ମା-ବିଷ୍ଣୁ-ରୁଦ୍ରଦେହୀ ।।୮୫ 
ତୁ ବ୍ରହ୍ମ ପରମ ଗୁପତ । ସଦ-ଅସଦ ଭାବମତ ।।୮୬ 
ପ୍ରକାଶୁ ନାନା ଶକ୍ତିରୂପେ । ତୁ ଆତ୍ମାରୂପ ମୋହକଳ୍ପେ ।।୮୭ 
ଜଗତ ଆଦି ଶବ୍ଦଯୋନି । ପ୍ରାଣ-ଇନ୍ଦ୍ରିୟ-ଗୁଣ ଘେନି ।।୮୮ 
ତୁ କାଳଯଜ୍ଞ ସତ୍ୟରତ । ତୁ ବ୍ରହ୍ମ ଅଛିଦ୍ର ତ୍ରିବୃତ୍ତ ।।୮୯ 
ଅନଳ ତୁମ୍ଭର ବଦନ । ଆଦିତ୍ୟ-ଶଶାଙ୍କ ଲୋଚନ ।।୯୦ 
ସର୍ବଦେବଙ୍କ ଆତ୍ମା ତୁମ୍ଭେ । ଅଶେଷ ଯଜ୍ଞର ଆରମ୍ଭେ ।।୯୧ 
ଏ ଭୂମି ତୋର ପାଦବେନି । ତୋ ବଳ ବହଇ ମେଦିନୀ ।।୯୨ 
କାଳ ତୋହର ନିଜ ଗତି । ତୋର ବୃଷଣ ପ୍ରଜାପତି ।।୯୩ 
ଏ ଅଷ୍ଟଦିଗ ତୋ ଶ୍ରବଣ । ତୋହର ରସନା ବରୁଣ ।।୯୪ 
ନଭ ତୋହର ନାଭିଦେଶ । ନିଃଶ୍ଵାସ ବାତ-ଅଣଚାଶ ।।୯୫ 
ପର୍ବତେ ତୋ ଅସ୍ଥି ସମୂହ । ବୃକ୍ଷ-ଔଷଧି ତନୁରୁହ ।।୯୬ 
ଏ ସପ୍ତଛନ୍ଦ ସପ୍ତଧାତୁ । ତୋ ହୃଦ ଧର୍ମସ୍ଥିତି-ହେତୁ ।।୯୭ 
ଭୋ ନାଥ ତୋ ପଞ୍ଚବଦନ । ପଞ୍ଚୋପନିଷଦ ବଚନ ।।୯୮ 
ଅଷ୍ଟଉତ୍ତର ତିନିଶତ । ମନ୍ତ୍ର ବର୍ଗ ଯହୁଁ ଉଦିତ ।।୯୯ 
ତୋ ପରମାତ୍ମା ତତ୍ତ୍ଵଧାମ । ଏଣୁ ତୋହର ଶିବ ନାମ ।।୧୦୦ 
ଜ୍ୟୋତିସ୍ଵରୂପେ ତୋର ବାସ । ତୁ ବ୍ରହ୍ମ ପରମ ପ୍ରକାଶ ।।୧୦୧ 
ଅଧର୍ମ ତୋ ଶରୀର ଛାୟା । ତୋର ଆଶ୍ରିତ ମୋହମାୟା ।୧୦୨ 
ତୋ ତିନିନତ୍ରେ ତିନିଗୁଣ । ଯେ ଗୁଣେ ସଂସାର ଧାରଣ ।।୧୦୩ 
ଯେ ଛନ୍ଦୋମୟ ଶାସ୍ତ୍ରଈକ୍ଷା । ଯେ ଭାବେ ଋଷିଙ୍କର ଶିକ୍ଷା ।।୧୦୪
ଅଖିଳ-ଲୋକପାଳ ତୁହି । ତୋ ଅନ୍ତ କେହି ନଜାଣଇ ।।୧୦୫ 
ବିରଞ୍ଚି ବଇକୁଣ୍ଠ ଧାମ । ସୁରନ୍ଦ୍ରେଗଣେ ନୋହେ ଗମ୍ୟ ।।୧୦୬ 
ପରମଜ୍ୟୋତି ତୋ ଆନନ୍ଦ । କେବେହେଁ ଗୁଣେ ନୋହେ ଭେଦ।।୧୦୭ 
କାମ ତ୍ରିପୁର ଘୋରକାଳ । ଦକ୍ଷର ଯଜ୍ଞ ଧ୍ଵଂସ କଲ ।।୧୦୮ 
ଯେବା ଅଛନ୍ତି ଭୂତଦ୍ରୋହ । ଯେ ଅବା କ୍ରୋଧ ଲୋଭ ମୋହ।।୧୦୯ 
ଏହାଙ୍କୁ କରୁ ତୁ ଦହନ । ତୁ ନାଥ ଆଦି ନିରଞ୍ଜନ ।।୧୧୦ 
ସୃଷ୍ଟିକୁ ଅନ୍ତଃକାଳେ ଧରି । ତୃତୀୟନତ୍ରେ ତୁ ଆବୋରି ।।୧୧୧ 
ପ୍ରାଣୀଙ୍କି କରୁ ଆତଯାତ । ଏଣୁ ତୋ ନାହିଁ ଆଦିଅନ୍ତ ।।୧୧୨ 
ଯେ ଆତ୍ମଜ୍ଞାନୀ ଏ ଜଗତେ । ତୋ ପଦ ଚିନ୍ତେ ଅବିରତେ ।।୧୧୩ 
ଯେବା ତପସ୍ୟା କରି ଭଜେ । ତୋ ରୂପ ଧ୍ୟାନଭାବେ ପୂଜେ ।।୧୧୪ 
ତୋତେ ଆଶ୍ରୟ ଯେ କରନ୍ତି । ଏ ଘୋର ସଂସାରୁ ତରନ୍ତି ।।୧୧୫ 
ଆମ୍ଭେ ଯେ ଘୋର-ବିଷ-ଭୟେ। ଶରଣ ଗଲୁ ତୋର ପାଏ ।।୧୧୬ 
ଏ ଘୋର ଭୟୁ କର ତ୍ରାଣ । ଭୋ ନାଥ ରଖ ଆମ୍ଭ ପ୍ରାଣ ।।୧୧୭ 

ଶୁକ ଉବାଚ 

ତାହାଙ୍କ ଦୁଃଖ ଦେଖି ହର । କୃପାରେ ହୋଇଣ କାତର ।।୧୧୮ 
ସୁହୃଦ ସର୍ବଭୂତେ ସେହି । କହନ୍ତି ପ୍ରିୟାମୁଖ ଚାହିଁ ।।୧୧୯ 

ଶିବ ଉବାଚ 

ଏ ବିଷ ତେଜେ ଦଶଦିଶ । କେବେହେଁ ନ ଦିଶେ ପ୍ରକାଶ ।।୧୨୦ 
ଏଣୁ ବ୍ରହ୍ମାଣ୍ଡ ନାଶ ଗଲା । ଅକାଳେ ପ୍ରଳୟ ହୋଇଲା ।।୧୨୧ 
ଭୟେ କମ୍ପଇ ତିନିପୁର । ଆକାଶେ କମ୍ପେ ସୁରଶ୍ଵେର ।।୧୨୨ 
ଦେଖ ଭବାନୀ ପ୍ରଜାଙ୍କର । ଦୁଃଖ ହୋଇଲା ଭୟଙ୍କର ।।୧୨୩ 
ସମୁଦ୍ର ମନ୍ଥନୁ ଏ ଜାତ । ଏଥି ରଖିବା ମୋ ଉଚିତ ।।୧୨୪ 
ଯେ କରେ ଦୀନ ଉପକାର । ସେ ଧର୍ମଜ୍ଞାନୀଙ୍କର ସାର ।।୧୨୫ 
ସାତ୍ତ୍ଵିକ ଧର୍ମ ସେ କରନ୍ତି । ଅଜ୍ଞାନୀଜନେ ନ ଜାଣନ୍ତି ।।୧୨୬ 
ଦୁଃଖୁଁ ଯେ ପରିତ୍ରାଣ କରେ । ସଙ୍କଟୁ ପ୍ରାଣୀଙ୍କି ଉଦ୍ଧରେ ।।୧୨୭ 
ତା ଜନ୍ମ ଧନ୍ୟ ଏ ସଂସାରେ । ଯେ ରହେ ପର ଉପକାରେ ।।୧୨୮ 
ସାଧୁଜନଙ୍କର ଏ ଗତି । କେବେହେଁ ଧର୍ମ ନ ଛାଡନ୍ତି ।।୧୨୯ 
କ୍ଷଣଭଙ୍ଗୁର ଏ ଶରୀର । ସୁଧର୍ମ ପର ଉପକାର ।।୧୩୦ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଶିବଙ୍କ ବଚନ । ଅମ୍ବିକା ଶୁଣି ତୋଷମନ ।।୧୩୧ 
ରୁଦ୍ର ଚରଣ ଶିରେ ଧରି । ମଧୁରେ କହନ୍ତି ଗଉରୀ ।।୧୩୨ 

ଅମ୍ବିକା ଉବାଚ 

ଭେ ନାଥ ଜଗତ ଈଶ୍ଵର । ଦେବଙ୍କ ବୋଲ ତୁମ୍ଭେ କର ।।୧୩୩ 
ଏ ଘୋର ବିଷ କର ଗ୍ରାସ । ସଂସାରେ ଥିବ ତୁମ୍ଭ ଯଶ ।।୧୩୪ 
ଧର୍ମ କରନ୍ତି ଯେତେ ପ୍ରାଣୀ । ତାହାଙ୍କୁ ତୋଷ ଚକ୍ରପାଣି ।।୧୩୫ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ଗଉରୀ ବଚନେ । ରୁଦ୍ର ଉଠିଲେ ତୋଷମନେ ।।୧୩୬ 
କ୍ଷୀରାବ୍ଧି-ତଟେ ବିଜେକରି । କରଅଞ୍ଜଳି ବିଷେ ଭରି ।।୧୩୭ 
ଉତ୍କଟ ଘୋର ମହାବିଷ । ଏକାବେଳକେ କଲେ ଗ୍ରାସ ।।୧୩୮ 
ରଖିଲେ ଅଶେଷ ଭୁବନ । ଶୁଣ ହେ ପରୀକ୍ଷ ରାଜନ ।।୧୩୯ 
କଣ୍ଠ ଦିଶିଲା ନୀଳପ୍ରଭା । ସାଧୁଜନଙ୍କର ଏ ଶୋଭା ।।୧୪୦ 
ସାଧୁଜନଙ୍କ ମତ ଏହି । ଯେ ପରଦୁଃଖେ ଦୁଃଖୀ ହୋଇ।।୧୪୧ 
କରନ୍ତି ପର ଉପକାର । ଧନ୍ୟ ଜୀବନ ତାହାଙ୍କର ।।୧୪୨ 
ଏମନ୍ତେ ରୁଦ୍ରକର୍ମ ଦେଖି । ସଂସାରଜନେ ହେଲେ ସୁଖୀ ।।୧୪୩ 
ବ୍ରହ୍ମା-ଗୋବିନ୍ଦ ଦେବ ମେଳେ । ସର୍ବେ ଶଙ୍କରେ ପ୍ରଶଂସିଲେ ।।୧୪୪ 
ରୁଦ୍ର ପିବନ୍ତେ ଘୋର ବିଷ । କୂଳେ ଯେ ଥିଲା ଅବଶେଷ ।।୧୪୫ 
ବୃଶ୍ଚିକ-ଦନ୍ଦ ଶୂକଗଣ । ଭକ୍ଷିଲେ ବିଷ-ଶେଷକଣ ।।୧୪୬ 
ଏ କ୍ଷୀର ସାଗର-ମନ୍ଥନ । ଶୁଣି ପବିତ୍ର ହୁଅ ଜନ ।।୧୪୭ 
ସୁସାଧୁ ଜନଙ୍କର ହିତେ । ଅଷ୍ଟମ ସ୍କନ୍ଧେ ଭାଗବତେ ।।୧୪୮ 
ଭାଷା ପ୍ରବନ୍ଧେ ଗୀତନାଦେ । ଶୁଣ ସୁଜନେ ଅପ୍ରମାଦେ ।।୧୪୯
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ବିଷ ଭକ୍ଷିଲେ ଉମାକାନ୍ତ ।।୧୫୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ସମୁଦମନ୍ଥନେ ସଦାଶିବ ବିଷପାନେ ସପ୍ତମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୮.୮', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ତୋଷମନେ । ସଦାଶିବଙ୍କ ବିଷପାନେ ।।୧ 
ଦେବ ଦାନବ ମନତୋଷେ । ରୁଦ୍ର ବିରଞ୍ଚି ଘେନି ପାଶେ ।।୨ 
ପୁଣି ମନ୍ଥିଲେ କରି ମନ୍ୟୁ । ଜଳୁ ଉଠିଲା କାମଧେନୁ ।।୩ 
ସେ ଧେନୁ ଦେଖି ତୋଷମନେ । ବ୍ରାହ୍ମଣେ ମିଳିଲେ ମନ୍ଥନେ ।।୪ 
ହରଷେ ଅଗ୍ନିହୋତ୍ର ଅର୍ଥେ । ମିଳିଲେ ଅଗ୍ନିହୋତ୍ରୀ ଯେତେ ।।୫ 
ସ୍ଵଭାବେ ବିପ୍ରେ ବ୍ରହ୍ମବତ୍ତୋ । ଅଗ୍ନିପୂଜନେ ସାମରଥା ।।୬ 
ସେ କାମଧେନୁ ଘେନିଗଲେ । ଆନନ୍ଦ ମନେ ଯଜ୍ଞ କଲେ ।।୭ 
ପୁଣି ମନ୍ଥିଲେ ସୁରଦେବା । ଉଠିଲା ଅଶ୍ଵ ଉଚ୍ଚୈଶ୍ରବା ।।୮ 
ସେ ସର୍ବଲକ୍ଷଣେ ସୁନ୍ଦର । ଶଶାଙ୍କ ସଦୃଶ ପାଣ୍ଡୁର ।।୯ 
ସେ ଅଶ୍ଵ ଦେଖି ବଳି ଚିତ୍ତେ । ଶ୍ରଦ୍ଧା ବସିଲା ଅନ୍ତର୍ଗତେ ।।୧୦ 
ଈଶ୍ଵର ତାର ମନ ଜାଣି । ବୋଇଲେ ଇନ୍ଦ୍ର ଶୁଣ ବାଣୀ ।।୧୧ 
ତୋହର ଅଶ୍ଵ ଏ ଉଚିତେ । ସେ ନେଇ ଆମ୍ଭ ସନମତେ ।।୧୨ 
ପୁଣି ମନ୍ଥିଲେ ଏକଚିତ୍ତେ । ଉଠିଲା ଗଜ ଐରାବତେ ।।୧୩ 
ଚତୁରଦନ୍ତ ଶୋଭାକର । କୈଳାସ ପର୍ବତ ଆକାର ।।୧୪ 
ଇନ୍ଦ୍ରର ଗଜ ସେ ସ୍ଵଭାବେ । ତେଣୁ ନ ଇଚ୍ଛିଲେ ଦାନବେ ।।୧୫ 
ସେ ଗଜ ଇନ୍ଦ୍ର ଆବୋରିଲେ । ପୁଣି ମନ୍ଥନ ଯାଇ କଲେ ।।୧୬ 
ଅଷ୍ଟଦିଗ୍ଗଜ ଐରାବଣ । ଅଭ୍ରମୁ ଆଦି ପତ୍ନୀ ନାମ ।।୧୭ 
ପୁଣି ମନ୍ଥନେ ମହାଭାଗ । ଉଠିଲା ମଣି ପଦ୍ମରାଗ ।।୧୮ 
କୌସ୍ତୁଭ ନାମେ ରତ୍ନ ହରି । ସ୍ନେହେ ଏହାକୁ ବକ୍ଷେ ଧରି ।।୧୯ 
ସୁନ୍ଦର ପୁଷ୍ପ ପାରିଜାତ । ସୁଗନ୍ଧେ ମୋହିଲା ଜଗତ ।।୨୦ 
ତକ୍ଷଣେ ଉଠିଲା ଗଗନେ । ମିଳିଲା ଶଚୀପତି ବନେ ।।୨୧ 
ପୁଣି ମନ୍ଥିଲେ ବାହୁବଳେ । ମନ୍ଦରଗିରି ସିନ୍ଧୁଜଳେ ।।୨୨ 
ଉଠିଲେ ଅପସରା ବୃନ୍ଦ । ସୁସ୍ଵରେ କରି ଗୀତନାଦ ।।୨୩ 
ରତ୍ନମେଖଳା କଟୀତଟେ । କୁଚେ କାଞ୍ଚଲା ସୁପ୍ରକଟେ ।।୨୪ 
ରତ୍ନଭୂଷଣେ ଶୋହେ ଗ୍ରୀବା । ରୂପେ କି ପଟାନ୍ତର ଦେବା ।।୨୫ 
ହାର କେୟୂର ଝଟକନ୍ତି । ଗଗନେ ଯେହ୍ନେ ତାରାପନ୍ତି ।।୨୬ 
ଚାହାନ୍ତେ କଟାକ୍ଷ-ଲୋଚନ । ଯେ ରୂପେ ତ୍ରୈଲୋକ୍ୟ-ମୋହନ।।୨୭ 
ଗଗନମାର୍ଗେ ଶୂନ୍ୟେ ଗଲେ । ଇନ୍ଦ୍ରର ଭୁବନେ ମିଳିଲେ ।।୨୮ 
ଅସୁରେ ମନେ ଦୁଃଖ ଭରି । ପୁଣି ମନ୍ଥିଲେ ଗିରି ଧରି ।।୨୯ 
ସୁନ୍ଦର ଦିଶେ ଦଶଦିଶ । ଧରଣୀ ହେଉଛି ଉଲ୍ଲାସ ।।୩୦ 
ଅମୃତ-ଶୁଭଲଗ୍ନ-ବଳେ । ଲକ୍ଷ୍ମୀ ଉଠିଲେ ମହାଜଳେ ।।୩୧ 
ଦିଗ ପ୍ରସରେ ଦେହ ଝଳି । ଜୀମୂତେ ଯେସନେ ବିଜୁଳି ।୩୨ 
କମଳା ରୂପ ଦେଖି ବନେ । ଲୋଭ ବସିଲା ସର୍ବମନେ ।।୩୩ 
ଲକ୍ଷ୍ମୀ-ବଦନ ଚାହିଁ ବେଗେ । ଇନ୍ଦ୍ର ମିଳିଲେ ପଦଯୁଗେ ।।୩୪ 
ରତ୍ନ ଆସନ ଦେଲେ ଆଣି । ଯହିଁ ବିଜୟେ କମଳିନୀ ।।୩୫ 
ଜାହ୍ନବୀ ଆଦି ନଦୀ ଯେତେ । ସର୍ବେ ମିଳିଲେ ପାଦଗତେ ।।୩୬ 
ସୁବର୍ଣ୍ଣ କୁମ୍ଭେ ଜଳ ଭରି । ମୁନିଏ ରହିଲେ ଉଭାରି ।।୩୭ 
ଧରଣୀ ଦେଲା ଅଉଷଧି । ଅପରେ ଅଭିଷେକ ବିଧି ।।୩୮ 
ଅଇରାବତ ପୁଣ୍ଡରୀକ । ଏ ବେନି ହସ୍ତୀଙ୍କ ନାୟକ ।।୩୯ 
ସୁବର୍ଣ୍ଣକୁମ୍ଭେ ନୀର ଭରି । ଢ଼ାଳିଲେ ଥୋର ହସ୍ତେ ଧରି ।।୪୦ 
ସୁରଭୀ ପଞ୍ଚାମୃତ ଧାରେ । ସିଞ୍ଚିଲା କମଳା ଉପରେ ।।୪୧ 
ମଧୁ-ମାଧବ ବେନିମାସେ । ମିଳିଲେ କୁସୁମ ସୁବାସେ ।।୪୨ 
ମିଳି ଅଶେଷ ମୁନିଗଣେ । ଆଗମ ନିଗମ ପ୍ରମାଣେ ।।୪୩ 
କଲେ ସେ ଅଭିଷେକ ବିଧି । ନିଗମ ମାର୍ଗେ ଯେ ପ୍ରସିଦ୍ଧି ।।୪୪
ଗନ୍ଧର୍ବେ କଲେ ଗୀତନାଦ । ନାଚନ୍ତି ଅପସରାବୃନ୍ଦ ।।୪୫ 
ପଣବ ମୃଦଙ୍ଗ ଗୋମୁଖ । ମୁରୁଜ ଯନ୍ତ୍ର ଯେ ଆନକ ।।୪୬ 
କମ୍ବୁ କାହାଳ ବେଣୁସ୍ଵନ । ଗର୍ଜନ୍ତି ଶୂନ୍ୟପଥେ ଘନ ।।୪୭ 
ସକଳେ ମିଳି ଚଉପାଶେ । ସୁବାକ୍ୟ ବେଦମନ୍ତ୍ର ଘୋଷେ ।।୪୮ 
ହସ୍ତୀଏ ରତ୍ନକୁମ୍ଭେ ନୀର । ଢ଼ାଳିଲେ କମଳାର ଶିର ।।୪୯ 
କ୍ଷୀର ଜଳଧି ଉଠି ତୋଷେ । ମିଳିଲା କମଳିନୀ ପାଶେ ।।୫୦ 
ପୀତପତନୀ ବେନି ଦେଲା । ଅମ୍ଳାନ-ପଙ୍କଜର ମାଳା ।।୫୧ 
ବରୁଣ ଦେଲା ଦେବୀ ଗଳେ । ମତ୍ତ-ମଧୁପ ଯହିଁ ରୋଳେ ।।୫୨ 
ନାନା-ଭୂଷଣ ରତ୍ନଜ୍ୟୋତି । ସେ ବିଶ୍ଵକମର୍ା ପ୍ରଜାପତି ।।୫୩ 
ହାର କଙ୍କଣ ଅବତଂସ । ରତ୍ନ ଝଟକେ ରବି ତ୍ରାସ ।।୫୪ 
ସେ ଦେବୀ ଅଭିଷେକ ଅନ୍ତେ । ପଙ୍କଜମାଳା ଘେନି ହସ୍ତେ ।।୫୫ 
ପାଦେ ଚଳନ୍ତେ ମହୀତଳେ । ରତ୍ନକୁଣ୍ଡଳ କର୍ଣ୍ଣେ ଲୁଳେ ।।୫୬ 
ସୁଶୁଭ୍ରହାସ ଶୁଭ୍ରଦନ୍ତୀ । ହୃଦେ ପୟୋଧର ଚଳନ୍ତି ।।୫୭ 
ମୁକୁତାହାର କୁଚଶିଖେ । କୁଙ୍କୁମ ଲେପନ ସୁରେଖେ ।।୫୮ 
ଚରଣେ ରଣିତ ନୂପୁର । ସୁଘୋଷ ଶୁଭଇ ମଧୁର ।।୫୯ 
ପଥେ ଚାଲନ୍ତେ ଜନମାତା । ରୂପେ କି ଦିଶେ ହେମଲତା ।।୬୦ 
ବିଷ୍ଣୁଚରଣେ ମନଦେଇ । ଆନନ୍ଦେ ବେନିପାଶେ ଚାହିଁ ।।୬୧ 
ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-କାରଣ । କଳ୍ପଇ ଯାହାର ଚରଣ ।।୬୨ 
ଯଦ୍ୟପି କନ୍ୟାରୂପ ଧରେ । ମନ ନ ରମେ ଅନ୍ୟ ବରେ ।।୬୩ 
ଗନ୍ଧର୍ବ ସିଦ୍ଧ ଯକ୍ଷ ସୁର । ଥିଲେ ଯେ ଚାରଣ ଅସୁର ।।୬୪ 
ଯେଣୁ ମିଶ୍ରିତ ଦୋଷ ଗୁଣ । ତେଣୁ ତାଙ୍କରେ ନାହିଁ ମନ ।।୬୫ 
ଚଞ୍ଚଳା ପୁଣ ଏହି ମତେ । ବିଷ୍ଣୁଚରଣ ଚିନ୍ତି ଚିତ୍ତେ ।।୬୬ 
ଗୋବିନ୍ଦ ଗଳେ ମାଳାଦେଇ । ଅନଙ୍ଗଲୋଚନେ ଅନାଇଁ ।।୬୭ 
କୋଳେ ବସିଲେ ଜନମାତା । ଯେ ଜୀବ-ଜୀବନର ଦାତା ।।୬୮ 
ଗୋବିନ୍ଦକୋଳେ ଲକ୍ଷ୍ମୀ ଦେଖି । ଅସୁରେ ମନ୍ଥନ ଉପକ୍ଷେି ।।୬୯ 
ତୂରୀ ମର୍ଦ୍ଦଳ ଶଙ୍ଖସ୍ଵନ । ନୃତ୍ୟ ଉତ୍ସବ ଘନ ଘନ ।।୭୦ 
ବ୍ରହ୍ମା ଶଙ୍କର ଆଦି ଯେତେ । ତକ୍ଷଣେ ମିଳିଲେ ସମସ୍ତେ ।।୭୧ 
ସକଳ ଦେବେ ମୋଦଭରି । ପୁଷ୍ପ-ବରଷି ସ୍ତୁତି କରି ।।୭୨ 
ଲକ୍ଷ୍ମୀ-କଟାକ୍ଷ ଦେହେ ଲାଗି । ସର୍ବେ ହୋଇଲେ ମୋକ୍ଷଭାଗୀ।।୭୩ 
ସତ୍ୟାଦି ପୁଣ୍ୟଶୀଳ ଗୁଣେ । ଯୁକ୍ତ ହୋଇଲେ ତତକ୍ଷଣେ ।।୭୪ 
ବ୍ରହ୍ମାଶଙ୍କର ଆଦି ଦେବେ । ଲକ୍ଷ୍ମୀ-ଗୋବିନ୍ଦ ତୋଷଭାବେ ।।୭୫ 
ଲକ୍ଷ୍ମୀଙ୍କି ଦେଖି ବିଷ୍ଣୁ ଅଙ୍ଗେ । ମଙ୍ଗଳଗୀତ ସ୍ତୁତି ରଙ୍ଗେ ।।୭୬ 
ମିଳି ସକଳ ଦିଗପାଳେ । ପୁଷ୍ପ ବରଷିଲେ ଗହଳେ ।।୭୭ 
ଲକ୍ଷ୍ମୀ-ଗୋବିନ୍ଦ ମୁଖ ଦେଖି । ଦେବେ ହୋଇଲେ ସର୍ବସୁଖୀ ।।୭୮ 
ଶୀଳାଦି-ଅଷ୍ଟଗୁଣେ ଯୁତ । ସର୍ବେ ହୋଇଲେ କୃତକୃତ୍ୟ ।।୭୯ 
ଲକ୍ଷ୍ମୀଙ୍କି ନ ଲଭି ଅସୁରେ । ବିଗୁଣ ବହିଲେ ଅନ୍ତରେ ।।୮୦ 
ନିର୍ବଳ ହୋଇଲେ ସରାଗେ । ଲୋଭ ବସିଲା ହୃଦଭାଗେ ।।୮୧ 
ଉଦ୍ବେଗେ ହୋଇଲେ କାତର। ଲଜ୍ଜା-ସ୍ଵଭାବ ଗଲା ଦୂର ।।୮୨ 
ପୁଣି ମନ୍ଥିଲେ ମନଦୁଃଖେ । ଚାହାନ୍ତି ଅନ୍ୟେ ଅନ୍ୟ ମୁଖେ ।।୮୩ 
ମନ୍ଥନେ ଉଠିଲା ବାରୁଣୀ । ରୂପେ ଶୋଭିତ କମଳିନୀ ।।୮୪ 
ଅସୁରେ ହସିଣ ଉନ୍ମତ୍ତେ । ସେ କନ୍ୟା ଲଭିଲେ ସମସ୍ତେ ।।୮୫ 
ପୁଣି ମନ୍ଥିଲେ ତୋଷମନେ । ପୌରୁଷେ ହରଷ ବଦନେ ।।୮୬ 
ଅଦ୍ଭୁତ ପୁରୁଷ ଉପୁଜେ । ତେଜେ ସକଳ ରୂପ ଗଞ୍ଜେ ।।୮୭ 
ହସ୍ତୀର ଶୁ ପ୍ରାୟେ ହୋଇ । ଆଜାନୁଲମ୍ବେ ଭୁଜ ଦୁଇ ।।୮୮ 
ସୁନ୍ଦର କମ୍ବୁ-ଗ୍ରୀବା ସାଜେ । ଅରୁଣଲୋଚନ ବିରାଜେ ।।୮୯ 
ଶ୍ୟାମ-ତରୁଣ-ବୟ ଶୋହେ । ରତ୍ନଭୂଷଣ ମନ ମୋହେ ।।୯୦ 
ହୃଦେ ଲମ୍ବଇ ବନମାଳ । ସୁନ୍ଦର ଅଳକା କପୋଳ ।।୯୧ 
ସିଂହ ବିକ୍ରମ ଶୁଭ୍ରଅଙ୍ଗ । ପୀତବସନ କଟୀଭାଗ ।।୯୨ 
ରତ୍ନବଳୟ ମଣିବନ୍ଧେ । ଅମୃତ କୁମ୍ଭ ଘେନି ସ୍କନ୍ଧେ ।।୯୩ 
ସେ ରୂପ ନାରାୟଣ ଅଂଶେ । ଧନ୍ଵନ୍ତରି ରୂପ ପ୍ରକାଶେ ।।୯୪
ସ୍ଵଭାବେ ଆୟୁର୍ବେଦ-ଗୁରୁ । ଧୀର ସ୍ଵଭାବେ ଯେହ୍ନେ ମେରୁ ।।୯୫ 
ଅସୁରଗଣ ତାହା ଦେଖି । ଧାଇଁଲେ ମନ୍ଥନ ଉପକ୍ଷେି ।।୯୬ 
ଲୁଟିଲେ ସର୍ବବସ୍ତୁ ବଳେ । ଦେବଙ୍କୁ କରି ଅବହେଳେ ।।୯୭ 
ଅମୃତ କୁମ୍ଭ ଅତି ଖରେ । ଥିଲା ଯେ ଧନ୍ଵନ୍ତରି କରେ ।।୯୮ 
ସେ କୁମ୍ଭ ବଳେ ଅପହରି । ଧାଇଁଲେ ଘୋରନାଦ କରି ।।୯୯ 
ପ୍ରତାପେ ଗର୍ଜିଣ ଧାଇଁଲେ । ପର୍ବତ ଉପରେ ଉଠିଲେ ।।୧୦୦ 
ଦେବେ ଦୁଃଖିତମନ ହୋଇ । ଗୋବିନ୍ଦ ପାଦେ ଚିତ୍ତ ଦେଇ ।।୧୦୧ 
ବୋଲନ୍ତି ରଖ ନାରାୟଣ । ଘୋର ସଙ୍କଟୁ ଆମ୍ଭ ପ୍ରାଣ ।।୧୦୨ 
ଅମୃତ ଭକ୍ଷିଲେ ଅସୁରେ । ଆମ୍ଭେ କି ଥିବୁ ସ୍ଵର୍ଗପୁରେ ।।୧୦୩ 
ନିଶ୍ଚୟେ ହୋଇଲୁ ଅନାଥ । ଶରଣ ରଖ ଜଗନ୍ନାଥ ।।୧୦୪ 
ଏମନ୍ତ ଦେବଙ୍କ ବିକଳ । ଦେଖି ହସନ୍ତି ଆଦିମୂଳ ।।୧୦୫ 
ସ୍ଵଭାବେ ପରମ ଆନନ୍ଦ । ଭକ୍ତବତ୍ସଳ ଆଦିକନ୍ଦ ।।୧୦୬ 
ବୋଲନ୍ତି ଶୁଣ ଦେବତାଏ । ଚିତ୍ତେ ନ କର ତୁମ୍ଭେ ଭୟେ ।।୧୦୭ 
ମୁଁ ଆଜ ଯୋଗମାୟା ଛଳେ । ଅମୃତ ଆଣିବଇଁ ହେଳେ ।।୧୦୮ 
ତକ୍ଷଣେ ଅସୁରଙ୍କ ଦେହେ । ହରି ପଶିଲେ ମାୟାମୋହେ ।।୧୦୯ 
ଅସୁରେ ଚିତ୍ତେ କ୍ରୋଧ ବହି । ବୋଲନ୍ତି ଏକୁ ଆରେ ଚାହିଁ ।।୧୧୦ 
କେହି କାହାକୁ ନ ଗଣନ୍ତି । ମୁଁ ଆଗେ ଭକ୍ଷିବି ବୋଲନ୍ତି ।।୧୧୧ 
ଦେବଙ୍କ ଭାଗ ଆଗେ ଦେବା । କେ ବୋଲେ ଆମ୍ଭେ ହେ ଭୁଞ୍ଜିବା।।୧୧୨ 
ଆମ୍ଭର ତୁଲେ ଦେବେ ଦୁଃଖୀ । ଆମ୍ଭେ ଯେ ତାହାଙ୍କୁ ଉପକ୍ଷେି ।।୧୧୩ 
ବଳେ ଆଣିଲୁ ସୁଧାକୁମ୍ଭ । ଏମନ୍ତ ବହି ମହାଦମ୍ଭ ।।୧୧୪ 
କେହି କାହାକୁ ନ ଗଣନ୍ତି । ଧର୍ମ ଅଧର୍ମ ବିଚାରନ୍ତି ।।୧୧୫ 
ମଧ୍ୟେ ଅମୃତ କୁମ୍ଭ ଥୋଇ । ବିଷ୍ଣୁମାୟାରେ ମନ ମୋହି ।।୧୧୬ 
ଏମନ୍ତ ସମୟେ ମୁରାରି । ତକ୍ଷଣେ ମାୟାରୂପ ଧରି ।।୧୧୭ 
ସ୍ଵରୂପେ ହୋଇଲେ କାମିନୀ । ଅଶେଷ ଜଗତମୋହିନୀ ।।୧୧୮ 
ଶ୍ୟାମଉପିଳ ସ୍ଵରୂପିଣୀ । କାମିନୀଗଣ ଶିରୋମଣି ।।୧୧୯ 
ବିବିଧ-ମଣିଗଣମାନ । ବିରାଜେ କେୟୂର କଙ୍କଣ ।।୧୨୦ 
ସୁନ୍ଦର ନାସା ଭୂରୁ ଶୋହେ । କଟାକ୍ଷେ ଜଗୁଜନ ମୋହେ ।।୧୨୧ 
ଉନ୍ନତ ନବଯଉବନ । ଯୌବନ ଭାରେ ମଝା କ୍ଷୀଣ ।।୧୨୨ 
ରଙ୍ଗ ଅଧରେ ଦନ୍ତପନ୍ତି । ହାସ ବଦନେ ଝଟକନ୍ତି ।।୧୨୩ 
ଉତ୍ଫୁଲ୍ଲ-ମଲ୍ଲୀମାଳ ଶିରେ । ଶୋହେ ସୁନୀଳ କଳେବରେ ।।୧୨୪ 
ସୁଗ୍ରୀବ-କଣ୍ଠେ ଆଭରଣ । ସୁଭୁଜେ ଅଙ୍ଗଦ ଭୂଷଣ ।।୧୨୫ 
ବିରଜ ଅମ୍ବରେ ଭୂଷିତ । ଉଦର ନିତମ୍ବ ଶୋଭିତ ।।୧୨୬ 
କଟୀମେଖଳା ମନରଞ୍ଜେ । ଉଜ୍ଵଳ ମଣିଗଣ ଗଞ୍ଜେ ।।୧୨୭ 
ଚରଣେ ନୂପୁର ବାଜେଣୀ । ସୀମନ୍ତ ମଧ୍ୟେ ଶୋହେ ମଣି ।।୧୨୮ 
ସବର୍ାଙ୍ଗେ ଭୂଷିତ ଭୂଷଣ । ଭୂରୁ-ବିଳାସ ବିମୋହନ ।।୧୨୯ 
ହାସ୍ୟେ ଅସୁର-ଚିତ୍ତ ହରି । ମୋହିନୀ ରୂପେ ବଶକରି ।।୧୩୦ 
ଚିତ୍ତେ ଅନଙ୍ଗ ଉଦ୍ଦୀପନ । ହରି ହରିଲେ ତାଙ୍କ ମନ ।।୧୩୧ 
ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ କହେ । ଅସୁରେ ହରି ମାୟାମୋହେ ।।୧୩୨ 
ଅମୃତ ଭକ୍ଷଣ ପାସୋରି । ବିଷ୍ଣୁଙ୍କୁ ରହିଲେ ଆବୋରି ।।୧୩୩ 
ବିଷ୍ଣୁ-ମୋହିନୀ ରୂପ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୧୩୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଭଗବତ୍ ମାୟା ଉପଲମ୍ଭନଂ ନାମ ଅଷ୍ଟମୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୮.୯', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଅସୁରେ ବସି ଏକମେଳେ । ସୁଧା-ସମ୍ପୂର୍ଣ୍ଣ କୁମ୍ଭ କରେ ।।୧ 
ବିବିଧ-ପାନପାତ୍ର ଆଣି । ଏକ ଆରକେ ବାକ୍ୟ ଭଣି ।।୨ 
ସୁହୃଦପଣ ଦୂର କଲେ । ଦୁଷ୍ଟ-ଆଚାର ଆଚରିଲେ ।।୩ 
ଏମନ୍ତେ ଶୁଣ ପରୀକ୍ଷିତ । ମୋହିନୀ ରୂପେ ଜଗନ୍ନାଥ ।।୪ 
ମିଳିଲେ ଅସୁରଙ୍କ ପାଶେ । ଅମୃତ-ହରଣ ବିଶ୍ଵାସେ ।।୫
ବିଷ୍ଣୁମୋହିନୀ ରୂପ ଦେଖି । ନିଶ୍ଚଳ କଲେ ସର୍ବେ ଆଖି ।।୬ 
ଚକିତେ ଅନ୍ୟଅନ୍ୟେ ଚାହିଁ । ବୋଲନ୍ତି ବିଷ୍ଣୁରୂପେ ମୋହି ।।୭ 
ଦେଖ ଏ ରୂପ-କାନ୍ତି-ଧାମ । ନବଯୁବତୀ ଅନୁପମ ।।୮ 
କାହୁଁ ଅଇଲା କିବା ଅର୍ଥେ । ପାଦେ ଚାଲଇ ଦୃଷ୍ଟି ପଥେ ।।୯ 
ଏମନ୍ତ କହି କନ୍ୟା ଆଗେ । ପଥେ ମିଳିଲେ ଯାଇ ବେଗେ ।।୧୦ 
ନିଶ୍ଚଳେ ନ ପାରନ୍ତି ଚାହିଁ । ବୋଲନ୍ତି କନ୍ୟା ପାଶେ ରହି ।।୧୧ 
ହେ ପଦ୍ମଲୋଚନି ସୁନ୍ଦରି । ଯୁବାଜନଙ୍କ ମନୋହାରୀ ।।୧୨ 
କି ତୋର ନାମ କିବା ଅର୍ଥେ । କେଣେ ଅଇଲୁ କହ ଏଥେ ।।୧୩ 
କାହାର ପତ୍ନୀ ତୁ ବୋଲାଉ । ଜ୍ଞାନ ହରିଲୁ ଚାହୁଁ ଚାହୁଁ ।।୧୪ 
ଆମ୍ଭେ ଯେତେକ ଦେବାସୁରେ । ସିଦ୍ଧ ଗନ୍ଧର୍ବ ଯେ କିନ୍ନରେ ।।୧୫ 
ମୁନି ଚାରଣ ବିଦ୍ୟାଧର । ଯେ ଅନ୍ୟ ସିଦ୍ଧ ଯୋଗଶ୍ଵେର ।।୧୬ 
ଅଦୃଷ୍ଟପୂର୍ବ ରୂପ ତୁହି । ତୋତେ ତ କେହି ନ ଜାଣଇ ।।୧୭ 
ନିଶ୍ଚେ ଜାଣିଲୁ ତୋ ବାରତା । ତୋତେ ବା ସର୍ଜିଲା ବିଧାତା ।।୧୮ 
ପ୍ରାଣୀଙ୍କ ଇନ୍ଦ୍ରିୟ ହରଣେ । ମୋହନ-ଅଜ୍ଞାନ-କାରଣେ ।।୧୯ 
ତୋ ରୂପ ଅତି ମନୋହର । ତୁ ଏବେ ଆମ୍ଭ ବୋଲ କର ।।୨୦ 
ଆମ୍ଭେ ଯେ ଦେବତା ଦାନବେ । ଅମୃତପାନ ସମଭାବେ ।।୨୧ 
ଏ ବସ୍ତୁ ବେନିଭାଗ କରି । ଦିଅ ଗୋ ପରମା ସୁନ୍ଦରୀ ।।୨୨ 
କଶ୍ୟପପୁତ୍ର ଆମ୍ଭେ ଦୁଇ । କେବେ ଆମ୍ଭର ନ ପଡଇ ।।୨୩ 
ତୁ ଏ ଅମୃତ ଆମ୍ଭ ପାତ୍ରେ । ଦ୍ଵିଭାଗ କରି ଯଥାଅର୍ଥେ ।।୨୪ 
ପରଷି ଦିଅ ଶୁଦ୍ଧଚିତ୍ତେ । ସମାନ ଭାବେ ଆମ୍ଭ ପାତ୍ରେ ।।୨୫ 
କେବେହେଁ ନକରିବୁ ଭେଦ । ଯେମନ୍ତେ ଉଭୟ ଆନନ୍ଦ ।।୨୬ 
ଅସୁରଙ୍କର ବୋଲ ଶୁଣି । ମାୟା-ମୋହିନୀ-ଚକ୍ରପାଣି ।।୨୭ 
ମୋହନ-ମନ୍ଦହାସ ମୁଖେ । ଅପାଙ୍ଗ କଟାକ୍ଷ ସୁରେଖେ ।।୨୮ 
ଅମୃତ ସମାନ ବଚନ । କହନ୍ତି ଜଗତ-ମୋହନ ।।୨୯ 

ଭଗବାନ ଉବାଚ 

ତୁମ୍ଭେ ଯେ କଶ୍ୟପ-ନନ୍ଦନ । ଶୁଣ ହୋ ମୋହର ବଚନ ।।୩୦ 
ସ୍ଵଭାବେ ସ୍ଵାମୀ ମୋର ନାହିଁ । କୁଳଟା-ବାଦ ମୋର ତହିଁ ।।୩୧ 
ଅସତୀ-ନାରୀଙ୍କ ସ୍ଵଭାବ । ଶ୍ଵାନର ପ୍ରାୟେକ ଜାଣିବ ।।୩୨ 
ନିତ୍ୟେ ଲୋଡଇ ନୂଆଭାବ । କେ ଅବା ବିଶ୍ଵାସ କରିବ ।।୩୩ 
କହିଲି ତୁମ୍ଭ ଆଗେ ସତ । ଏମନ୍ତ ପଣ୍ଡିତଙ୍କ ମତ ।।୩୪ 

ଶୁକ ଉବାଚ 

କନ୍ୟାର ଚତୁର-ବଚନ । ଶୁଣି ଅସୁରେ ତୋଷମନ ।।୩୫ 
ଭାବ-ସୁଗଭୀର-ବଚନ । ମନୁଷ୍ୟେ ଯେହ୍ନେ ସୁଧାପାନ ।।୩୬ 
ଅମୃତଭାଣ୍ଡ ଆଣି ବେଗେ । ସମର୍ପି ଦେଲେ କନ୍ୟା ଆଗେ ।।୩୭ 
ହସି ବୋଇଲେ ତୋଷଚିତ୍ତେ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତେ ।।୩୮ 
ଅସୁରଙ୍କର ବୋଲ ଶୁଣି । ଆନନ୍ଦେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।।୩୯ 
ଅମୃତଭାଣ୍ଡ କାଖେ ଧରି । ଅଳପ ହାସମୁଖ କରି ।।୪୦ 
ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ସଭୟେ ଅସୁରଙ୍କୁ ଚାହିଁ ।।୪୧ 

ମୋହିନୀ ଉବାଚ 

ସାଧୁ ଅସାଧୁ ନଜାଣଇ । ତୁମ୍ଭେ ସମାନ ବେନିଭାଇ ।।୪୨ 
ବିଭାଗେ ଦେବି ସୁଧାରସ । ସଂସ୍କାର ହୋଇ ତୁମ୍ଭେ ବସ ।।୪୩ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ମୋହିନୀ ବଚନେ । ଦେବ-ଦାନବେ ତୋଷମନେ ।।୪୪ 
ପ୍ରଥମେ ଉପବାସ କରି । ପ୍ରାତଃ ସ୍ନାହାନ ସନ୍ଧ୍ୟା ସାରି ।।୪୫ 
ସନ୍ତୋଷ ଚିତ୍ତେ ହୋମ କଲେ । ଗୋ-ବିପ୍ର-ଚରଣେ ପୂଜିଲେ ।।୪୬ 
ଭୂତଙ୍କୁ ଦେଲେ ଭୂତବଳି । ସ୍ତୁତି ଯେ କଲେ ବିପ୍ରେ ମିଳି ।।୪୭ 
ଅହତ ବସ୍ତ୍ରଯୁଗ ପିନ୍ଧି । ଶୋଭନଗନ୍ଧେ ନାନାବିଧି ।।୪୮ 
କୁଶ ଆସନେ ସର୍ବେ ବସି । ବଦନ କଲେ ପୂର୍ବଦିଶି ।।୪୯ 
ଧୂପ ଆମୋଦ ଯଜ୍ଞଶାଳେ । ଆନନ୍ଦେ ବସିଲେ ସକଳେ ।।୫୦ 
ସୁଗନ୍ଧମାଳା ଦୀପପନ୍ତି । ଆବୋରି ପାନପାତ୍ର ଛନ୍ତି ।।୫୧
ସେ ଯଜ୍ଞଶାଳେ ନରହରି । ଅତି ମୋହିନୀ ରୂପ ଧରି ।।୫୨ 
ଅସୁରଙ୍କର ମନମୋହି । ଅମୃତକୁମ୍ଭ ତଳେ ଥୋଇ ।।୫୩ 
ଅତିମୋହନ ରୂପ ଦେଖି । ଦେବତା ଅସୁରଙ୍କ ଆଖି ।।୫୪ 
ରହିଲା ହରି-ବକ୍ଷସ୍ଥଳେ । ସୁସଞ୍ଚ-କୁଚଯୁଗ ମୂଳେ ।।୫୫ 
ହରି ବିଚାର କଲେ ମନେ । ଅସୁରଙ୍କର ସୁଧାପାନେ ।।୫୬ 
ଦେବେ ହୋଇବେ ଅରକ୍ଷିତ । ଏ କଥା ନୁହଇ ଉଚିତ ।।୫୭ 
ସର୍ପକୁ କ୍ଷୀର ଯେ ପିଆନ୍ତି । ସର୍ପର ଘାତେ ସେ ମରନ୍ତି ।।୫୮ 
ଜାତି ସ୍ଵଭାବେ ନୃଶଂସକ । ଅସୁରେ ନୁହନ୍ତି ବିବେକ ।।୫୯ 
ଏମନ୍ତ ଚିନ୍ତିଣ ଶ୍ରୀପତି । ବୋଇଲେ ହୁଅ ବେନିପନ୍ତି ।।୬୦ 
ବାମ-ଦକ୍ଷିଣେ ମୋର ବସ । କହି ହୁଅନ୍ତି ହସ ହସ ।।୬୧ 
ସ୍ଵରୂପେ ଅସୁରଙ୍କ ମନ । ବଳେ ହରିଲେ ଭଗବାନ ।।୬୨ 
ରୂପ ଦେଖନ୍ତି ହୋଇ ଛନ୍ନ । ବଦନୁ ନ ସ୍ଫୁରେ ବଚନ ।।୬୩ 
ଦକ୍ଷିଣେ ଦେବଗଣେ ଥିଲେ । ତାହାଙ୍କ ପାତ୍ରେ ସୁଧା ଦେଲେ ।।୬୪ 
ଅସୁରେ ସୁକୃତ ପାଳନେ । ନିଶ୍ଚଳେ ବସିଲେ ମଉନେ ।।୬୫ 
କାମିନୀ-ସମ୍ମତ ପାଳନେ । ଧର୍ମେ ରହିଲେ ଦୃଢ଼ମନେ ।।୬୬ 
ମାୟା ମୋହିଲେ ଚକ୍ରଧର । ବଦନେ ନଇଲା ଉତ୍ତର ।।୬୭ 
ଦେବଙ୍କୁ ପରଶିବା ବେଳେ । ରାହୁ ଯେ ଥିଲା ତାଙ୍କ ମେଳେ ।।୬୮ 
ଗୁପତେ ବସି ଦେବବୃନ୍ଦେ । ଅମୃତ ଭକ୍ଷିଲା ଆନନ୍ଦେ ।।୬୯ 
ରବି-ଶଶାଙ୍କ ତାହା ଦେଖି । ଉଠିଲେ ଆସନ ଉପକ୍ଷେି ।।୭୦ 
ଚାହିଁଣ ଗୋବିନ୍ଦ-ବଦନେ । ନୟନେ ଠାରିଲେ ମଉନେ ।।୭୧ 
ସୁଦରଶନେ ତାର ଶିର । ବେଗେ ଛେଦିଲେ ଚକ୍ରଧର ।।୭୨ 
ତକ୍ଷଣେ ହୋଇ ବେନିଖଣ୍ଡ । ଅମୃତପାତ୍ରେ ପଡେ ମୁଣ୍ଡ ।।୭୩ 
ଅମର ହୋଇଲା ତକ୍ଷଣ । ଦେଖି ସନ୍ତୋଷ ନାରାୟଣ ।।୭୪ 
ବୋଇଲେ ବର ମାଗ ତୁହି । ରାହୁ ବୋଇଲା ବିଷ୍ଣୁ ଚାହିଁ ।।୭୫ 
ଭୋ ନାଥ ମୋର ଅବଶେଷ । ଅବଶ୍ୟ କରିବଇଁ ଗ୍ରାସ ।।୭୬ 
ଶୁଣି ସନ୍ତୋଷ ମହାବାହୁ । ବୋଇଲେ ଏହି ବର ହେଉ ।।୭୭ 
ଏମନ୍ତ କହି ଭଗବାନ । ଗ୍ରହମଣ୍ଡଳେ ଦେଲେ ସ୍ଥାନ ।।୭୮ 
ତେଣୁ ସେ ରାହୁ ପର୍ବକାଳେ । ଗ୍ରାସଇ ରବିଚନ୍ଦ୍ର ବଳେ ।।୭୯ 
ବଇରୀ ବୁଦ୍ଧି ନ ଛାଡଇ । ଅୟନେ ଅୟନେ ଗୋଡାଇ ।।୮୦ 
ଦେବଙ୍କୁ ଦେଇ ସୁଧାପାନ । ତକ୍ଷଣେ ପ୍ରଭୁ ଭଗବାନ ।।୮୧ 
ଦେଖନ୍ତି ଦେବତା ଅସୁର । ମାୟା ଛାଡିଲେ ମାୟାଧର ।।୮୨ 
ମୋହିନୀରୂପ ଗଲା କେଣେ । ଯେ ରୂପ ଅମୃତ କାରଣେ ।।୮୩ 
କଠୋର-ସାଧ୍ୟେ ଭଗବାନ । ଦେବଙ୍କୁ ଦେଲେ ସୁଧାପାନ ।।୮୪ 
ଏ ରୂପେ ସୁରାସୁରଗଣେ । ସମାନ-ଦେଶ-କାଳ-ଧର୍ମେ ।।୮୫ 
ମନ୍ଥିଲେ ସିନ୍ଧୁ ତୁଲ୍ୟବଳେ । ଲଭିଲେ ବିପରୀତ-ଫଳେ ।।୮୬ 
କୃଷ୍ଣର ପାଦ ଯେଣୁ ଧ୍ୟାୟୀ । ଦେବେ ଅମୃତ-ଫଳ ପାଇ ।।୮୭ 
ଅସୁରେ ନ ସେବି ଚରଣ । କର୍ମର ଫଳେ ହେଲେ ହୀନ ।।୮୮ 
ପୁତ୍ର-କଳତ୍ର ଦେହ ଅର୍ଥେ । ଯେ ଯାହା କରଇ ଯୁକତେ ।।୮୯ 
ତାହା ନ କଲେ କୃଷ୍ଣାର୍ପଣ । କେବଳ ଶ୍ରମମାତ୍ର ଜାଣ ।।୯୦ 
ମୂଳେ ସିଞ୍ଚିଲେ ସିନା ଜଳ । ବିକଶେ ବୃକ୍ଷ-ପତ୍ର-ଡାଳ ।।୯୧ 
ଶ୍ରୀକୃଷ୍ଣ ମାୟା-ବିଦ୍ୟମାନେ । ଯେ ରୂପେ ସମୁଦ୍ର-ମନ୍ଥନେ ।।୯୨ 
ଦେବଙ୍କୁ ସୁଧାପାନ ଦେଇ । ନିଜ ଭୁବନେ ଭାବଗ୍ରାହୀ ।।୯୩ 
ଦେଖନ୍ତି ସ୍ଵର୍ଗଲୋକେ ମିଳି । ଗରୁଡେ ବସି ବନମାଳୀ ।।୯୪ 
ଯେ ରୂପ ଗରୁଡ ଆସନେ । ସୁଜନେ ଚିନ୍ତ ସ୍ଥିର ମନେ ।।୯୫ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଅଷ୍ଟମ ସ୍କନ୍ଧେ ଭାଗବତ ।।୯୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଅମୃତମନ୍ଥନେ ବିଷ୍ଣୁମୋହିନୀରୂପଧାରଣେ ଦେବଗଣ 
ଅମୃତପାନେ ନବମୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୮.୧୦', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ସୁମନେ ପରୀକ୍ଷିତ ।।୧ 

ଶୁକ ଉବାଚ 

କଠୋରେ ସାଧି ଯାତୁଧାନେ । ବିମୁଖ ହେଲେ ସୁଧାପାନେ ।।୨ 
କୃଷ୍ଣଭକତି ଯେଣୁ ନାହିଁ । ଅମୃତ ପାଇବେ ସେ କାହିଁ ।।୩ 
ଦେବଙ୍କୁ ଅମୃତ ପିଆଇ । ଗରୁଡେ ବସି ଭାବଗ୍ରାହୀ ।।୪ 
ନିଜ ଭୁବନେ ଗଲେ ହରି । ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ ।।୫ 
ଏମନ୍ତେ ବିଷ୍ଣୁର ମୋହନେ । ନିରାଶ ହୋଇ ସୁଧାପାନେ ।।୬ 
ସର୍ବ ଦାନବ ଏକମତେ । ଜଣାଇ ବଳିର ଅଗ୍ରତେ ।।୭ 
ବଳି ସଙ୍ଗତେ ବିଚାରିଲେ । ଯୁଦ୍ଧର ଉଦ୍ୟମ ସେ କଲେ ।।୮ 
ଶତ୍ରୁଙ୍କ କାର୍ଯ୍ୟ ସିଦ୍ଧି ଦେଖି । ଭାଳି ସକଳେ ମନଦୁଃଖୀ ।।୯ 
ଦୈତ୍ୟ-ଦାନବ ଯୂଥେ ଯୂଥେ । ବିଚାର କଲେ ଏକମତେ ।।୧୦ 
ଦେବଙ୍କୁ ବାହୁବଳେ ମାରି । ସର୍ବସମ୍ପଦ ଯେବେ ହରି ।।୧୧ 
ତେବେ ସେ ଜୀବନ ଆମ୍ଭର । ସଂଗ୍ରାମେ ହୋଇବ ସୁଫଳ ।।୧୨ 
ଏମନ୍ତେ ମନରେ ବିଚାରି । ଧାଇଁଲେ କରେ ଶସ୍ତ୍ର ଧରି ।।୧୩ 
ଅମୃତପାନେ ଦେବଗଣ । ଇଚ୍ଛନ୍ତି ଦୈତ୍ୟସଙ୍ଗେ ରଣ ।।୧୪ 
ସ୍ଵଭାବେ ହରି-ପରାୟଣ । ସୁଧା ସେ କରିଛନ୍ତି ପାନ ।।୧୫ 
ଏମନ୍ତ ଦେବାସୁର ରଣ । ସୁଘୋର ସୁଭୀମ ଦାରୁଣ ।।୧୬ 
ଶର ବରଷି ନିରନ୍ତରେ । ସମର କଲେ ଦେବାସୁରେ ।।୧୭ 
ଶବଦ କରି ବାହୁନାଦେ । ଯୁଝନ୍ତି ବିବିଧ-ଆୟୁଧେ ।।୧୮ 
ବଜାନ୍ତି ରଣଶଙ୍ଖ ଭେରୀ । ପଟହ ମଙ୍ଗଳ ମହୁରୀ ।।୧୯ 
ସକଳ ମଙ୍ଗଳ ସୁବାଦ୍ୟେ । ଗଜ ତୁରଙ୍ଗ ଘୋରନାଦେ ।।୨୦ 
ଶୁଭିଲା ଶବଦ ତୁମୁଳେ । ପ୍ରଳୟସିନ୍ଧୁ କି ଉଛୁଳେ ।।୨୧ 
ଯୁଦ୍ଧ କରନ୍ତି ଏକେଏକେ । ଦନୁଜଗଣେ ବୃନ୍ଦାରକେ ।।୨୨ 
ଅଶ୍ଵକୁ ଅଶ୍ଵ ସଜକଲେ । ହସ୍ତୀକି ହସ୍ତୀ ଘେନି ତୁଲେ ।।୨୩ 
ନାନା ବାହନେ ବିଜେକରି । ରଣେ ଧାଇଁଲେ ଶସ୍ତ୍ର ଧରି ।।୨୪ 
ଓଟର ପୃଷ୍ଠେ କେ ବସନ୍ତି । କେ ଉଚ୍ଚ ଅଶ୍ଵେ ଆରୋହନ୍ତି ।।୨୫ 
ଗର୍ଦ୍ଦଭେ ବସି ଅବା ଖରେ । କେ ମୃଗ ବାନର ସ୍କନ୍ଧରେ ।।୨୬ 
କେ ବ୍ୟାଘ୍ର କେ ସିଂହ ଆରୋହେ । କେ ଗୃଧ୍ର କଙ୍କ ବକେ ଧାଏଁ ।।୨୭ 
ଶ୍ଵେନ ଭାସ ବା ତିମିିଙ୍ଗିଳେ । ଶରଭେ ମହିଷେ କେ ଚଳେ ।।୨୮ 
କେ ଶିବା କେହୁ କୃକଲାଶେ । ଶଶକେ କେ ଅବା ମାନୁଷ୍ୟେ ।।୨୯ 
ଅମୂଲ୍ୟ-ରତ୍ନ ଦଣ୍ଡଛତ୍ର । ନୀଳ ଲୋହିତ ଶ୍ଵେତ ପୀତ ।।୩୦ 
ବ୍ୟଜନ-ବରହୀ ଚାମରେ । ରଙ୍ଗଭୂଷଣ ପାଗ ଶିରେ ।।୩୧ 
ବିବିଧ ସଂଗ୍ରାମ-ଭୂଷଣେ । ଶୋଭନ୍ତି ଦେବାସୁର-ଗଣେ ।।୩୨ 
ବିବିଧ-ତୀକ୍ଷ୍ଣ-ଶସ୍ତ୍ର ଭୁଜେ । ବିରାଜେ ରବି ରଶ୍ମି ତେଜେ ।।୩୩ 
ଏମନ୍ତେ ଦେବାସୁରେ ବଳେ । ସ୍ଵଭାବେ ବଳିଷ୍ଠ ସକଳେ ।।୩୪ 
ଅତି କୁପିତ ଦେବାସୁର । କି ଅବା ଦେବା ପଟାନ୍ତର ।।୩୫ 
ଶୋଭନ୍ତି ମହାବୀରେ ରଣେ । ଯେସନେ ଜଳଧି ମନ୍ଥନେ ।।୩୬ 
ଅସୁର ବଳେ ଝଟକନ୍ତି । ଯେ ବଳେ ବଳି ସେନାପତି ।।୩୭ 
ଶୁଣ ରାଜନ କହୁଁ ତୋତେ । ବଳି ମହିମା ଅପ୍ରମିତେ ।।୩୮ 
ମୟ-ନିର୍ମିତ ଘୋରଯାନ । ସ୍ଵଭାବେ ବୈହାୟସ ନାମ ।।୩୯ 
ସମର ଅର୍ଥେ ସଜ ଯେତେ । ସର୍ବ ପୂରିତ ମୟ ରଥେ ।।୪୦ 
ମନବଚନେ ଅଗୋଚର । ଦୃଶ୍ୟ ଅଦୃଶ୍ୟ ଭୟଙ୍କର ।।୪୧ 
ଏମନ୍ତ ରଥେ ବଳି ବସେ । ବୀରେ ବଷ୍ଟେିତ ଚଉପାଶେ ।।୪୨ 
ବାମ-ଦକ୍ଷିଣେ ମହାବୀରେ । ଛତ୍ର ଚାମର ଧରି କରେ ।।୪୩ 
ମଧ୍ୟେ ବିରାଜେ ବଳିପ୍ରଭା । କିବା ଉପମା ତାକୁ ଦେବା ।।୪୪ 
ନକ୍ଷତ୍ରଗଣେ ପୂର୍ଣ୍ଣ ଶଶୀ । ଅସୁର ମଧ୍ୟେ ତେହ୍ନେ ଦିଶି ।।୪୫ 
ବଳି ସମୀପେ ପନ୍ତି ପନ୍ତି । ମିଳିଲେ ସର୍ବ ଯୂଥପତି ।।୪୬ 
ଦେବ ଅସୁରେ ଘୋରରଣେ । ବଳେ ଆବୋରି ଜଣେ ଜଣେ ।।୪୭
କରନ୍ତି ଅଦ୍ଭୁତ ସଂଗ୍ରାମ । ଶୁଣ ହୋ ଅସୁରଙ୍କ ନାମ ।।୪୮ 
ନମୁଚି ଶମ୍ବର ଯେ ବାଣ । ବିପ୍ରଚିତ୍ତି ଲୋହବଦନ ।।୪୯ 
ଦ୍ଵିମୂର୍ଦ୍ଧା କାଳନାଭ ହେତି । ଇଲ୍ଵଳ ଆଦି ସପ୍ରହେତି ।।୫୦ 
ଶକୁନି ଭୂତ ସନ୍ତାପନ । ବଜ୍ରଦଶନ ବିରୋଚନ ।।୫୧ 
ହୟଗ୍ରୀବ ଯେ ଶଙ୍କୁଶିରା । କପିଳ ନାମେ ମହାବୀରା ।।୫୨ 
ଜୀମୂତ ଦୁନ୍ଦୁଭି ଅଦ୍ଭୁତ । ତାରକା ପୁଣି ଚକ୍ରଜିତ ।।୫୩ 
ଉତ୍କଳ ଶୁମ୍ଭ ଯେ ନିଶୁମ୍ଭ । ଅରିଷ୍ଟନେମି ପୁଣି ଜମ୍ଭ ।।୫୪ 
ତ୍ରିପୁରାଧିପ ଯେଉଁ ମୟ । ପୌଲମ ଅରିଷ୍ଟ କାଳେୟ ।।୫୫ 
ନିବାତକବଚ ସହିତେ । ଅପରେ ଦୈତ୍ୟବୀର ଯେତେ ।।୫୬ 
ନ ପାଇ ଅମୃତର ଭାଗ । ମନେ ବହିଲେ ମହାରାଗ ।।୫୭ 
ଦେବଙ୍କୁ ଯୁଦ୍ଧ କରି ବଳେ । ଅସୁରେ ବେଢ଼ିଲେ ଗହଳେ ।।୫୮ 
କରନ୍ତି ସର୍ବେ ଶଙ୍ଖନାଦ । ଦୁନ୍ଦୁଭି ତୁଲେ ବହୁବାଦ୍ୟ ।।୫୯ 
ଏମନ୍ତେ ବଳି-ବଳ ଚାହିଁ । ସକଳ ଦେବେ କ୍ରୋଧ ବହି ।।୬୦ 
ସାଜିଲେ ସୁରପତି ସଙ୍ଗେ । ଅଶେଷ ଘୋର ରଣରଙ୍ଗେ ।।୬୧ 
ଅଇରାବତ ସ୍କନ୍ଧେ ବସି । ପୂର୍ଣ୍ଣିମା ରାତ୍ରେ ଯେହ୍ନେ ଶଶୀ ।।୬୨ 
ସେ ଯୂଥପତିଙ୍କି ଆବୋରି । ଆନନ୍ଦେ ବାଦ୍ୟନାଦ କରି ।।୬୩ 
ନିଜ ବାହନେ ଶସ୍ତ୍ର ତୁଲେ । ଅଶେଷ ଦେବେ ବିଜେ କଲେ।।୬୪ 
ରଣସଙ୍କୁଳ ମହାଗୋଳେ । ସମୁଦ୍ରତୀରେ ବେନି ବଳେ ।।୬୫ 
ଶବଦ ଶୁଭଇ ତୁମୁଳେ । ମିଳିଲେ ସର୍ବ ଦିଗପାଳେ ।।୬୬ 
ଶସ୍ତ୍ର ଉଞ୍ଚାଇ କୋପମନେ । ନାମ ଡାକନ୍ତି ଅନ୍ୟ ଅନ୍ୟେ ।।୬୭ 
ନିକଟେ ମିଳି ଘୋରନାଦେ । ଯୁଦ୍ଧ କରନ୍ତି ମାଲବନ୍ଧେ ।।୬୮ 
ଇନ୍ଦ୍ରର ତୁଲେ ବଳି ଯୁଝେ । ଦାରୁଣ ଦେବାସୁର ମାଝେ ।।୬୯ 
ସ୍କନ୍ଧ ତାରକ ଅବହେଳେ । ଯୁଦ୍ଧ କରନ୍ତି ବାହୁବଳେ ।।୭୦ 
ବରୁଣ ହେତି ବେନିବୀରେ । ପ୍ରହେତି ମିତ୍ରେ ଯୁଦ୍ଧ କରେ ।।୭୧ 
ଯମର ତୁଲେ କାଳନାଭ । ବିଶ୍ଵକର୍ମା ମୟ ଦାନବ ।।୭୨ 
ଶମ୍ବର ତ୍ଵଷ୍ଟା ତୁଲେ ରଣ । ସବିତା ତୁଲେ ବିରୋଚନ ।।୭୩ 
ନମୁଚି ଯେ ଅପରାଜିତେ । ଅଶ୍ଵିନୀ ବୃଷପର୍ବା ସାଥେ ।।୭୪ 
ସୂର୍ଯ୍ୟର ତୁଲେ ବାଣାସୁର । ରାହୁର ତୁଲେ ନିଶାକର ।।୭୫ 
ପୁଲୋମା ସଙ୍ଗତେ ସମୀର । ଅନଳେ କାଳକେତୁ ବୀର ।।୭୬ 
ଶୁମ୍ଭ ନିଶୁମ୍ଭେ ଭଦ୍ରକାଳୀ । ଜମ୍ଭରେ ବୃଷାକପି ମିଳି ।।୭୭ 
ମହିଷେ ବିଭାବସୁ ଯୁଝେ । ଗହଳେ ଦେବାସୁର ମାଝେ ।।୭୮ 
ଇଲ୍ଵଳ ବାତାପି ସହିତେ । ରଣେ ପଶିଲେ ବ୍ରହ୍ମାପୁତ୍ରେ ।।୭୯ 
ସନକ ତୁଲେ ଅରିନ୍ଦମ । ନିର୍ଭୟେ କରନ୍ତି ସଂଗ୍ରାମ ।।୮୦ 
ଦୁର୍ମର୍ଷ ତୁଲେ ରତିପତି । ଉତ୍କଳେ ମାତୃକା ଯୁଝନ୍ତି ।।୮୧ 
ଗୁରୁ ଭାର୍ଗବେ ଯୁଦ୍ଧ ଘୋର । ନାରକା ତୁଲେ ଶନୈଶ୍ଚର ।।୮୨ 
ନିବାତକବଚ ମରୁତେ । କାଳେୟ ବସୁଙ୍କ ସଙ୍ଗତେ ।।୮୩ 
ପୌଲୋମା ବିଶ୍ଵଦେବା ସଙ୍ଗେ । ଯୁଦ୍ଧ କରନ୍ତି ରଣରଙ୍ଗେ ।।୮୪ 
ଦେବେ ଅସୁରଗଣ ସଙ୍ଗେ । ନିର୍ଘାତେ ଯୁଦ୍ଧ ରଣରଙ୍ଗେ ।।୮୫ 
ରୁଦ୍ରଙ୍କ କ୍ରୋଧବଶ ଗଣ । ଆବୋରି କଲେ ଘୋରରଣ ।।୮୬ 
ଏମନ୍ତେ ମହାରଣ ମଧ୍ୟେ । ଦେବ ଦାନବ ବାହୁଯୁଦ୍ଧେ ।।୮୭ 
ସମସ୍ତେ ମାଲଯୁଦ୍ଧ ସାରି । ଧାଇଁଲେ କରେ ଶସ୍ତ୍ର ଧରି ।।୮୮ 
ଖଡ୍ଗ ତୋମର ଶର ବୃଷ୍ଟି । ଭୁଶୁଣ୍ଡି ଚକ୍ର ଗଦା ରିଷ୍ଟି ।।୮୯ 
ପିଶ ଶକ୍ତି ଉଲ୍ଲୁକରେ । ପ୍ରାସ ପରଶୁ କେ କୁଠାରେ ।।୯୦ 
ନିସ୍ତ୍ରିଂଶ ଭଲ୍ଲ ଯେ ମୁଦ୍ଗର । ପରିଘ ପୁଣି ଭିନ୍ଦିପାଳ ।।୯୧ 
ଏମନ୍ତେ ନାନାଶସ୍ତ୍ର ଭେଦି । ଅସୁରଙ୍କର ଶିର ଛେଦି ।।୯୨ 
ଗଜ ତୁରଙ୍ଗ ରଥ ରଥୀ । ଯୁଦ୍ଧେ ପଡିଲେ ପନ୍ତିପନ୍ତି ।।୯୩ 
ଶସ୍ତ୍ରେ ଖଣ୍ଡିତ କଳେବର । ନିରତେ ଗଳଇ ରୁଧିର ।।୯୪ 
ବାହୁ ହୃଦୟ ଶିର ଛିଡି । ପଡିଲେ ଦଶନ କାମୋଡି ।।୯୫ 
ନାନା-ଆଭରଣ-ଆୟୁଧେ । ଭୁଜ ସହିତେ ନାନା ଛନ୍ଦେ ।।୯୬ 
ଗଜ ତୁରଙ୍ଗ ମୃତ୍ୟୁପିଣ୍ଡେ । ଆଚ୍ଛାଦି ରହେ ଭୂମିଖଣ୍ଡେ ।।୯୭
କବନ୍ଧ ଉଠି ରଣମଧ୍ୟେ । ନୃତ୍ୟ କରନ୍ତି ବାଦ୍ୟନାଦେ ।।୯୮ 
ତୀକ୍ଷ୍ଣ-ଖଡଗ କରେ ଧରି । ଧାମନ୍ତେ କମ୍ପେ ବସୁନ୍ଧରୀ ।।୯୯ 
ବଳି ଯେ ଇନ୍ଦ୍ର ସଙ୍ଗେ ଥିଲା । ଅନେକ ବାହୁଯୁଦ୍ଧ କଲା ।।୧୦୦ 
ଜିଣି ନ ପାରି ବାହୁଯୁଦ୍ଧେ । ବସିଲା ମାୟାଯାନ ମଧ୍ୟେ ।।୧୦୧ 
ଧନୁକେ ଦଶଶର ଧରି । ଇନ୍ଦ୍ରେ ବିନ୍ଧିଲା କ୍ରୋଧଭରି ।।୧୦୨ 
ତିନି ନାରାଚ ଐରାବତେ । ବିନ୍ଧିଲା ଆତ୍ମାର-ଆୟତ୍ତେ ।।୧୦୩ 
ଚାରି ଅଶ୍ଵଙ୍କୁ ଚାରିବାଣ । ବେଗେ ବିନ୍ଧିଲା ଦୈତ୍ୟରାଣ ।।୧୦୪ 
ମାତଳି ସାରଥି ଇନ୍ଦ୍ରର । ଥିଲା ଯେ ରଥର ଉପର ।।୧୦୫ 
ଯହୁଁ ବିିନ୍ଧିଲା ବୀର ଡାକି । ଇନ୍ଦ୍ର ଧାଇଁଲେ ତାହା ଦେଖି ।।୧୦୬ 
ବଳିର ଯେତେକ ନାରାଚ । ବେଗେ ଛେଦିଲେ ଦେବରାଜ ।।୧୦୭ 
ବଳିକି ଚାହିଁ ମନ୍ଦହାସେ । ବେଗେ ମିଳିଲେ ତାର ପାଶେ ।।୧୦୮ 
ଇନ୍ଦ୍ର ଅଦ୍ଭୁତ-କର୍ମ ଚାହିଁ । ବଳି ଅତ୍ୟନ୍ତ କ୍ରୋଧ ବହି ।।୧୦୯ 
ପୁଣି ଶକ୍ତିଏ ଧରି କରେ । ପେଷିଲା ବାସବ ଉପରେ ।।୧୧୦ 
ଉଲ୍କା ଯେସନେ ଶୂନ୍ୟମାର୍ଗେ । ପଡି ବିରାଜେ ଦଶଦିଗେ ।।୧୧୧ 
ଯେ ଶକ୍ତି ବଳି ପେଷିଥିଲା । ଇନ୍ଦ୍ର ତା ଈଷିତେ ଛେଦିଲା ।।୧୧୧ 
ଏମନ୍ତେ ଶୂଳ କୁନ୍ତ ଋଷ୍ଟି । ବଳି ହସ୍ତରୁ ଇନ୍ଦ୍ର କାଟି ।।୧୧୨ 
ହରଷେ କରେ ଶଙ୍ଖନାଦ । କ୍ଷୀଣ-ଶସ୍ତ୍ରେ ବଳି ସ୍ତବଧ ।।୧୧୩ 
ନ ପାରି ମାୟା ପ୍ରକାଶିଲା । ତକ୍ଷଣେ ଅନ୍ତର୍ଦ୍ଧାନେ ଗଲା ।।୧୧୪ 
ମାୟାରେ ଶିଳାବୃଷ୍ଟି ଘନେ । ମେଘ ଆଚ୍ଛାଦିଲା ଗଗନେ ।।୧୧୬ 
ଦେବଙ୍କ ଉପରେ ବରଷେ । ବିଜୁଳି ଯେହ୍ନେ ମେଘୁଁ ଖସେ ।।୧୧୭ 
ପୁଣି କ୍ଷଣକେ ବହୁବୃଷ୍ଟି । ଶୁଷ୍କ-ଇନ୍ଧନ କୋଟି କୋଟି ।।୧୧୮ 
ଦାବାଗ୍ନି ଦେବଙ୍କ ଉପରେ । ପଡନ୍ତି ମଣ୍ଡଳ ସମୀରେ ।।୧୧୯ 
ଶିଳା ବରଷେ ନିରନ୍ତରେ । ଗହଳେ ଦେବଙ୍କ ଉପରେ ।।୧୨୦ 
ପଡନ୍ତି ମହୋରଗଗଣ । ବୃଶ୍ଚିକ ବୃଷ୍ଟି ଅନୁକ୍ଷଣ ।।୧୨୧ 
ବରାହ ସିଂହ ବ୍ୟାଘ୍ର ହସ୍ତୀ । ସମ୍ମୁଖେ ଗର୍ଜନ କରନ୍ତି ।।୧୨୨ 
ଶତ ସହସ୍ର ଯାତୁଧାନୀ । ଅନେକ ଶାକିନୀ ଡାକିନୀ ।।୧୨୩ 
ବିବସ୍ତ୍ରହୋଇ ଶୂଳ କରେ । ପିଟନ୍ତି ଦେବଙ୍କ ଉପରେ ।।୧୨୪ 
ରାକ୍ଷସେ ଛେଦ-ଭେଦ ନାଦେ । ସମରେ ମିଳିଲେ ଆନନ୍ଦେ ।।୧୨୫ 
ପ୍ରଳୟକାଳେ ମେଘମାଳେ । ଯେସନେ ଗଗନ ମଣ୍ଡଳେ ।।୧୨୬ 
ଗଭୀର ଘୋରନାଦ କରି । ସଘନେ ବରଷନ୍ତି ବାରି ।।୧୨୭ 
ପୁଣି କ୍ଷଣକେ ଅଗ୍ନି ବୃଷ୍ଟି । ନାରାଚ ପେଷେ କୋଟିକୋଟି ।।୧୨୮ 
ପ୍ରଳୟ ପ୍ରାୟେ ଅତିବେଗେ । ଅଗ୍ନି ବେଢ଼ିଲା ଚାରିଦିଗେ ।।୧୨୯ 
ସମୁଦ୍ରେ ପ୍ରଳୟ ଲହରୀ । ଉଠିଲା ଘୋରନାଦ କରି ।।୧୩୦ 
ପ୍ରଚଣ୍ଡ ବାତେ ଉର୍ମିଗଣ । ଉଠନ୍ତେ ଦିଶଇ ଭୀଷଣ ।।୧୩୧ 
ଏମନ୍ତେ ଅସୁରଙ୍କ ମାୟା । ଦୃଶ୍ୟ-ଅଦୃଶ୍ୟ ନାନାକାୟା ।।୧୩୨ 
ନାନାପ୍ରକାର ମାୟାବଳେ । ଯୁଝିଲେ ଦେବଙ୍କର ତୁଲେ ।।୧୩୩ 
ଅସୁର ମାୟାବଳ ଦେଖି । ତ୍ରିଦଶେ ସମର ଉପକ୍ଷେି ।।୧୩୪ 
ବିକଳେ ଭ୍ରମନ୍ତି ଗଗନେ । ଅସୁର ମାୟାବଳେ ଛନ୍ନେ ।।୧୩୫ 
ରହି ନ ପାରି ସ୍ଵର୍ଗପଥେ । ବିଷ୍ଣୁଙ୍କୁ ଧ୍ୟାନ କଲେ ଚିତ୍ତେ ।।୧୩୬ 
ଦେବଙ୍କ ଭୟ ଦେଖି ହରି । ଗରୁଡ-ପୃଷ୍ଠେ ବିଜେ କରି ।।୧୩୭ 
ପୀତବସନ ପରିଧାନ । ସୁରଙ୍ଗ-କମଳଲୋଚନ ।।୧୩୮ 
ଯୁଦ୍ଧେ ଅଇଲେ ଅଷ୍ଟଭୁଜେ । କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ରତ୍ନସାଜେ ।।୧୩୯ 
ଶ୍ରୀବତ୍ସ-କଉସ୍ତୁଭମଣି । ଅମୂଲ୍ୟ ରତ୍ନେ ସୁଖଞ୍ଜଣି ।।୧୪୦ 
ଦିବ୍ୟମୌକ୍ତିକ ହାର ସଙ୍ଗେ । ବିବିଧ ରତ୍ନମାଳା ଅଙ୍ଗେ ।।୧୪୧ 
ଶସ୍ତ୍ରେ ଶୋଭିତ ଦିଶେ କର । ଶଙ୍ଖାବ୍ଜ-ଗଦା ଚକ୍ରଧର ।।୧୪୨ 
ଏମନ୍ତ ରୂପେ ଦଇତ୍ୟାରି । ଦେବଙ୍କ ମଧ୍ୟେ ବିଜେକରି ।।୧୪୩ 
ଦେବଙ୍କୁ ମାୟା ଘୋଟିଥିଲା । ବିଷ୍ଣୁ-ଦର୍ଶନେ ନାଶ ଗଲା ।।୧୪୪ 
ତ୍ରିଦଶେ ଦେଖନ୍ତି ଆକାଶେ । ତମ ଯେସନେ ରବିତ୍ରାସେ ।।୧୪୫ 
ଜାଗ୍ରତେ ସ୍ଵପ୍ନ ଯେହ୍ନେ ମିଛ । ଏ ଭାବେ ଦେଖିଲେ ପ୍ରତ୍ୟକ୍ଷ ।।୧୪୬ 
ଅସୁର ମାୟା ନାଶ ଗଲା । ଦେବଙ୍କ ଆନନ୍ଦ ବଢ଼ିଲା ।।୧୪୭
ହରି-ସ୍ମରଣେ ବନ୍ଧ-ମୋକ୍ଷ । ଏ ଭାବେ ବୁଝିଲେ ପ୍ରତ୍ୟକ୍ଷ ।।୧୪୮ 
ଦେବଙ୍କ ମଧ୍ୟେ କାଳନେମି । ଲୁଚି ଯେ ଥିଲା ମାୟାଘେନି ।।୧୪୯ 
ଶୂଳ ବୁଲାଇ ଅନ୍ତରୀକ୍ଷେ । ମିଳିଲା ଗୋବିନ୍ଦ ସମକ୍ଷେ ।।୧୫୦ 
ପିଟନ୍ତେ ଗରୁଡ ଉପରେ । ହରି ଧଇଲେ ବାମକରେ ।।୧୫୧ 
ସେ ଶୂଳ କାଳନେମି ମୁଣ୍ଡେ । ହରି ପ୍ରହାରିଲେ ପ୍ରଚଣ୍ଡେ ।।୧୫୨ 
ବାଜି ସହିତେ ମହାସୁର । ତକ୍ଷଣେ ହେଲା ଶତେ ଚୂର ।।୧୫୩ 
ମାଳୀ ସୁମାଳୀ ବେନିବୀରେ । ଦେଖି ମିଳିଲେ ଅତିଖରେ ।।୧୫୪ 
ତ୍ରିଶୂଳ ଗୋବିନ୍ଦ ଉପରେ । ପ୍ରହାର କଲେ ମହାଘୋରେ ।।୧୫୫ 
ତାହାଙ୍କ ତେଜ ଦେଖି ହରି । ସୁଦରଶନ କରେ ଧରି ।।୧୫୬ 
ସେ ବେନିବୀର ମୁଣ୍ଡ ହାଣି । ଶଙ୍ଖ ଶବଦେ ଚକ୍ରପାଣି ।।୧୫୭ 
ମିଳିଲେ ଦେବାସୁର ମଧ୍ୟେ । ତ୍ରିଦଶେ ଦେଖନ୍ତି ଆନନ୍ଦେ ।।୧୫୮ 
ସେ ହରି ଚରଣକମଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବଳେ ।।୧୫୯ 
ଅଷ୍ଟମ ସ୍କନ୍ଧେ ଭାଗବତ । ଅଦ୍ଭୁତ ଗୋବିନ୍ଦ ଚରିତ ।।୧୬୦ 
ଭାଷା-ପ୍ରବନ୍ଧେ ହରିଗୀତ । କହଇ ବିପ୍ର ଜଗନ୍ନାଥ ।।୧୬୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଦେବାସୁରସଂଗ୍ରାମେ ଦଶମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୮.୧୧', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ବ୍ୟାସଙ୍କର ଚାଟ । ଶୁଣ ହେ ପରୀକ୍ଷିତ ରାଟ ।।୧ 

ଶୁକ ଉବାଚ 

ହରିଙ୍କି ଦେଖି ଦେବଗଣେ । ପୁଣି ମିଳିଲେ ଘୋରରଣେ ।।୨ 
ଗୋବିନ୍ଦ-ଅନୁକମ୍ପା ବଳେ । ସମରେ ରହିଲେ ନିଶ୍ଚଳେ ।।୩ 
ଇନ୍ଦ୍ର ପବନ ଆଦି ବଳେ । ବେଗେ ମିଳିଲେ ଦିଗପାଳେ ।।୪ 
ନିରତେ ଅସୁରଙ୍କ ଗାତ୍ରେ । ପ୍ରହାର କଲେ ନାନାଶସ୍ତ୍ରେ ।।୫ 
ଦେବଙ୍କ ଶସ୍ତ୍ରାଘାତେ ଫୁଟି । ଅସୁର ମଲେ କୋଟି କୋଟି ।।୬ 
ଅସୁରବଳ ଭଗ୍ନ ଦେଖି । ଇନ୍ଦ୍ର ଯେ ସମର ଉପକ୍ଷେି ।।୭ 
ବଳି ସମୀପେ ବେଗେ ମିଳି । ବଜ୍ର ଉଞ୍ଚାଇ ମହାବଳୀ ।।୮ 
ବୋଲଇ ଅତି କୋପମନେ । ଅତ୍ୟନ୍ତ କର୍କଶ ବଚନେ ।।୯ 
ତୁ ଯେ ବୋଲାଉ ମହାବୀର । ସମ୍ଭାଳ ବଜ୍ରାଘାତ ମୋର ।।୧୦ 
ଏମନ୍ତ କହି ବଜ୍ର ଧରି । ବୁଲାଇ ଅନ୍ତରାଳ କରି ।।୧୧ 
ଶୂନ୍ୟେ ବୁଲାନ୍ତେ ଶସ୍ତ୍ରବର । ଦେଖି ଡରିଲେ ଦେବାସୁର ।।୧୨ 
ଅସୁରେ ଦେଖି ହାହାପଦେ । ବଳି ଗର୍ଜଇ ଘୋରନାଦେ ।।୧୩ 
ବଳି-ବଦନ ଇନ୍ଦ୍ର ଚାହିଁ । ନିନ୍ଦିତ-ବଚନ ବୋଲାଇ ।।୧୪ 
ରେ ମୂଢ଼ ମୋତେ ମାୟା କରି । ଜିଣିବା ପ୍ରାୟ ମନେ ଧରି ।।୧୫ 
ନଟର ପ୍ରାୟେ ଛନ୍ଦ କଲୁ । ନିଜ ସ୍ଵଭାବ ଦେଖାଇଲୁ ।।୧୬ 
କୁହୁକେ ଯେହ୍ନେ ନଟଜନ । ମାୟାରେ ମୋହେ ପ୍ରାଣୀମନ ।।୧୭ 
ମାୟାର ବଳେ ସ୍ଵର୍ଗ ଜିଣି । ଇଚ୍ଛା କରନ୍ତି ଯେବା ପ୍ରାଣୀ ।।୧୮ 
ତାହାଙ୍କ ଦର୍ପ ଗଞ୍ଜି ବେଗେ । ମୁହିଁ କ୍ଷେପଇ ଅଧୋଭାଗେ ।।୧୯ 
ଏବେ ହୋ ମହାସୁର ତୋର । ଅଙ୍ଗ କୁଳିଶୁଁ ରକ୍ଷାକର ।।୨୦ 
ଏ ବଜ୍ରେ ତୋର ଶିର ଛେଦି । ରଖିବି ଅମରେ ସମ୍ପାଦି ।।୨୧ 
ଏବେ ମୋ ବଜ୍ରାଘାତ ସହ । ଜ୍ଞାତିଙ୍କ ତୁଲେ ରୁଣ୍ଡ ହୁଅ ।।୨୨ 
ଏମନ୍ତେ ଇନ୍ଦ୍ରର ବଚନେ । ବଳି ବୋଲଇ କୋପମନେ ।।୨୩
 
ବଳି ଉବାଚ 

କାଳର ବଳେ ଏ ସଂସାର । ଯୁଦ୍ଧେ ମିଳନ୍ତି ଯେତେ ବୀର ।।୨୪ 
ଜୟ ଅଜୟ କୀର୍ତ୍ତି ଯଶ । ଯେବା ରହଇ ଅବଶେଷ ।।୨୫ 
ଯୁଦ୍ଧେ ମାରିଣ ଜୟ ଘୋଷି । ମରଣେ ସ୍ଵର୍ଗେ ଯେଣୁ ବସି ।।୨୬ 
ଏଣୁ ଶୟଳେ ଯେତେ ଜନ । କାଳଗରାସେ ନିବନ୍ଧନ ।।୨୭ 
ପଣ୍ଡିତଜନ ଏହା ଜାଣି । ଧର୍ମ-ଅଧର୍ମ ପରିମାଣି ।।୨୮ 
ଶୋକ-ହରଷ ପଥେ ମନ । କେବେହେଁ ନକରନ୍ତି ଛନ୍ନ ।।୨୯
ଆମ୍ଭେ ସକଳ ଏହା ଜାଣି । ଆଗମ-ନିଗମ ପ୍ରମାଣି ।।୩୦ 
ଏଣୁ ଏ ତୋହର ବଚନେ । ମର୍ମ-ତାଡନ ଅନୁମାନେ ।।୩୧ 
ଆମ୍ଭେ ତା କେବେହେଁ ନ ଗଣୁ । ତୁମ୍ଭର ବୀରପଣ ଜାଣୁ ।।୩୨ 
ଶୁକ କହନ୍ତି ତୋଷମନ । ଶୁଣ ହେ ପରୀକ୍ଷ ରାଜନ ।।୩୩ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଇନ୍ଦ୍ରଆଗେ କହି । ବଳି ଧନୁରେ ଗୁଣ ଦେଇ ।।୩୪ 
ଆକର୍ଣ୍ଣ ପୂରି ଦଶବାଣ । ବେଗେ ବିନ୍ଧିଲା ଦୈତ୍ୟରାଣ ।।୩୫ 
ଇନ୍ଦ୍ର ଉପରେ ବେଗେ ବାଜି । ତଳେ ପଡିଲେ ସର୍ବେ ଭାଜି ।।୩୬ 
ଗଜ ଶରୀରେ ପୁଷ୍ପମାଳ । ବାଜି ପଡଇ ଯେହ୍ନେ ତଳ ।।୩୭ 
ଇନ୍ଦ୍ର ଅମୋଘ ବ୍ରଜ ଧରି । ହୁଙ୍କାରେ ବଳିକି ପ୍ରହାରି ।। ୩୮ 
ହୃଦୟେ ବାଜି ଶସ୍ତ୍ରଗୋଟି । ତକ୍ଷଣେ ବକ୍ଷସ୍ଥଳ ଫୁଟି ।।୩୯ 
ବଳି ପଡିଲା ମହୀତଳେ । ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦିଗପାଳେ ।।୪୦ 
ବଳିକି ଭୂମିଗତ ଚାହିଁ । ଜୟ ମିଳିଲା ବେଗେ ଯାଇ ।।୪୧ 
ଦେଖିଣ ସଖାର ମରଣ । ଆବୋରି କଲା ଘୋରରଣ ।।୪୨ 
ସିଂହ-ବାହନେ ମହାବଳୀ । ହୁଙ୍କାରନାଦେ ଗଦା ତୋଳି ।।୪୩ 
ଇନ୍ଦ୍ର ଉପରେ ପ୍ରହାରିଲା । ସେ ଗଦା ହସ୍ତୀରେ ବାଜିଲା ।।୪୪ 
ଗଦା-ପ୍ରହାରେ ଜ୍ଞାନ ହାରି । ଗଜ ପଡିଲା ଇନ୍ଦ୍ର ଧରି ।।୪୫ 
ଅଗ୍ରଚରଣ ବେନି ପାଡି । ଗର୍ଜଇ ମେଘ ଘଡଘଡି ।।୪୬ 
ପଡିଲା ଅଚେତନ ହୋଇ । ଦେଖି ମାତଳି ବେଗେ ଧାଇଁ ।।୪୭ 
ରଥେ ସହସ୍ର ଅଶ୍ଵ ଯୋଖି । ଇନ୍ଦ୍ର ନିକଟେ ଦେଲା ରଖି ।।୪୮ 
ବିମାନ ଦେଖି ସୁରପତି । ତକ୍ଷଣେ ତେଜି ନିଜ ହସ୍ତୀ ।।୪୯ 
ବିମାନେ ବସି ବଜ୍ରହସ୍ତେ । ସମରେ ରହିଲା ଆୟତ୍ତେ ।।୫୦ 
ଜୟ ମାତଳି-କର୍ମ ଚାହିଁ । ଧନ୍ୟ-ବଚନେ ପ୍ରଶଂସଇ ।।୫୧ 
ଜଳନ୍ତା ଶୂଳ ଧରି ବେଗେ । ପିଟିଲା ମାତଳିର ଅଙ୍ଗେ ।।୫୨ 
ସେ ଶୂଳ-ପ୍ରହାର ମାତଳି । ସହେ ସ୍ଵଭାବେ ମହାବଳୀ ।।୫୩ 
ଇନ୍ଦ୍ର ଧାଇଁଲା ଦେଖି ବେଗେ । ବଜ୍ର ପ୍ରହାରି ଜୟ ଅଙ୍ଗେ ।।୫୪ 
ବେଗେ ନାଶିଲା ତାର ପ୍ରାଣ । ଶୁଣ ପାଣ୍ଡବ ନୃପରାଣ ।।୫୫ 
ଜୟ ମରଣ ବଜ୍ରାଘାତେ । ଦେଖି ତାହାର ଜ୍ଞାତି ଯେତେ ।।୫୬ 
ନାରଦ ମୁଖୁଁ ବାକ୍ୟ ଶୁଣି । ଜୟ ଅଜୟ ନ ପ୍ରମାଣି ।।୫୭ 
ନମୁଚି ବଳ ପାକ ସଙ୍ଗେ । ଧାଇଁଲା ଶସ୍ତ୍ର ଘେନି ରାଗେ ।।୫୮ 
ଇନ୍ଦ୍ର ନିକଟେ ବେଗେ ମିଳି । ପରୁଷ ବାକ୍ୟେ ଦେଇ ଗାଳି ।।୫୯ 
ଶସ୍ତ୍ର ବରଷନ୍ତି ଗହଳେ । ଯେସନେ ଆକାଶମଣ୍ଡଳେ ।।୬୦ 
ପବନ ବଳେ ମେଘମାଳ । ପର୍ବତେ ବରଷନ୍ତି ଜଳ ।।୬୧ 
ଗର୍ଜନ କରି ବାଣପନ୍ତି । ରଥ ଉପରେ ବରଷନ୍ତି ।।୬୨ 
ବଳ ସହସ୍ରେ ଶର ସନ୍ଧି । ଅଶ୍ଵଙ୍କ ଉପରକୁ ବିନ୍ଧି ।।୬୩ 
ଦଶ ନାରାଚେ ଦେବରାଜ । ଛେଦିଲେ ସହସ୍ର ନାରାଜ ।।୬୪ 
ଶରସମୂହ ଭଗ୍ନ ଗଲା । ତା ଦେଖି ପାକ କୋପ କଲା ।।୬୫ 
ଧନୁ ଆକର୍ଷି କର୍ଣ୍ଣମୂଳେ । ବେନି ନାରାଚ କୋପାନଳେ ।।୬୬ 
ମାତଳି ଉପରେ ପ୍ରହାରେ । ଅଦ୍ଭୁତ ଘୋରନାଦ କରେ ।।୬୭ 
ନମୁଚି କରି ମହାରୋଷ । ବାଣ ବିନ୍ଧିଲା ପଞ୍ଚଦଶ ।।୬୮ 
ସୁବର୍ଣ୍ଣପକ୍ଷ ଲୌହମୁଖେ । ଇନ୍ଦ୍ର ତା ଦୂେର ଥାଇ ଦେଖେ ।।୬୯ 
ବିିନ୍ଧି ଗର୍ଜଇ ଘୋରରଣେ । ଜଳଦ ଅମ୍ବରେ ଯେସନେ ।।୭୦ 
ଏମନ୍ତେ ଅସୁରଙ୍କ ଶସ୍ତ୍ରେ । ଆଚ୍ଛାଦେ ଦେବରାଜ ରଥେ ।।୭୧ 
ବରଷାକାଳ ରବି ଯେହ୍ନେ । ଜୀମୂତ ଆଚ୍ଛାଦେ ଗଗନେ ।।୭୨ 
ଅସୁର-ରଣରଙ୍ଗ ଦେଖି । ଦେବେ ହୋଇଲେ ମହାଦୁଃଖୀ।।୭୩ 
ଅନାଥ ହେଲେ ରିପୁ ଡରେ । ବଣିକେ ଯେହ୍ନେ ସିନ୍ଧୁନୀରେ ।।୭୪ 
ଅସୁରବଳ ମଧ୍ୟଗତେ । ଦେବେ ପଡିଲେ ଅନାୟତ୍ତେ ।।୭୫ 
ପିଞ୍ଜରେ ଯେହ୍ନେ ପକ୍ଷୀଗଣେ । ଇନ୍ଦ୍ର ଯେ ଥିଲେ ଘୋରରଣେ ।।୭୬ 
ଆବୋରି ଥିଲେ ଯେ ଦାନବ । ଏମନ୍ତ ସମୟେ ବାସବ ।।୭୭ 
ବାହାର ହେଲେ ଦିବ୍ୟରଥେ । ରବି ଯେସନେ ନିଶି ଅନ୍ତେ ।।୭୮
ଅସୁର-ବାଣେ ଦେବେ ଦୁଃଖୀ । ସମ୍ଭ୍ରମେ ଇନ୍ଦ୍ର ତାହା ଦେଖି ।।୭୯ 
ବେଗେ ଧାଇଁଲେ ରଣ ମଧ୍ୟେ । ବଜ୍ର ଉଞ୍ଚାଇ ଘୋରନାଦେ ।।୮୦ 
ସେ ଅଷ୍ଟଧାର ବଜ୍ରାଘାତେ । ଜୀମୂତେ ଯେହ୍ନେ ଘୋରବାତେ।।୮୧ 
ବଳ ପାକର ଶିରହାଣି । ଘୋର ଶବଦେ ବଜ୍ରପାଣି ।।୮୨ 
ଦେଖି ତାଙ୍କର ବନ୍ଧୁକୁଳ । ବିକଳେ ପାଡନ୍ତି ଚହଳ ।।୮୩ 
ନମୁଚି ତାଙ୍କ ବଧ ଦେଖି । ଦଣ୍ଡେ ହୋଇଲା ଅଶ୍ରୁମୁଖି ।।୮୪ 
ଶୋକସାଗରେ ସେ ବୁଡିଲା । ପୁଣି କ୍ଷଣକେ କୋପକଲା ।।୮୫ 
ଲୌହ-ନିର୍ମିତ ଶୂଳ କରେ । ଘେନି ଧାଇଁଲା ଧାତିକାରେ ।।୮୬ 
ସେ ଶୂଳ ସୁବର୍ଣ୍ଣେ ବିରାଜେ । ଚଳ-ପ୍ରଚଳେ ଘି ବାଜେ ।।୮୭ 
ସେ ଶୂଳ ଘେନି ଅତି ବେଗେ । ମିଳିଲା ସୁରନାଥ ଆଗେ ।।୮୮ 
ଇନ୍ଦ୍ର ଉପରେ ପ୍ରହାରିଲା । ନିର୍ଭୟେ ସିଂହନାଦ କଲା ।।୮୯ 
ଶୂଳ ଆସନ୍ତେ ଶୂନ୍ୟ ପଥେ । ବାସବ ଧନୁ ଧରି ହସ୍ତେ ।।୯୦ 
ବାଣେ ଛେଦିଲେ ଶତେ ଖଣ୍ଡେ । ପାଷାଣ ଯେହ୍ନେ ଛତୁପିଣ୍ଡେ ।।୯୧ 
ପୁଣି କୁଳିଶେ ପୁରନ୍ଦର । ପେଷିଲା ନମୁଚି କନ୍ଧର ।।୯୨ 
ବ୍ରଜ-ପ୍ରହାର ନ କାଟିଲା । କନ୍ଧରୁ ଚର୍ମ ନ ଛିଡିଲା ।।୯୩ 
ତା ଦେଖି ଇନ୍ଦ୍ର ବିଚାରଇ । ଅଦ୍ଭୁତ ଦେଖିଲା ତ ନାହିଁ ।।୯୪ 
ବଜ୍ରରୁ ବଞ୍ଚିଲା କେମନ୍ତେ । ଏ ବଡ ସଂଶୟ ମୋ ଚିତ୍ତେ ।।୯୫ 
ଏ ଶସ୍ତ୍ର ଅସୁରଙ୍କୁ ରଣେ । ପ୍ରହାର କଲି ଅକାରଣେ ।।୯୬ 
ଏମନ୍ତେ ରଣ-ମଧ୍ୟଗତେ । ଶବଦ ଶୁଭେ ଅଦ୍ଭୁତେ ।।୯୭ 
ଶୁଣ ହେ ଶକ୍ର ଏକଚିତ୍ତେ । ନ ଭେଦେ ଶୁଷ୍କ ଆର୍ଦ୍ର ଶସ୍ତ୍ରେ ।।୯୮ 
ପୂର୍ବେ ଏ କଲା ତପ ଘୋର । ଏହାକୁ ଦେଇଅଛୁଁ ବର ।।୯୯ 
ଅଜେୟ ହୋଇଲା ସ୍ଵଭାବେ । ଅଜୟ ଯୁଦ୍ଧ-ମହାର୍ଣ୍ଣବେ ।।୧୦୦ 
ଶୁଷ୍କ-ଆର୍ଦ୍ରକ ଅସ୍ତ୍ରଶସ୍ତ୍ରେ । ଏଣୁ ନ ଭେଦେ ଏହା ଗାତ୍ରେ ।।୧୦୧ 
ଏବେ ତୁ ଶୁଣ ମଘବାନ । ଏହା ମରଣେ କର ଧ୍ୟାନ ।।୧୦୨ 
ଯେ ତୋତେ ଦିଶେ ଧ୍ୟାନମାର୍ଗେ। ତେଣେ ଜୀବନ ହରେ ବେଗେ।।୧୦୩ 
ଏମନ୍ତେ ଶୂନ୍ୟବାଣୀ ଶୁଣି । ବାସବ ଧ୍ୟାନେ ମନେ ଗୁଣି ।।୧୦୪ 
ଧ୍ୟାନେ ଦେଖଇ ଜଳ-ଫେନ । ତା ଦେଖି ବିଚାରଇ ମନ ।।୧୦୫ 
ଏ ଆର୍ଦ୍ର-ଶୁଷ୍କ ଯେ ବୋଲାଇ । ଏଣେ ନାଶିବି ତାର ଦେହୀ ।।୧୦୬ 
ଏମନ୍ତ ମନେ ବିଚାରନ୍ତେ । ଫେନ ମିଳିଲା ଆସି ହସ୍ତେ ।।୧୦୭ 
ନମୁଚି ଅଙ୍ଗେ ପ୍ରହାରିଲା । ତକ୍ଷଣେ ଶିର ତା ଛିଡିଲା ।।୧୦୮ 
ସମରେ ନମୁଚି ମରଣେ । ମିଳିଲେ ଋଷି ଦେବଗଣେ ।।୧୦୯ 
ଇନ୍ଦ୍ର ଉପରେ ପୁଷ୍ପବୃଷ୍ଟି । କରନ୍ତି ଚିତ୍ତେ ହୋଇ ତୁଷ୍ଟି ।।୧୧୦ 
ଗନ୍ଧର୍ବେ ଅପସରାବୃନ୍ଦେ । ନୃତ୍ୟ କରନ୍ତି ଗୀତନାଦେ ।।୧୧୧ 
ଜୟଦୁନ୍ଦୁଭି ରଣେ ବାଜେ । ଦେବ-ଦାନବ ରଣମାଝେ ।।୧୧୨ 
ଏହି ପ୍ରକାର ଦିଗପାଳେ । ବରୁଣ ପବନ ଅନଳେ ।।୧୧୩ 
ଅସୁରବଳ ସର୍ବ ମାରି । ପଶୁଙ୍କୁ ଯେସନେ କେଶରୀ ।।୧୧୪ 
ଅସୁରବଳ ଭଗ୍ନ ଶୁଣି । ନାରଦେ ପେଷି କୁଶପାଣି ।।୧୧୫ 
ଦେବଗଣଙ୍କୁ ବୋଧକଲେ । ଯୁଦ୍ଧ ନ କର ଆଜ୍ଞାଦେଲେ ।।୧୧୬ 
ନାରଦ ସର୍ବ ଦେବଗଣେ । ପ୍ରବୋଧ କଲେ ଜଣେ ଜଣେ ।।୧୧୭ 
ବୋଲନ୍ତି ଦେବଗଣ ଚାହିଁ । ସମର କରୁଛ କିମ୍ପାଇଁ ।।୧୧୮ 
ସିନ୍ଧୁ ମନ୍ଥନେ ପାଇ ପ୍ରାସ । ଅସୁରେ ହୋଇଲେ ନିରାଶ ।।୧୧୯ 
ତୁମ୍ଭେ ଅମୃତ ପାନ କରି । ଲଭିଲ ସ୍ଵର୍ଗ-ଶୁଭ-ଶିରୀ ।।୧୨୦ 
କହନ୍ତି ଶୁକ ବ୍ରହ୍ମଯତି । ଶୁଣ ପରୀକ୍ଷ ମହୀପତି ।।୧୨୧ 
ନାରଦ ବାକ୍ୟ ଶୁଣି ଭଲେ । ତ୍ରିଦଶେ ସମର ନ କଲେ ।।୧୨୨ 
ଆନନ୍ଦେ ନୃତ୍ୟ ଗୀତ କରି । ଦେବେ ଚଳିଲେ ସ୍ଵର୍ଗପୁରୀ ।।୧୨୩ 
ଯୁଦ୍ଧେ ଅସୁର ଯେତେ ଥିଲେ । ନାରଦ ବାକ୍ୟେ ବାହୁଡିଲେ ।।୧୨୪ 
ବ୍ରହ୍ମାନନ୍ଦନ ବାକ୍ୟ ମାନି । ବଳିର ମୃତ୍ୟୁପିଣ୍ଡ ଘେନି ।।୧୨୫ 
ସକଳେ ମିଳି ଏକମେଳେ । ପଶ୍ଚିମ-ଅସ୍ତଗିରି ଗଲେ ।।୧୨୬ 
ଯେ ଅବା ଶିର ଉର ଛିଡି । ରଣଭୂମିରେ ଥିଲେ ପଡି ।।୧୨୭ 
ଶୁକ୍ରର ମୃତ୍ୟୁ ସଞ୍ଜୀବନେ । ସକଳେ ଲଭିଲେ ଜୀବନେ ।।୧୨୮
ବଳିକି ଶୁକ୍ର ଘେନି କୋଳେ । ଆସନେ ବସାଇ ନିଶ୍ଚଳେ ।।୧୨୯ 
ଶୁକ୍ର-ସ୍ପରଶେ ବଳି ସ୍ମୃତି । ଲଭିଲା ଇନ୍ଦ୍ରି-ବଳ-ବୃତ୍ତି ।।୧୩୦ 
ଶୁକ୍ରଙ୍କ ମନ୍ତ୍ରେ ତୋଷ ହୋଇ । ବଳି ଉଠିଲା ଜ୍ଞାନ ପାଇ ।।୧୩୧ 
ଯୁଦ୍ଧେ ହାରିବା କୋପାରମ୍ଭେ । ସଂହରି ରହେ ନିଜ ଦମ୍ଭେ ।।୧୩୨ 
ସୁଜନେ ଏଣେ କର ଭାବ । ଏ ଭାବେ ସଂସାରୁ ତରିବ ।।୧୩୩ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଅମୃତ ବିଷ୍ଣୁର ଚରିତ ।।୧୩୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଦେବାସୁର ସଂଗ୍ରାମେ ଏକାଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୮.୧୨', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟଃ 

ଶୁକ କହନ୍ତି ତୋଷମନ । ଶୁଣ ଅଭିମନ୍ୟୁ-ନନ୍ଦନ ।।୧ 

ଶୁକ ଉବାଚ 

କୃଷ୍ଣ ଯେ ମୋହିନୀ-ସ୍ଵରୂପେ । ଅମୃତ ହରି ମୋହକଳ୍ପେ ।।୨ 
ଦେବଙ୍କୁ କରାଇଲେ ପାନ । ମାୟାମୋହିନୀ ଭଗବାନ ।।୩ 
ସେ କଥା ଶୁଣି ବିପରୀତ । ବୃଷେ ଆରୋହି ବିଶ୍ଵନାଥ ।।୪ 
ସକଳ ଭୂତଗଣ ମେଳେ । ଅମ୍ବିକା ଘେନି ନିଜକୋଳେ ।।୫ 
ଦେଖିବା ଅର୍ଥେ ଗଲ ହର । ଯହିଁ ବିଜୟେ ମାୟାଧର ।।୬ 
ଗୋବିନ୍ଦ ରୁଦ୍ର ଦେଖି ତୋଷେ । ଆସନେ ବସାଇ ହରଷେ ।।୭ 
ପୂଜିଲେ ହରଗୌରୀ ପାଦେ । ରୋମହରଷ ଗଦଗଦେ ।।୮ 
ସାନନ୍ଦ ସେ ହରଗଉରୀ । ହରଷେ ହସ୍ତେ ହସ୍ତ ଧରି ।।୯ 
ସନ୍ତୋଷ କରି କୃଷ୍ଣମନ । ବୋଲନ୍ତି ମଧୁର-ବଚନ ।।୧୦ 

ମହାଦେବ ଉବାଚ 

ହେ ଦେବଦେବ ଜଗଦ୍ବ୍ୟାପୀ । ଜଗଦୀଶ୍ଵର ବିଶ୍ଵରୂପୀ ।।୧୧ 
ସର୍ବ ଶରୀରେ ଆତ୍ମାରୂପେ । ତୁ ନାଥ ବସୁ ମୋହକଳ୍ପେ ।।୧୨ 
ସକଳ ହେତୁ ତୋ ଗୋଚର । ତୁ ନାଥ ଧର୍ମ-ନିରାକାର ।।୧୩ 
ନାହିଁ ତୋ ଆଦି ମଧ୍ୟ ଅନ୍ତ । ଏଣୁ ତୁ ବୋଲାଉ ଅନନ୍ତ ।।୧୪ 
ଚରଣ କମଳ ତୋହର । ଚିନ୍ତନେ ଶ୍ରେୟ ପ୍ରାଣୀଙ୍କର ।।୧୫ 
ବିଷୟ-ସଙ୍ଗ ଦୂର କରି । ମୁନି ସନ୍ନ୍ୟାସୀ ବ୍ରହ୍ମଚାରୀ ।।୧୬ 
ଚିନ୍ତନ୍ତି ତୋ ଚରଣ ହୃଦେ । ଅନ୍ତେ ପଶନ୍ତି ମୋକ୍ଷପଦେ ।।୧୭ 
ତୁ ପୂର୍ଣ୍ଣବ୍ରହ୍ମ ସୁଧାସାର । ନିର୍ଗୁଣ ବିଶୋକ-ମନ୍ଦିର ।।୧୮ 
ଆନନ୍ଦ-ମାତ୍ର ନିର୍ବିକାର । ଅନ୍ୟୋନ୍ୟେ ଥାଇ ତୁ ଅନ୍ତର ।।୧୯ 
ବିଶ୍ଵର ହେତୁ ନିରଞ୍ଜନ । ସ୍ଥିତି ଉଦୟ ସଞ୍ଜମନ ।।୨୦ 
ଆତ୍ମାର ଆତ୍ମଜ୍ଞାନରୂପୀ । ଏଣୁ ଅଶେଷ-ଦେହବ୍ୟାପୀ ।।୨୧ 
ସୁବର୍ଣ୍ଣ-କୁଣ୍ଡଳକ ପ୍ରାୟେ । ସ୍ଵଭାବେ ଅଭେଦ ତୋ ଦେହେ।।୨୨ 
ଅଜ୍ଞାନୀ ଦମ୍ଭେ ତୋରଠାରେ । ବିକଳ୍ପ ବିକଳ୍ପ ସଂସାରେ ।।୨୩ 
ତୁ ନିରୁପାଧି ତୋର ଗୁଣେ । ଭେଦ କରନ୍ତି ଅକାରଣେ ।।୨୪ 
ସଦ ଅସଦ ପରେ ସ୍ଥିତି । ପରମ ପୁରୁଷ କେ ଚିନ୍ତି ।।୨୫ 
ସଦ ଅସଦ ଏକ ରୂପୀ । ଅବ୍ୟୟ ଆତ୍ମା ବିଶ୍ଵବ୍ୟାପୀ ।।୨୬ 
ତୁ ବ୍ରହ୍ମ ହେତୁ ଚିଦାନନ୍ଦ । ଅନାଦିକନ୍ଦ ଆଦିକନ୍ଦ ।।୨୭ 
ପ୍ରକୃତି ପୁରୁଷ ରୂପର । କେ ସାଂଖ୍ୟେ କରନ୍ତି ବିଚାର ।।୨୮ 
ଅନ୍ୟେ ବଦନ୍ତି ନବଶକ୍ତି । ଯେ ଅବା ଛନ୍ତି ପାଞ୍ଚରାତ୍ରି ।।୨୯ 
ଅବ୍ୟୟ ଆତ୍ମତନ୍ତ୍ରରୂପୀ । ତୁ ନାଥ ଠୁଳଶୂନ୍ୟ ବ୍ୟାପୀ ।।୩୦ 
ମୁଁ ବ୍ରହ୍ମା ଦେବ ମୁନି ଯେତେ । ତୋ ମାୟାବଳେ ଏ ଜଗତେ ।।୩୧ 
ତୋ ରୂପ ନ ଜାଣନ୍ତି କେହି । ଦୁଷ୍ଟେ ଜାଣିବେ ଅବା କାହିଁ ।।୩୨ 
ଜଗତ ଜାତ ସ୍ଥିତି ନାଶ । ଭୂତଙ୍କ ଦେହେ ତୋ ପ୍ରକାଶ ।।୩୩ 
ଜୀବର ବନ୍ଧ-ମୋକ୍ଷ ବେନି । ତୁ ନାଥ କରୁ ମାୟା ଘେନି ।।୩୪ 
ଆକାଶେ ଯେହ୍ନେ ବାୟୁ ରହେ । ପାର୍ଥିବରେଣୁ ବହେ ଦେହେ ।।୩୫ 
ତୋ ଦେହେ କେହି ନ ଲାଗନ୍ତି । ଏମନ୍ତ ଈଶ୍ଵରର ଗତି ।।୩୬ 
ସଚରାଚର ତୋର ଦେହେ । ପବନେ ରେଣୁ ପ୍ରାୟ ରହେ ।।୩୭ 
ତୁ ଏ ସଂସାର-ଉପକାରୀ । ତ୍ରିଗୁଣେ ନାନାରୂପ ଧରି ।।୩୮
ଯେତେ ସାଧିଲୁ କ୍ରୀଡାଅର୍ଥେ । ସେ ରୂପେ ଦେଖିଲି ମୁଁ ତୋତେ।।୩୯ 
ଏବେ ଯେ ସମୁଦ୍ର-ମନ୍ଥନେ । ଦେବ ଦାନବ ଏକମନେ ।।୪୦ 
ଅମୃତ ଅର୍ଥେ ଅନ୍ୟଅନ୍ୟେ । ତା ଦେଖି ଦେବେ ଦୁଃଖମନେ ।।୪୧ 
ତୋତେ ଚିନ୍ତିଲେ ଧ୍ୟାନ କରି । ତୁ ନାଥ ମାୟାରୂପ ଧରି ।।୪୨ 
ମୋହିନୀରୂପେ ଭଗବାନ । ମୋହିଲୁ ଅସୁରଙ୍କ ମନ ।।୪୩ 
ସେ ରୂପ ଦେଖାଅ ତୁ ମୋତେ । ଦେଖିବି ଗଉରୀ ସମେତେ ।।୪୪ 
ଯେ ରୂପ ପରମମଙ୍ଗଳେ । ମୁଁ ତା ଦେଖିବି କୁତୂହଳେ ।।୪୫ 
ଏମନ୍ତେ ରୁଦ୍ରବାଣୀ ଶୁଣି । ହସି ବୋଲନ୍ତି ଚକ୍ରପାଣି ।।୪୬ 

ଭଗବାନ ଉବାଚ 

ଅସୁରେ ସୁଧା ନେଲେ ବଳେ । ମୁହିଁ ଯେ ଦେବଙ୍କ ବିକଳେ ।।୪୭ 
ମାୟାମୋହିନୀ ରୂପ ଧରି । ଅସୁରଗଣେ ମାୟା କରି ।।୪୮ 
ଅମୃତ ଦେବଗଣେ ଦେଲି । ପୁଣି ସେ ରୂପ ସଂହରିଲି ।।୪୯ 
ଏବେ ତୁ ଦେଖିବାର ଆଶେ । ଯେବେ ମିଳିଲୁ ମୋର ପାଶେ।।୫୦ 
ସେ ରୂପ ଦେଖାଇବି ମୁହିଁ । ଯେବେ ସମ୍ଭାଳିପାରୁ ତୁହି ।।୫୧ 
କାମୀମାନଙ୍କ ମହାମୋହ । ପୁରୁଷ କେ ଧରିବ ଦେହ ।।୫୨ 
ଆନନ୍ଦେ ଶୁକମୁନି କହେ । ଶୁଣ ପରୀକ୍ଷ ମହାରାୟେ ।।୫୩ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ କହି ଭଗବାନ । ତକ୍ଷଣେ ହେଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।।୫୪ 
ରୁଦ୍ର ଚାହଁାନ୍ତି ଦଶଦିଶେ । ଗଉରୀ ସଙ୍ଗେ ପ୍ରିୟବଶେ ।।୫୫ 
ଅଗ୍ରେ ଯେ ଅଛି ଉପବନ । ନାନା କୁସୁମେ ତରୁଘନ ।।୫୬ 
ତହିଁ ବିଜୟେ ଦଇତ୍ୟାରି । ଜଗମୋହିନୀ ରୂପ ଧରି ।।୫୭ 
କରେ କନ୍ଦୁକ ସାର ଶୋହେ । ଯେ ରୂପେ ଜଗୁଜନ ମୋହେ ।।୫୮ 
ନିତମ୍ବେ ବଷ୍ଟେିତ ଅମ୍ବର । କଟି-ମେଖଳା ରତ୍ନସାର ।।୫୯ 
ହୃଦେ କମ୍ପଇ ଘନ-କୁଚ । ହାର କାଞ୍ଚଲା ଅତି ସଞ୍ଚ ।।୬୦ 
ଅତି ସୁସଞ୍ଚ କ୍ଷୀଣମଝା । କି ପଟାନ୍ତର ଦେବା ଦୁଜା ।।୬୧ 
ସ୍ଵଭାବେ ଡମ୍ବରୁ ଆକାର । ଖଚିତ ନାନା ଅଳଙ୍କାର ।।୬୨ 
ଶିର ସୀମନ୍ତ ମିଣମୟେ । ନୀଳ-ଅଳକେ ମୁଖଶୋହେ ।।୬୩ 
ଶିରେ ସୁନ୍ଦର ଭୁରୁ ସାଜେ । ଚଞ୍ଚଳ-ଲୋଚନ ବିରାଜେ ।।୬୪ 
ଭାଲେ ସିନ୍ଦୂରବିନ୍ଦୁ ସାଜେ । କମଳଲୋଚନ ବିରାଜେ ।।୬୫ 
ହେମକୁଣ୍ଡଳ ଶୋହେ କର୍ଣ୍ଣେ । ଦଶନ ହସିତ-ବଦନେ ।।୬୬ 
କବରୀ ମଧ୍ୟେ ପୁଷ୍ପ ଦିଶେ । କି ଏ କନ୍ଦର୍ପ ଦେଖି ହସେ ।।୬୭ 
କବରୀ ଶ୍ଳଥ ଫିଟେ ବାସ । କରଇ କନ୍ଦର୍ପ ବିକାଶ ।।୬୮ 
ଅଳକା ତୋଳେ କାମକରେ । ସୁରଙ୍ଗ ଅଙ୍ଗୁଳି ଅଗ୍ରରେ ।।୬୯ 
କନ୍ଦୁକ ଦକ୍ଷକରେ ଧରି । ସେ ଲୀଳା ଲୁବ୍ଧେ ମୋଦଭରି।।୭୦ 
ଏମନ୍ତ ରୂପ ହର ଦେଖି । ପିଛାଡି ନ ପାରନ୍ତି ଆଖି ।।୭୧ 
ଲୀଳା କଟାକ୍ଷେ ରୂପ ଚାହିଁ । ହୃଦୟେ ଚିତ୍ତ ନ ରହଇ ।।୭୨ 
ସ୍ଵଗଣ-ଗଉରୀ-ସମେତେ । ସକଳେ ଚାହାନ୍ତି ଚକିତେ ।।୭୩ 
ଏମନ୍ତେ ମୋହିନୀର କରେ । ଥିଲା କନ୍ଦୁକ ଖସି ଧୀରେ ।।୭୪ 
ତକ୍ଷଣେ ଭୂମିରେ ପଡିଲା । ପଡି ଅନେକ ଦୂର ଗଲା ।।୭୫ 
କନ୍ଦୁକ ଆଣିବାର ଛଳେ । ବୃକ୍ଷ-ଉହାଡେ ଅତି ଖରେ ।।୭୬ 
ଧାମନ୍ତେ ଅଦ୍ଭୁତ-ଅବଳା । କୁଚରୁ ବସ୍ତ୍ର ଉଡିଗଲା ।।୭୭ 
ପବନେ ଉଡେ ଜାନୁବାସ । ଜାନୁଯୁଗଳ ହେଲା ଦୃଶ୍ୟ ।।୭୮ 
ପବନେ ଉଡିଯାନ୍ତେ ବାସ । ରୂପ ଦେଖିଣ ହର ବଶ ।।୭୯ 
ବସ୍ତ୍ର ତୋଳନ୍ତି ବାମହସ୍ତେ । ପୀଡିତ ଲଜ୍ଜା-ଭୟ-ଚିତ୍ତେ ।।୮୦ 
ଅଳକା ଅଙ୍ଗୁଳିର ଅଗ୍ରେ । କପୋଳୁ ତୋଳେ ଅତି ବ୍ୟଗ୍ରେ।।୮୧ 
ଏମନ୍ତ ରୂପ ତାର ଦେଖି । ଶଙ୍କର ଗଉରୀ ଉପକ୍ଷେି ।।୮୨ 
ମନ ବୁଡିଲା ତାର ସଙ୍ଗେ । ମଦନବାଣ ପୀଡେ ଅଙ୍ଗେ ।।୮୩ 
ଉମା ଦେଖନ୍ତେ ଲଜ୍ଜା ଛାଡି । ଧାମନ୍ତି କାମେ ମନ ବୁଡି ।।୮୪ 
ହରକୁ ଦେଖି ବେଗେ ଧାଇଁ । ବୃକ୍ଷ-ଗହଳେ ସେ ଲୁଚଇ ।।୮୫ 
ରୁଦ୍ର ଧାଇଁଲେ ଅତି ବେଗେ । ମିଳିଲେ ବୃକ୍ଷଙ୍କର ଲାଗେ ।।୮୬
ବୃକ୍ଷକୁ ବୃକ୍ଷ ଯାନ୍ତି ଗଳି । ହସ୍ତ ଦେଖାନ୍ତି ବେଗେ ତୋଳି ।।୮୭ 
ଦେଖି ଧାମନ୍ତି ରୁଦ୍ର ବେଗେ । ବସନ ନାହିଁ କଟିଭାଗେ ।।୮୮ 
ଜଟା-କଳାପ ଅସମ୍ଭାଳ । କପୋଳୁ ଗଳେ ଶ୍ରମ ଝାଳ ।।୮୯ 
କରିଣୀ ଦେଖି ଯେହ୍ନେ ଗଜ । ଧାମଇଁ ଉଚ୍ଚେ ତୋଳି ଭୁଜ ।।୯୦ 
ରୁଦ୍ର ଧଇଲେ ତାଙ୍କୁ କୋଳେ । ଆବୋରି ବେନିଭୁଜେ ବଳେ ।।୯୧ 
ପୁଣି ମୋହିନୀ କରୁଁ ଗଳି । ଧାମଇଁ ଜାନୁବସ୍ତ୍ର ତୋଳି ।।୯୨ 
କବରୀଭାର ଫିଟି ତଳେ । ବିଞ୍ଚି ପଡନ୍ତି ଫୁଲମାଳେ ।।୯୩ 
ପୁଣି ଧରନ୍ତେ ହର କୋଳେ । ମୋହିନୀ ଗଳେ ଭୁଜତଳେ ।।୯୪ 
ମୁକୁଳା କେଶ ଅଧୋମୁଖେ । ଧାମଇଁ ବଦନ-ସୁରେଖେ ।।୯୫ 
ପୃଥୁ-ନିତମ୍ବ ଚଳେ ଧୀରେ । ପୁଣି ଧଇଲେ ରୁଦ୍ର କୋଳେ ।।୯୬ 
ଏମନ୍ତେ ବିଷ୍ଣୁମାୟା ବଳେ । ଶଙ୍କର ମଦନ ଆକୁଳେ ।।୯୭ 
ବଇରୀ-ବାଣେ ସେ ବିକଳେ । ପୁଣି ଧରନ୍ତି କାମଭୋଳେ ।।୯୮ 
ପୁଣି ପଳାନ୍ତି ଭୁଜ ତୋଳି । ରୁଦ୍ର-ଶରୀରୁ ରେତ ଗଳି ।।୯୯ 
ସୁରଭୀ ଅର୍ଥେ ବୃଷ ଯେହ୍ନେ । ଧାମଇଁ ଉଠିଣ ଅଜ୍ଞାନେ ।।୧୦୦ 
ରେତ ପଡିଲା ଯହିଁ ତହିଁ । ମୋହିନୀ ବେଶେ ମୋହ ପାଇ।।୧୦୧ 
ସୁନା ରୂପା ହେଲା ତକ୍ଷଣେ । ଲତା-ଗହନ-ଘୋରବନେ ।।୧୦୨ 
ନଦୀ-ପର୍ବତ-ସରୋବରେ । ପଡଇ ରେତ ବୃଷ୍ଟିଧାରେ ।।୧୦୩ 
ଏମନ୍ତେ ବିଷ୍ଣୁମାୟା-ବଶେ । ଶଙ୍କର ଧାଇଁ ବନଦେଶେ ।।୧୦୪ 
ନିରାଶ ହୋଇ ନିବର୍ତ୍ତିଲେ । ଗଉରୀ ନିକଟେ ମିଳିଲେ ।।୧୦୫ 
ବିଷ୍ଣୁମାୟାରେ ମୋହି ମନ । ରୁଦ୍ର ହୋଇଲେ ଛନଛନ ।।୧୦୬ 
ଈଶ୍ଵର ଦୁଃଖ କୃଷ୍ଣ ଦେଖି । ମୋହିନୀ ଶରୀର ଉପକ୍ଷେି ।।୧୦୭ 
ନିଜ ମୂରତି ଧରି ହରି । ଶଙ୍କର ପାଶେ ବିଜେ କରି ।।୧୦୮ 
କହନ୍ତି ରୁଦ୍ର-ମୁଖ ଚାହିଁ । କୋମଳ-ବାକ୍ୟେ ଭାବଗ୍ରାହୀ ।।୧୦୯ 
ବୋଲନ୍ତି ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଦେଖିଣ ଈଶ୍ଵର-ଆରତ ।।୧୧୦ 

ଭଗବାନ ଉବାଚ 

ହେ ଦେବଦେବ ବିଶ୍ଵନାଥ । ତୁ ହେଲୁ ମାୟାରେ ମୋହିତ ।।୧୧୧ 
ଅଶେଷଜନ ମାୟାବଳେ । ଭ୍ରମନ୍ତି ଅବନୀମଣ୍ଡଳେ ।।୧୧୨ 
ନାନା ପ୍ରକାରେ ତନୁ ଧରି । କେବା ପାରିବ ମାୟା ତରି ।।୧୧୩ 
ଭୋ ରୁଦ୍ର ମହିମା ତୋହର । ଅଜ୍ଞାନୀଜନେ ଅଗୋଚର ।।୧୧୪ 
ଯେ ବିଷ୍ଣୁମାୟା ଗୁଣମୟୀ । ସେ ମାୟା କଳି ତ ନୁହଁଇ ।।୧୧୫ 
ତୁ ନାଥ ନିଜ ମାୟାବଳେ । ତ୍ରିଗୁଣ ଗ୍ରାସୁ ଅନ୍ତଃକାଳେ ।।୧୧୬ 
ଶୁକ ଶ୍ରୀକୃଷ୍ଣପାଦ ଧ୍ୟାୟି । କହନ୍ତି ପରୀକ୍ଷିତ ଚାହିଁ ।।୧୧୭ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ଏକଚିତ୍ତେ । ହରଙ୍କୁ ପ୍ରବୋଧି ଏମନ୍ତେ ।।୧୧୮ 
ଶିବଙ୍କୁ ପ୍ରଦକ୍ଷିଣ କରି । ନିଜ ଭୁବନେ ଗଲେ ହରି ।।୧୧୯ 
ରୁଦ୍ର ଭବାନୀଗଣ ତୁଲେ । ନିଜ ଭୁବନେ ବିଜେ କଲେ ।।୧୨୦ 
ଋଷିଙ୍କ ମଧ୍ୟେ ହର ବସି । ବିଷ୍ଣୁଙ୍କ ମାୟା ପରଶଂସି ।।୧୨୧ 

ଈଶ୍ଵର ଉବାଚ 

ଶୁଣ ଅଶେଷ ଋଷିବରେ । ବିଷ୍ଣୁର ମାୟା ଏ ଶୟଳେ ।।୧୨୨ 
ଅଶେଷ-ଜନ-ମନ ହରେ । କେବା ଏ ସଂସାରୁ ନିସ୍ତରେ ।।୧୨୩ 
ଶୁଣ ଗୋ ପ୍ରିୟେ କହି ଯାହା । ଦେଖିଲ ବିଷ୍ଣୁଙ୍କର ମାୟା ।।୧୨୪ 
ମୁଁ ମାୟାଧରଙ୍କର ଈଶ । ତା ମାୟା ଦେଖି କଲି ତ୍ରାସ ।।୧୨୫ 
ତା ମାୟାବଳେ ମୋହେ ଶିବ । ଆନ କେ ସେ ମାୟା ତରିବ ।।୧୨୬ 
ବିଷ୍ଣୁର ମାୟା ଅଗୋଚର । ଯହିଁ ଭ୍ରମନ୍ତି ବ୍ରହ୍ମାସୁର ।।୧୨୭ 
କହନ୍ତି ବ୍ୟାସଙ୍କ ତନୁଜ । ଶୁଣ ପରୀକ୍ଷ ମହାରାଜ ।।୧୨୮ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଶ୍ରୀକୃଷ୍ଣ ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।।୧୨୯ 
ଯେ ହରି ଜଗତ ଉଦ୍ଧରେ । କପଟେ କୂର୍ମରୂପ ଧରେ ।।୧୩୦ 
ତାର ଚରିତ ଶୁଣି କର୍ଣ୍ଣେ । ମୁଖେ ଗୁଣନ୍ତି ଯେବା ଜନେ ।।୧୩୧ 
ଯେ ଅବା ପ୍ରସ୍ତାବେ କହନ୍ତି । ଘୋର ସଂସାରୁ ତରିଯାନ୍ତି ।।୧୩୨
ଅଷ୍ଟମ ସ୍କନ୍ଧେ ହରି-ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୧୩୩ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଭାଷା-ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୧୩୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଶଙ୍କରମୋହନଂ ନାମ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୮.୧୩', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ଶ୍ରୀକୃଷ୍ଣ ପାଦ ହୃଦେ ଚିନ୍ତି । କହନ୍ତି ଶୁକ ବ୍ରହ୍ମଯତି ।।୧ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହେ ଅଭିମନ୍ୟୁସୁତ । ସପ୍ତମେ ମନୁବଂଶେ ଜାତ ।।୨ 
ସୂର୍ଯ୍ୟତନୟ ଅନୁପମ । ତାହାର ଶ୍ରାଦ୍ଧଦେବ ନାମ ।।୩ 
ବର୍ତ୍ତମାନ ଯା ଭୋଗକାଳ । ଯେ ଶୁଦ୍ଧ ସୁଗୁଣ ସୁଶୀଳ ।।୪ 
ତାର ସନ୍ତତି ହେଲେ ଯେତେ । ଶୁଣ କହିବି ଏକଚିତ୍ତେ ।।୫ 
ଈକ୍ଷବ୍ାକୁ ନଭଗ ଶର୍ଯ୍ୟାତି । ଧୃଷ୍ଟ ନରିଷ୍ୟନ୍ତ ସନ୍ତତି ।।୬ 
ନାଭାଗ ଦିଷ୍ଟ ଯେ ସପ୍ତମ । କରୂଷ ପୃଷଧ୍ର ନବମ ।।୭ 
ଦଶମ ବସୁମାନ ନାମ । ବୈବସ୍ଵତର ଏ ନନ୍ଦନ ।।୮ 
ସେ ମନୁକାଳେ ଦେବଗଣ । ନାମ କହିବା ତାଙ୍କ ଶୁଣ ।।୯ 
ଆଦିତ୍ୟ ବସୁ ରୁଦ୍ର ବିଶ୍ଵ । ଅଶ୍ଵିନୀ ରଭୁ ଅଣଚାଶ ।।୧୦ 
ତାହାଙ୍କ ମଧ୍ୟେ ଦେବବର । ଇନ୍ଦ୍ରର ନାମ ପୁରନ୍ଦର ।।୧୧ 
ସେ ମନୁ କାଳେ ସପ୍ତଋଷି । ଭ୍ରମନ୍ତି ଧ୍ରୁବଚକ୍ରେ ବସି ।।୧୨ 
କଶ୍ୟପ ଅତ୍ରି ଋଷିଶ୍ରେଷ୍ଠ । ତୃତୀୟ ମୁନି ଯେ ବଶିଷ୍ଠ ।।୧୩ 
ଗୌତମ ବିଶ୍ଵାମିତ୍ର ଦ୍ଵିଜ । ଜମଦଗ୍ନି ଯେ ଭରଦ୍ଵାଜ ।।୧୪ 
ଏ ଆଦି ନାମେ ସପ୍ତମୁନି । ଚକ୍ରେ ଭ୍ରମନ୍ତି କର୍ମ ଘେନି ।।୧୫ 
ବଇବସ୍ଵତ ମନୁ କଳ୍ପେ । ଗୋବିନ୍ଦ ବାମନ ସ୍ଵରୂପେ ।।୧୬ 
ଜନ୍ମିଲେ ଅଦିତି ଉଦରେ । କଶ୍ୟପ ଋଷିଙ୍କର ଘରେ ।।୧୭ 
ଏ ସପ୍ତ ମନ୍ଵନ୍ତର ଯେତେ । କହିଲୁ ତୁମ୍ଭର ଅଗ୍ରତେ ।।୧୮ 
ଏବେ ଭବିଷ୍ୟ ମନୁ ସପ୍ତ । ଶୁଣ ସୁମନେ ପରୀକ୍ଷିତ ।।୧୯ 
ବିଶ୍ଵକର୍ମାର କନ୍ୟା ବେନି । ସୂର୍ଯ୍ୟେ ବରିଲେ ଭାବ ଘେନି ।।୨୦ 
ରୂପେ ଦିଶନ୍ତି ଅନୁପମ । ତାହାଙ୍କ ସଂଜ୍ଞା ଛାୟା ନାମ ।।୨୧ 
ସୂର୍ଯ୍ୟର ତେଜ ଅସହନେ । ସଂଜ୍ଞା ଯେ ଅଶ୍ଵରୂପେ ବନେ ।।୨୨ 
ସୂର୍ଯ୍ୟ ରମିଲେ ତାର ତୁଲେ । ଅଶ୍ଵିନୀକୁମାର ଜନ୍ମିଲେ ।।୨୩ 
ପ୍ରଥମେ ସୂର୍ଯ୍ୟ ତୁଲେ ରମି । ସଂଜ୍ଞା ପ୍ରସବେ ଗର୍ଭ ତିନି ।।୨୪ 
ଯମ ଯମୁନା ଭାଇ ଭଗ୍ନୀ । ଜନ୍ମିଲେ ଶ୍ରାଦ୍ଧଦେବ ତିନି ।।୨୫ 
କହୁଅଛଇ ତୋତେ ଭାବେ । ଛାୟା-ଅପତ୍ୟ ଶୁଣ ଏବେ ।।୨୬ 
ସାବର୍ଣ୍ଣି ନାମେ ଏକ ସୁତ । କନ୍ୟା ତପତୀ ରୂପେ ଜାତ ।।୨୭ 
ତୃତୀୟ ପୁତ୍ର ଶନୈଶ୍ଚର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।।୨୮ 
ସାବର୍ଣ୍ଣି ଅଷ୍ଟ ମନ୍ଵନ୍ତରେ । ଭଜିବ ସଂସାର ବେଭାରେ ।।୨୯ 
ନିର୍ମୋକ ବୀରଯସ୍କ ଆଦି । ସାବର୍ଣ୍ଣି ତନୟ ସମ୍ପାଦି ।।୩୦ 
ବିରଜ ଆଦି ଦେବଗଣେ । ଜନମ ସଂସାର କାରଣେ ।।୩୧ 
ତାହାଙ୍କ ପାଳନ ପ୍ରବନ୍ଧେ । ବଳି ବସିବ ଇନ୍ଦ୍ରପଦେ ।।୩୨ 
ତାହାଙ୍କୁ ଛଳିବେ ବାମନ । ଯଜ୍ଞେ ପୃଥିବୀ ଦେବେ ଦାନ ।।୩୩ 
ତିନି ଚରଣ ଦାନ ଦେଇ । ବାମନ ପାଦ ମୁଣ୍ଡେ ବହି ।।୩୪ 
କେତେହେଁ କାଳ ଦାନ ଫଳେ । ସେ ଭୋଗ ଭୁଞ୍ଜିବ ପାତାଳେ ।।୩୫ 
ସ୍ଵର୍ଗେ ବସିବ ଇନ୍ଦ୍ରପଣେ । ଅନ୍ତେ ପଶିବ ନାରାୟଣେ ।।୩୬ 
ସେ ବଳି କାଳେ ସପ୍ତମୁନି । ଉଦୟ ନିଜ ତେଜ ଘେନି ।।୩୭ 
ଯେ ରୂପେ ସଂସାର ଧାରଣ । ତାହାଙ୍କ ନାମ ଏବେ ଶୁଣ ।।୩୮ 
ଗାଲବ ଦୀପ୍ତିମାନ ରାମ । କୃପାଚାର୍ଯ୍ୟ ଦ୍ରୋଣନନ୍ଦନ ।।୩୯ 
ଅପରେ ଋଷ୍ୟଶୃଙ୍ଗ ବ୍ୟାସ । କହିଲି ଋଷିଙ୍କ ବିଶେଷ ।।୪୦ 
ଏ ଆଦି ସପ୍ତ ଋଷିଗଣେ । ବ୍ରହ୍ମାର ଆଜ୍ଞା ପରମାଣେ ।।୪୧ 
ହୋଇବେ ଭବିଷ୍ୟତ କାଳେ । ଅଛନ୍ତି ଆଶ୍ରମମଣ୍ଡଳେ ।।୪୨ 
ଏହି ସାବର୍ଣ୍ଣି ମନ୍ଵନ୍ତରେ । ବିଷ୍ଣୁ ଯେ ଦେବଗୁହ୍ୟ ଘରେ ।।୪୩
ସରସ୍ଵତୀର ଗର୍ଭୁ ଜାତ । ନାମରେ ସାର୍ବଭୌମ ଖ୍ୟାତ ।।୪୪ 
ସେ କାଳେ ବିଷ୍ଣୁ ନିଜ ଭାବେ । ବଳିକି ଇନ୍ଦ୍ରପଦ ଦେବେ ।।୪୫ 
ହୋଇବ ସେହୁ ସୁରଶ୍ଵେର । ଅମରପୁରେ ପୁରନ୍ଦର ।।୪୬ 
ତଦନ୍ତେ ଶୁଣ ହେ ରାଜନ । ନବମ ମନୁ ବିବରଣ ।।୪୭ 
ଏ ଅନ୍ତେ ବରୁଣ ନନ୍ଦନ । ଦକ୍ଷସାବର୍ଣ୍ଣି ଯେ ନବମ ।।୪୮ 
ପୁତ୍ର ଜନ୍ମିବେ ତାର ରେତୁ । ଯେ ଭୂତକେତୁ ଦୀପ୍ତକେତୁ ।।୪୯ 
ପାରା ମରୀଚିଗର୍ଭ ଆଦି । ଏ ନାମେ ଦେବତା ପ୍ରସିଦ୍ଧି ।।୫୦ 
ଦେବଅଦ୍ଭୁତ ନାମେ ଇନ୍ଦ୍ର । ଭୋଗ କରିବ ସ୍ଵର୍ଗପଦ ।।୫୧ 
ଋଷିଏ ଦ୍ୟୁତିମାନ ଆଦି । ହୋଇବେ ସେ ମନୁ ସମ୍ପାଦି ।।୫୨ 
ବିପ୍ର ଯେ ଆୟୁଷ୍ମାନ ଘରେ । ସେ ଅମ୍ବୁଧାର ଗର୍ଭରେ ।।୫୩ 
ଋଷଭ ନାମେ ଜାତ ହେବେ । ଇନ୍ଦ୍ରକୁ ସ୍ଵର୍ଗପଦ ଦେବେ ।।୫୪ 
ଦଶମେ ଉପଶ୍ଳୋକ ସୁତ । ବ୍ରହ୍ମସାବର୍ଣ୍ଣି ନାମେ ଖ୍ୟାତ ।।୫୫ 
ତାର କୁମରେ ବ୍ରହ୍ମବାଦୀ । ଜନ୍ମିବେ ଭୂରିଷେଣ ଆଦି ।।୫୬ 
ସୁକୃତି ସତ୍ୟ ହବିଷ୍ମାନ । ଜୟ ଆବର ମୂର୍ତ୍ତି ପୁଣ ।।୫୭ 
ଏ ଆଦି ଋଷିଏ ବ୍ରାହ୍ମଣ । ଏବେ ଦେବତା ନାମ ଶୁଣ ।।୫୮ 
ଦେବେ ବିରୁଦ୍ଧ ସୁବାସନ । ଇନ୍ଦ୍ରର ନାମ ଶମ୍ଭୁ ଜାଣ ।।୫୯ 
ବିଶ୍ଵସୃଜର ଘରେ ହରି । ବିଷୂଚି ଗର୍ଭେ ଅବତରି ।।୬୦ 
ବିଶ୍ଵକସେନ ନାମ ବହି । ପାଳିବେ ନିଜ ଧର୍ମେ ମହୀ ।।୬୧ 
ବିଶ୍ଵକେସନ ଶମ୍ଭୁ ସଙ୍ଗେ । ମିତ୍ର ହୋଇବେ ସତ୍ୟଯୁଗେ ।।୬୨ 
ଧର୍ମସାବର୍ଣ୍ଣି ମନୁ ହୋଇ । ପାଳିବେ ଏକାଦଶେ ମହୀ ।।୬୩ 
ସତ୍ୟ ଧର୍ମାଦି ସୁତ ଦଶ । ପାଳିବେ ମହୀ ସ୍ଵର୍ଗଦେଶ ।।୬୪ 
ନିର୍ବାଣରୁଚି ବିହଙ୍ଗମ । ଦେବଙ୍କ ନାମ କାଳଗମ ।।୬୫ 
ଇନ୍ଦ୍ର ହୋଇବେ ବଇଧୃତ । ଋଷି ଅରୁଣ ଆଦି ଖ୍ୟାତ ।।୬୬ 
ବୈଧୃତା ଗର୍ଭେ ଧର୍ମସେତୁ । ଜନମି ସେ ଆର୍ଯ୍ୟକ ରେତୁ ।।୬୭ 
ସେ ଇନ୍ଦ୍ର ଧର୍ମସେତୁ ବଳେ । ତୖ୍ରେଲୋକ୍ୟ ପାଳିବ ନିଶ୍ଚଳେ ।।୬୮ 
ରୁଦ୍ରସାବର୍ଣ୍ଣି ଯେ ଦ୍ଵାଦଶେ । ଜନ୍ମିବେ ନାରାୟଣ ଅଂଶେ ।।୬୯ 
ଯେ ଦେବବାନ ଉପଦେବ । ଦେବଶ୍ରେଷ୍ଠ ଆଦି ସମ୍ଭବ ।।୭୦ 
ଇନ୍ଦ୍ର ହୋଇବେ ଋତଧାମ । ହରିତ ଆଦି ଦେବେ ଜାଣ ।।୭୧ 
ତପୋମୂର୍ତ୍ତି ଆର ତପସ୍ଵୀ । ଆଗ୍ନୀଧ୍ରକାଦି ସପ୍ତଋଷି ।।୭୨ 
ସ୍ଵଧାମା ନାମେ ଦେବ ହରି । ସୁନୃତା ଗର୍ଭେ ଅବତରି ।।୭୩ 
ସତ୍ୟସହ ଯେ ବିପ୍ର ଘରେ । ସାଧିବେ ଏହି ମନ୍ଵନ୍ତରେ ।।୭୪ 
ଦେବସାବର୍ଣ୍ଣି ତ୍ରୟୋଦଶେ । ହୋଇବେ ନାରାୟଣ ଅଂଶେ ।।୭୫ 
ବିଚିତ୍ର ଚିତ୍ରସେନ ଆଦି । ଦେବସାବର୍ଣ୍ଣି ପୁତ୍ର ସାଧି ।।୭୬ 
ସୁକର୍ମ ସୁତ୍ରାମ ଏ ଆଦି । ଦେବତା ରୂପେଣ ପ୍ରସିଦ୍ଧି ।।୭୭ 
ଇନ୍ଦ୍ର ଯେ ଦିବସ୍ପତି ନାମେ । ସୁଖେ ବସିବ ସ୍ଵର୍ଗଗ୍ରାମେ ।।୭୮ 
ନିର୍ମୋକ ତତ୍ତ୍ଵଦଶର୍ୀମାନେ । ହୋଇବେ ସପ୍ତଋଷିଗଣେ ।।୭୯ 
ହରିର ଅଂଶେ ଯୋଗଶ୍ଵେର । ଔରସେ ଦେବହୋତ୍ରଙ୍କର ।।୮୦ 
ବୃହତୀ ଗର୍ଭେ ଜାତ ହେବେ । ଇନ୍ଦ୍ରଙ୍କୁ ସାହାଯ୍ୟ କରିବେ ।।୮୧ 
ଇନ୍ଦ୍ର ସାବର୍ଣ୍ଣି ଚତୁର୍ଦ୍ଦଶେ । ହୋଇବେ ନାରାୟଣ ଅଂଶେ ।।୮୨ 
ଉରୁ ଗମ୍ଭୀରବୁଦ୍ଧି ଆର । ଜନ୍ମିବେ ତାହାର କୁମର ।।୮୩ 
ପବିତ୍ର ଚାକ୍ଷୁଷ ନାମରେ । ଦେବତା ସେହି ମନ୍ଵନ୍ତରେ ।।୮୪ 
ହୋଇବେ ଶୁଚି ନାମେ ଇନ୍ଦ୍ର । ସୁଖେ ପାଳିବେ ଦେବବୃନ୍ଦ ।।୮୫ 
ଅଗ୍ନିବାହୁ ଯେ ଶୁଚି ଶୁଦ୍ଧ । ମାଗଧ ଆଦି ଋଷି ସିଦ୍ଧ ।।୮୬ 
ଏ ସର୍ବେ ନିତ୍ୟେ ତପସ୍ଵୀନ । ହୋଇବେ ଏକଥା ପ୍ରମାଣ ।।୮୭ 
ବୃହଦଭାନୁ ଅବତାରେ । ବିଷ୍ଣୁ ଯେ ସତ୍ରାୟଣ ଘରେ ।।୮୮ 
ଜନ୍ମିବେ ବିତାନା ଉଦରେ । ଏବେ ହେ ଶୁଣ ନୃପବରେ ।।୮୯ 
ଚତୁରଦଶ ମନୁ ଯେତେ । ଭାବେ କହିଲି ତୋ ଅଗ୍ରତେ ।।୯୦ 
କଳ୍ପାନ୍ତେ ମନୁ ଚତୁର୍ଦ୍ଦଶ । ଏ ଭାବେ ବ୍ରହ୍ମାର ଦିବସ ।।୯୧ 
ସହସ୍ରଯୁଗ ଏହି ମତେ । କଳ୍ପ ବୋଲାଇ ଏ ଜଗତେ ।।୯୨ 
ଏମନ୍ତେ ବେନିକଳ୍ପ ଗଲେ । ବ୍ରହ୍ମାର ଅହୋରାତ୍ର ଭଲେ ।।୯୩
ଏମନ୍ତେ ଶୁକ ମୁଖୁଁ ଶୁଣି । କହେ ପାଣ୍ଡବ-ଚୂଡାମଣି ।।୯୪ 

ରାଜା ଉବାଚ 

ଏ ଭାବେ ବ୍ରହ୍ମାର ଦିବସ । ଭାଷନ୍ତି ମନୁ ଚତୁର୍ଦ୍ଦଶ ।।୯୫ 
ଯେ ମନୁକାଳେ ଯେବା କର୍ମ । ଯୁଗ ସ୍ଵଭାବେ ଯଥା ଧର୍ମ ।।୯୬ 
ବିଷ୍ଣୁର ଆଜ୍ଞା ପରମାଣେ । ଯେବା ସାଧିଲେ ଜଣେ ଜଣେ ।।୯୭ 
ସେ କଥା କହ ମୁନି ମୋତେ । କେ ଅବା କର୍ମ କଲେ କେତେ।।୯୮ 
ରାଜାର ତହୁଁ ଏହା ଶୁଣି । ଶୁକ କହନ୍ତି ମନେ ଗୁଣି ।।୯୯ 

ଶୁକ ଉବାଚ 

ଯେ ମନୁ ମନୁର ତନୁଜେ । ଯେ ସପ୍ତଋଷି ସୃଷ୍ଟି-ମାଝେ ।।୧୦୦ 
ଯେତେ ଏ ଇନ୍ଦ୍ର ଦେବଗଣ । ଏ ସର୍ବରୂପ ନାରାୟଣ ।।୧୦୧ 
ତା ବିନୁ ଆନ ନାହିଁ କେହି । ସେ ସର୍ବ ଆତ୍ମା ମଧ୍ୟେ ରହି ।।୧୦୨ 
ଯଜ୍ଞାଦି କ୍ରିୟା ତା ଶରୀର । ସେ ହରି ଧର୍ମ-ନିରାକାର ।।୧୦୩ 
କଳ୍ପ ଅନ୍ତରେ କାଳବଳେ । ତୖ୍ରେଲୋକ୍ୟ ମଜ୍ଜଇ ସଲିଳେ ।।୧୦୪ 
କାଳ ଗରାସେ ଶ୍ରୁତିପଥ । ତୖ୍ରେଲୋକ୍ୟ ଦିଶଇ ଅନାଥ ।।୧୦୫ 
ଋଷି ସକଳେ ତପୋବଳେ । ଧର୍ମକୁ ଦେଖାନ୍ତି ଶୟଳେ ।।୧୦୬ 
ଧର୍ମ ପାଳନ୍ତି ମନୁଗଣେ । ଶ୍ରୁତି-ସଂଯୋଗ-ବିଚାରଣେ ।।୧୦୭ 
ଇନ୍ଦ୍ର ପାଳଇ ତ୍ରିଭୁବନ । ଆଦରି ବିଷ୍ଣୁର ବଚନ ।।୧୦୮ 
ସେ ହରି ସିଦ୍ଧରୂପ ବହେ । ଯୁଗାନୁକଳ୍ପେ ଜ୍ଞାନ କହେ ।।୧୦୯ 
ସେ ହରି ପ୍ରଜାପତି ରୂପେ । ସଂସାର-ସର୍ଜନକୁ କଳ୍ପେ ।।୧୧୦ 
ଆତ୍ମାର ମାୟାଯୋଗ ବଳେ । ନାନା ଶରୀରେ ଏ ଶୟଳେ ।।୧୧୧ 
ବିହାର କରେ ପଦ୍ମନାଭ । ଯା ନାମ ଭବଜଳେ ନାବ ।।୧୧୨ 
ଦୃଶ୍ୟ-ଅଦୃଶ୍ୟେ ସେ ନ ମିଶେ । କେବଳ ବୀଜ ରୂପେ ଦିଶେ ।।୧୧୩ 
କହିଲୁ କଳ୍ପସଂଖ୍ୟା ତୋତେ । ଯେ କଳ୍ପେ ଭୁଞ୍ଜନ୍ତି ସେ ଯେତେ।।୧୧୪ 
ଯେ ଏହା ଶୁଣେ କର୍ଣ୍ଣପଥେ । ନିଶ୍ଚଳ ମନେ ଶୁଦ୍ଧଚିତ୍ତେ ।।୧୧୫ 
ଚିତ୍ତେ ନ ରହେ ଭବଭ୍ରାନ୍ତି । ଘୋର-ସଂସାରୁ ତରିଯାନ୍ତି ।।୧୧୬ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷା-ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୧୧୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ମନ୍ଵନ୍ତରାନୁବର୍ଣ୍ଣନଂ ନାମ ତ୍ରୟୋଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୮.୧୪', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଚଦୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଚରଣ କରେ ଧରି । ବୋଲେ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ ।।୧ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ତୁମ୍ଭ ମୁଖୁଁ ଶୁଣି । ଦୁର୍ଗମ ଅସମ୍ଭବ ବାଣୀ ।।୨ 
ସଂଶୟ କଲି ମୁହିଁ ଚିତ୍ତେ । ସେ କଥା କହ ମୁନି ମୋତେ ।।୩ 
ବଳିର ଯଜ୍ଞ ଭଗ୍ନ ଅର୍ଥେ । ବାମନ ଜନ୍ମିଲେ କେମନ୍ତେ ।।୪ 
କାହାର ତପକର୍ମ ବଳେ । ଜନ୍ମ ଲଭିଲେ କାହା କୋଳେ ।।୫ 
ଧରଣୀ ତିନିପାଦ ଦାନେ । ବଳିକି ଛଳିଲେ ବାମନେ ।।୬ 
ସେ ପୂର୍ଣ୍ଣ-ସ୍ଵଭାବେ ଈଶ୍ଵର । ଅଶେଷ ଦ୍ରବ୍ୟେ ଅଧିକାର ।।୭ 
କୃପଣ ପ୍ରାୟେ ତାକୁ ଧରି । କିମ୍ପା ବାନ୍ଧିଲେ ନରହରି ।।୮ 
ଏମନ୍ତେ ରାଜା-ବାକ୍ୟ ଶୁଣି । ଶୁକ କହନ୍ତି ମଞ୍ଜୁବାଣୀ ।।୯ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହେ ଅଭିମନ୍ୟୁସୁତ । ଅଦ୍ଭୁତ କୃଷ୍ଣର ଚରିତ ।।୧୦ 
ଯେମନ୍ତେ ବିପ୍ର ରୂପେ ଛଳେ । ବଳିକି ଚାପିଲେ ପାତାଳେ ।।୧୧ 
ପୂର୍ବେ ଯେ ଦେବାସୁର ରଣେ । ଯୁଦ୍ଧେ ଜିଣିଲେ ଦେବଗଣେ ।।୧୨ 
ବଳି ସହିତେ ମରିଗଲେ । ଶେଷେ ଦାନବ ଯେତେ ଥିଲେ।।୧୩ 
ବଳିର ମୃତ୍ୟୁପିଣ୍ଡ ନେଇ । ପଶ୍ଚିମ-ଗିରିପୃଷ୍ଠେ ଥୋଇ ।।୧୪ 
ଶୁକ୍ରଙ୍କୁ ଆଣି ଗଉରବେ । ବିଶ୍ଵାସ କହିଲେ ଦାନବେ ।।୧୫ 
ଅସୁରଙ୍କର ଭାବ ଘେନି । ଶୁକ୍ର ଯେ ମୃତସଞ୍ଜୀବନୀ ।।୧୬ 
ମନ୍ତ୍ରେ ଜିଆଇଲେ ତକ୍ଷଣେ । ଯେ ଅବା ମରିଥିଲେ ରଣେ ।।୧୭ 
ସକଳେ ଉଠିଲେ ତକ୍ଷଣେ । ନମିଲେ ଶୁକ୍ରଙ୍କ ଚରଣେ ।।୧୮
ବୋଇଲେ ଶୁକ୍ରମୁଖ ଚାହିଁ । ଅନାଥ ହୋଇଲୁ ଗୋସାଇଁ ।।୧୯ 
ଦେବେ ଯେ ଅମୃତ-ଭକ୍ଷଣେ । ଅମର ହୋଇ ଘୋରରଣେ ।।୨୦ 
ଆମ୍ଭଙ୍କୁ ମାରିଗଲେ ସର୍ବେ । ତୁମ୍ଭେ ଜୀବନ ଦେଲ ଏବେ ।।୨୧ 
ତୁମ୍ଭେ ଯେ ଆମ୍ଭର ସହାୟ । ଏବେ ହୋ କି କରିବୁ କହ ।।୨୨ 
ଏମନ୍ତେ ଅସୁରଙ୍କ ବାକ୍ୟେ । ଶୁକ୍ର ଚିନ୍ତିଲେ ବସି ଏକେ ।।୨୩ 
ବିଚାର କରି ଶୁଦ୍ଧଚିତ୍ତେ । କହନ୍ତି ବଳିର ଅଗ୍ରତେ ।।୨୪ 
ତୁ ମହାଯଜ୍ଞ ବେଗେ କର । ଯେମନ୍ତେ ଜିଣିବୁ ଅମର ।।୨୫ 
ଏମନ୍ତେ ଗୁରୁବାକ୍ୟ ଶୁଣି । ବଳି ଯଜ୍ଞର ବିଧି ଆଣି ।।୨୬ 
ଋତ୍ଵିଜ ଆଣି ଜଣେ ଜଣେ । ବରିଲା ଯଜ୍ଞର କାରଣେ ।।୨୭ 
ତ୍ରିପୁର ଜୟ ନାମ କ୍ରତୁ । କଲା ଅମର ଜୟ ହେତୁ ।।୨୮ 
ବ୍ରାହ୍ମଣେ ମିଳି ବେଦବାକ୍ୟେ । ମାର୍ଜନ କଲେ ଏକେ ଏକେ ।।୨୯ 
ତ୍ରିଲୋକ ମଧ୍ୟେ ରାଜା ଏକ । ଏ ଭାବେ କଲେ ଅଭିଷେକ ।।୩୦ 
ସୁବର୍ଣ୍ଣ ରଥ ମନ୍ତ୍ରତେଜେ । ବାହାର ହେଲା ଅଗ୍ନି ମାଝେ ।।୩୧ 
ହରିତବର୍ଣ୍ଣ ଅଶ୍ଵଜ୍ୟୋତି । ଯେସନେ ରବିରଥ-ଗତି ।।୩୨ 
ଗଗନ ମାର୍ଗେ ରଥ ସାଜେ । ସୁବର୍ଣ୍ଣ-ସିଂହ ଥାଇ ଧ୍ଵଜେ ।।୩୩ 
ହେମ ନିର୍ମିତ ଧନୁ ତୂଣେ । ଅଭେଦ କବଚ ଭୂଷଣେ ।।୩୪ 
ଅମ୍ଳାନ-ପଦ୍ମମାଳା ପୁଣି । ଗଳେ ପ୍ରହ୍ଲାଦ ଦେଲା ଆଣି ।।୩୫ 
ଭୃଗୁ ଯେ ଶଙ୍ଖ ଦେଲେ କରେ । ଯେ ନାଦେ ତ୍ରିଭୁବନ ପୂରେ ।।୩୬ 
ବିପ୍ରେ ଆଶିଷ ମନ୍ତ୍ରବଳେ । ସ୍ଵସ୍ତିବାଚନ ସୁମଙ୍ଗଳେ ।।୩୭ 
ବିପ୍ରଙ୍କୁ ପ୍ରଦକ୍ଷିଣ କରି । ରୋମାଞ୍ଚ-ଗାତ୍ରେ ମୋଦଭରି ।।୩୮ 
ପ୍ରହ୍ଲାଦ ପାଦେ ପ୍ରଣମିତ । ବଳି ଆରୋହି ଦିବ୍ୟରଥ ।।୩୯ 
ମାଳା କବଚ କଳେବରେ । ଧନୁ ଖଡଗ ଶୋହେ କରେ ।।୪୦ 
ରତ୍ନ-କେୟୂର ବାହୁମୂଳେ । ବିରାଜେ ମୁକୁଟ କୁଣ୍ଡଳେ ।।୪୧ 
ସେ ବଳି ରଥ ମଧ୍ୟେ ବସି । ଅନଳ ତେଜ ପ୍ରାୟ ଦିଶି ।।୪୨ 
ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟ ବଳ ତେଜେ । ଅସୁରବଳ ମଧ୍ୟେ ରାଜେ ।।୪୩ 
ଏମନ୍ତ ଦୈତ୍ୟବଳ ଘେନି । ଚଳନ୍ତେ କମ୍ପଇ ମେଦିନୀ ।।୪୪ 
ସକଳେ ହୋଇ ଏକମନ । ଦିଶେ କି ପିଇବେ ଗଗନ ।।୪୫ 
ଅସୁରସେନା ରଥେ ବସି । ଧାଇଁଲେ ଗଗନ ଗରାସି ।।୪୬ 
ଚଳନ୍ତେ କମ୍ପେ ଦଶଦିଶ । କେ ସହୁ ଅସୁରଙ୍କ ତ୍ରାସ ।।୪୭ 
ମିଳିଲେ ଇନ୍ଦ୍ରର ଭୁବନେ । ସକଳେ ବିଧିର ବିଧାନେ ।।୪୮ 
ନନ୍ଦନବନେ ପନ୍ତିପନ୍ତି । କଳ୍ପ-ପାଦପେ ବିରାଜନ୍ତି ।।୪୯ 
ବିହଙ୍ଗ-ମିଥୁନେ ନାଚନ୍ତି । ମତ୍ତକୋକିଳେ ରାବ ଦ୍ୟନ୍ତି ।।୫୦ 
ହଂସ ସାରସ ଚକ୍ରବାକ । କାରଣ୍ଡବ ଆଦି ଡାହୁକ ।।୫୧ 
ପଲ୍ଲବ-ଫଳ-ପୁଷ୍ପଭରେ । ପାଦପେ ଲୋଟନ୍ତି ଭୂମିରେ ।।୫୨ 
ନଳିନୀବନ ମନୋହର । ସୁରକାମିନୀ କ୍ରୀଡାଘର ।।୫୩ 
ସୁସଞ୍ଚ ପରିଖା ଯେସନ । ଆକାଶ ଗଙ୍ଗାରେ ଭୂଷଣ ।।୫୪ 
ପାଚେରୀ ଦିଶେ ଅଗ୍ନିବର୍ଣ୍ଣ । ଆଳୀ ଭେଦିଛି ଗଗନ ।।୫୫ 
ଦ୍ଵାରେ କବାଟ ହେମମୟେ । ଦେଖନ୍ତା ପ୍ରାଣୀ ମନ ମୋହେ ।।୫୬ 
ସ୍ପଟିକମୟ ପୁରଦ୍ଵାର । ଯେହ୍ନେ ବିରାଜେ ନିଶାକର ।।୫୭ 
କେ କହୁ ରୂପରାଶି ସୀମା । ଯାହା ଗଢ଼ିଲା ବିଶ୍ଵକର୍ମା ।।୫୮ 
ସଭା ଚତ୍ଵର ପଥ ଶୋହେ । ତପସ୍ଵୀଜନ ମନ ମୋହେ ।।୫୯ 
ଅପୂର୍ବ-ବିମାନ ସମୂହେ । ମଣି ନିର୍ମିତ ଝରା ଶୋହେ ।।୬୦ 
ପ୍ରବାଳ-ବେଦିକା ବିରାଜେ । ମଣି ଶୋଭିତ ମହାତେଜେ ।।୬୧ 
ଦିବ୍ୟ କାମିନୀଗଣ ଯହିଁ । ନବବୟସୀ ରୂପ ବହି ।।୬୨ 
ଶ୍ୟାମ-ବିରଜ-ବସ୍ତ୍ର-ଯୁତ । ଯହିଁ ଚଳନ୍ତି ଯୂଥ ଯୂଥ ।।୬୩ 
ଶୋଭା ଦିଶନ୍ତି ନାନାବର୍ଣ୍ଣେ । ପ୍ରଦୀପ-ଶିଖା-ଅଗ୍ନି ଯେହ୍ନେ ।।୬୪ 
କବରୀବନ୍ଧେ ଭୃଙ୍ଗମାଳା । ଅମର-ପ୍ରସୂନ ମେଖଳା ।।୬୫ 
ନାନାସୁଗନ୍ଧ ଲେପ ଦେହେ । ପ୍ରମୋଦ ମୋଦବାୟୁ ବହେ ।।୬୬ 
ସୁବର୍ଣ୍ଣକାନ୍ଥେ ଜଳାରନ୍ଧ୍ରେ । ମୋହେ ଅଗୁରୁ ଧୂପ ଗନ୍ଧେ ।।୬୭ 
ମାର୍ଗେ ସୁଗନ୍ଧ ଧୂପ ଧୂଆଁ । ମଧ୍ୟେ ଚଳନ୍ତି ସୁରପ୍ରିୟା ।।୬୮
ପାଣ୍ଡୁର ଦିଶେ ପନ୍ତିପନ୍ତି । ଧୂମମଣ୍ଡଳ ସଞ୍ଚରନ୍ତି ।।୬୯ 
ମଣ୍ଡିମଣ୍ଡିତ ହେମକାନ୍ଥେ । ଛାୟା ଦିଶନ୍ତି ମାର୍ଗେ ଯାନ୍ତେ ।।୭୦ 
ଜଗତୀ ଆଳୀ ସୁସଞ୍ଚେ । ପତାକା ଶୋହେ ଅତି ଉଚ୍ଚେ ।।୭୧ 
ମୟୂର ପାରାବତ ନାଦେ । ସଙ୍ଗୀତ ମଙ୍ଗଳ ଶବଦେ ।।୭୨ 
ମୃଦଙ୍ଗ ଶଙ୍ଖ ଭେରୀ ନାଦ । ତାଳ ମୁରଲୀ ବୀଣାବାଦ୍ୟ ।।୭୩ 
ତାଣ୍ଡବେ ନାନା ବାଦ୍ୟ ଶୋହେ । ଗୀତ-ପ୍ରବନ୍ଧେ ମନମୋହେ ।।୭୪ 
ଯେ ପୁର ଭୋଗେ ତପଦାହି । ପାପିଷ୍ଠେ ନ ପାରନ୍ତି ଯାଇ ।।୭୫ 
ଭୂତ-ସନ୍ତାପୀ ଖଳ ଜନେ । ସୁଜନେ ପୀଡନ୍ତି ଅଜ୍ଞାନେ ।।୭୬ 
ଶଠ ହୃଦୟ କାମୀ ଲୋଭୀ । ଯେ ଚିତ୍ତେ ପରହିଂସା ଭାବି ।।୭୭ 
ସେ କାହିଁ ଯିବେ ସେ ଭୁବନେ । ଯାହା ଚିନ୍ତନ୍ତି ଯୋଗୀଜନେ ।।୭୮ 
ଏମନ୍ତ ପୁରେ ରାତ୍ରକାଳେ । ବଳି ମିଳିଲା ବାହୁବଳେ ।।୭୯ 
ବେଗେ ରୁନ୍ଧିଲା ଅଷ୍ଟଦିଗ । କେ ସହୁ ଅସୁରଙ୍କ ବେଗ ।।୮୦ 
ଭୂମି-ଗଗନ-ଅନ୍ତରାଳେ । ବାକ୍ୟ ନ ଶୁଭଇ ଚହଳେ ।।୮୧ 
ଶୁକ୍ରର ଶଙ୍ଖ କରେ ଘେନି । ବଳି କରଇ ଘୋର ଧ୍ଵନି ।।୮୨ 
ଶବଦେ ଭୁବନ କମ୍ପିଲା । ସେ ରବେ ଇନ୍ଦ୍ର ଭୟ କଲା ।।୮୩ 
ବଳି-ଉଦ୍ୟମ ଇନ୍ଦ୍ର ଶୁଣି । ସଭୟ ଚିତ୍ତେ ମନେ ଗୁଣି ।।୮୪ 
ବିଚାର କଲା ଗୁରୁମେଳେ । କେମନ୍ତେ ରହିବି ନିଶ୍ଚଳେ ।।୮୫ 
ଅସୁରେ ଅମୃତ ନ ପାଇ । ସମରେ ମଲେ ରୋଷ ବହି ।।୮୬ 
ଶୁକ୍ରର ମୃତ୍ୟୁସଞ୍ଜୀବନେ । ପ୍ରାଣ ପାଇଲେ ଯାତୁଧାନେ ।।୮୭ 
କିବା ଉଦ୍ୟମ ପରିମାଣି । ଅଇଲେ ଆମ୍ଭେ ତ ନ ଜାଣି ।।୮୮ 
ଭୋ ଗୁରୁ ନମୁଁ ତୋର ପାୟେ । ସ୍ଵର୍ଗେ କେମନ୍ତେ ଥିିବୁ ଭୟେ ।।୮୯ 
କହ କି କରିବୁ ଉପାୟେ । ଯାବତ ରଜନୀ ନ ପାହେ ।।୯୦ 
ଦେଖ ଏହାର ତେଜରାଶି । ଅଗ୍ନିର ଶିଖାପ୍ରାୟ ଦିଶି ।।୯୧ 
ମୁଖେ କି ଆକାଶ ପିଇବ । ତ୍ରିଦଶେ ଜିହ୍ଵାରେ ଲେହିବ ।।୯୨ 
ଇନ୍ଦ୍ରର ବାକ୍ୟେ ବୃହସ୍ପତି । ଇନ୍ଦ୍ରକୁଶଳ ମନେ ଚିନ୍ତି ।।୯୩ 
ବୋଲନ୍ତି ଶୁଣ ସୁରପତି । ତୁ ବେଗେ ଛାଡ ବାରସ୍ପତି ।।୯୪ 
ଶୁକ୍ର ଯେ ଅସୁରଙ୍କୁ ତାରି । ଚିତ୍ତେ ପ୍ରତିଜ୍ଞା ଅଛି କରି ।।୯୫ 
ସଙ୍କଳ୍ପ କରି ପୁରୋହିତେ । ଯଜ୍ଞ-କଳ୍ପିଲା ଇନ୍ଦ୍ର-ଜିତେ ।।୯୬ 
ତାହାର ମନ୍ତ୍ରବଳ-ତେଜେ । ତୁ କାହିଁ ଥିିବୁ ଦେବରାଜ୍ୟେ ।।୯୭ 
ଜୀବନେ ଯେବେ ଅଛି କାର୍ଯ୍ୟ । ବେଗେ ଅମରାବତୀ ତେଜ ।।୯୮ 
ମୁଁ ଏହା ଜାଣେ ଯୋଗଧ୍ୟାନେ । ବଳି ଯେ ଶୁକ୍ରର ବଚନେ ।।୯୯ 
ଘୋରସମରେ ତୋତେ ଜିଣି । ତିନିଭୁବନେ ବୀରମଣି ।।୧୦୦ 
ରାଜା ହୋଇବ ଯଜ୍ଞବଳେ । ତୁ ଏବେ ରହ ଯା ନିରୋଳେ ।।୧୦୧ 
ହରିଙ୍କି ପଶ ଯା ଶରଣ । ତୋତେ ରଖିବେ ନାରାୟଣ ।।୧୦୨ 
କାଳର ବଶେ ବଞ୍ଚ ଏବେ । ଚିନ୍ତି ଶ୍ରୀହରିପାଦ ଭାବେ ।।୧୦୩ 
ଯାବତ ବଳି ତେଜ ନାଶେ । ତାବତ ରହ ବନବାସେ ।।୧୦୪ 
ଦୁର୍ଗମେ କାମରୂପେ ଚର । ଯହିଁ ପର୍ବତ ବନଘୋର ।।୧୦୫ 
ଏମନ୍ତ ଗୁରୁବାକ୍ୟ ଶୁଣି । ଅମୃତ ପ୍ରାୟ ଚିତ୍ତେ ମଣି ।।୧୦୬ 
ମିଳି ସକଳ ଦେବଗଣେ । ଭୟେ ପଶିଲେ ଘୋରବନେ ।।୧୦୭ 
ଏମନ୍ତେ ରଜନୀ ପ୍ରଭାତେ । ବଳି ଅସୁରଙ୍କ ସମେତେ ।।୧୦୮ 
ବସିଲା ଇନ୍ଦ୍ରର ଆସନେ । ଭୃଗୁବଚନେ ତୋଷମନେ ।।୧୦୯ 
ଇନ୍ଦ୍ରଆସନେ ବସି ତୋଷେ । ତ୍ରିଲୋକ କଲା ଆତ୍ମବଶେ ।।୧୧୦ 
ଶତାଶ୍ଵମେଧ ଯାଗ ଫଳେ । ସଂସାରେ ଯଶ ଲଭେ ହେଳେ ।।୧୧୧ 
ସୁଜନେ ଏଣେ କର ମତି । ତରିବ ବିଷୟ ଦୁର୍ଗତି ।।୧୧୨ 
ମନ ନିବେଶ ହରିପାଦେ । ମାୟା ତରିବ ଅପ୍ରମାଦେ ।।୧୧୩ 
ମନବଚନେ ଭାବ ଏବେ । ତରିବ ବିଷ୍ଣୁମାୟା ଯେବେ ।।୧୧୪ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୧୧୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ବଳିରାଜା ସ୍ଵର୍ଗବିଜୟେ ନାମ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୮.୧୫', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ସୁମନେ ପରୀକ୍ଷିତ ।।୧ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ପୁତ୍ରଙ୍କର ରିଷ୍ଟ । ସେ ଦେବମାତା ମନେ କଷ୍ଟ ।।୨ 
ଇନ୍ଦ୍ରର ଇନ୍ଦ୍ରପଣ ଗଲା । ଗିରି-ଦୁର୍ଗମେ ଆଶ୍ରେ କଲା ।।୩ 
ଦେବେ ଲୁଚିଲେ ଘୋରବନେ । ଶୁଣି ଅଦିତି ଦୁଃଖ ମନେ ।।୪ 
ରାତ୍ର-ଦିବସ ନ ଜାଣଇ । ନିରତେ ଥାଏ ଗୃହେ ଶୋଇ ।।୫ 
ତାର ଭୁବନେ ଏକବେଳେ । କଶ୍ୟପ ଋଷି ବିଜେ କଲେ ।।୬ 
ଅଦିତି ଶୟନ ସମୀପେ । କଶ୍ୟପ ବସି ମନସ୍ତାପେ ।।୭ 
ଦେଖିଲେ ଅଦିତିଭୁବନ । ଅଷ୍ଟସମ୍ପଦ ଅତିହୀନ ।।୮ 
ଉତ୍ସବ ଆନନ୍ଦ ନ ଦିଶେ । ଆଦିତ୍ୟ ଯେହ୍ନେ ଧୂମତ୍ରାସେ ।।୯ 
ଶୟନ ସେ କୁଶ ଆସନେ । ଚାହିଁଲେ ଅଦିତି ବଦନେ ।।୧୦ 
ଦେଖିଲେ ମୁଖେ ସୁଖ ନାହିଁ । ଶୋକଆକୁଳେ କମ୍ପେ ଦେହି ।।୧୧ 
ଶୋକ-କଳୁଷ ଦେଖି ମନ । ବୋଲନ୍ତି ମରୀଚିନନ୍ଦନ ।।୧୨ 
ଶୁଣ ସୁନ୍ଦରୀ ଶୁଦ୍ଧଚିତ୍ତେ । କହଇ ତୋହର ଅଗ୍ରତେ ।।୧୩ 
ବ୍ରହ୍ମା ସଞ୍ଚିତ ସୃଷ୍ଟିମଧ୍ୟେ । ବ୍ରାହ୍ମଣେ ବସନ୍ତି ଆନନ୍ଦେ ।।୧୪ 
ତାହାଙ୍କ ଗୃହେ ଦୁଃଖ ନାହିଁ । ଏବେ ବିପରୀତ ଦେଖଇ ।।୧୫ 
ଧନସମ୍ପଦ ସୁଖ ନୋହେ । ଶୁଣ ନିଗମ ଯାହା କହେ ।।୧୬ 
ଅଶେଷ ବିଷ୍ଣୁର ଜଗତ । କର୍ମର ବଳେ ଆତଯାତ ।।୧୭ 
ଶୁଭ-ଅଶୁଭ ଭାବବଳେ । କାଳ କ୍ରୀଡଇ ଅନ୍ତରାଳେ ।।୧୮ 
କାଳର ବଶ ଏ ସଂସାର । କେ ଭୃତ୍ୟ କେ ଅବା ଈଶ୍ଵର ।।୧୯ 
ଭୋଗ ସମ୍ପଦ ଅର୍ଥ ଗୃହେ । ପ୍ରାଣୀ ସାଧନ୍ତି ଅତି ମୋହେ ।।୨୦ 
ଏ ଭାବେ ସଂସାର ରଚିତ । କିବା ହୋଇଲା ଆଚମ୍ବିତ ।।୨୧ 
ବିପ୍ର ଅତିଥି କିବା ଘରେ । କୁଟୁମ୍ବ ଭରଣ ବେଭାରେ ।।୨୨ 
ପୂଜା ନ ପାଇ ଏ ଭୁବନେ । କି ଅବା ଗଲେ ଦୁଃଖମନେ ।।୨୩ 
ଯା ପୁରୁ ଅତିଥି ବାହୁଡେ । ସେ ପ୍ରାଣୀ ପ୍ରେତ ମୁଖେ ପଡେ ।।୨୪ 
ତାର ସଞ୍ଚିଲା ପୁଣ୍ୟ ଯେତେ । ଗମନ୍ତି ଅତିଥି ସଙ୍ଗତେ ।।୨୫ 
ଅଗ୍ନିରେ ଯଥାକାଳେ ହବି । ନ ଦେଇ ହୁଅ ପରାଭବୀ ।।୨୬ 
ମୋର ପ୍ରବାସେ ତୋର ଚିତ୍ତ । କିବା ହୋଇଲା ମୋହଗତ ।।୨୭ 
ଅଗ୍ନି-ପୂଜନେ ଶୁଦ୍ଧମନେ । ସେ କାମଧେନୁ ଯଜମାନେ ।।୨୮ 
ସମ୍ପଦ ବିପ୍ରଜନେ ଦ୍ୟନ୍ତି । ଦେବେ ଯେ କଲ୍ୟାଣ ବାନ୍ତି ।।୨୯ 
ବିପ୍ର ଅଗ୍ନିକି ନ ପୂଜିଲେ । କଲ୍ୟାଣ ଲଭେ କାହିଁ ଭଲେ ।।୩୦ 
ହରିଙ୍କି କାହିଁ ସେ ପାଇବ । ଯାକୁ ନ ପାନ୍ତି ବ୍ରହ୍ମାଶିବ ।।୩୧ 
ଉଭୟ ଲୋକେ ନାହିଁ ସୁଖ । ସର୍ବଦା ଲଭନ୍ତି ବିମୁଖ ।।୩୨ 
ତୋର ତନୁଜ ଦେବତାଏ । ସ୍ଵର୍ଗେ ଅଛନ୍ତି ନା ନିର୍ଭୟେ ।।୩୩ 
ଇନ୍ଦ୍ରର କୁଶଳ ନ ଦେଖି । କିବା ହୋଇଛୁ ମନେ ଦୁଃଖୀ ।।୩୪ 
ଏମନ୍ତ ସ୍ଵାମୀବାକ୍ୟ ଶୁଣି । କହଇ ଦକ୍ଷର ଦୁଲଣୀ ।।୩୫ 

ଅଦିତି ଉବାଚ 

ଗୋରୁ-ବ୍ରାହ୍ମଣ-ସୃଷ୍ଟିଲୋକେ । ଏ ସର୍ବେ ଛନ୍ତି ନାନାସୁଖେ ।।୩୬ 
ଧର୍ମ ହିଁ ଅଛି ମୋର ପୁରେ । ଆଗମ ନିଗମ ବେଭାରେ ।।୩୭ 
ତ୍ରିବର୍ଗ ମୋହର ଭୁବନେ । କେବେହେଁ ନ ତୁଟଇ ଦିନେ ।।୩୮ 
ଅଗ୍ନି-ଅତିଥି ମୋର ଗୃହେ । ନିରାଶ ନୁହଁନ୍ତି କେବେହେଁ ।।୩୯ 
ସକଳ ଶୁଭ ତୁମ୍ଭ ବଳେ । ଯେ ଯାହା କର୍ମର କୁଶଳେ ।।୪୦ 
ତୁମ୍ଭେ କହିଲ ଯେତେ ଧର୍ମ । ଗୃହସ୍ଥ ସ୍ଵଭାବେ ଯେ କର୍ମ ।।୪୧ 
ସର୍ବସମ୍ପଦେ ମୋର ଚିତ୍ତ । କେବେହେଁ ନୁହଁଇ ମୋହିତ ।।୪୨ 
ତୁମ୍ଭେ ଯେ ଦେବଙ୍କ କୁଶଳେ । ନିରତେ ଭଜ ଯୋଗବଳେ ।।୪୩ 
ଏ ସୃଷ୍ଟିମଧ୍ୟେ ଯେତେ ଜନ । ସକଳେ ତ୍ରିଗୁଣେ ବନ୍ଧନ ।।୪୪ 
ଅର୍ଜିଲା କର୍ମର ଆୟତ୍ତେ । ଜନ୍ତୁ ସଞ୍ଚରନ୍ତି ଜଗତେ ।।୪୫ 
ତଥାପି ଭକ୍ତକୁ ଭଜନ୍ତି । ବ୍ରହ୍ମା ଶଙ୍କର ଲକ୍ଷ୍ମୀପତି ।।୪୬ 
ଶୁଣ ହେ ସ୍ଵାମୀ ବ୍ରହ୍ମାସୁତ । ତୁମ୍ଭ ପ୍ରସାଦେ ମୋର ଚିତ୍ତ ।।୪୭
ଦୁର୍ଲ୍ଲଭ ଚତୁର୍ବର୍ଗ ନୋହେ । ସେବକୀ ପଣେ ତୁମ୍ଭ ଗୃହେ ।।୪୮ 
ତୁମ୍ଭର ଚିତ୍ତ ପ୍ରଜାହିତେ । ଯେ ଧର୍ମ କହ ମୋ ଅଗ୍ରତେ ।।୪୯ 
ତୁମ୍ଭର ପୁତ୍ର ଦୁଇମତେ । ଦେବ-ଅସୁର ଏ ଜଗତେ ।।୫୦ 
ଏହାଙ୍କ ଭଲ ତୁମ୍ଭେ ଇଚ୍ଛ । ଏହା ମୁଁ ଦେଖଇ ପ୍ରତ୍ୟକ୍ଷ ।।୫୧ 
ମୋ ପୁତ୍ରେ ସତ୍ତ୍ଵଗୁଣେ ଥାନ୍ତି । ଅସୁରେ ରଜ-ତମ ଚିନ୍ତି ।।୫୨ 
ପୀଡା କରନ୍ତି ସାଧୁଜନେ । ଧର୍ମ ରଖନ୍ତି ମୋ ନନ୍ଦନେ ।।୫୩ 
ମୋ ସୁତେ ଅସୁରଙ୍କ ଡରେ । ଲୁଚିଲେ ବନ-ଗିରି ଘୋରେ ।।୫୪ 
ଇନ୍ଦ୍ରକୁ ନ ଦେଖି ମୋ ମନ । ନିରତେ ହୁଏ ଛନଛନ ।।୫୫ 
କହ କି କରିବି ଉପାୟେ । କେମନ୍ତେ ଇନ୍ଦ୍ର ସ୍ଵର୍ଗେ ରହେ ।।୫୬ 
ମୋର ସପତ୍ନୀପୁତ୍ର ବଳେ । ବିଚାର କରି ଗୁରୁମେଳେ ।।୫୭ 
ଶୁକ୍ରର ମନ୍ତ୍ରବଳ-ତେଜେ । ବଳି ବସିଲା ସ୍ଵର୍ଗରାଜ୍ୟେ ।।୫୮ 
ମିଳିଲେ ଅନେକ ଦାନବ । ହରିଲେ ଇନ୍ଦ୍ରର ବିଭବ ।।୫୯ 
ସେ ଏବେ ହୋଇ ସ୍ଥାନଭ୍ରଷ୍ଟ । ଅନେକ ପାଉଅଛି କଷ୍ଟ ।।୬୦ 
ମୋ ତହୁଁ ଦୁଃଖୀ କେ ଶୟଳେ । କହିଲି ତୁମ୍ଭ ପାଦତଳେ ।।୬୧ 
ତୋର କୁମରେ ଭଲେ ଥିବେ । ମୋ ପୁତ୍ରେ ସ୍ଵସ୍ଥାନେ ରହିବେ ।।୬୨ 
ଏମନ୍ତ ଆଜ୍ଞା ମୋତେ କର । ତୁମ୍ଭେ ତ ବୁଦ୍ଧିରେ ଈଶ୍ଵର ।।୬୩ 
ଏମନ୍ତ ଅଦିତି ବଚନେ । କଶ୍ୟପ ବିଚାରନ୍ତି ମନେ ।।୬୪ 
ଦେଖ ଏ ବିଷ୍ଣୁମାୟା ବଳେ । ଜୀବର ବନ୍ଧନ ଶୟଳେ ।।୬୫ 
ପଞ୍ଚଭୌତିକ ଏ ଶରୀର । ଆତ୍ମା ନିର୍ଲେପ ନିରାକାର ।।୬୬ 
ଶରୀର ପତ୍ନୀ ପୁତ୍ର ଆଦି । ଏ ବିଷ୍ଣୁ ମାୟାରେ ସମ୍ପାଦି ।।୬୭ 
କେ ଏହା ଅନ୍ୟଥା କରିବ । ବ୍ରହ୍ମା ଶଙ୍କର ବାସୁଦେବ ।।୬୮ 
ପତ୍ନୀର ବଚନ ପ୍ରଶଂସି । କହନ୍ତି ପ୍ରଜାପତି ହସି ।।୬୯ 
ତୁ ଏବେ ମୋର ବୋଲ କର । ହରି ଚରଣ ମନେ ଧର ।।୭୦ 
ସେ ହରି ତୋର ମନଦୁଃଖ । ନିବାରି ଦେବେ ସ୍ଵର୍ଗସୁଖ ।।୭୧ 
ଆରତ ଜନ-ବନ୍ଧୁ ହରି । ସେ ପାରେ ଆରତ ନିବାରି ।।୭୨ 
ଯାର ଚରଣ ଆଶ୍ରେ କଲେ । ସଙ୍କଟୁ ତରେ ପ୍ରାଣୀ ଭଲେ ।।୭୩ 
ତାର ଚରଣେ ସେବା କର । ନିର୍ଭୟେ ମନଦୁଃଖୁଁ ତର ।।୭୪ 
କଶ୍ୟପ ମୁଖୁଁ ଏହା ଶୁଣି । ଅଦିତି କହେ ଯୋଡି ପାଣି ।।୭୫ 

ଅଦିତି ଉବାଚ 

ଭୋ ନାଥ କହ ବୁଦ୍ଧି ମୋତେ । ହରିଙ୍କି ସେବିବି କେମନ୍ତେ ।।୭୬ 
ଯେମନ୍ତେ ମୋର ମନୋରଥ । ସଫଳ କରେ ଜଗନ୍ନାଥ ।।୭୭ 
ପୁତ୍ର ବସିଣ ଇନ୍ଦ୍ରପଦେ । ଭୋ ନାଥ ନମେ ତୋର ପାଦେ।।୭୮ 
ଏମନ୍ତେ ପତ୍ନୀ-ବାକ୍ୟ ଶୁଣି । ବ୍ରହ୍ମାନନ୍ଦନ ମନେ ଗୁଣି ।।୭୯ 

କଶ୍ୟପ ଉବାଚ 

ବୋଲନ୍ତି ଶୁଣ ମୋ ଘରଣୀ । ହରିତୋଷଣ ସେବାବାଣୀ ।।୮୦ 
ଯେ ବ୍ରତେ ପ୍ରଭୁ ହୃଷୀକେଶ । ତୋହର ଉଦରେ ପ୍ରବେଶ ।।୮୧ 
ସେ ବିଷ୍ଣୁ ଦ୍ଵିଜ ଖର୍ବ ରୂପେ । ବଳିକି ଛଳି ଦାନକଳ୍ପେ ।।୮୨ 
ତୋର ପୁତ୍ରକୁ ସେ ରଖିବ । ତୁ ଏବେ ହରି ପାଦେ ସେବ ।।୮୩ 
ହରିତୋଷଣ ବ୍ରତ କର । ଏ ଦୁଃଖସାଗରୁ ନିସ୍ତର ।।୮୪ 
ଶୁଣ କହିବା ବେଦମତେ । ଏ ବ୍ରତ କରିବୁ ଯେମନ୍ତେ ।।୮୫ 
ଫାଲ୍ଗୁନ-ଶୁକ୍ଳପକ୍ଷ-ଯୁତେ । ଦ୍ଵାଦଶଦିନ ପୟେ ବ୍ରତେ ।।୮୬ 
ଅର୍ଚ୍ଚନ କରି ଭକ୍ତିବଳେ । ଶ୍ରୀକୃଷ୍ଣ ଚରଣ କମଳେ ।।୮୭ 
ସେବା କରିବ ଯେବାମତେ । ଶୁଣ କହିବା କଳ୍ପ ତୋତେ ।।୮୮ 
ପ୍ରାତହୁଁ ଅମାବାସ୍ୟା ଦିନ । ମନ୍ଦିରୁ ଗମିବ ବହନ ।।୮୯ 
ବରାହ ଦନ୍ତ ଖାତେ ଯାଇ । ମୃତ୍ତିକା ବାମ ହସ୍ତେ ଲଇଁ ।।୯୦ 
ଶୁଣ ମନ୍ତ୍ରିବ ଯେଉଁ ମନ୍ତ୍ରେ । ଅଙ୍ଗେ ଘେନିବ ଯେବା ତନ୍ତ୍ରେ ।।୯୧ 
ଭୋ ଦେବି ତୁ ଯେ ଅନ୍ତଃକାଳେ। ନିମଗ୍ନେ ଥିଲୁ ମହାଜଳେ ।।୯୨ 
ପାତାଳ-ଜଳ-ପଙ୍କେ ଥିଲୁ । ବରାହ-ଦଶନେ ଉଠିଲୁ ।।୯୩ 
ବରାହ-ଦନ୍ତ-ଅଗ୍ରବାସୀ । ତୁ ମୋର ହର ପାପରାଶି ।।୯୪ 
ଏମନ୍ତେ ମୃତ୍ତିକା ମନ୍ତ୍ରିବ । ଶରୀର- ସର୍ବାଙ୍ଗେ ଲେପିବ ।।୯୫
ସ୍ନାନ କରିବ ପ୍ରାତଃକାଳେ । ସୂର୍ଯ୍ୟ-ଉଦୟେ ଶୁଦ୍ଧଜଳେ ।।୯୬ 
ମାର୍ଜନା ସାରି ଶୁଦ୍ଧଗାତ୍ରେ । ସଂଯମ ଆତ୍ମା ଶୁଦ୍ଧଚିତ୍ତେ ।।୯୭ 
ମୂର୍ତ୍ତିରେ ଅଥବା ଅନଳେ । ସ୍ଥଣ୍ଡିଳେ ଆଦିତ୍ୟମଣ୍ଡଳେ ।।୯୮ 
ଜଳେ ଅଥବା ଗୋରୁଗାତ୍ରେ । ଅର୍ଚ୍ଚନା କରିବ ଏ ମତେ ।।୯୯ 
ଏମନ୍ତେ ପୂଜାସ୍ଥାନେ ଚିନ୍ତି । ଶୁଣ କରିବ ଯେବା ସ୍ତୁତି ।।୧୦୦ 
ନମସ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ମହାପୁରୁଷ ଶୁଦ୍ଧଧାମ ।।୧୦୧ 
ହେ ଭଗବତ ନମସ୍ତୁତେ । ସାକ୍ଷୀ ସ୍ଵରୂପ ଏ ଜଗତେ ।।୧୦୨ 
ସକଳ-ଭୂତର ନିବାସ । ନମସ୍ତେ ପ୍ରଧାନ ପୁରୁଷ ।।୧୦୩ 
ଚତୁର୍ବିଂଶତି-ଗୁଣ-ଜ୍ଞାତା । ଗୁଣ ସଂଖ୍ୟାନେ ହେତୁ କର୍ତ୍ତା ।।୧୦୪ 
ଦ୍ଵିଶିର ତ୍ରିଚରଣ ତୁହି । ଚରଇ ଶୃଙ୍ଗ ତନ୍ତୁ ଦେହୀ ।।୧୦୫ 
ସପତହସ୍ତ ଯଜ୍ଞରୂପୀ । ଆତ୍ମା ତୋ ତିନିବେଦ ବ୍ୟାପୀ ।।୧୦୬ 
ନମସ୍ତେ ଶିବ-ରୁଦ୍ରବର । ନମସ୍ତେ ସର୍ବ-ଶକ୍ତିଧର ।।୧୦୭ 
ସକଳ ବିଦ୍ୟା ଅଧିପତି । ସର୍ବଭୂତଙ୍କ ଆତ୍ମାଗତି ।।୧୦୮ 
ହିରଣ୍ୟଗର୍ଭ ନମୋନମ । ଜଗତ-ପ୍ରାଣ ଆତ୍ମାରାମ ।।୧୦୯ 
ଯୋଗ-ଐଶ୍ଵର୍ଯ୍ୟ ଯା ଶରୀର । ଯୋଗର ହେତୁ ଯୋଗଶ୍ଵେର ।।୧୧୦ 
ନମସ୍ତେ ଆଦିଦେବଦେବ । ନମସ୍ତେ ସଂସାର-ପ୍ରଭବ ।।୧୧୧ 
ନମସ୍ତେ ନର-ନାରାୟଣ । ନମସ୍ତେ ପରମ-କଲ୍ୟାଣ ।।୧୧୨ 
ନମୋ ମର୍କତ-ଶ୍ୟାମ-ଦେହ । ନମସ୍ତେ କମଳା-ଆଶ୍ରୟ ।।୧୧୩ 
ନମୋ ଗୋବିନ୍ଦ ପୀତବାସ । ନମସ୍ତେ ଭକତ-ବିଶ୍ଵାସ ।।୧୧୪ 
ନମସ୍ତେ ସର୍ବବରଦାତା । ନମସ୍ତେ ସର୍ବ ମାତାପିତା ।।୧୧୫ 
ଶରଣ ଜନେ ରକ୍ଷାକରୁ । ନମୋ ଭକତ-କଳ୍ପତରୁ ।।୧୧୬ 
ତୋ ପାଦରେଣୁ ଧରି ଶିରେ । ମୋକ୍ଷ-ସାଧନ ଯୋଗବଳେ ।।୧୧୭ 
ଯେ ପାଦପଦ୍ମେ ଭକ୍ତ ସେବେ । ଭାବେ ଖଟନ୍ତି ଦେବୀଦେବେ ।।୧୧୮ 
ତୋ ପାଦସରୋଜ-ସୁବାସେ । ଅଶେଷ-ଭବଭୟ ନାଶେ ।।୧୧୯ 
ଏମନ୍ତେ ଆବାହନ କରି । ନିଶ୍ଚଳଚିତ୍ତେ ଭାବଭରି ।।୧୨୦ 
ଏମନ୍ତେ ପାଦ୍ୟ ଅର୍ଘ୍ୟ ଆଦି । ଶ୍ରଦ୍ଧା-ଭକତିରେ ନିବେଦି ।।୧୨୧ 
ଅର୍ଚ୍ଚନା କରି ଗନ୍ଧମାଲ୍ୟେ । ପୂଜିବ ଆନନ୍ଦେ ନିଶ୍ଚଳେ ।।୧୨୨ 
ଉତ୍ତମ ବସ୍ତ୍ର-ଅଳଙ୍କାର । ସୁଗନ୍ଧ-ଧୂପ ମନୋହର ।।୧୨୩ 
ନୈବଦ୍ୟେ କରି ଷଡରସେ । ପୂଜିବ ପ୍ରପାନ-ପାୟସେ ।।୧୨୪ 
ଦଧି-ଶାକର-ମଧୁ-ଘୃତେ । ସୁଶାଳିଅନ୍ନ ଦୁଗ୍ଧଯୁତେ ।।୧୨୫ 
ନାନା ପ୍ରକାରେ ଭୋଗ ଦେଇ । ହୃଦେ ଭକତିଭାବ ବହି ।।୧୨୬ 
ଯେ ମନ୍ତ୍ର ଦ୍ଵାଦଶ ଅକ୍ଷର । ଜପିବ ଶହେଆଠ ବାର ।।୧୨୭ 
ହୋମ କରିବ ହୁତାଶନେ । ଉଚ୍ଚାରି ମୂଳମନ୍ତ୍ର ଧ୍ୟାନେ ।।୧୨୮ 
ଶ୍ରୋତ୍ରିୟ-ବ୍ରାହ୍ମଣ ବସାଇ । ସୁସ୍ଵାଦୁ ଅନ୍ନ ଭୋଗ ଦେଇ ।।୧୨୯ 
ବିପ୍ରକୁ ଦେଇ ଆଚମନ । ନିବେଦି ସୁମୁଖବାସନ ।।୧୩୦ 
ଅତିଥି ଅନ୍ଧ ରଙ୍କୀ ଦୁଃଖୀ । ତାଙ୍କୁ ଭୋଜନେ କରି ସୁଖୀ ।।୧୩୧ 
ତାହାଙ୍କୁ ଅନ୍ନଦାନ ଦେଇ । ସନ୍ତୋଷ ଚିତ୍ତେ ଆଜ୍ଞା ପାଇ ।।୧୩୨ 
ଅନ୍ନ ଭୁଞ୍ଜିବ ସାୟଂକାଳେ । ବାଳକ ପାଞ୍ଚ ସାତ ମେଳେ ।।୧୩୩ 
ରାତ୍ରେ ବଞ୍ଚିବ ବିଷ୍ଣୁଗୀତେ । ସଂଯତ-ବ୍ରହ୍ମଚାରୀ-ବ୍ରତେ ।।୧୩୪ 
ରାତ୍ର ଅନ୍ତରେ ପ୍ରାତଃକାଳେ । ସ୍ନାନ କରିବ ଶୁଦ୍ଧଜଳେ ।।୧୩୫ 
ଯଥାର୍ଥ ବିଧି ସମଚିତ୍ତେ । ସୁଗନ୍ଧଜଳ ଦୁଗ୍ଧଯୁତେ ।।୧୩୬ 
ସ୍ନାନ କରାଇ ଦେବମୂର୍ତ୍ତି । ପୟ-ଭକ୍ଷଣେ ପୟୋବ୍ରତୀ ।।୧୩୭ 
ପୂର୍ବର ପ୍ରାୟ ହୋମକରି । ବିପ୍ରମାନଙ୍କୁ ଭୋଜ୍ୟେ ବରି ।।୧୩୮ 
ଦ୍ଵାଦଶ ଦିନ ଏହିମତେ । ବଞ୍ଚିବ ଶୁଚି ପୟୋବ୍ରତେ ।।୧୩୯ 
ଏମନ୍ତ ହରି-ଆରାଧନେ । ହୋମାଦି ବ୍ରାହ୍ମଣ ଭୋଜନେ ।।୧୪୦ 
ପ୍ରତୀପଦିନୁ ଏ ଅଭ୍ୟାସି । ଯାବତ-ଶୁକ୍ଳ-ତ୍ରୟୋଦଶୀ ।।୧୪୧ 
ତ୍ରିକାଳେ କରିବ ସ୍ନାହାନ । ରଜନୀ ଧରଣୀ ଶୟନ ।।୧୪୨ 
ଅସାଧୁ-ଆଳାପ ତେଜିବ । ନିନ୍ଦିତଭୋଗ ନ କରିବ ।।୧୪୩ 
ହିଂସା ତେଜିବ ସର୍ବଭୂତେ । ବିଷ୍ଣୁ-ଆଶ୍ରୟ କରି ନିତ୍ୟେ ।।୧୪୪ 
ଏମନ୍ତେ ତ୍ରୟୋଦଶୀ ଦିନ । ବିଷ୍ଣୁଙ୍କୁ କରାଇ ସ୍ନାହାନ ।।୧୪୫
ଶାସ୍ତ୍ର-ପ୍ରମାଣେ ପଞ୍ଚାମୃତେ । କରିବ ବେଦବିଧି-ମତେ ।।୧୪୬ 
ପୂଜା କରିବ ଶୁଦ୍ଧଚିତ୍ତେ । ସମ୍ଭାର ଶକ୍ତି-ଅନୁମତେ ।।୧୪୭ 
ଶ୍ରୀହରି ରୂପ ଧ୍ୟାନେ ଧରି । ଅନଳେ ମନ୍ତ୍ରେ ହୋମ କରି ।।୧୪୮ 
ପାୟସ ଚରୁ ପଞ୍ଚାମୃତେ । ମନ୍ତ୍ର ଉଚ୍ଚାରି ଶୁଦ୍ଧଚିତ୍ତେ ।।୧୪୯ 
ନାନା ପ୍ରକାରେ ନଇବଦ୍ୟେ । କଟୁ ମଧୁର ଆଦି ସ୍ଵାଦ ।।୧୫୦ 
ନିବେଦି ବିଷ୍ଣୁ-ପ୍ରୀତିଅର୍ଥେ । ପୂଜା କରିବ ନାନାମତେ ।।୧୫୧ 
ଅଗ୍ନିପୂଜନ କର୍ମ ସାରି । ଗୁରୁ-ଆଚାର୍ଯ୍ୟ ପାଦ ଧରି ।।୧୫୨ 
ଧନ-ବସନ-ଅଳଙ୍କାର । ଯେବା ଦକ୍ଷିଣା ବ୍ରତସାର ।।୧୫୩ 
ଋତ୍ଵିଜଜନ ମନ ତୋଷି । ଦୁଃଖୀ-ଦରିଦ୍ରଙ୍କୁ ଆଶ୍ଵାସି ।।୧୫୪ 
ଭୋଜନେ ତୋଷି ସର୍ବପ୍ରାଣୀ । ଯେଣେ ସନ୍ତୋଷ ଚକ୍ରପାଣି ।।୧୫୫ 
ସକଳ ଜ୍ଞାତି-ବନ୍ଧୁମେଳେ । ଭୋଜନ ସାରି ସାୟଂକାଳେ ।।୧୫୬ 
ସୁବାଦ୍ୟ-ନୃତ୍ୟ-ଗୀତସ୍ଵରେ । ଉତ୍ସବ କରିବ ମନ୍ଦିରେ ।।୧୫୭ 
ଏମନ୍ତେ ପୟୋବ୍ରତ କରି । ଯେବା ଜଗତେ ନରନାରୀ ।।୧୫୮ 
ମନୋବାିତ ସେ ଲଭନ୍ତି । ଅନ୍ତେ ବିଷ୍ଣୁମାୟା ତରନ୍ତି ।।୧୫୯ 
ଏ ବ୍ରତ ବ୍ରହ୍ମାମୁଖୁଁ ପୂର୍ବେ । ମୁହିଁ ଯେ ଶୁଣିଛି ପ୍ରସ୍ତାବେ ।।୧୬୦ 
ତୁ ଯେଣୁ ମୋହର ଭାବିନୀ । ତେଣୁ କହିଲି ଭାବଘେନି ।।୧୬୧ 
ଏହା ତୁ ଶୁଦ୍ଧଚିତ୍ତେ ଧର । ଏ ବ୍ରତ ସର୍ବ ଯଜ୍ଞସାର ।।୧୬୨ 
ହରି-ସନ୍ତୋଷେ ବ୍ରତ କର । ଦୁଗର୍ମ-ସଙ୍କଟୁ ଉଦ୍ଧର ।।୧୬୩ 
ସର୍ବଭୂତଙ୍କ ପୂଜା ଏହି । ଦାନ-ଯଜ୍ଞାଦି ଯେତେ ଧ୍ୟାୟି ।।୧୬୪ 
ଏ ବ୍ରତେ ଈଶ୍ଵର-ଅର୍ପଣ । ଚତୁରବର୍ଗର କାରଣ ।।୧୬୫ 
ଯମ-ନିୟମ ଏଣେ ସାଧି । ଏ ଧର୍ମେ ବିଷ୍ଣୁଙ୍କୁ ସମ୍ପାଦି ।।୧୬୬ 
ତୁ ଏହା ଏକମନେ ଧର । ହରି-ସନ୍ତୋଷେ ବ୍ରତ କର ।।୧୬୭ 
ତୋର ବାିତ ହରି ଦେବେ । ଦେବଙ୍କୁ ନିଶ୍ଚିନ୍ତେ ରଖିବେ ।। ୧୬୮ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଅଦିତି ଶୁଣି ପୟୋବ୍ରତ ।।୧୬୯ 
ଚିତ୍ତେ ଚିନ୍ତିଲା ଭଗବାନ । ସୁଜନେ ଏଣେ କର ଧ୍ୟାନ ।।୧୭୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ଅଦିତି-ପୟୋବ୍ରତ-କଥନଂ ନାମ ପଞ୍ଚଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୮.୧୬', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଷୋଡଶ ଅଧ୍ୟାୟ 

ଶ୍ରୀକୃଷ୍ଣେ ଚିନ୍ତି ମନେମନ । କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ ।।୧ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନୃପମଣି । କଶ୍ୟପ ମୁଖୁଁ ଏହାଶୁଣି ।।୨ 
ଅଦିତି କଳ୍ପି ଅନ୍ତର୍ଗତେ । ବିଧିପୂର୍ବକ ପୟୋବ୍ରତେ ।।୩ 
ଦ୍ଵାଦଶ ଦିନ ବିଧିମତେ । ସଂଯମେ ରହିଲା ଯୁଗତେ ।।୪ 
ଏକାଗ୍ରଚିତ୍ତେ ହରିପାଦେ । ସେବା କଳ୍ପିଲା ଅପ୍ରମାଦେ ।।୫ 
ସୁଦୃଢ଼ ମନ ବୁଦ୍ଧିବଳେ । ଇନ୍ଦ୍ରିଙ୍କି ନିରୋଧି ନିଶ୍ଚଳେ ।।୬ 
ଏକାନ୍ତଚିତ୍ତେ ହରିପାଦେ । ଧ୍ୟାନ ସମ୍ପାଦି ଅପ୍ରମାଦେ ।।୭ 
ଦ୍ଵାଦଶଦିନ ପୟୋବ୍ରତ । ବିଷ୍ଣୁ ସେବିଲା ଅବିରତେ ।।୮ 
ଅଦିତି ପୟୋବ୍ରତ ତୋଷେ । ବିଷ୍ଣୁ ମିଳିଲେ ତାର ପାଶେ ।।୯ 
ଶରୀର କାନ୍ତି ନୀଳଘନ । ପୀତବସନ ପରିଧାନ ।।୧୦ 
ଆଜାନୁଲମ୍ବେ ଚାରିଭୁଜେ । ଗଦାବ୍ଜ-ଶଙ୍ଖ-ଚକ୍ର ସାଜେ ।।୧୧ 
ସମୀପେ ବିଷ୍ଣୁ ରୂପ ଦେଖି । ଉନ୍ମୀଳ କଲା ବେନି ଆଖି ।।୧୨ 
ଉଠିଲା ଅଶ୍ରୁ ଗଦଗଦେ । ଶିର ନିବେଶି ପଦ୍ମପାଦେ ।।୧୩ 
ଭୂମିରେ ଦଣ୍ଡବତେ ଶୋଇ । କରଅଞ୍ଜଳି ଶିରେ ଦେଇ ।।୧୪ 
ଆନନ୍ଦ-ସାଗରେ ବୁଡିଲା । ନିଜ ଶରୀର ପାସୋରିଲା ।।୧୫ 
ଶରୀର କମ୍ପିଲା ବିକଳେ । କଣ୍ଠ କୁଣ୍ଠିତ ଅଶ୍ରୁଜଳେ ।।୧୬ 
ବଦନୁ ବଚନ ନ ସ୍ଫୁରେ । ପ୍ରାଣ ହୋଇଲା କଣ୍ଠଦ୍ଵାରେ ।।୧୭ 
ଚକୋର ଚନ୍ଦ୍ର ଦେଖି ଯେହ୍ନେ । ଅମୃତ ପିଅଇ ଲୋଚନେ ।।୧୮ 
ମନ ନିବେଶି କୃଷ୍ଣପାଦେ । ଆନନ୍ଦେ ଶୋକ ଗଦଗଦେ ।।୧୯ 
ବୋଲଇ ବିଷ୍ଣୁମୁଖ ଚାହିଁ । ସାନନ୍ଦେ ଶିରେ କର ଦେଇ ।।୩୦

ଅଦିତି ଉବାଚ 

ହେ ଯଜ୍ଞେଶ୍ଵର ଜଗନ୍ନାଥ । ତୋର ଚରଣେ ସର୍ବତୀର୍ଥ ।।୨୧ 
ସର୍ବମଙ୍ଗଳ ତୋର ନାମ । ରୂପ-ଅରୂପ ଅନୁପମ ।।୨୨ 
ଶରଣାଗତ ଦୁଃଖ ହର । ତୁ ନାଥ କରୁଣାସାଗର ।।୨୩ 
କରୁଣାକର ବିଶ୍ଵବ୍ୟାପୀ । ବିଶ୍ଵଭାବନ ବିଶ୍ଵରୂପୀ ।।୨୪ 
ସ୍ଥିତି ଉପିତ୍ତି ସଂହାରଣ । ତୁ ନାଥ ପରମକାରଣ ।।୨୫ 
ଆୟୁ ସମ୍ପଦ ବୁଦ୍ଧି ଜ୍ଞାନ । ତୋର ସନ୍ତୋଷେ ପାନ୍ତି ଜନ ।।୨୬ 
କୈବଲ୍ୟ-ପ୍ରାପ୍ତ ତୋ ସନ୍ତୋଷେ । ଅନ୍ତେ ପରମପଦେ ମିଶେ ।।୨୭ 
ଭୋ ନାଥ ତୋର ଶ୍ରୀଚରଣ । ଯେ ପ୍ରାଣୀ ପଶନ୍ତି ଶରଣ ।।୨୮ 
ସେ ସର୍ବ ଦୁର୍ଗତି ତରନ୍ତି । ଜନ୍ମ-ମରଣୁଁ ନିସ୍ତରନ୍ତି ।।୨୯ 
ଭୋ ନାଥ ପ୍ରଭୁ ଆଦିମୂଳ । ଶୁଣିମା ମୋହର ବିକଳ ।।୩୦ 
ଦୁଃଖେ କୁଣ୍ଠିତ ମୋର ପ୍ରାଣ । ପଶିଲି ତୋ ପାଦେ ଶରଣ ।।୩୧ 
ପୁତ୍ରେ ନ ରହି ସ୍ଵର୍ଗପୁରେ । ଲୁଚିଲେ ବନ-ଗିରି-ଘୋରେ ।।୩୨ 
ସର୍ବ ଦାନବ ସଙ୍ଗେ ମିଳି । ବସିଲା ଇନ୍ଦ୍ରାସନେ ବଳି ।।୩୩ 
ଶୁକ୍ରର ଯଜ୍ଞତେଜ ବଳେ । ଭୟେ ଭାଜିଲେ ଦିଗପାଳେ ।।୩୪ 
ଇନ୍ଦ୍ର ହୋଇଲା ଅରକ୍ଷିତ । ତ୍ରାହି କରିବ ଜଗନ୍ନାଥ ।।୩୫ 
ମୋର ପୁତ୍ରଙ୍କୁ ରକ୍ଷାକର । ଭୋ ନାଥ ଶରଣ ତୋହର ।।୩୬ 
ସପତ୍ନୀ ଦୁଃଖ କି ନ ଜାଣୁ । ତୁ ନାଥ ଅନ୍ତର୍ଯ୍ୟାମୀ ଯେଣୁ ।।୩୭ 

ଶୁକ ଉବାଚ 

ଶୁଣିଣ ଅଦିତି-ବଚନ । ପ୍ରସନ୍ନେ କମଳଲୋଚନ ।।୩୮ 
ଅଦିତି ବଦନକୁ ଚାହିଁ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୩୯ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ଅଦିତି ଦେବମାତ । ଜାଣଇଁ ତୋର ମନୋରଥ ।।୪୦ 
ବଳି ଯେ ବଳେ ସ୍ଵର୍ଗ ନେଲା । ବିକଳେ ଇନ୍ଦ୍ର ପଳାଇଲା ।।୪୧ 
ତାର ସଙ୍ଗତେ ଦେବଗଣେ । ପଶିଲେ ଗିରି-ଘୋରବନେ ।।୪୨ 
ଏବେ ସେ ଆସି ସ୍ଵର୍ଗପୁରେ । ଶତ୍ରୁକୁ ଜିଣି ରଣଘୋରେ ।।୪୩ 
ସ୍ଵର୍ଗେ ସେ ବସିବ ନିଶ୍ଚିନ୍ତେ । ତୁ ଏହା କଳ୍ପଅଛୁ ଚିତ୍ତେ ।।୪୪ 
ସମରେ ଅସୁର-ମରଣେ । କାନ୍ଦିବେ ତାଙ୍କ ବଧୂଗଣେ ।।୪୫ 
ସ୍ଵାମୀ-ମରଣେ ଅତି ଦୁଃଖୀ । ତୁ ତାହା ଦେଖି ହେବୁ ସୁଖୀ ।।୪୬ 
ସ୍ଵର୍ଗେ ବସିବ ଇନ୍ଦ୍ର ତୋର । ସଙ୍ଗତେ ଘେନି ସର୍ବ ସୁର ।।୪୭ 
ସକଳ ସମ୍ପଦ ମିଳିବ । ତ୍ରିଲୋକ ନିଶ୍ଚିନ୍ତେ ପାଳିବ ।।୪୮ 
ଏମନ୍ତ ଚିତ୍ତେ କଳ୍ପୁ ତୁହି । ଶୁଣ କହଇ ଯାହା ମୁହିଁ ।।୪୯ 
ଅସୁରେ ଯାଇ ସ୍ଵର୍ଗପୁର । ବଳେ ହୋଇଲେ ବଳୀୟାର ।।୫୦ 
ବଳି ସଙ୍ଗତେ ଘୋରରଣେ । କାହିଁ ଜିଣିବେ ଦେବଗଣେ ।।୫୧ 
ଏକଥା ଭଲେ ମୁଁ ଜାଣଇଁ । ତୋର ପୁତ୍ରଙ୍କୁ ଭୟ ନାହିଁ ।।୫୨ 
ଯେମନ୍ତେ ତୋହର କୁମରେ । ସୁଖେ ବସିବେ ସ୍ଵର୍ଗପୁରେ ।।୫୩ 
ତୁ ଯେ ମୋହର ପାଦଗତେ । ସେବିଲୁ ପୟୋବ୍ରତ ମତେ ।।୫୪ 
ଏ କଥା ଅନ୍ୟଥା ନୋହିବ । ଏହା ଜାଣନ୍ତି ବ୍ରହ୍ମାଶିବ ।।୫୫ 
ବ୍ରତେ ତୁ ତୋଷିଅଛୁ ମୋତେ । ଇନ୍ଦ୍ର-ସମ୍ପଦ ରକ୍ଷା ଅର୍ଥେ ।।୫୬ 
ମୋହର ସେବା-ବ୍ରତ ଫଳ । କେବେହେଁ ନୁହଁଇ ବିଫଳ ।।୫୭ 
ମୁଁ ନିଜ-ଅଂଶେ ତୋର ଗର୍ଭେ । ଜନ୍ମିବି ପୟୋବ୍ରତ-ଭାବେ ।।୫୮ 
ଏ ବ୍ରତ ମହିମା ଏମନ୍ତ । ଅବଶ୍ୟ ମୋତେ ଲଭେ ସୁତ ।।୫୯ 
ତୋର ପୁତ୍ରଙ୍କୁ ମୁଁ ରଖିବି । ଶତ୍ରୁଙ୍କ ଭୟ ନିବାରିବି ।।୬୦ 
ନିଶ୍ଚେ ରଖିବି ଦେବକୁଳ । ତୁ ସ୍ଵାମୀ ସଙ୍ଗେ କର ମେଳ ।।୬୧ 
ଏ ବ୍ରତଫଳ ଯେବେ ପାଇ । ବିଶ୍ଵାସେ ପରକୁ ନ କହି ।।୬୨ 
ସର୍ବସମ୍ପଦ ଲଭ ତୁହି । ଦେବମାତାଙ୍କୁ ଏତେ କହି ।।୬୩ 
ତକ୍ଷଣେ ହୋଇଲେ ଅନ୍ତର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ।।୬୪ 
ଏମନ୍ତ ବିଷ୍ଣୁର ବଚନ । ଶୁଣି ଅଦିତି ତୋଷମନ ।।୬୫ 
ଆନନ୍ଦେ ପ୍ରଭୁ ହୃଷୀକେଶ । କଶ୍ୟପ-ଶରୀରେ ପ୍ରବେଶ ।।୬୬ 
ବିଷ୍ଣୁର ତେଜେ ବ୍ରହ୍ମଋଷି । ଉଦୟ-ରବି ପ୍ରାୟ ଦିଶି ।।୬୭
ଅମରଗୁରୁ-ଲଗ୍ନ ବେଳେ । ଉଚ୍ଚେ ଅଛନ୍ତି ଗ୍ରହବଳେ ।।୬୮ 
ମୁହୂର୍ତ୍ତ ନାମ ଅଭିଜିତ । ପତିକ-କାମିନୀ ଏକ ଯୁକ୍ତ ।।୬୯ 
ରତି ଆନନ୍ଦେ ରଜ-ବୀର୍ଯ୍ୟେ । ଗର୍ଭ-ସଞ୍ଚାର ଅତି ତେଜେ ।।୭୦ 
ଦାରୁ-ସଂଯୋଗେ ଅଗ୍ନି ଯେହ୍ନେ । ତେଜ ପ୍ରକାଶେ ଅନୁଦିନେ ।।୭୧ 
ଅଦିତି ବିଷ୍ଣୁ ଗର୍ଭେ ଧରି । ଶଶାଙ୍କ ପ୍ରାୟେ ମନୋହାରୀ ।।୭୨ 
ଦିଶଇ ଅତି ରୂପକାନ୍ତି । ବିଜୁଳି ଯେହ୍ନେ ଝଟକନ୍ତି ।।୭୩ 
ଦିନକୁ ଦିନ ଶୁଭ୍ରଜ୍ୟୋତି । ଯହିଁ ବିଜୟେ ବିଷ୍ଣୁମୂର୍ତ୍ତି ।।୭୪ 
ଅଦିତି-ଗର୍ଭର ସଞ୍ଚାର । ଜାଣିଲେ ପ୍ରଭୁ ବେଦବର ।।୭୫ 
ରଜନୀ-ଅର୍ଦ୍ଧକାଳେ ଆସି । ଅଦିତି ନିଦ୍ରାସ୍ଥାନେ ବସି ।।୭୬ 
ଗର୍ଭକୁ ଚାହିଁ ପ୍ରଜାପତି । ଆନନ୍ଦେ କଲେ ଦିବ୍ୟସ୍ତୁତି ।।୭୭ 

ବ୍ରହ୍ମା ଉବାଚ 

ଜୟ ଅନନ୍ତ ଉରୁକ୍ରମ । ନମସ୍ତେ ପ୍ରଭୁ ତି୍ରିବିକ୍ରମ ।।୭୮ 
ନମୋ ବ୍ରହ୍ମଣ୍ୟ ଭାଗବତ । ନମସ୍ତେ ତ୍ରିଗୁଣ ଅଜିତ ।।୭୯ 
ନମସ୍ତେ ବିଶ୍ଵଗର୍ଭ-ରୂପୀ । ନମସ୍ତେ ତ୍ରୟବେଦବ୍ୟାପୀ ।।୮୦ 
ତ୍ରିନାଭ ତ୍ରିପୃଷ୍ଠ ତୋ ନାମ । ଶିପିବିଷ୍ଟ ଯେ ତୋର ଧାମ ।।୮୧ 
ଏ ସୃଷ୍ଟି ଆଦ୍ୟ-ମଧ୍ୟ-ଅନ୍ତେ । ତୁ ନାଥ ବିହରୁ ନିଶ୍ଚିନ୍ତେ ।।୮୨ 
ତୁ ସେ ଅନନ୍ତ-ଶକ୍ତିଧର । ମନ-ବଚନେ ଅଗୋଚର ।।୮୩ 
ତୁ କାଳରୂପେ ଏ ଜଗତ । ସୃଷ୍ଟି ପାଳନ କର ଅନ୍ତ ।।୮୪ 
ତୃଣ ଯେସନେ ଜଳସ୍ରୋତେ । ପଶେ ଜଳଧି ଗର୍ଭଗତେ ।।୮୫ 
ଏ ସୃଷ୍ଟି ସଂହରୁ ତେମନ୍ତେ । ଅନନ୍ତଶୟନେ ନିଶ୍ଚିନ୍ତେ ।।୮୬ 
ସ୍ଥାବର ଆଦି ଜନ୍ତୁ ଚାରି । ତୁ ବସୁ ଆତ୍ମାରୂପ ଧରି ।।୮୭ 
ତୋର ମାୟାର ବଳେ ଜନେ । ତୋ ରୂପ ଜାଣିବେ କେସନେ ।।୮୮ 
ଜନ୍ତୁଙ୍କ ବାହ୍ୟ-ଅଭ୍ୟନ୍ତରେ । ତୋ ତହୁଁ କେବା ଅଛି ପରେ ।।୮୯ 
ଜଳେ ପଡନ୍ତି ଯେତେ ପ୍ରାଣୀ । ଯେବେ ନ ଲଭନ୍ତି ତରଣୀ ।।୯୦ 
ସେ କାହିଁ ଜଳଧି ତରିବେ । ଯେ ନ ପଶନ୍ତି ତୋର ଭାବେ ।।୯୧ 
ଏମନ୍ତେ କରି ଦିବ୍ୟସ୍ତୁତି । ନିଜ ଭୁବନେ ପ୍ରଜାପତି ।।୯୨ 
ଆନନ୍ଦମନେ ବିଜେ କଲା । ଶୁଣ ରାଜନ ବିଷ୍ଣୁଲୀଳା ।।୯୩ 
ବାମନ ରୂପ ଧରି ଭାବେ । ବିଷ୍ଣୁ ଯେ ବଳି କି ଛଳିବେ ।।୯୪ 
ଏ ବାଣୀ ଏକମନେ ଶୁଣି । ନିସ୍ତର ଭବ ତରଙ୍ଗିଣୀ ।।୯୫ 
ସଂସାର ଅନ୍ଧକୂପେ ଥାଇ । ଏ ବିନୁ ଉପାୟ ତ ନାହିଁ ।।୯୬ 
କହିଲା ଦାସ ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୯୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ବାମନ ପ୍ରାଦୁର୍ଭାବ ଷୋଡଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତଦଶ ଅଧ୍ୟାୟ - ୮.୧୭', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ସପ୍ତଦଶ ଅଧ୍ୟାୟ 

ଶ୍ରୀକୃଷ୍ଣ ଚିନ୍ତି ରାଜା ଚାହିଁ । ଶୁକ କହନ୍ତି ଭାବବହି ।।୧ 

ଶୁକ ଉବାଚ 

ଶୁଣ ଅଭିମନ୍ୟୁନନ୍ଦନ । ଯେମନ୍ତେ ଜନ୍ମିଲେ ବାମନ ।।୨ 
ଅଦିତି ପୟୋବ୍ରତ ଫଳେ । ବିଷ୍ଣୁ ଜନ୍ମିଲେ ତାର କୋଳେ ।।୩ 
ତାଙ୍କ ଚରିତ ଶୁଣ ଏବେ । ଯେ ରୂପେ ବଳିକି ଛଳିବେ ।।୪ 
ବ୍ରହ୍ମାର ସ୍ତୁତି ଶୁଣି ତୋଷେ । ସେ ହରି ପରମ-ହରଷେ ।।୫ 
ଅମୃତବେଳେ ସୁଶରୀରେ । ହେଲେ ବାମନ ଅବତାରେ ।।୬ 
ଗଗନେ ଯେହ୍ନେ ଦିନକର । ବାମନ ଉଦରୁ ବାହାର ।।୭ 
ଅଦିତି ତହୁଁ ଭୂମିଗତେ । ବାମନ ଦେଖିଲେ ଅଗ୍ରତେ ।।୮ 
ନୀଳନୀରଦ ତନୁ ବର୍ଣ୍ଣ । ପ୍ରକାଶ କମଳଲୋଚନ ।।୯ 
ଆଜାନୁ ଲମ୍ବେ ଭୁଜ ଚାରି । ଶଙ୍ଖାବ୍ଜ ଗଦା ଚକ୍ର ଧରି ।।୧୦ 
ପୀତବସନ କଟୀଭାଗେ । ତଡିତ ଯେହ୍ନେ ନୀଳ ମେଘେ ।।୧୧ 
ରତ୍ନକୁଣ୍ଡଳ କର୍ଣ୍ଣଯୁଗେ । ଶ୍ରୀବସ୍ତ୍ରଚିହ୍ନ ହୃଦଭାଗେ ।।୧୨ 
ଊରେ ଲମ୍ବଇ ବନମାଳ । ସୁନ୍ଦର ଅଳକା କପୋଳ ।।୧୩ 
ମଣିମୁକୁଟ ଶିରେ ସାଜେ । ରତ୍ନମେଖଳା କଟି ମାଝେ ।।୧୪
ନୂପୁର କଙ୍କଣ ବିରାଜେ । ତେଜେ ଅନଙ୍ଗ-ରୂପ ଗଞ୍ଜେ ।।୧୫ 
କଣ୍ଠେ ଶ୍ରୀକଉସ୍ତୁଭ ମଣି । ଅମୂଲ୍ୟ ରତ୍ନ ସୁଖଞ୍ଜଣି ।।୧୬ 
ପ୍ରସନ୍ନ ଦଶଦିଗ ଦିଶେ । ସଲିଳେ କମଳ ପ୍ରକାଶେ ।।୧୭ 
ଜଳଧି ଉଛୁଳେ ଉଲ୍ଲୋଳେ । କାନନେ ନାନାପୁଷ୍ପ ଲୋଳେ ।।୧୮ 
ଋତୁ ବହଇ ଗୁଣମତେ । ପ୍ରସରେ ଶରଦ ବସନ୍ତେ ।।୧୯ 
ସୁଗନ୍ଧ ପବନେ ଆମୋଦ । ଗଗନେ ମଙ୍ଗଳ-ଶବଦ ।।୨୦ 
ବ୍ରାହ୍ମଣଗଣେ ବେଦନାଦେ । ଅନଳ ପୂଜନ୍ତି ସମିଧେ ।।୨୧ 
ଗୋ ବିପ୍ର ଦେବ ଭୂ ପର୍ବତ । ଆକାଶ ହେଲେ ପ୍ରଫୁଲ୍ଲିତ ।।୨୨ 
ଭାଦ୍ରବ ମାସ ଶୁକ୍ଳପକ୍ଷେ । ଦ୍ଵାଦଶୀ ଶ୍ରବଣା ଯେ ଋକ୍ଷେ ।।୨୩ 
ମୁହୂର୍ତ୍ତ ନାମ ଅଭିଜିତ । ଗ୍ରହ ନକ୍ଷତ୍ର ସୁପ୍ରଶସ୍ତ ।।୨୪ 
ସର୍ବ ନକ୍ଷତ୍ର ତାରାଗଣେ । ପ୍ରଶସ୍ତ ମଙ୍ଗଳ ଦକ୍ଷିଣେ ।।୨୫ 
ବିଜୟାଯୋଗର ମଧ୍ୟାହ୍ନେ । ଶଙ୍ଖଦୁନ୍ଦୁଭି ବାଦ୍ୟସ୍ଵନେ ।।୨୬ 
ମୃଦଙ୍ଗ ପହ ସମାନେ । ଶୁଭନ୍ତି ଭେରୀନାଦ ସ୍ଵନେ ।।୨୭ 
ବାଜନ୍ତି ଗୋମୁଖ ଆନକ । ପଣବ ତୂରୀ ଯେ ଅନେକ ।।୨୮ 
ଗୀତ ବିନୋଦ ନୃତ୍ୟଗୋଳ । ଦିଗ ଉଛୁଳନ୍ତି ତୁମୁଳ ।।୨୯ 
ନାଚନ୍ତି ଅପସରାବୃନ୍ଦ । ଗନ୍ଧର୍ବେ ତାଳ ଯନ୍ତ୍ରବାଦ୍ୟ ।।୩୦ 
ଦେବତା-ପିତୃ-ମୁନିଗଣେ । ଅଗ୍ନି ସହିତେ ଜଣେ ଜଣେ ।।୩୧ 
ସ୍ତବନ୍ତି ସିଦ୍ଧ-ବିଦ୍ୟାଧରେ । ତୁଲେ କିଂପୁରୁଷ-କିନ୍ନରେ ।।୩୨ 
ଚାରଣ ଯକ୍ଷ ରକ୍ଷ ଆଦି । ପିଶାଚ ଗୁହ୍ୟକ ପ୍ରସିଦ୍ଧି ।।୩୩ 
ସ୍ତୁତି-ବଚନେ ଗୀତସ୍ଵରେ । ପୁଷ୍ପ ବର୍ଷନ୍ତି ନିରନ୍ତରେ । ୩୪ 
ଅଦିିତି ପରେ ପୁଷ୍ପବୃଷ୍ଟି । ଯେଣେ ଖଣ୍ଡିବ ଜନ୍ମରିଷ୍ଟି ।।୩୫ 
ଅଦିତି ନିଜ ପୁତ୍ର ଦେଖି । ନିର୍ମଳ କଲା ବେନିଆଖି ।।୩୬ 
ଶ୍ରୀହରି ନିଜ ଯୋଗତେଜେ । ଜନ୍ମିଲେ କଶ୍ୟପର ବୀର୍ଯ୍ୟେ ।।୩୭ 
କଶ୍ୟପ ଜୟ ଜୟ ବାଣୀ । ମଙ୍ଗଳ ବେଦବାକ୍ୟ ଭଣି ।।୩୮ 
ତକ୍ଷଣେ ପ୍ରଭୁ ଭଗବାନ । ରୂପ ପ୍ରକାଶିଲେ ବାମନ ।।୩୯ 
ଦେଖିଲେ ସର୍ବଦିଗପାଳେ । ଦେବୀ ଦେବତା ଅନ୍ତରାଳେ ।।୪୦ 
ବଟୁ ବାମନ ରୂପ ଦେଖି । ମୁନିଏ ଆଶ୍ରମ ଉପକ୍ଷେି ।।୪୧ 
କଶ୍ୟପ-ଆଶ୍ରମେ ମିଳିଲେ । ଜୟମଙ୍ଗଳ ସ୍ତୁତି କଲେ ।।୪୨ 
ବିଧାତା ଆଦି ମୁନି ତୁଲେ । ପୁତ୍ରର ଜାତକର୍ମ କଲେ ।।୪୩ 
ବାମନ-ଉପନୟ ଦେଖି । ସବିତା ଗଗନ ଉପକ୍ଷେି ।।୪୪ 
ସାବିତ୍ରୀମନ୍ତ୍ର କର୍ଣ୍ଣେ କହେ । ଯେଣେ ସବିତା ତେଜ ବହେ ।।୪୫ 
ଗୁରୁ ପଇତା ଦେଲେ କନ୍ଧେ । କଶ୍ୟପ ମେଖଳା ଆନନ୍ଦେ ।।୪୬ 
ଅବନୀ କୃଷ୍ଣାଜିନ ଦେଲା । ଶଶାଙ୍କ ଦଣ୍ଡ ସମର୍ପିଲା ।।୪୭ 
ଅଦିତି ଦେଲା କଉପୀନ । ଆକାଶ କଲା ଛତ୍ର ଦାନ ।।୪୮ 
ମୁନିଏ କରେ ଦେଲେ ଦର୍ଭ । କମଣ୍ଡଳୁ ଯେ ବେଦଗର୍ଭ ।।୪୯ 
ଶାରଦା ଦେଲେ ଅକ୍ଷମାଳା । ଯେମନ୍ତେ ବୁଦ୍ଧି ଅନର୍ଗଳା ।।୫୦ 
କୁବେର ରାଜା ଶୁଦ୍ଧଚିତ୍ତେ । ଭିକ୍ଷାପାତ୍ରେକ ଦେଲା ହସ୍ତେ ।।୫୧ 
ଅମ୍ବିକା ଭିକ୍ଷା ଦେଲେ ଆଣି । ସଙ୍ଗତେ ବିପ୍ରଗଣ ଘେନି ।।୫୨ 
ମୁନିଏ ବ୍ରହ୍ମତେଜ ଦେଲେ । ସ୍ତୁତିବଚନେ ତୋଷ କଲେ ।।୫୩ 
କଶ୍ୟପ ହୋମ କରାଇଲେ । ବିଧାତା ପୁରୁଷର ବୋଲେ ।।୫୪ 
ଏମନ୍ତେ ବିପ୍ରରୂପ ଧରି । ପୂର୍ଣ୍ଣ ଆହୁତି ହୋମ କରି ।।୫୫ 
ତେଣେ ଶୁକ୍ର ଯେ ଯଜ୍ଞବିଧି । ବଳିର ଶତେ ଅଶ୍ଵମେଧି ।।୫୬ 
କରାଏ ନିଜ ମନ୍ତ୍ରବଳେ । ଅମରେ ସ୍ଥାପିବ ନିଶ୍ଚଳେ ।।୫୭ 
ସେ କଥା ଜାଣି ଭଗବାନ । ଯେ ରୂପ ଅଦ୍ଭୁତ ବାମନ ।।୫୮ 
ବଳି-ଭୁବନକୁ ଗମନ୍ତେ । ଭୂମି କମ୍ପଇ ପାଦଘାତେ ।।୫୯ 
ନର୍ମଦା ନଦୀର ଉତ୍ତରେ । ଭୃଗୁକଚ୍ଛେ ଯେ ବିପ୍ରବରେ ।।୬୦ 
ବଳିକି ଯଜନମାନେ ବରି । ମିଳି ଭୃଗୁଙ୍କୁ ଆଗ କରି ।।୬୧ 
ଯଜ୍ଞ କରନ୍ତି ମନ୍ତ୍ରବଳେ । ଯେମନ୍ତେ ଅମର ମଣ୍ଡଳେ ।।୬୨ 
ବଳି ବସିବ ଦୃଢ଼ଚିତ୍ତେ । ନିର୍ଭୟେ କଳ୍ପ ପରିଯନ୍ତେ ।।୬୩ 
ଏମନ୍ତେ ବଳି-ଯଜ୍ଞବାଟେ । ବାମନ ମିଳିଲେ କପଟେ ।।୬୪
ରବି-କିରଣେ ତାରାପନ୍ତି । ଯେସନେ ହୋନ୍ତି ହତଜ୍ୟୋତି ।।୬୫ 
ଭାର୍ଗବ ଆଦି ପୁରୋହିତେ । ସଦସ୍ୟ ଯଜମାନ ଯେତେ ।।୬୬ 
ବାମନ-ତେଜେ ଅନ୍ତଗଲେ । ତମ ଯେସନେ ପ୍ରାତଃକାଳେ ।।୬୭ 
ରବି ଶଶାଙ୍କ କିବା ବହ୍ନି । ମିଳିଲେ ନିଜ ତେଜ ଘେନି ।।୬୮ 
କିବା ସନତ ବ୍ରହ୍ମାସୁତ । ଯଜ୍ଞ ପ୍ରେକ୍ଷଣେ ଉପଗତ ।।୬୯ 
ଏମନ୍ତେ ଜାଣି ନ ପାରିଲେ । ବାମନ ତେଜେ ଅସ୍ତ ଗଲେ ।।୭୦ 
ମୁହୂର୍ତ୍ତେ ରହି ଖେଦମନେ । ଚାହାନ୍ତି ମୋହିତ ନୟନେ ।।୭୧ 
କରି ନ ପାରି ଅନୁମାନ । ସର୍ବେ ହୋଇଲେ ହତଜ୍ଞାନ ।।୭୨ 
ଉଦକ କମଣ୍ଡଳୁ ଘେନି । କରନ୍ତି ସାମବେଦ ଧ୍ଵନି ।।୭୩ 
ବିଷ୍ଣୁ ମିଳିଲେ ଯଜ୍ଞବାଟେ । ବଳି ନୃପତିର ନିକଟେ ।।୭୪ 
କଟିରେ ମର୍କତ ମେଖଳା । ଯଜ୍ଞୋପବୀତ ଅକ୍ଷମାଳା ।।୭୫ 
କନ୍ଧରେ କୃଷ୍ଣାଜିନ ଶୋହେ । ଉତ୍ତରୀ ପ୍ରାୟ ନିଜଦେହେ ।।୭୬ 
ଅଦ୍ଭୁତ ବାମନ ଶରୀର । ଶିରେ ବିରାଜେ ଜଟାଭାର ।।୭୭ 
ମାୟାବାମନ ରୂପ ଦେଖି । ତକ୍ଷଣେ ଆସନ ଉପକ୍ଷେି ।।୭୮ 
ଭୃଗୁ ସହିତେ ଶିଷ୍ୟ ଯେତେ । ଆସନୁ ଉଠିଲେ ତ୍ଵରିତେ ।।୭୯ 
ଅଞ୍ଜଳିହସ୍ତ କରି ବେଗେ । ମିଳିଲେ ବାମନର ଆଗେ ।।୮୦ 
ବଳି ବାମନ ରୂପ ଚାହିଁ । ଆସନ ଦେଲା ବେଗେ ନେଇ।।୮୧ 
ଚରଣେ ନମସ୍କାର କରି । କୁଶଳ ବାରତା ପଚାରି ।।୮୨ 
ପବିତ୍ରଜଳେ ଧୋଇ ପାଦ । ଆନନ୍ଦେ କଣ୍ଠ ଗଦଗଦ ।।୮୩ 
ପାଦ ଉଦକ ଘେନି ଶିରେ । ରୋମହରଷ କଳେବରେ ।।୮୪ 
ଯାର ଚରଣସ୍ପର୍ଶ-ଜଳ । ଖଣ୍ଡଇ ସର୍ବ ଅମଙ୍ଗଳ ।।୮୫ 
ଗିରୀଶ ପରମ ଭକ୍ତିରେ । ଯେ ପାଦୋଦକ ଧରେ ଶିରେ ।।୮୬ 
ବଳି ଯେ ବେନିକର ଯୋଡି । କହେ ବାମନ ପାଦେ ପଡି ।।୮୭ 

ବଳି ଉବାଚ 

ଭୋ ବିପ୍ର ନମୁଁ ତୋ ଚରଣେ । ଅଶେଷ କୁଶଳ କାରଣେ ।।୮୮ 
ବ୍ରହ୍ମଋଷିଙ୍କ ତେଜପ୍ରାୟେ । ମୁହିଁ ଦେଖଇ ତୋର ଦେହେ ।।୮୯ 
ତୁ ବ୍ରହ୍ମସ୍ଵରୂପ ସାକ୍ଷାତେ । ତୋ ରୂପ ନାହିଁ ଏ ଜଗତେ ।।୯୦ 
କି ଅର୍ଥେ ତୋହର ଆଗମ । କହ ତୋହର କିସ ନାମ ।।୯୧ 
ମୋ ପିତୃଗଣେ ଆଜ ତୋଷ । ପବିତ୍ର ମୋର ଗୃହବାସ ।।୯୨ 
ଆଜ ମୋ ସୁଫଳ ଜୀବନ । ଯେଣୁ ତୋହର ଆଗମନ ।।୯୩ 
ପବିତ୍ର ହୋଇଲା ମୋ କୁଳ । ଲଭିଲି ଶତକ୍ରତୁ ଫଳ ।।୯୪ 
ଆଜ ଅନଳେ ଘୃତରାଶି । ଶୁଦ୍ଧେ ଜଳିବ ମୋତେ ତୋଷି ।।୯୫ 
ଏ ଭୂମି ପବିତ୍ର ମୋହର । ନିର୍ମଳ ଯେହ୍ନେ ସ୍ଵର୍ଗପୁର ।।୯୬ 
ଭୋ ବିପ୍ର ଦାନ ମାଗ ମୋତେ । ଯେ ଅବା ଇଚ୍ଛା କର ଚିତ୍ତେ ।।୯୭ 
ଗୋରୁ କାଞ୍ଚନ ଦିବ୍ୟପୁର । କିବା ପ୍ରାସାଦ ମନୋହର ।।୯୮ 
ଗ୍ରାମ ପାଟଣା କନ୍ୟାଧନ । ଅମୂଲ୍ୟ ବସ୍ତୁ ରତ୍ନମାନ ।।୯୯ 
ଅନ୍ନବସନ ଆଦି ଯେତେ । ଭୋ ବିପ୍ର ମାଗ ତୋଷଚିତ୍ତେ ।।୧୦୦ 
ଗଜ ତୁରଙ୍ଗ ସୁଖାସନ । ରଥ ପଲ୍ୟଙ୍କ ଯହିଁ ମନ ।।୧୦୧ 
କି ଅବା ଅଛି ତୋର ଚିତ୍ତେ । ଭୋ ବିପ୍ର ମାଗ ଇଚ୍ଛା ଯେତେ ।।୧୦୨ 
ଦେବି ମୁଁ ସତ୍ୟ ମୋ ବଚନ । ଦାରା ତନୟ ବା ଜୀବନ ।।୧୦୩ 
ଏମନ୍ତେ ବଳି ଶୁଦ୍ଧଚିତ୍ତେ । କହିଲା ବାମନ ଅଗ୍ରତେ ।।୧୦୪ 
ଏମନ୍ତ ବଳି ବାକ୍ୟ ଶୁଣି । ବାମନ ଧରି କୁଶ ପାଣି ।।୧୦୫ 
ମଙ୍ଗଳ ସ୍ଵରେ ବେଦଧ୍ଵନି । କରନ୍ତି ବଳି ମନଘେନି ।।୧୦୬ 
ତିନିଭୁବନ କମ୍ପେ ନାଦେ । ସୁଜନେ ଚିନ୍ତ କୃଷ୍ଣପାଦେ ।।୧୦୭ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୧୦୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ବାମନ ପ୍ରାଦୁର୍ଭାବେ ବଳିବାମନ ସମ୍ବାଦେ ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୮.୧୮', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 

ଶୁକ କହନ୍ତି ତୋଷମନେ । ଶୁଣ ପରୀକ୍ଷ ସାବଧାନେ ।।୧

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ବଳି ବାକ୍ୟ ଶୁଣି । ସନ୍ତୋଷେ ପ୍ରଭୁ ପଦ୍ମପାଣି ।।୨ 
ବଳିର ବାକ୍ୟେ ପ୍ରୀତି କରି । ବଟୁ ବାମନ ରୂପ ଧରି ।।୩ 
ବୋଲନ୍ତି ମଧୁର ବଚନ । ଯେ ବାକ୍ୟ ମୋହେ ପ୍ରାଣୀ ମନ।।୪ 

ଭଗବାନ ଉବାଚ 

ହେ ବଳିରାଜା ତୁହି ଧନ୍ୟ । କୁଳ ଉଚିତ ତୋ ବଚନ ।।୫ 
ଧର୍ମସଂଯୁତ ଯଶସ୍କର । ପାରଲୌକିକ ଧର୍ମପର ।।୬ 
ଯାହାର ବଂଶେ ପୁରୋହିତ । ଭାର୍ଗବ ପଦ୍ମଯୋନିସୁତ ।।୭ 
ପ୍ରହ୍ଲାଦ ଯାର ପିତାମହ । ବିଷ୍ଣୁ ଭଜନେ ମହାଶୟ ।।୮ 
ଏ କୁଳେ ନାହିଁ ବଳହୀନ । ନିଃସତ୍ତ୍ଵ କୃପଣ ଜୀବନ ।।୯ 
ବ୍ରାହ୍ମଣେ ଦାନ ତୁମ୍ଭ କୁଳେ । ପ୍ରସିଦ୍ଧି ଭୁବନ ମଣ୍ଡଳେ ।।୧୦ 
ଯାହାର ବଂଶେ ରଣତୀର୍ଥ । ସଂଗ୍ରାମେ ନୁହଁନ୍ତି ନିସତ ।।୧୧ 
ଅତିଥି ଆଗମନେ ସୁଖୀ । ଦୁଃଖଜନଙ୍କ ଦୁଃଖେ ଦୁଃଖୀ ।।୧୨ 
ନିର୍ମଳ ଯଶ ଯାର କୁଳେ । ବିଖ୍ୟାତ ଭୁବନମଣ୍ଡଳେ ।।୧୩ 
ପ୍ରହ୍ଲାଦ ଜାତ ଯେଉଁ କୁଳେ । ଯେହ୍ନେ ଶଶାଙ୍କ ତାରା ମେଳେ।।୧୪ 
ଯେ ବଂଶେ ହିରଣ୍ୟାକ୍ଷ ବୀର । ଦେବ-ଦାନବେ ଅଗୋଚର ।।୧୫ 
ହିରଣ୍ୟାକ୍ଷ ଯେ ଗଦାପାଣି । ଉଦ୍ଦଣ୍ଡେ ଭ୍ରମଇ ଧରଣୀ ।।୧୬ 
ତାହାର ସଙ୍ଗେ ଗଦାଯୁଦ୍ଧେ । କେହି ନ ମିଳେ ରଣମଧ୍ୟେ ।।୧୭ 
ଯଜ୍ଞବରାହ ରୂପ ହରି । ଦନ୍ତାଗ୍ରେ ଧରଣୀ ଉଦ୍ଧରି ।।୧୮ 
ପାତାଳୁ ଆଗମନ କାଳେ । ସେ ବୀର ଥିଲା ମହାଜଳେ ।।୧୯ 
ଅନେକ ମାୟାଯୁଦ୍ଧ କଲା । ବିଷ୍ଣୁର ଗଦାଘାତେ ମଲା ।।୨୦ 
ତାର ମହିମା ଚକ୍ରପାଣି । ଆନନ୍ଦେ ରୁଦ୍ର ଆଗେ ଭଣି ।।୨୧ 
ହରଗଉରୀଙ୍କ ଅଗ୍ରତେ । ସେ ବିଷ୍ଣୁ କହେ ତୋଷଚିତ୍ତେ ।।୨୨ 
ସେ ହରି ହିରଣ୍ୟାକ୍ଷ ମାରି । ଦନ୍ତାଗ୍ରେ ଧରଣୀ ଉଦ୍ଧରି ।।୨୩ 
ଆତ୍ମାକୁ ବୀରଜୟୀ ମଣି । ସକଳ ସଭାମଧ୍ୟେ ଭଣି ।।୨୪ 
ତାହାର ବଧ ଶୁଣି ରଣେ । ହିରଣ୍ୟକଶିପୁ ତକ୍ଷଣେ ।।୨୫ 
ଭ୍ରାତୃ ମରଣେ କ୍ରୋଧ କରି । ପ୍ରଚଣ୍ଡ ଶୂଳ କରେ ଧରି ।।୨୬ 
ଶମନ ତୁଲ୍ୟ କୋପମନେ । ମିଳିଲା ବିଷ୍ଣୁର ଭୁବନେ ।।୨୭ 
ଗୋବିନ୍ଦ ତାର ଆଗମନ । ଦେଖିଣ ତେଜିଲେ ଆସନ ।।୨୮ 
କୃତାନ୍ତ ପ୍ରାୟ ଶୂଳ ତୋଳି । ଧାମଇଁ କୋପେ ମହାବଳୀ ।।୨୯ 
ସେ ବିଷ୍ଣୁମାୟା ଯୋଗବଳେ । ଅଦ୍ଭୁତ ଦେଖି ପଳାଇଲେ ।।୩୦ 
ଲୀଳାଏ ଯାନ୍ତେ ବନମାଳୀ । ଦେଖି ବିଚାରେ ମହାବଳୀ ।।୩୧ 
ଏ ମୋର ମାରିଅଛି ଭାଇ । ନିଶ୍ଚୟେ ଶତ୍ରୁ ମୋର ଏହି ।।୩୨ 
ଏହାକୁ ପ୍ରାଣେ ନାଶ କଲେ । ତେବେ ଜୀବନେ ଥିବି ଭଲେ ।।୩୩ 
ଏମନ୍ତେ ଚିନ୍ତି ଶୂଳ ଧରି । ପଛେ ଧାଇଁଲା ରୋଷଭରି ।।୩୪ 
ବିଷ୍ଣୁ ପଳାନ୍ତି ତାକୁ ଦେଖି । ସଂଭ୍ରମେ ଭୁବନ ଉପକ୍ଷେି ।।୩୫ 
ଯେଣେ ପଳାନ୍ତେ ନରହରି । ଧାଏଁ ଅସୁର ଶୂଳ ଧରି ।।୩୬ 
ସେ ବିଷ୍ଣୁ କରନ୍ତି ବିଚାର । ସ୍ଵଭାବେ ଅଜେୟ ଅସୁର ।।୩୭ 
ଏହାକୁ ମାୟା ମୁଁ ନକଲେ । କେମନ୍ତେ ପୁରେ ଥିବି ଭଲେ ।।୩୮ 
ଏହାର ହୃଦୟେ ମୁଁ ପଶି । ମାୟାରେ ମନକୁ ଆକର୍ଷି ।।୩୯ 
ଯେମନ୍ତେ ମୋତେ ଏ ନ ପାଇ । ବିମୁଖେ ନିଜ ପୁରେ ଯାଇ ।।୪୦ 
ମୋର ବିଷୟେ କରି କ୍ରୋଧ । କାଳେ ହୋଇବ ପ୍ରାଣେ ବଧ ।।୪୧ 
ଏମନ୍ତେ ବିଷ୍ଣୁ ବିଚାରିଲେ । ମାୟାରେ ଅନ୍ତର ହୋଇଲେ ।।୪୨ 
ତାର ଶରୀର ପ୍ରାଣରନ୍ଧ୍ରେ । ବିଷ୍ଣୁ ପଶିଲେ ଯୋଗବନ୍ଧେ ।।୪୩ 
ବିଷ୍ଣୁ ନ ଦେଖି ମହାକ୍ରୋଧେ । ଗର୍ଜିଲା ଭୟଙ୍କର ନାଦେ ।।୪୪ 
ଆକାଶ ଦିଗ ଯେ ବିବର । ପୃଥିବୀ ସ୍ଵର୍ଗ ଯେ ସାଗର ।।୪୫ 
ସର୍ବତ୍ର ଅନ୍ଵେଷଣ କଲା । କୁତ୍ରାପି ହରି ନ ପାଇଲା ।।୪୬ 
ସେ ବୀର ବିଚାରଇ ମନେ । ଏ ତ ଭାଜିଲା ଭୟଛନ୍ନେ ।।୪୭ 
ନିଶ୍ଚୟ ବୈକୁଣ୍ଠକୁ ଗଲା । ଏମନ୍ତ ବୋଲି ବାହୁଡିଲା ।।୪୮ 
ପଥେ ଚଳନ୍ତେ ମନେ ଭାବି । ବୋଲଇ ଅବଶ୍ୟ ମାରିବି ।।୪୯
ସେ ମୋର ଭ୍ରାତୃ-ହତ୍ୟାକାରୀ । ଏମନ୍ତେ ମନେ କ୍ରୋଧଭରି ।।୫୦ 
ଜୀବନ ଥିବା ପରିଯନ୍ତେ । ବିଷ୍ଣୁ ନ ଭଜେ କୋପଚିତ୍ତେ ।।୫୧ 
ହରିର ତୁଲେ ବାଦ କଲା । ଅନ୍ତେ ସେ ବୈକୁଣ୍ଠକୁ ଗଲା ।।୫୨ 
ତାର ତନୟ ପ୍ରହଲ୍ଲାଦ । ତୋ ପିତା ତାହାର ଦାୟାଦ ।।୫୩ 
ବିଷ୍ଣୁଭକତ ମହାଶୟ । ଦେବଦାନବେ ସେ ଅଜେୟ ।।୫୪ 
ଦେବଙ୍କ କପଟ ଜାଣିଲା । ବ୍ରାହ୍ମଣ ବୋଲି ଆୟୁ ଦେଲା ।।୫୫ 
ତାହାର ବଂଶେ ତୁହି ଜାତ । ସ୍ଵଭାବେ ଅଟୁ ଭାଗ୍ୟବନ୍ତ ।।୫୬ 
ବ୍ରହ୍ମାଣ୍ଡେ ମହିମା ତୋହର । ଏ କୁଳେ ଅତି ଯଶସ୍କର ।।୫୭ 
ତିନିଭୁବନେ ତୁ ଯେ ରାଜା । ସର୍ବେ କରନ୍ତି ପାଦପୂଜା ।।୫୮ 
ଏଣୁ ତୋହର ହସ୍ତେ ତୁହି । ନିବାସ ଅର୍ଥେ କିଛି ଭୂଇଁ ।।୫୯ 
ମୋହର ପାଦେ ପାଦ ତିନି । ମାପିଣ ଦିଅ ହେ ମେଦିନୀ ।।୬୦ 
ଦାରା ତନୟ ମୋର ନାହିଁ । କେବଳ ବାସ୍ତୁ ମୁଁ ଇଚ୍ଛଇ ।।୬୧ 
ଏ ଭୂମିଦାନ ଦିଅ ମୋତେ । ଯେମନ୍ତେ ରହିବି ନିଶ୍ଚିନ୍ତେ ।।୬୨ 
ତୁ ଅଟୁ ଜଗତ ଈଶ୍ଵର । ଆନେ କି ପ୍ରୟୋଜନ ମୋର ।।୬୩ 
କହନ୍ତି ବ୍ୟାସଙ୍କ ତନୁଜ । ଶୁଣ ପରୀକ୍ଷ ମହାରାଜ ।।୬୪ 
ବଳି ବାମନ-ବାକ୍ୟ ଶୁଣି । ହସି କହଇ ମନେ ଗୁଣି ।।୬୫ 

ବଳି ଉବାଚ 

ଭୋ ବିପ୍ର ଶୁଣ ମୋ ଉତ୍ତର । ତୁ ଅଟୁ ବାଳକ ଶରୀର ।।୬୬ 
ବୃଦ୍ଧର ପ୍ରାୟେ କଥା କହୁ । ବିଚାରେ ବାଳକ ତୁ ନୋହୁ ।।୬୭ 
ସ୍ଵଭାବେ ବାଳବୃଦ୍ଧି ଘେନି । ନ ଜାଣୁ ଆତ୍ମା-ଲାଭ-ହାନି ।।୬୮ 
ଅଜ୍ଞାନ ପ୍ରାୟେ ବହୁମତି । ଏ ତୋର ବିପରୀତ ଗତି ।।୬୯ 
ମୁହିଁ ତ୍ରିଲୋକେ ଏକ ରାଜା । ସର୍ବେ କରନ୍ତି ପାଦପୂଜା ।।୭୦ 
ତ୍ରିପାଦ ଭୂମି ମାଗୁଁ ମୋତେ । ଏ ଦାନ ଦେବି ମୁଁ କେମନ୍ତେ ।।୭୧ 
ଲୋକେ କରିବେ ଉପହାସ । ଏ କଥା ନୋହଇ ବିଶ୍ଵାସ ।।୭୨ 
ଯେ ବିପ୍ର ମୋର ଦାନ ନେବ । ସେ କିମ୍ପା ଆନକୁ ମାଗିବ ।।୭୩ 
ଏଣୁ ବହୁତ-ବୃତ୍ତିକାରୀ । ଭୋ ବିପ୍ର ମାଗ ବସୁନ୍ଧରୀ ।।୭୪ 
ଏମନ୍ତ ବଳି ମୁଖୁଁ ଶୁଣି । ବଟୁ-ବାମନ କହେ ପୁଣି ।।୭୫ 

ବାମନ ଉବାଚ 

ଶୁଣ ହୋ ବଳି ନୃପନାଥ । ଅଜ୍ଞାନୀଜନଙ୍କର ମତ ।।୭୬ 
ସମୁଦ୍ର ଆବରଣେ ମହୀ । ଏତେ ସମ୍ପଦ ଯେବେ ପାଇ ।।୭୭ 
ତେବେ ହେଁ ଆଶା ନ ପୂରଇ । ଶୁଣ ନୃପତି ମନଦେଇ ।।୭୮ 
ସପତଦ୍ଵୀପେ ଅଧିପତି । ଥିଲେ ଯେ ଅନେକ ନୃପତି ।।୭୯ 
ବେଣତନୟ ଗୟ ଆଦି । ଅସଂଖ୍ୟ-ଅତୁଳ-ସମ୍ପତ୍ତି ।।୮୦ 
ସେ ଅର୍ଥ-କାମ ଯେତେ କଲେ । ତୃଷ୍ଣାର ଅନ୍ତ ନ ପାଇଲେ ।।୮୧ 
ପୂର୍ବର କର୍ମଫଳ ଲଇ । ଯେ ଦିନେ ଯେ ଅବା ମିଳଇ ।।୮୨ 
ତେଣେ ସନ୍ତୋଷ ଚିତ୍ତ ଯାର । ସେ ପ୍ରାଣୀ ତ୍ରିଜଗତେ ସାର ।।୮୩ 
ସନ୍ତୋଷେ ତେଜ ବଢ଼େ ଭଲେ। ଘୃତେ ଅନଳ ଯେହ୍ନେ ଜଳେ ।।୮୪ 
ଯେ ଅର୍ଥ-କାମେ ଅସନ୍ତୋଷ । ହେଳେ ତା ତେଜ ହୋଏ ନାଶ।।୮୫ 
ଉଭୟଲୋକେ ସୁଖ ନାହିଁ । ସେ ପ୍ରାଣୀ ଥିବ ଅବା କାହିଁ ।।୮୬ 
ଅର୍ଜନେ ଅସନ୍ତୋଷ ହେଲେ । ଅତୁଷ୍ଟେ ପଡଇ ପାତାଳେ ।।୮୭ 
ଅତୁଷ୍ଟି ଜଳବିନ୍ଦୁ ହୋଇ । ଅଗ୍ନିର ତେଜ ସେ ଲିଭାଇ ।।୮୮ 
ଏଣୁ ସମ୍ପଦେ କାର୍ଯ୍ୟ ନାହିଁ । ତ୍ରିପାଦ ଭୂମି ଦିଅ ତୁହି ।।୮୯ 
ଏକଇ ମାତ୍ର ମୋ ଜୀବନ । ଅଧିକେ କିବା ପ୍ରୟୋଜନ ।।୯୦ 
ଆନନ୍ଦେ କହେ ବ୍ୟାସସୁତ । ଶୁଣ ହେ ନୃପ ପରୀକ୍ଷିତ ।।୯୧ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ବିପ୍ର ଯହୁଁ ଭାଷି । ସେ ବାକ୍ୟ ଶୁଣି ବଳି ହସି ।।୯୨ 
ବୋଲଇ ଧରି କୁଶପାଣି । ତୋ ପାଦ-ପ୍ରମାଣେ ଧରଣୀ ।।୯୩ 
ଦେବଇଁ ସତ୍ୟ ମୋ ବଚନ । ଭୋ ବିପ୍ର ତୋଷଚିତ୍ତେ ଘେନ।।୯୪ 
ଶୁକ୍ର ଯେ ବଳି ପାଶେ ଥିଲା । ଦାନର ନିର୍ଣ୍ଣୟ ଜାଣିଲା ।।୯୫ 
କରଅଞ୍ଜଳି ବ୍ୟଗ୍ରେ ଧରି । ବଳିକି କହେ ଆଗସରି ।।୯୬

ଶୁକ୍ର ଉବାଚ 

ଶୁଣ ହେ ବିରୋଚନ ସୁତ । ତୋର ଦେଖଇଁ ବିପରୀତ ।।୯୭ 
ପାତ୍ର-ଅପାତ୍ର ତୁ ନ ଜାଣୁ । ବିପ୍ରଙ୍କୁ ଦାନେ ପରିମାଣୁ ।।୯୮ 
ଦେଖ ଏ ପ୍ରଭୁ ଭଗବାନ । କପଟେ ଶରୀର ବାମନ ।।୯୯ 
ବିବୁଧକୁଳ ରକ୍ଷା କାର୍ଯ୍ୟେ । ଜନ୍ମିଲେ କଶ୍ୟପର ବୀର୍ଯ୍ୟେ ।।୧୦୦ 
ଅଦିତି-ଗର୍ଭେ ଜାତ ହୋଇ । ଅଇଲେ ତୋର ମନମୋହି ।।୧୦୧ 
ଅର୍ଥ ଅନର୍ଥ ତୁ ନ ଜାଣି । ହସ୍ତେ ଧଇଲୁ କୁଶପାଣି ।।୧୦୨ 
ଦିତିର ଗର୍ଭେ ଜାତ ହୋଇ । ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ ।।୧୦୩ 
ଏ ବିଷ୍ଣୁ ତୋର ଯଶଶିରୀ । ମାୟା ବାମନ ରୂପେ ହରି ।।୧୦୪ 
ଇନ୍ଦ୍ରକୁ ଦେବ ବୁଦ୍ଧିବଳେ । ତୁ ମୂଢ଼ ପଶିବୁ ପାତାଳେ ।।୧୦୫ 
ତିନିଚରଣେ ତିନିପୁର । ସମ୍ପଦ ହରିବ ତୋହର ।।୧୦୬ 
ସର୍ବସ୍ଵ ବିଷ୍ଣୁ ହସ୍ତେ ଦେଇ । ତୁ ମୂଢ଼ ବିଶ୍ରାମିବୁ କାହିଁ ।।୧୦୭ 
ପାଦକେ ଅବନୀ ପୂରିବ । ଶରୀର ବ୍ରହ୍ମାଣ୍ଡେ ଘୋଟିବ ।।୧୦୮ 
ଦ୍ଵିତୀୟ ପାଦେ ହୃଷୀକେଶ । ବିକ୍ରମି ଘେନିବ ଆକାଶ ।।୧୦୯ 
ତୃତୀୟପାଦ କାହୁଁ ଦେବୁ । ନିଶ୍ଚୟେ ନରକେ ପଡିବୁ ।।୧୧୦ 
ସଙ୍କଳ୍ପ କରି ଦାନ ଅର୍ଥେ । ପଛେ ନ ଦ୍ୟନ୍ତି ଯେ ଯୁଗତେ ।।୧୧୧ 
ସେ କାହିଁ ଥିବେ ଏ ସଂସାରେ । ପଡନ୍ତି ଅନ୍ଧତମ ଘୋରେ ।।୧୧୨ 
ଯେ ଦାନେ ବୃତ୍ତି ଯାଏ ନାଶ । କୁଳ ସମ୍ପଦ ଧର୍ମ ଯଶ ।।୧୧୩ 
ସେ ଦାନ କେବେହେଁ ନକରି । ଯଶ ସମ୍ପଦ ପରିହରି ।।୧୧୪ 
ଧର୍ମ ଅର୍ଥ ଯେ ଯଶ କାମ । ଆବର କୁଟୁମ୍ବ ପୋଷଣ ।।୧୧୫ 
ଏଥକୁ ରଖି ଦାନ କଲେ । ଆନନ୍ଦ ଲଭେ ପ୍ରାଣୀ ଭଲେ ।।୧୧୬ 
ପୂର୍ବେ ଯେ ସିଦ୍ଧମୁନି ଯେତେ । ସେ କହିଛନ୍ତି ଧର୍ମଶାସ୍ତ୍ରେ ।।୧୧୭ 
ତାହା କହିବା ତୋ ଅଗ୍ରତେ । ରାଜନ ଶୁଣ ଏକଚିତ୍ତେ ।।୧୧୮ 
ମନବଚନେ ସତ୍ୟକରି । ଓଁ କାର-ବାକ୍ୟ ଯେ ଉଚ୍ଚାରି ।।୧୧୯ 
ଦେବି ମୁଁ ବୋଲି ସତ୍ୟକରେ । କେ ତାହା ଜ୍ଞାନ ଥାଉଁ ହରେ ।।୧୨୦ 
ମିଥ୍ୟା ବୋଲିଟି ତାର ନାମ । ଜାଣ ହେ ଅସୁରଉତ୍ତମ ।।୧୨୧ 
ଏ ଦେହ-ବୃକ୍ଷ ମିଥ୍ୟାମୂଳ । ସତ୍ୟ ଯେ ତାର ଫୁଲଫଳ ।।୧୨୨ 
ବୃକ୍ଷର ନାଶେ ନାଶ ଯାନ୍ତି । ବୃକ୍ଷର ମୂଳ ଥିଲେ ଥାନ୍ତି ।।୧୨୩ 
ସଙ୍କଳ୍ପ-ସତ୍ୟ ନାଶ ଯାନ୍ତେ । ଅଙ୍କୁର ନୁହଁଇ ବିହିତେ ।।୧୨୪ 
ଅ କାର ଉ କାର ମ କାରେ । ଶବ୍ଦ ଉଚ୍ଚାର ପ୍ରଣବରେ ।।୧୨୫ 
ଯେ ତାହା ଅଜ୍ଞାନେ ହରନ୍ତି । ନିଜ ଶରୀର ନ ଧରନ୍ତି ।।୧୨୬ 
ରତି-ସମ୍ଭୋଗେ ନାରୀ ସଙ୍ଗେ । ବିବାହେ କନ୍ୟାବର ଯୋଗେ ।।୧୨୭ 
ବୃତ୍ତ୍ୟର୍ଥେ ପ୍ରାଣର ସଙ୍କଟେ । ଗୋରୁ-ବ୍ରାହ୍ମଣଙ୍କର କଷ୍ଟେ ।।୧୨୮ 
ମିଥ୍ୟା କହିଲେ ଯେବେ ତରେ । ଏ କଥା କେ ଅବା ନ କରେ ।।୧୨୯ 
ଗୁରୁ ଏମନ୍ତ ବାକ୍ୟ କହି । ବଳି ତା ବାକ୍ୟେ ମନ ଦେଇ ।।୧୩୦ 
ସଂଶୟ ରହିଲା ତା ଚିତ୍ତେ । ଗୁରୁ ବଚନେ ଧର୍ମମତେ ।।୧୩୧ 
ବଳି-ବାମନ ବାକ୍ୟବନ୍ଧେ । ଯେମନ୍ତେ ଏ ଅଷ୍ଟମସ୍କନ୍ଧେ ।।୧୩୨ 
ସୁଜନେ ଶୁଣ ଏକ ଚିତ୍ତେ । ହରିଚରିତ ଭାଗବତେ ।।୧୩୩ 
ଶ୍ରୀହରି-ଚରିତ ଏ ଭାବ । ଭାବିଲେ ସଂସାରୁ ତରିବ ।।୧୩୪ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଭାଷା-ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୧୩୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ବାମନ ପ୍ରାଦୁର୍ଭାବେ ଅଷ୍ଟାଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଊନବିଂଶ ଅଧ୍ୟାୟ - ୮.୧୯', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଊନବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ମୃଦୁବାଣୀ । ଶୁଣ ପାଣ୍ଡବ-ଚୂଡାମଣି ।।୧ 
ବଳି ଯେ ଅସୁରଙ୍କ ପତି । ସ୍ଵଭାବେ ଧର୍ମେ ଶୁଦ୍ଧମତି ।।୨ 
କୁଳ ଆଚାର୍ଯ୍ୟ ବାକ୍ୟ ଶୁଣି । ଧର୍ମ ଅଧର୍ମ ମନେ ଗୁଣି ।।୩ 
ତୁନି ହୋଇଲା କ୍ଷଣମାତ୍ର । ଶିଥିଳେ କମ୍ପମାନ ଗାତ୍ର ।।୪ 
କ୍ଷଣକେ ଗୁରୁ ମୁଖ ଚାହିଁ । ବୋଲଇ ଶିରେ କର ଦେଇ ।।୫

ବଳି ଉବାଚ 

ଭୋ ଗୁରୁ ସତ୍ୟ ତୁମ୍ଭ କଥା । ଗୃହସ୍ଥ ଧର୍ମର ବ୍ୟବସ୍ଥା ।।୬ 
ଯେ ଧର୍ମେ ଅର୍ଥ କାମ ଯଶ । ବୃତ୍ତି ସହିତେ ଯିବ ନାଶ ।।୭ 
ଏବେ ମୁଁ ଧନେ ହୋଇ ଲୋଭୀ। ବିପ୍ରଙ୍କୁ କେମନ୍ତେ ଲଂଘିବି ।।୮ 
ସର୍ବଦେବତା ବିଷ୍ଣୁ ଦେହେ । ବ୍ରାହ୍ମଣ ଦେହେ ବିଷ୍ଣୁ ରହେ ।।୯ 
ଏକ ବିପ୍ରଙ୍କୁ ବଞ୍ଚାଇଲେ । ବ୍ରହ୍ମାଣ୍ଡ ନାଶ ଯାଇ ଭଲେ ।।୧୦ 
ମୁଁ ପ୍ରହଲ୍ଲାଦ ବଂଶେ ଜାତ । ଏ କଥା ଜଗତେ ବିଖ୍ୟାତ ।।୧୧ 
କେମନ୍ତେ ସତ୍ୟବାକ୍ୟ କହି । କପଟ କରି ମାୟା ବହି ।।୧୨ 
ଲଂଘିବି ପାପ-କର୍ମ-ବଳେ । ଅଯଶ ଲଭିବି ଶୟଳେ ।।୧୩ 
ସତ୍ୟ ଉପରେ ଧର୍ମ ନାହିଁ । ଏ କଥା ଭୂମି ଅଛି କହି ।।୧୪ 
ସର୍ବ ଅପ୍ରାଧ ସହିପାରେ । ମିଥ୍ୟାର ଭାରେ ମୁହିଁ ଡରେ ।।୧୫ 
ଅଧର୍ମ କରନ୍ତି ଯେ ଜନେ । ନରକେ ପଡନ୍ତି ସେମାନେ ।।୧୬ 
ନ ଡରେ ଦୁଃଖ ପାରାବାରେ । ନରକେ କିବା ମରଣରେ ।।୧୭ 
ସ୍ଵସ୍ଥାନ ଭ୍ରଷ୍ଟେ ନାହିଁ ତପ । ବିପ୍ର-ଲଘଂନେ ମହାପାପ ।।୧୮ 
ଏ ଭୂମି ଛାଡି ଅନ୍ତକାଳେ । ମୁହିଁ ଗମିବି ଅନ୍ତରାଳେ ।।୧୯ 
ଏ ଭୂମି ବିପ୍ର କରେ ଦେଇ । କେମନ୍ତେ ଲଂଘିବଇଁ ମୁହିଁ ।।୨୦ 
ପ୍ରାଣୀଙ୍କ ହିତେ ସାଧୁଜନ । ତ୍ୟଜନ୍ତି ଏ ଧନ-ଜୀବନ ।।୨୧ 
ଦଧୀଚି ଆଦି ଋଷି ଯେତେ । ପୂର୍ବେ ଯେ ସାଧବ ସମସ୍ତେ ।।୨୨ 
ପୃଥିବୀ ଆତ୍ମବଶ କଲେ । ସଙ୍ଗତେ କିବା ଘେନିଗଲେ ।।୨୩ 
ମୋହର ବଂଶର ଅସୁରେ । ଏ ଭୂମି ମଧ୍ୟେ ଯେତେ ଥିଲେ ।।୨୪ 
ସେ ସର୍ବ କାଳେ ଅସ୍ତ ଗଲେ । ଯଶ ରହିଲା ମହୀତଳେ ।।୨୫ 
ସମରେ ଯେ ବୀରେ ପଶନ୍ତି । ଆତ୍ମ-ବିଚାର ନ କରନ୍ତି ।।୨୬ 
ଯେ ତୀର୍ଥେ ତ୍ୟଜନ୍ତି ଶରୀର । ସ୍ଵଧର୍ମେ କରନ୍ତି ବିଚାର ।।୨୭ 
ଯେ ସତପାତ୍ରେ ଦ୍ୟନ୍ତି ଦାନ । ସେ ସର୍ବେ ସାତ୍ତ୍ଵିକ-ଜୀବନ ।।୨୮ 
ଏ ସତ୍ୟ-ଧର୍ମ ଦୂର କରି । ତୁମ୍ଭ ବଚନ ମନେ ଧରି ।।୨୯ 
ଏ ମୋର ଶରୀର ନଥିବ । ଏଥକୁ ସାକ୍ଷୀ ସଦାଶିବ ।।୩୦ 
ବ୍ରହ୍ମାର ବଂଶେ ଜାତ ହୋଇ । ଏମନ୍ତ କହ କାହିଁପାଇଁ ।।୩୧ 
ନିଶ୍ଚେ ଧରଣୀ ଦେବି ଦାନ । ଏଥକୁ ସାକ୍ଷୀ ଭଗବାନ ।।୩୨ 
ବେଦ-ବିଧାନ ଯେ ଜାଣନ୍ତି । ଆତ୍ମାକୁ ସର୍ବଭୂତେ ଚିନ୍ତି ।।୩୩ 
ଅନେକ ଯଜ୍ଞମତେ ଚିନ୍ତି । ଯାର ଚରଣ ନ ଲଭନ୍ତି ।।୩୪ 
ସେ ହରି ମୋତେ ଦୟା କରୁ । ଅଥବା ଶରୀର ସଂହାରୁ ।।୩୫ 
ତହିଁକି ଚିନ୍ତା ମୋର ନାହିଁ । ବିପ୍ରେ ଧରଣୀ ଦେବି ମୁହିଁ ।।୩୬ 
ଅଧର୍ମ-ମାର୍ଗେ ଯେବେ ମୋତେ । ବିପ୍ର ମାରିବ କୋପଚିତ୍ତେ ।।୩୭ 
ଏ ବ୍ରହ୍ମତନୁ ଇଷ୍ଟ ମୋର । ମୁଁ ତ ଏହାର ନିର୍ବଇର ।।୩୮ 
ଛଦ୍ମେ ବ୍ରାହ୍ମଣ ରୂପ ଧରି । ବିଷ୍ଣୁ ମୋ ସଙ୍ଗେ ବାଦ କରି ।।୩୯ 
ଯେବେ ମାରିବେ ଯୁଦ୍ଧେ ମୋତେ। ମୋ ତହୁଁ ଧନ୍ୟ କେ ଜଗତେ।।୪୦ 
ବ୍ୟାସତନୟ କହେ ଧୀର । ଶୁଣ ପରୀକ୍ଷ ମହୀଧର ।।୪୧ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଶୁଣି ବଳି ମୁଖେ । ସେ ଭୃଗୁସୁତ ମନଦୁଃଖେ ।।୪୨ 
ବଳିର ସତ୍ୟକଳ୍ପ ଦେଖି । କ୍ରୋଧେ ଅରୁଣ କଲା ଆଖି ।।୪୩ 
କଟାକ୍ଷ ନୟନେ ଅନାଇଁ । ମୁଖେ କି ଅନଳ ଜଳଇ ।।୪୪ 
ନିର୍ଘାତେ କମ୍ପିତ-ନିଃଶ୍ଵାସେ । ବଳିକି ଶାପ ଦେଲା ରୋଷେ ।।୪୫ 

ଶୁକ୍ର ଉବାଚ 

ତୁ ସତ୍ୟସନ୍ଧ ନୃପମଣି । ମୋହର ମହିମା ନଜାଣି ।।୪୬ 
ଗର୍ବ ବହିଲୁ ଯେବେ ଦୁଷ୍ଟ । ସର୍ବ ସମ୍ପଦୁ ହୁଅ ଭ୍ରଷ୍ଟ ।।୪୭ 
ଏମନ୍ତେ ଗୁରୁଶାପ ପାଇ । ଧରଣୀ-ଦାନେ ମନଦେଇ ।।୪୮ 
ବାମନ ବେନିପାଦ ଧରି । ବିଧିପୂର୍ବକ ପୂଜା କରି ।।୪୯ 
ବଳିର ପତ୍ନୀ ବିନ୍ଧ୍ୟାବଳୀ । କଣ୍ଠେ ଭୂଷଣ ରତ୍ନମାଳୀ ।।୫୦ 
ଉଦକେ ପୂର୍ଣ୍ଣ ଘଟ ବେଗେ । ଘେନି ମିଳିଲା ସ୍ଵାମୀ ଆଗେ ।।୫୧ 
ବଳି ବାମନପାଦ ଯୁଗେ । ଜଳ ଢ଼ାଳିଲା ନେଇ ବେଗେ ।।୫୨
ପାଦଉଦକ ଘେନି ଶିରେ । ଆନନ୍ଦ ପୁଲକ ଶରୀରେ ।।୫୩ 
ଯେ ଜଳ ଭୁବନପାବିନୀ । କାନ୍ତକାମିନୀ ଶିରେ ଘେନି ।।୫୪ 
କୃତାର୍ଥ ହୋଇ କରଯୋଡି । କିଙ୍କର ପ୍ରାୟେ ପାଦ ପଡି ।।୫୫ 
ଆନନ୍ଦ-ସାଗରେ ବୁଡିଲେ । ଶୂନ୍ୟେ ଯେ ଦେବେ ଦେଖୁଥିଲେ।।୫୬ 
ଗନ୍ଧର୍ବଗଣ ବିଦ୍ୟାଧର । ସୁସିଦ୍ଧ ଚାରଣ କିନ୍ନର ।।୫୭ 
କରନ୍ତି ଜୟ ଜୟ ବାଣୀ । କୁସୁମ କଳ୍ପବୃକ୍ଷୁ ଆଣି ।।୫୮ 
ସିଞ୍ଚିଣ ମନ୍ଦାକିନୀ-ବାରି । ପୁଷ୍ପ ବରଷି ସ୍ତୁତି କରି ।।୫୯ 
ସହସ୍ର ଦୁନ୍ଦୁଭି ଶବଦ । ବଜାନ୍ତି ଚତୁର୍ବିଧ ବାଦ୍ୟ ।।୬୦ 
ନୃତ୍ୟ କରନ୍ତି ଅପସରୀ । ମଙ୍ଗଳ ନାଦେ ମୋଦଭରି ।।୬୧ 
ଆଗରେ ଉଭା ତାର ରାଣୀ । ବଳି ଘେନିଲା କୁଶ ପାଣି ।।୬୨ 
ବେଦ-ବଚନେ ବାକ୍ୟ କରି । କାନ୍ତ-କାମିନୀ ମୋଦଭରି ।।୬୩ 
ବାମନ କଲେ ବେଦନାଦ । ଧରଣୀ ଦେଲା ତିନିପାଦ ।।୬୪ 
ଆତ୍ମସନ୍ତୋଷେ ଯେତେ ଧନ । ଦକ୍ଷିଣା ଦେଲା ଯଜମାନ ।।୬୫ 
ତାର ଦୁର୍ଲ୍ଲଭ କଥା ଶୁଣି । ଦେବେ କରନ୍ତି ଜୟବାଣୀ ।।୬୬ 
ବାମନ କରେ ଜଳ ଘେନି । ପାଦକେ ଢ଼ାଙ୍କିଲେ ଅବନୀ ।।୬୭ 
ବାମନ ବଳି-ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଆଉ ମହୀ କାହିଁ ।।୬୮ 
ବଳି ବୋଇଲା ଦେବି ସ୍ଵର୍ଗ । ବାମନ ପାଦ ଦେଲେ ବେଗ ।।୬୯ 
ଦ୍ଵିତୀୟ ପାଦେ ସ୍ଵର୍ଗ ଝାମ୍ପେ । ଘୋର-ଶବଦେ ଦିଗ କମ୍ପେ ।।୭୦ 
ଅଦ୍ଭୁତ ବାମନ ଶରୀର । ପୂରିଲା ସ୍ଵର୍ଗ-ଅଭ୍ୟନ୍ତର ।।୭୧ 
ବଳି ଯେ ଆଚାର୍ଯ୍ୟ ସହିତେ । ଅଛନ୍ତି ବାମନ ଅଗ୍ରତେ ।।୭୨ 
ଦେଖଇ ବାମନ ଶରୀର । ଦେବଦାନବେ ଅଗୋଚର ।।୭୩ 
ନିର୍ଗୁଣ ଆତ୍ମା ସେ ସ୍ଵଭାବେ । କିବା ଉପମା ଦେବା ଏବେ ।।୭୪ 
ବେନିଚରଣ ଭୂ-ଆକାଶେ । ପର୍ବତଗଣ ଜଂଘଦେଶେ ।।୭୫ 
ବିହଙ୍ଗଗଣ ଜାନୁମୂଳେ । ଉଡନ୍ତି ଜନ୍ତୁ ଅନ୍ତରାଳେ ।।୭୬ 
ସନ୍ଧ୍ୟା ଦିଶଇ ବସ୍ତ୍ରପ୍ରାୟେ । ନିଜ ସ୍ଵଭାବେ ବିଶ୍ଵକାୟେ ।।୭୭ 
ଗୁହ୍ୟଦେଶରେ ପ୍ରଜାପତି । ଜଘନେ ଅସୁରେ ବସନ୍ତି ।।୭୮ 
ନାଭି ପ୍ରଦେଶେ ନଭ ଦିଶେ । ସପତ ସିନ୍ଧୁ କୁକ୍ଷିଦେଶେ ।।୭୯ 
ଊରେ ବିରାଜେ ତାରାଗଣ । ଯେହ୍ନେ ଅଳଙ୍କାର-ଭୂଷଣ ।।୮୦ 
ଧର୍ମ ବିରାଜେ ହୃଦମଧ୍ୟେ । ନିଜ ଶରୀର ଅଧଊର୍ଦ୍ଧେ ।।୮୧ 
ସ୍ତନମଣ୍ଡଳେ ଋତ-ସତ୍ୟ । ମନେ ନିବାସ ନିଶାନାଥ ।।୮୨ 
କମଳା ହୃଦୟେ ବିରାଜେ । ବେନି କମଳ କରେ ସାଜେ ।।୮୩ 
କଣ୍ଠେ ବିରାଜେ ସାମବେଦ । ଆବର ଯେ ଅବା ଶବଦ ।।୮୪ 
ବାସବ ଆଦି ଦିଗପାଳେ । ଭୁଜେ ବସନ୍ତି ଅନ୍ତରାଳେ ।।୮୫ 
ଗଗନ ଦିଶେ ଶିର ଦେଶେ । ମେଘେ ଦିଶନ୍ତି କେଶପାଶେ ।।୮୬ 
ନାସିକା ମଧ୍ୟେ ହୋଇ ଶ୍ଵାସ । ବହେ ପବନ ଅଣଚାଶ ।।୮୭ 
ବେନି ଲୋଚନେ ରବି ଦିଶେ । ବଦନେ ଅନଳ ପ୍ରକାଶେ ।।୮୮ 
ସପତ ଛନ୍ଦ ବାଣୀ ଦେଶେ । ଜିହ୍ଵାରେ ବରୁଣ ପ୍ରକାଶେ ।।୮୯ 
ବିଧି ନିଷେଧ ଭୂରୁ ଦେଶେ । ରାତ୍ର ଦିବସ ପକ୍ଷ୍ମେ ଦିଶେ ।।୯୦ 
ଲଲାଟେ କ୍ରୋଧ ପ୍ରକାଶଇ । ଅଧର ଓଷ୍ଠେ ଲୋଭ ବହି ।।୯୧ 
ସ୍ପରଶେ କନ୍ଦର୍ପ ରହଇ । ରେତେ ସଲିଳ ବିରାଜଇ ।।୯୨ 
ଅଧର୍ମ ପୃଷ୍ଠ ଦେଶେ ରହେ । କ୍ରମଣ ମାର୍ଗେ ଯଜ୍ଞ ଶୋହେ ।।୯୩ 
ଛାୟାରେ ମୃତ୍ୟୁ ବିରାଜଇ । ହସିତ ମାୟାରେ ବସଇ ।।୯୪ 
ବୃକ୍ଷ-ଔଷଧି ରୋମଗଣ । ଆଶ୍ରିତ ନାନା ପୁଷ୍ପବନ ।।୯୫ 
ନଦୀ-ସମୂହ ନାଡୀଦେଶେ । ଅଚଳକୁଳ ନଖେ ବସେ ।।୯୬ 
ବ୍ରହ୍ମା ବିରାଜେ ବୁଦ୍ଧି ମଧ୍ୟେ । ପ୍ରାଣେ ଦେବତା-ଋଷି ସାଧ୍ୟେ ।।୯୭ 
ସ୍ଥାବର ଜଙ୍ଗମ ସହିତେ । କୀଟ ପତଙ୍କ ଦିଶେ ଗାତ୍ରେ ।।୯୮ 
ସର୍ବାଙ୍ଗେ ଦିଶେ ତିନିପୁର । ଦେବମାନବେ ଅଗୋଚର ।।୯୯ 
ନିଜ ଆୟୂଧ ଅଷ୍ଟଭୁଜେ । ଶଙ୍ଖ କମଳ ଚକ୍ର ସାଜେ ।।୧୦୦ 
ଗଦା ସାରଙ୍ଗ ଅସିବର । ତୂଣ ଅକ୍ଷୟ ବାଣ ଶର ।।୧୦୧ 
ସୁନନ୍ଦ ଆଦି ପାରିଷଦେ । ସମୀପେ ଖଟନ୍ତି ଆନନ୍ଦେ ।।୧୦୨
ଦିଗ ଉଭାରି ଦିଗପାଳେ । ମୁନି ବିବୁଧ ଅନ୍ତରାଳେ ।।୧୦୩ 
କିରୀଟ ଅଙ୍ଗଦ ଉଜ୍ଜ୍ଵଳ । ଶ୍ରବଣେ ମକରକୁଣ୍ଡଳ ।।୧୦୪ 
ଶ୍ରୀବତ୍ସଚିହ୍ନ ବନମାଳା । କଟୀରେ ସୁବର୍ଣ୍ଣ ମେଖଳା ।।୧୦୫ 
ବନମାଳାର ଗନ୍ଧ ଆଶେ । ଭ୍ରମରେ ଉଡୁଛନ୍ତି ପାଶେ ।।୧୦୬ 
ପାଦକେ ଧରଣୀ ପୂରିଲା । ଦ୍ଵିତୀୟେ ସ୍ଵର୍ଗ ଗ୍ରସ୍ତ ହେଲା ।।୧୦୭ 
ଦିଗ ପୂରିଲା ଅଷ୍ଟଭୁଜେ । ମେଘେ ଦିଶନ୍ତି ଚୂଳ ମାଝେ ।।୧୦୮ 
ଏମନ୍ତେ ବାମନର ଦେହୀ । ତୃତୀୟ ପାଦ ଠାବ ନାହିଁ ।।୧୦୯ 
ମହତ-ଜନ-ତପ-ଲୋକେ । ଲୁଚିଲେ ବାମନ ମସ୍ତକେ ।।୧୧୦ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଅଦ୍ଭୁତ ବାମନ ଚରିତ ।।୧୧୧ 
ସୁଜନେ ଚିନ୍ତ ଏକ ଚିତ୍ତେ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତେ ।।୧୧୨ 
ବଳି-ବାମନର ପ୍ରସ୍ତାବ । ଶୁଣି ତ୍ରିତାପୁ ନିସ୍ତରିବ ।।୧୧୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ବାମନବିଶ୍ଵରୂପଦର୍ଶନଂ ନାମ ଊନିବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ବିଂଶ ଅଧ୍ୟାୟ - ୮.୨୦', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ବିଂଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ବ୍ୟାସଙ୍କର ବଳା । ଶୁଣ ପରୀକ୍ଷ କୃଷ୍ଣଲୀଳା ।।୧ 

ଶୁକ ଉବାଚ 

ବାମନ ବିଶ୍ଵରୂପ ଦେଖି । ବୁଜିଲେ ହରବ୍ରହ୍ମା ଆଖି ।।୨ 
ଭୟେ ମିଳିଲେ ବିଷ୍ଣୁପାଶେ । ଅଭୟ ଚରଣ ବିଶ୍ଵାସେ ।।୩ 
ଅମର ଆଦି ମୁନିଗଣେ । ନମିଲେ ବାମନ ଚରଣେ ।।୪ 
ସନନ୍ଦ ଆଦି ଯୋଗୀଜନେ । ବେଦ ଉପବେଦ ସୁମନେ ।।୫ 
ଯମ ନିୟମ ବେନିପାଶେ । ସର୍ବେ ମିଳିଲେ ମହାତ୍ରାସେ ।।୬ 
ତର୍କ ପୁରାଣ ଇତିହାସ । ଆଗମ ନିଗମ ପ୍ରକାଶ ।।୭ 
ଅପର ଯୋଗୀ ସିଦ୍ଧ ଯେତେ । ଜ୍ଞାନ-ଅନଳ ଜାଳି ଚିତ୍ତେ ।।୮ 
ଅଶେଷ କର୍ମବନ୍ଧ-ଫାଶି । ଯେ କରିଛନ୍ତି ଭସ୍ମରାଶି ।।୯ 
ବେଗେ ମିଳିଲେ ମୋଦଭରି । ସ୍ତୁତି-ବନ୍ଦନ ମୁଖେ କରି ।।୧୦ 
ହର ବିରଞ୍ଚି ତୋଷମନେ । କରସଂପୁଟ ଉପାୟନେ ।।୧୧ 
ବାମନ ପାଦତଳେ ଥୋଇ । ତକ୍ଷଣେ ବ୍ରହ୍ମା ଆଗ ହୋଇ ।।୧୨ 
ଯେ ବିଷ୍ଣୁ ନାଭିପଦ୍ମୁଁ ଜାତ । ଯାହାରେ ସର୍ଜିଲା ଜଗତ ।।୧୩ 
ଆନନ୍ଦେ ଭରି କମଣ୍ଡଳେ । ଶୁଚି ପବିତ୍ର ଶୁଦ୍ଧଜଳେ ।।୧୪ 
ମନ୍ତ୍ର ଉଚ୍ଚାରି କରେ ଘେନି । ଯେ ନୀର ଭୁବନ ପାବନୀ ।।୧୫ 
ବାମନ-ପାଦ ଶୂନ୍ୟେ ଗଲା । ବାଜନ୍ତେ ବ୍ରହ୍ମାଣ୍ଡ କମ୍ପିଲା ।।୧୬ 
ସେ ଅଣ୍ଡ ଭେଦି ଜଳରାଶି । ବେଗେ ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ପଶି ।।୧୭ 
ବିଷ୍ଣୁ-ଚରଣ ପଖାଳିଲା । ପତିତପାବନୀ ହୋଇଲା ।।୧୮ 
ସେ ଜଳ କମଣ୍ଡଳେ ଘେନି । ବିଷ୍ଣୁ ସମୀପେ ପଦ୍ମଯୋନି ।।୧୯ 
ସଙ୍ଗତେ ଘେନି ଦେବଗଣ । ଯେ ସିଦ୍ଧ କିନ୍ନର ଚାରଣ ।।୨୦ 
ଯେ ଯାର ଘେନି ଉପାୟନ । ମିଳିଲେ ବିଷ୍ଣୁ ସନ୍ନିଧାନ ।।୨୧ 
ନମି ବାମନ ପାଦତଳେ । ନିଜ ଅଧିକାର ନିଶ୍ଚଳେ ।।୨୨ 
ଗଙ୍ଗା ଯେ କମଣ୍ଡଳେ ଥିଲା । ବ୍ରହ୍ମା ବିଷ୍ଣୁପାଦେ ଢ଼ାଳିଲା ।।୨୩ 
ଶୁଦ୍ଧ ପବିତ୍ର ଜଳରାଶି । ଗୋବିନ୍ଦ ନଖକୋଣେ ପଶି ।।୨୪ 
ତହୁଁ ଉଛୁଳି ଅନ୍ତରୀକ୍ଷେ । ପଡିଲା ମୁନିଙ୍କ ସମକ୍ଷେ ।।୨୫ 
ସୋମ ଆଦିତ୍ୟଲୋକ ଜିଣି । ସ୍ଵର୍ଗେ ପଡିଲା ତରଙ୍ଗିଣୀ ।।୨୬ 
ସୁମେରୁଶିଖେ ଅନ୍ତରୀକ୍ଷେ । ସେ ଜଳ ପଡିଲା ପ୍ରତ୍ୟକ୍ଷେ ।।୨୭ 
ଚତୁରଦିଗେ ଚାରିଧାରେ । ପଡିଲା ଧରଣୀ ଉପରେ ।।୨୮ 
ସମୁଦ୍ରେ ମିଶେ ଚାରିଦିଗେ । ନଦୀ ସ୍ଵରୂପେ ଅତିବେଗେ ।।୨୯ 
ଏବେ ହୋ ଶୁଣ ମହୀପତି । ଚରଣ ଧୋଇ ପ୍ରଜାପତି ।।୩୦ 
ଘେନି ସୁଗନ୍ଧ ପୁଷ୍ପମାଳ । ଚନ୍ଦନ କପର୍ୂର ଶୀତଳ ।।୩୧ 
ସନ୍ନିଧେ ଧୂପ ଦୀପ ଥୋଇ । ଫଳ ଅକ୍ଷତ ଲାଜା ଦେଇ ।।୩୨ 
ଜୟ ଶବଦେ ସ୍ତୁତି ଭଣି । ନିର୍ମଳ ବାକ୍ୟେ ବେଦବାଣୀ ।।୩୩ 
ବିଷ୍ଣୁର ମହିମା ଉକତେ । ତାଣ୍ଡବ ବାଦ୍ୟ ନୃତ୍ୟଗୀତେ ।।୩୪
ଶଙ୍ଖଦୁନ୍ଦୁଭି ଶୂନ୍ୟେ ଘୋଷେ । ସର୍ବେ ମିଳିଲେ ବିଷ୍ଣୁପାଶେ ।।୩୫ 
ଅତି ଉଲ୍ଲାସେ ଜାମ୍ବବାନ । ମିଳିଲା ବିଷ୍ଣୁ ସନ୍ନିଧାନ ।।୩୬ 
ବିଷ୍ଣୁର ଯଶ ଗାଇ ତୋଷେ । ଯେ ଯଶ ପୂରେ ଦଶଦିଶେ ।।୩୭ 
ଏମନ୍ତ ମହୋତ୍ସବ ଦେଖି । ଅସୁର ଭୁବନ ଉପକ୍ଷେି ।।୩୮ 
ଦ୍ଵିପାଦ ଦାନେ ସ୍ଵର୍ଗ ମହୀ । ପୂରିଲା ବାମନର ଦେହୀ ।।୩୯ 
ସ୍ଵସ୍ଥାନେ ରହି ନ ପାରିଲେ । ବଳିର ସମୀପେ ମିଳିଲେ ।।୪୦ 
ଗୁରୁବଚନେ କୋପଚିତ୍ତେ । ବୋଲନ୍ତି ବଳିର ଅଗ୍ରତେ ।।୪୧ 

ଅସୁରଗଣ ଉବାଚ 

ବ୍ରାହ୍ମଣ ନୋହେ ଏ ବାମନ । ପ୍ରତ୍ୟକ୍ଷେ ପ୍ରଭୁ ଭଗବାନ ।।୪୨ 
ମାୟାବୀମାନଙ୍କ ମୋହନ । କପଟେ ମାଗେ ଭୂମିଦାନ ।।୪୩ 
ମାୟାବୀମାନଙ୍କର ବର । ସମ୍ପଦ ହରିଲା ତୋହର ।।୪୪ 
ବାମନରୂପ ଏ ଜଗତେ । ଦେବଙ୍କ କାର୍ଯ୍ୟସିଦ୍ଧି ଅର୍ଥେ ।।୪୫ 
ଏ ବଳି ନିତ୍ୟେ ସତ୍ୟବ୍ରତ । ବିଶେଷେ ବ୍ରାହ୍ମଣ ଭକତ ।।୪୬ 
କେବେହେଁ ମିଥ୍ୟା ଏ ନ କହେ । ଦୁଃଜନଙ୍କୁ ଦୟା ବହେ ।।୪୭ 
ଆମ୍ଭର ପ୍ରଭୁ ଏ ରାଜନ । ନିଶ୍ଚେ ବଇରୀ ଏ ବାମନ ।।୪୮ 
ଆସ ଏହାକୁ ବଧ କର । ବଳିକି ସଙ୍କଟୁ ଉଦ୍ଧର ।।୪୯ 
ଏ ମଲେ ଶତ୍ରୁ ନାହିଁ ଦୁଜା । ବଳି ହୋଇବ ସ୍ଵର୍ଗେ ରାଜା ।।୫୦ 
ଆମ୍ଭେ କରିବୁ ତୋର କାର୍ଯ୍ୟ । ହେ ଦୈତ୍ୟ ବଳି ମହାରାଜ ।।୫୧ 
ଏମନ୍ତ ବୋଲି ଏକଚିତ୍ତେ । ଅସୁରେ ଧାଇଁଲେ ତୁରିତେ ।।୫୨ 
ଶୂଳ ଖଡଗ ଧରି କରେ । ଧାଇଁଲେ ଘୋରନାଦ ଭରେ ।।୫୩ 
ଶବଦେ ଭୁବନ କମ୍ପିଲା । ସିନ୍ଧୁ କି ଉଚ୍ଛୁଳି ପଡିଲା ।।୫୪ 
ତାହାଙ୍କୁ ଦେଖି ବିଷ୍ଣୁଗଣେ । ତକ୍ଷଣେ ଉଭାରିଲେ ରଣେ ।।୫୫ 
ମିଳିଲେ କରେ ଶସ୍ତ୍ର ଧରି । ଶଙ୍ଖ-ଶବଦେ ମୋଦ ଭରି ।।୫୬ 
ନନ୍ଦ ସୁନନ୍ଦ ଜୟ ଆଦି । ବିଜୟ ପ୍ରବଳ ସୁବୁଦ୍ଧି ।।୫୭ 
ବଳ କୁମୁଦ କୁମୁଦାକ୍ଷ । ବିନତାସୁତ ଆଦି ଦକ୍ଷ ।।୫୮ 
ବିଶ୍ଵକସେନ ଯେ ଜୟନ୍ତ । ସୁବାହୁ ପିଶଙ୍ଗୀ ସମସ୍ତ ।।୫୯ 
ସାତ୍ଵତ ପୁଷ୍ପଦନ୍ତ ବୀର । ଶ୍ରୁତଦେବ ଯେ ମନୋହର ।।୬୦ 
ଦଶସହସ୍ର ହସ୍ତୀବଳ । ସ୍ଵଭାବେ ତେଜ ଅନର୍ଗଳ ।।୬୧ 
ବେଗେ ମିଳିଲେ ଘୋରରଣେ । କୁଞ୍ଜରେ ଯେହ୍ନେ ପଦ୍ମବନେ ।।୬୨ 
ଅସୁରବଳ ନାଶ ଦେଖି । ବଳି ହୋଇଲା ମନେ ଦୁଃଖୀ ।।୬୩ 
ଗୁରୁବଚନ ମନେ ସ୍ମରି । ବୋଲଇ ଜଣ ଜଣ କରି ।।୬୪ 
ହେ ବିପ୍ରଚିିତ୍ତି ବ୍ୟଗ୍ରଗତି । ହେ ରାହୁ କଉଣପପତି ।।୬୫ 
ମୋର ବଚନ ଚିତ୍ତେ ଧର । କେବେ ହେଁ ସମର ନ କର ।।୬୬ 
ଆମ୍ଭର ନୋହେ ଜୟକାଳ । ଈଶ୍ଵର-ମାୟା ଅନ୍ତରାଳ ।।୬୭ 
ଯେ ପ୍ରଭୁ ବଳେ ବଳବନ୍ତା । ପ୍ରାଣୀଙ୍କ ଦୁଃଖ-ସୁଖ-ଦାତା ।।୬୮ 
ସେ ଯେ ଅଶେଷ ମାୟାଧର । ସଂସାର ଯାର ଖେଡଘର ।।୬୯ 
ସେ ଯାକୁ କାଳେ ବାମହୋଇ । ତାହାର ଜୟ ଯଶ କାହିଁ ।।୭୦ 
ଯେବେ ଦଇବ ଆମ୍ଭପକ୍ଷେ । ସୁକାଳ ହୋଇବ ପ୍ରତ୍ୟକ୍ଷେ ।।୭୧ 
ତେବେ ଜିଣିବା ଆମ୍ଭେ ରଣେ । ଏମନ୍ତ ବୋଧି ଜଣେ ଜଣେ ।।୭୨ 

ଶୁକ ଉବାଚ 

ବଳି ବଚନ ବୀରେ ଶୁଣି । ଜୟଅଜୟ ପରିମାଣି ।।୭୩ 
ପୁଣି ମିଳିବୁ ଜୟକାଳେ । ଏମନ୍ତ ବୋଲି ରସାତଳେ ।।୭୪ 
ପଶିଲେ ମନେ କ୍ରୋଧଭରି । ଏବେ ହୋ ଶୁଣ ଦଣ୍ଡଧାରୀ ।।୭୫ 
ଗରୁଡ ବିଷ୍ଣୁ ଆଜ୍ଞା ପାଇ । ବଳି ସମୀପେ କ୍ରୋଧ ବହି ।।୭୬ 
ବରୁଣ ପାଶ ଘେନି କରେ । ବଳିକୁ ଯଜ୍ଞର ଶାଳରେ ।।୭୭ 
ସୋମ-ଅଭିଷେକ-ଦିବସେ । ବଳିକୁ ବାନ୍ଧେ ଅତି ରୋଷେ ।।୭୮ 
ଶୁଭିଲା ହାହାକାର ନାଦ । ଅସୁରେ ଲଭିଲେ ବିଷାଦ ।।୭୯ 
ବଳିର ଦେଖିଣ ବନ୍ଧନ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ ।।୮୦ 
ତୃତୀୟପାଦ ମୋର କରେ । ଦେଲୁ ଯେ ଓଁକାର ଉଚ୍ଚାରେ ।।୮୧ 
ଭୂମି ଗଗନେ ବେନିପାଦ । ଆବର ପାଦ ଶୂନ୍ୟେ ଭେଦ ।।୮୨
ତୃତୀୟପାଦ ଏବେ ଦିଅ । ସଙ୍କଳ୍ପ ଦୋଷୁ ପାରି ହୁଅ ।।୮୩ 
ଯାବତ ଚନ୍ଦ୍ର ସୂର୍ଯ୍ୟ ଦିଶେ । ପବନ ଅନଳ ପ୍ରକାଶେ ।।୮୪ 
ତାବତ ଭୂମି ଏ ତୋହର । ମୁଁ ଯେ ଘେନିଲି ବେନିପୁର ।।୮୫ 
ତୃତୀୟପାଦେ ସ୍ଥାନ ଦେଇ । ତୁଏବେ ରହ ସୁଖୀ ହୋଇ ।।୮୬ 
ନ ଦେଲେ ପଡିବୁ ନରକେ । ଅଯଶ ହେବ ତିନିଲୋକେ ।।୮୭ 
ଏମନ୍ତ ବଳି ଆଗେ କହି । ବିଷ୍ଣୁ ରହିଲେ ସ୍ଥିର ହୋଇ ।।୮୮ 
ବଳିର ସତ୍ୟ ଧ୍ୟାନ କରି । ମାୟାସଂସାରୁ ଯାନ୍ତି ତରି ।।୮୯ 
ସୁଜନେ ଏଣେ ମନ ଦିଅ । ଯେବେ ଖଣ୍ଡିବ ମାୟାମୋହ ।।୯୦ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ସୁଜନ ହିତେ ଭାଗବତ ।।୯୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ବାମନ ପ୍ରାଦୁର୍ଭାବେ ବଳିନିଗ୍ରହୋ ନାମ ବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକବିଂଶ ଅଧ୍ୟାୟ - ୮.୨୧', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଏକବିଂଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ଶୁକମୁନି ହସି । ଶୁଣ ପାଣ୍ଡବବଂଶ-ଶଶୀ ।।୧ 
ରାଜନ ଶୁଣ ସ୍ଥିର ହୋଇ । ହରିଚରଣେ ମନ ଦେଇ ।।୨ 

ଶୁକ ଉବାଚ 

ବଳିକି ହରି ଯେତେବେଳେ । ବନ୍ଧନ କଲେ ଦାନଛଳେ ।।୩ 
ବନ୍ଧନ-ଦୁଃଖେ ବଳି ମନ । ସାତ୍ତ୍ଵିକେ ନ ଭଜିଲା ଛନ୍ନ ।।୪ 
ବିଷ୍ଣୁର ପାଦେ ମନ ଦେଇ । କହନ୍ତି ଶ୍ରୀମୁଖକୁ ଚାହିଁ ।।୫ 

ବଳି ଉବାଚ 

ଭୋ ନାଥ ମୋର ବାକ୍ୟ ଯେବେ । ମୁହିଁ ଲଂଘିବି ମୂଢ଼ ଭାବେ ।।୬ 
ଏ କଥା କେବେହେଁ ନ ଘଟେ । ଯେବେ ଜୀବନ ମୋର ତୁଟେ ।।୭ 
ତୃତୀୟପାଦ ତୋର ହସ୍ତେ । ଦେଇ ମୁଁ ଲଂଘିବି କେମନ୍ତେ ।।୮ 
ଚରଣ ଅଛି ଯେବେ ତୋର । ଭୋ ନାଥ ଦିଅ ମୁଣ୍ଡେ ମୋର ।।୯ 
ନରକେ ମୋର ଭୟ ନାହିଁ । ପାଶ-ବନ୍ଧନେ ନ ଡରଇ ।।୧୦ 
ତୋର ନିଗ୍ରହେ ନାହିଁ ଭୟ । ଅସାଧୁବାଦେ ମୋର ଭୟ ।।୧୧ 
ତୋ ଅନୁଗ୍ରହ ଯାରେ ହୋଏ । ସେ ପ୍ରାଣୀ ସର୍ବଦୁଃଖ ସହେ ।।୧୨ 
ତୁ ନାଥ ଅସୁରଙ୍କ ପକ୍ଷେ । ପରୋକ୍ଷ-ଗୁରୁ ତୁ ପ୍ରତ୍ୟକ୍ଷେ ।।୧୩ 
ଆମ୍ଭର ଚକ୍ଷୁ ମଦେ ଅନ୍ଧ । ସତ୍ୟ ଯେ ମଣୁ ଏ ସମ୍ପଦ ।।୧୪ 
ଏ ମଦେ ଅଞ୍ଜନ ସଦୃଶ । ଦୟାରେ କରୁ ତୁ ପ୍ରକାଶ ।।୧୫ 
ବଇରୀ କରି ତୋ ବିଷୟେ । ପୂର୍ବେ ଯେ ଥିଲେ ମହାରାୟେ ।।୧୬ 
ଅନ୍ତେ ଲଭିଲେ ତୋ ଚରଣ । ଯେ ଗତି ମୁନି-ସିଦ୍ଧଗଣ ।।୧୭ 
ତୁ ନାଥ ମୋତେ ଦୟା କଲୁ । ବରୁଣପାଶେ ଯା ବାନ୍ଧିଲୁ ।।୧୮ 
ନିଗ୍ରହ କରୁ ଯେତେ ମୋତେ । ସେ ଭୟ ନାହିଁ ମୋର ଚିତ୍ତେ ।।୧୯ 
ତୋ ଭକ୍ତ ମୋର ପିତାମହ । ସାଧୁ ସୁଗୁଣ ମହାଶୟ ।।୨୦ 
ତୋର ଚରଣେ ଆଶ୍ରେ କରି । ପିତାର ଦଣ୍ଡରୁ ନିସ୍ତରି ।।୨୧ 
ଜାଣଇ ମିଥ୍ୟା ଏ ସଂସାର । କେ ମିତ୍ର ବନ୍ଧୁ କେବା ପର ।।୨୨ 
କେବା ଜନନୀ ଭ୍ରାତା ତାତ । କିବା ସମ୍ପଦ ଏ ଜଗତ ।।୨୩ 
ପତ୍ନୀ ତନୟ କେହି ନୋହେ । ସର୍ବେ ଯନ୍ତ୍ରିତ ମାୟା ମୋହେ ।।୨୪ 
ଏ ଯେତେ ସଂସାର ଦେଖଇ । ଜନ୍ମ ମରଣେ ହେତୁ ତୁହି ।।୨୫ 
ସେ ପୁଣି ଏମନ୍ତ ବିଚାରି । ତୋ ପାଦେ ଚିତ୍ତ ଦୃଢ଼ କରି ।।୨୬ 
ଅନ୍ତେ ପଶିଲା ତୋର ପାଦେ । ମାୟାକୁ ଜିଣି ଅପ୍ରମାଦେ ।।୨୭ 
ରହିଲା ପାରିଷଦ ହୋଇ । ଜନ୍ମ-ମରଣ ଆର କାହିଁ ।।୨୮ 
ତୋର ମହିମା ଭାବଗ୍ରାହୀ । ମୁଁ ମୂଢ଼ ଜାଣିବି ତା କାହିଁ ।।୨୯ 
କହନ୍ତି ଶୁକ ବ୍ରହ୍ମଯତି । ଶୁଣ ହେ ଉତ୍ତରା-ସନ୍ତତି ।।୩୦ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ କହୁଁ କହୁଁ ବଳି । ପ୍ରତ୍ୟକ୍ଷେ ଯେସନେ ବିଜୁଳି ।।୩୧ 
ଗଗନେ ଶୁଭେ ଶଙ୍ଖନାଦ । ତକ୍ଷଣେ ମିଳେ ପ୍ରହଲ୍ଲାଦ ।।୩୨ 
ବଳି ନମିଲା ତାଙ୍କୁ ଦେଖି । ବାମନ-ସଙ୍ଗତ ଉପକ୍ଷେି ।।୩୩ 
ବିଷ୍ଣୁର ପ୍ରାୟେ ତାର ତେଜ । ତୁଲ୍ୟ ନୋହିବେ ଗ୍ରହରାଜ ।।୩୪
ପୀତବସନ ପରିଧାନ । ସୁନ୍ଦର ନଳିନ ନୟନ ।।୩୫ 
ଆଜାନୁ ବେନିବାହୁ ଶୋହେ । ରୂପେ ଅନଙ୍ଗ ସମ ନୋହେ ।।୩୬ 
ବଳି ଆନନ୍ଦ ଗଦଗଦେ । କଣ୍ଠେ କୁଣ୍ଠିତ-ବାକ୍ୟ ରୁନ୍ଧେ ।।୩୭ 
ଚରଣେ ଦଣ୍ଡବତ ହୋଇ । ମନ-କଳ୍ପିତେ ଅର୍ଘ୍ୟ ଦେଇ ।।୩୮ 
ରହିଲା ପିତାମହ ପାଶେ । ବାମନ-ଅନୁଗ୍ରହ ଆଶେ ।।୩୯ 
ସେ ପ୍ରହଲ୍ଲାଦ ଅତି ବେଗେ । ନମିଲା ବିଷ୍ଣୁପାଦଯୁଗେ ।।୪୦ 
ନୟନେ ଅଶ୍ରୁଜଳ ଭରି । କର-ଅଞ୍ଜଳି ଶିରେ ଧରି ।।୪୧ 
ଆନନ୍ଦେ ଶୋକ ଗଦଗଦ । ସ୍ତୁତି କରଇ ପ୍ରହଲ୍ଲାଦ ।।୪୨ 

ପ୍ରହ୍ଲାଦ ଉବାଚ 

ତୁ ନାଥ ଅନୁଗ୍ରହ ମନେ । ଏହାକୁ ସ୍ଥାପି ଇନ୍ଦ୍ରାସନେ ।।୪୩ 
ପୁଣି ଭ୍ରମାଉ ସୁଖସ୍ଥାନୁ । ଯେଣୁ ହୋଇଲା ତୋର ମନ୍ୟୁ।।୪୪ 
ନିଶ୍ଚୟ କଲୁ ଅନୁଗ୍ରହ । ଯେଣୁ ନାଶିଲୁ ମାୟାମୋହ ।।୪୫ 
ନମସ୍ତେ ଜଗତ ଈଶ୍ଵର । ନମସ୍ତେ ଶଙ୍ଖ-ଚକ୍ରଧର ।।୪୬ 
ତୁ ନାରାୟଣ ବିଶ୍ଵଗୁରୁ । ମହାମହିମ ମହାମେରୁ ।।୪୭ 
ତୁ ନାରାୟଣ ବିଶ୍ଵରୂପୀ । ବିଶ୍ଵସମ୍ଭୂତ ବିଶ୍ଵବ୍ୟାପି ।।୪୮ 
ଆତ୍ମାପ୍ରକାଶ ସର୍ବଭୂତେ । ଭୋ ନାଥ ନମସ୍ତେ ନମସ୍ତେ ।।୪୯ 

ଶୁକ ଉବାଚ 

ପ୍ରହଲ୍ଲାଦର ଭକ୍ତି ଦେଖି । ହିରଣ୍ୟଗର୍ଭ ମନେ ସୁଖୀ ।।୫୦ 
ବେଗେ ନମିଲେ ବିଷ୍ଣୁପାଦେ । ଚତୁରସୁଖେ ବେଦନାଦେ ।।୫୧ 
ବଳିର ପତ୍ନୀ ଆସି ବେଗେ । ବିଷ୍ଣୁଚରଣେ ଅନୁରାଗେ ।।୫୨ 
ସ୍ଵାମୀ କଷଣେ ଅତି ଦୁଃଖୀ । ସ୍ତୁତି କରଇ ଅଶ୍ରୁମୁଖୀ ।।୫୩ 

ବିନ୍ଧ୍ୟାବଳୀ ଉବାଚ 

ଭୋ ନାଥ ନିଜ କ୍ରୀଡାଅର୍ଥେ । ତୋର ପ୍ରକାଶ ଏ ଜଗତେ ।।୫୪ 
ତୋହର ମହିମା ନ ଜାଣି । ଗର୍ବ ବହନ୍ତି ଯେତେ ପ୍ରାଣୀ ।।୫୫ 
ଜ୍ଞାନ ହରାନ୍ତି ସୁଖଭୋଳେ । ସେ କାହିଁଥିବେ ଏ ଶୟଳେ ।।୫୬ 
ତୋ ପାଦ ସର୍ବ ସୁଖଘର । ଆମ୍ଭଙ୍କୁ ଅନୁଗ୍ରହ କର ।।୫୭ 
ବ୍ରହ୍ମା ବାମନ ମୁଖ ଚାହିଁ । ସ୍ତୁବନ୍ତି ଶିରେ କର ଦେଇ ।।୫୮ 

ବ୍ରହ୍ମା ଉବାଚ 

ଭୂତଭାବନ ଭୂତଈଶ । ହେ ଦେବଦେବ ଜଗଦୀଶ ।।୫୯ 
ଏହାକୁ ନିଗ୍ରହ ତୁ କଲୁ । ସକଳ ସମ୍ପଦ ହରିଲୁ ।।୬୦ 
ସର୍ବସମ୍ପଦ ଦେଇ ତୋତେ । ଭ୍ରାନ୍ତି ନ କଲା କିଛି ଚିତ୍ତେ ।।୬୧ 
ନିର୍ମଳ ଚିତ୍ତେ ତୋର ପାଦେ । ଅର୍ଘ୍ୟ ନିବେଶି ଅପ୍ରମାଦେ ।।୬୨ 
ତ୍ରିଲୋକଦାନ ତୋତେ ଦେଲା । ଚିତ୍ତେ ବିଷାଦ ନ ଚିନ୍ତିଲା ।।୬୩ 
ତୁ ନାଥ ବସୁ ସର୍ବଭୂତେ । ଏହାକୁ ବାନ୍ଧିଲୁ କେମନ୍ତେ ।।୬୪ 
ତୁ ନାଥ ସର୍ବଚିତ୍ତ ଜାଣୁ । କେ ତୋର ମହିମା ବଖାଣୁ ।।୬୫ 

ଶୁକ ଉବାଚ 

ବ୍ରହ୍ମା ବଚନ ଶୁଣି ହରି । ବଳିକି ଚିତ୍ତେ ଦୟା କରି ।।୬୬ 
ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ବିଧାତା ଶୁଣ ମୋ ବଚନ ।।୬୭ 

ଭଗବାନ ଉବାଚ 

ମୁଁ ଯାକୁ ଅନୁଗ୍ରହ ବହି । ତା ସର୍ବ ସମ୍ପଦ ହରଇ ।।୬୮ 
ଯେ ଅର୍ଥ-ମଦେ ମତ୍ତ ହୋଇ । ପର ଅପର ନ ଜାଣଇ ।।୬୯ 
ମୁଁ ଯେ ବସଇ ସର୍ବଭୂତେ । ମୋତେ ନ ଗଣେ ଗର୍ବଚିତ୍ତେ ।।୭୦ 
ଏ ଜୀବଆତ୍ମା ନିଜ କର୍ମେ । ମାୟାରେ ସର୍ବଭୂତେ ଭ୍ରମେ ।।୭୧ 
ନାନା-ଯୋନିରେ ଜନ୍ମ ହୋଏ । ଜ୍ଞାନ ନ ଲଭେ ମାୟାମୋହେ ।।୭୨ 
ଜନ୍ମ କରମ ବୟ ରୂପ । ବିଦ୍ୟା ଐଶ୍ଵର୍ଯ୍ୟ ଧନାଧିପ ।।୭୩ 
ଏ ଭାବେ ଯାର ଗର୍ବ ନାହିଁ । ମୋହର ଅନୁଗ୍ରହ ତହିଁ ।।୭୪ 
ଯେ ଜନ ମାନଗର୍ବ ବହେ । ଧନ ସମ୍ପଦ ରୂପ ଦେହେ ।।୭୫ 
ସେ ମୋତେ ଜାଣିବ କେମନ୍ତେ । ମାୟା-ମୋହିତ ଅବିରତେ ।।୭୬ 
ଏ ଯେ ଦାନବ ଦୈତ୍ୟରାଜା । ନିଜ ସ୍ଵଭାବେ ମହାତେଜା ।।୭୭ 
ଅସୁରବୁଦ୍ଧି ନ ଘେନିଲା । ଗୁରୁବଚନ ନ ମାନିଲା ।।୭୮
ବନ୍ଧୁ-ବାନ୍ଧବ-ଜ୍ଞାତି ଯେତେ । ଏହାଙ୍କୁ ଛାଡିଲେ ସମସ୍ତେ ।।୭୯ 
କେବେ ହେଁ ସତ୍ୟ ନ ଛାଡିଲା । ମୋର ବଚନେ ମନ ଦେଲା ।।୮୦ 
ଏ ଭୂମିଦାନ ଦେଲା ମୋତେ । ଏ ଲୋକେ ଥିବ ଏ କେମନ୍ତେ।।୮୧ 
ଏହାକୁ ଦେବି ଦିବ୍ୟସ୍ଥାନ । ସ୍ଵର୍ଗହୁଁ ଦୁର୍ଲ୍ଲଭ ଭୁବନ ।।୮୨ 
ନିର୍ମିତ ବିଶ୍ଵକର୍ମା ପୁର । ଦେବ-ଦାନବେ ଅଗୋଚର ।।୮୩ 
ଯେ ପୁରେ ଆଧି-ବ୍ୟାଧି ନାହିଁ । କାଳର ତେଜ ନ ଲାଗଇ ।।୮୪ 
ସେ ପୁରେ ଥିବ ଏ ନିଶ୍ଚିନ୍ତେ । ସାବର୍ଣ୍ଣିମନୁ ପରିଯନ୍ତେ ।।୮୫ 
ସେ ମନୁକାଳେ ସ୍ଵର୍ଗପୁରେ । ବସିବ ଅମର ଶରୀରେ ।।୮୬ 
ଇନ୍ଦ୍ର ହୋଇବ ସ୍ଵର୍ଗଦେଶେ । ମୁଁ ଏବେ ଥିବି ଏହା ପାଶେ ।।୮୭ 
ନିଶ୍ଚିନ୍ତେ ଥାଉ ଏ ସୁତଳେ । ଦାରା ତନୟ ଜ୍ଞାତି ମେଳେ ।।୮୮ 
ଧନ ହିଁ ଥିବ ଅପ୍ରମିତ । ଶତ୍ରୁ ନୋହିବ ଉପଗତ ।।୮୯ 
ସୁଦରଶନ ତା ଅଗ୍ରତେ । ଆବୋରିଥିବ ଅବିରତେ ।।୯୦ 
ଦୈତ୍ୟଦାନବ ତାର ସଙ୍ଗେ । ନିରତେ ଥିବେ ମନରଙ୍ଗେ ।।୯୧ 
ମୁହିଁ ଯେ କରେ ଗଦା ଧରି । ଥିବଇଁ ତା ପୁର ଆବୋରି ।।୯୨ 
ନିରତେ ଦେଖୁଥିବ ମୋତେ । ଥିବି ମୁଁ ଏହାର ଅଗ୍ରତେ ।।୯୩ 
ଏମନ୍ତ କହି ଭଗବାନ । ଫେଡିଲେ ବଳିର ବନ୍ଧନ ।।୯୪ 
ସେ ହରିଚରଣ ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।।୯୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ଅଷ୍ଟମସ୍କନ୍ଧେ 
ବାମନ-ପ୍ରାଦୁର୍ଭାବେ ବଳି-ବାମନ ସମ୍ବାଦୋ ନାମ ଏକବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ - ୮.୨୨', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ 

ହରଷେ କହେ ବ୍ୟାସସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।।୧ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ବିଷ୍ଣୁ ମୁଖୁଁ ଶୁଣି । ବଳି କୃତାର୍ଥ ପ୍ରାୟ ମଣି ।।୨ 
ସାଧୁ ସୁମତି ସେ ସ୍ଵଭାବେ । ପ୍ରସନ୍ନ ମନେ ପ୍ରିୟ ଭାବେ ।।୩ 
କର-ଅଞ୍ଜଳି ଶିରେ ଧରି । ରୋମ-ପୁଲକେ ଅଶ୍ରୁଭରି ।।୪ 
ପ୍ରଣାମ କରି ବିଷ୍ଣୁପାଦେ । ବୋଲେ ଆନନ୍ଦ ଗଦଗଦେ ।।୫ 

ବଳି ଉବାଚ 

ମୋହର ଭାଗ୍ୟ ଏ ଜଗତେ । ଦାନ ମୁଁ ଦେଲି ତୋର ହସ୍ତେ ।।୬ 
ବ୍ରହ୍ମା-ସୃଷ୍ଟିରେ ହୋଇ ଜନ୍ମ । କେବା ଲଭିବ ଏଡେ କର୍ମ ।।୭ 
ଭୋ ନାଥ ଅନୁଗ୍ରହ ତୋର । ଦିଗପାଳଙ୍କୁ ଅଗୋଚର ।।୮ 
କମଳା-ଆଶ୍ରୟ ଯେ ପାଦ । ଦୁର୍ଲ୍ଲଭ ଲଭିଲି ପ୍ରସାଦ ।।୯ 
କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ପାଣ୍ଡବ ବଂଶଧର ।।୧୦ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ବିଷ୍ଣୁପାଦେ କହି । ପୁତ୍ର-କଳତ୍ର ସଙ୍ଗେ ଲଇ ।।୧୧ 
ବଳି ଯେ ବସିଲା ନିଶ୍ଚଳେ । ଗୋବିନ୍ଦ ଶ୍ରୀଚରଣ ତଳେ ।।୧୨ 
ହୁଙ୍କାର ନାଦ ବେଗେ କରି । ନାଭିରୁ ପାଦ ଜାତ କରି ।।୧୩ 
ତାହାର ଶିରେ ପାଦ ଦେଇ । ଚାପିଲେ ବ୍ରହ୍ମାଣ୍ଡଗୋସାଇଁ ।।୧୪ 
ବଳି ଦେଖନ୍ତେ ବେନିଡୋଳେ । ଗୋବିନ୍ଦ ଚାପିଲେ ପାତାଳେ ।।୧୫ 
ଭକ୍ତବତ୍ସଳ ଭାବଗ୍ରାହୀ । ସୁତଳପୁରେ ଠାବ ଦେଇ ।।୧୬ 
ତକ୍ଷଣେ ସୁତଳେ ପ୍ରବେଶ । ଶୁଭିଲା ଜୟ ଜୟ ଘୋଷ ।।୧୭ 
ଇନ୍ଦ୍ରକୁ ଆଣି ତୋଷମନେ । ସ୍ଥାପିଲେ ଅମର ଭୁବନେ ।।୧୮ 
ଅଦିତି କଲା ପୟୋବ୍ରତ । ସଫଳ କଲେ ଜଗନ୍ନାଥ ।।୧୯ 
ଦେଖିଣ ନିଜ ନୀତି ଗତି । କୃତାର୍ଥ ପ୍ରହଲ୍ଲାଦ ମତି ।।୨୦ 
ଖଣ୍ଡିଲେ ଜଗତ ବିଷାଦ । ବଳି ଲଭିଲା ପଦ୍ମପାଦ ।।୨୧ 
ଏମନ୍ତେ ନମି ବିଷ୍ଣୁପାଦେ । ଆନନ୍ଦେ ଅଶ୍ରୁ ଗଦଗଦେ ।।୨୨ 
ହିରଣ୍ୟକଶିପୁ କୁମର । ବୋଲଇ ଦେଖ ଭାଗ୍ୟ ମୋର।।୨୩ 
ଏ ଜଗନ୍ନାଥଙ୍କ ପ୍ରସାଦ । ଲଭି ନ ପାରେ ବ୍ରହ୍ମା ରୁଦ୍ର ।।୨୪ 
କମଳା ବକ୍ଷସ୍ଥଳେ ବସେ । କଟାକ୍ଷେ ଜନଦୁଃଖ ନାଶେ ।।୨୫
ସର୍ବଦା ସମୀପେ ବସଇ । ପ୍ରସାଦ ଲଭି ନ ପାରଇ ।।୨୬ 
ଯାହା ନ ଲଭେ ବାମଦେବ । ଆନ ବା କେ ତାହା ପାଇବ ।।୨୭ 
ଯେ ପାଦପଦ୍ମ-ରେଣୁ ଆଶେ । ଯୋଗୀଏ ଯୋଗ ସାଧି ପ୍ରାସେ ।।୨୮ 
ଅଷ୍ଟାଙ୍ଗଯୋଗେ ପାଇ ତ୍ରାସ । ଚରଣେ କରୁଥାନ୍ତି ଆଶ ।।୨୯ 
ସେ କାହିଁ ଲଭିବେ ସେ ଭାବ । ଯାହା ନ ପାନ୍ତି ବ୍ରହ୍ମାଶିବ ।।୩୦ 
ଏମନ୍ତ ପ୍ରହଲ୍ଲାଦ କହି । ବାମନପାଦେ ଶିର ଦେଇ ।।୩୧ 
ଦେଖି ସନ୍ତୋଷ ଭଗବାନ । କହନ୍ତି କୋମଳ ବଚନ ।।୩୨ 

ଭଗବାନ ଉବାଚ 

ପ୍ରହ୍ଲାଦ ଶୁଣ ମୋ ଉତ୍ତର । ଯାଅ ତୁ ସୁତଳ ମନ୍ଦିର ।।୩୩ 
ଆନନ୍ଦେ ନିଜ ପୌତ୍ର ତୁଲେ । ସୁଖେ ବିହର ଜ୍ଞାତି ମେଳେ ।।୩୪ 
ମୁଁ ଥିବି ଗଦାପାଣି ହୋଇ । ନିତ୍ୟେ ଦେଖିବୁ ମୋତେ ତୁହି ।।୩୫ 
ମୋ ଆହାଲ୍ଲାଦ ମୋ ଦର୍ଶନ । ନାଶିବ କର୍ମର ବନ୍ଧନ ।।୩୬ 

ଶୁକ ଉବାଚ 

ବିଷ୍ଣୁର ବଚନ ଶୁଣିଲା । ଅନେକ ମତେ ସ୍ତୁତି କଲା ।।୩୭ 
ପ୍ରହ୍ଲାଦ ସଙ୍ଗେ ଦୈତ୍ୟବଳ । ସକଳେ ମିଳିଲେ ସୁତଳ ।।୩୮ 
ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ । ଅଦ୍ଭୁତ ଗୋବିନ୍ଦ ଚରିତ ।।୩୯ 
ଏଥୁ ଅନ୍ତରେ ସେ ବାମନ । ଶୁକ୍ରଙ୍କୁ ଆଜ୍ଞା ଦେଲେ ପୁଣ ।।୪୦ 
ଯାଗର ଶେଷ ତୁମ୍ଭେ କର । ବଳିକି ନ କର ବିଚାର ।।୪୧ 
ଯେ ଯଜ୍ଞେ ସନ୍ତୋଷ ଭୃଗୁର । ନ୍ୟୁନାତିରିକ୍ତ କାହିଁ ତାର ।।୪୨ 
ଶ୍ରୀକୃଷ୍ଣ ବାକ୍ୟେ ଭୃଗୁ ତୋଷ । ଯଜ୍ଞାବଶେଷ କରି ଶେଷ ।।୪୩ 
ଯଜ୍ଞାନ୍ତେ ସେ ଯଜ୍ଞପୁରୁଷ । ତକ୍ଷଣେ ହୋଇଲେ ସନ୍ତୋଷ ।।୪୪ 
ଯଜ୍ଞପୁରୁଷ ରୂପେ ହରି । ଅନଳ କୁଣ୍ଡୁ ଅବତରି ।।୪୫ 
ଭୃଗୁବଦନ ଚାହିଁ ତୋଷେ । ବୋଲନ୍ତି ସ୍ଵଧର୍ମ ବିଶ୍ଵାସେ ।।୪୬ 
ଯଜ୍ଞେ ସ୍ଵଭାବେ ବ୍ରହ୍ମା ଆଦି । ବିପ୍ରେ ଅଛନ୍ତି ବେଦବାଦୀ ।।୪୭ 
ତାହାଙ୍କୁ ଗଉରବ କରି । କହନ୍ତି ଯଜ୍ଞରୂପଧାରୀ ।।୪୮ 

ଯଜ୍ଞପୁରୁଷ ଉବାଚ 

ତୁ ବ୍ରହ୍ମ ସନାତନ ଶିଷ୍ୟ । ଜାଣୁ ତୁ ଏ ଭୂତ ଭବିଷ୍ୟ ।।୪୯ 
ଆଗମ ନିଗମ ବିଦିତ । ମୁଁ ତ ଦେଖିଲି ବିପରୀତ ।।୫୦ 
ଯଜ୍ଞ ସଙ୍କଳ୍ପ କଲୁ ହାଦେ । ବଳି ବସିବ ଇନ୍ଦ୍ରପଦେ ।।୫୧ 
ଏବେ ତୁ କର୍ମଛିଦ୍ର ଦେଖି । ରହିଲୁ ଯଜ୍ଞକୁ ଉପକ୍ଷେି ।।୫୨ 
ଯଜ୍ଞ ଲଂଘନ-କର୍ମ କଲେ । କେମନ୍ତେ ବର୍ତ୍ତିବୁ ତୁ ଭଲେ ।।୫୩ 
ଏ ଯଜ୍ଞ ତୋହର ଗୋଚର । ତୁ ଏବେ ପୂର୍ଣ୍ଣାହୁତି କର ।।୫୪ 
ଫଳ ପାଇବ ଯଜମାନ । ତା କୁଳେ ଥିବ ତୋର ମାନ୍ୟ ।।୫୫ 

ଶୁକ ଉବାଚ 

ଯଜ୍ଞପୁରୁଷ ମୁଖୁଁ ଶୁଣି । ଭୃଗୁ ଅନେକ ସ୍ତୁତି ଭଣି ।।୫୬ 
ଚାହିଁ ସେ ବାମନ ଚରଣ । ଯଜ୍ଞସ୍ଵରୂପୀ ନାରାୟଣ ।।୫୭ 
ବୋଲଇ ଯୋଡି ବେନିକର । ପୁଲକ ଆନନ୍ଦ ଶରୀର ।।୫୮ 
ଭୋ ନାଥ ଏ ଯଜ୍ଞ-ଶରୀର । ଅଶେଷ ଜନ ଉପକାର ।।୫୯ 
କର୍ମର ଈଶ୍ଵର ତୁ ଯହିଁ । ତା କର୍ମ ଛିଦ୍ରହୋଇ କାହିଁ ।।୬୦ 
ଯେ ମନ୍ତ୍ର ଆଦି ଦେଶକାଳ । ଯେ ଛିଦ୍ର ହୁଅଇ ସକଳ ।।୬୧ 
ତୋ ନାମ-କୀର୍ତ୍ତନେ ସଫଳ । ଅଛିଦ୍ର ହୁଅଇ ସକଳ ।।୬୨ 
ତୁ ପ୍ରଭୁ ସଂସାର-କାରଣ । ନମୋ ନମସ୍ତେ ନାରାୟଣ ।।୬୩ 
ଏମନ୍ତ ଆଜ୍ଞା ଘେନି ମାଥେ । ଶ୍ରୁବ ଧଇଲା ଦକ୍ଷହସ୍ତେ ।।୬୪ 
ଋତ୍ଵିଜ ଋଷିଗଣ ସଙ୍ଗେ । ଆହୁତି ଦେଲା ବେଦମାର୍ଗେ ।।୬୫ 
ଆନନ୍ଦେ ହୋଇ ଦ୍ରବୀଭୂତ । ଭୃଗୁ ହୋଇଲେ କୃତକୃତ୍ୟ ।।୬୬ 
ଶ୍ରୀକୃଷ୍ଣ ପାଦ କରି ଧ୍ୟାନ । କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ ।।୬୭ 
ଏବେ ତୁ ଶୁଣ ହେ ରାଜନ । ବାମନ ରୂପେ ଭଗବାନ ।।୬୮ 
ବଳିର ହସ୍ତୁ ଘେନି ଦାନ । କପଟେ ଏ ତିନିଭୁବନ ।।୬୯ 
ଇନ୍ଦ୍ରକୁ ଇନ୍ଦ୍ରପଦେ ସ୍ଥାପି । ତିନି ଭୁବନେ ତନୁ ବ୍ୟାପୀ ।।୭୦ 
ବିଷ୍ଣୁର ଦେଖି ଦିବ୍ୟଗତି । ସକଳ ଦେବେ ବେଦପତି ।।୭୧
ଭୃଗୁ-ଅଙ୍ଗିରା ଘେନି ତୁଲେ । ପିତୃ-ରାଜର୍ଷି-ଦକ୍ଷ ମେଳେ ।।୭୨ 
କୁମାର ମେଳେ ଭୂତପତି । ମିଳିଲେ କଶ୍ୟପ-ଅଦିତି ।।୭୩ 
ଦିଗପାଳଙ୍କ ମଧ୍ୟେ ଆଣି । କଳ୍ପକୁସୁମ ଗଙ୍ଗା ପାଣି ।।୭୪ 
ବାମନେ କରି ଅଭିଷେକ । ସର୍ବସମ୍ପଦେ ମନ ସୁଖ ।।୭୫ 
ଅଶେଷ ନୃତ୍ୟ-ଗୀତ ବାଦ୍ୟେ । ଇନ୍ଦ୍ରକୁ ସ୍ଥାପି ଇନ୍ଦ୍ରପଦେ ।।୭୬ 
ସର୍ବସମ୍ପଦ ସଙ୍ଗେ ଘେନି । ମଙ୍ଗଳ-ବେଦନାଦେ ମୁନି ।।୭୭ 
ବ୍ରହ୍ମାଶଙ୍କର ତୋଷମନେ । ବାମନେ ବସାଇ ବିମାନେ ।।୭୮ 
ଆନନ୍ଦେ ପ୍ରଜାପତି ବୋଲେ । ସକଳେ ସ୍ଵର୍ଗପୁର ଗଲେ ।।୭୯ 
ଇନ୍ଦ୍ର ବାମନ ଭୁଜବଳେ । ସକଳ ଦିଗପାଳ ମେଳେ ।।୮୦ 
ନିଶ୍ଚିନ୍ତେ ସ୍ଵର୍ଗେ ସେ ବସିଲା । ଯେଣୁ ଅଦିତି ବ୍ରତ କଲା ।।୮୧ 
ଏବେ ହୋ ପରୀକ୍ଷିତ ଶୁଣ । ବ୍ରହ୍ମାଶଙ୍କର ଦେବଗଣ ।।୮୨ 
ବାମନପଦେ ସ୍ତୁତି କଲେ । ଆନନ୍ଦେ ନିଜପୁରେ ଗଲେ ।।୮୩ 
ବଳି-ବାମନର ପ୍ରସ୍ତାବେ । ପ୍ରତୋଷେ କହିଲୁ ତୋ ଭାବେ।।୮୪ 
ତୁ ଯେଣୁ ପଚାରିଲୁ ମୋତେ । ବାମନରୂପ ତୋ ଅଗ୍ରତେ ।।୮୫ 
କହିଲୁ ଆଦି-ଅନ୍ତ କରି । ଯେ କଥା-ଶ୍ରବଣେ ନିସ୍ତରି ।।୮୬ 
ବିଷ୍ଣୁ-ମହିମା କେ କହିବ । ଯାହା ନ ଜାଣେ ବ୍ରହ୍ମାଶିବ ।।୮୭ 
ଭୂମିରେ ରେଣୁ ଅଛି ଯେତେ । ଆକାଶେ ନକ୍ଷତ୍ର ସହିତେ ।।୮୮ 
ମେଘ-ବରଷା ଯେତେ ଧାର । ଯେ ବିନ୍ଦୁ ପ୍ରକାଶ ନିହାର ।।୮୯ 
ଏହା ଗଣି ତ ଅତିରେକେ । ଜଗତେ ଅଛନ୍ତି ନା ଲୋକେ ।।୯୦ 
ହରି-ମହିମା ସଂଖ୍ୟାକାରୀ । ସଂସାରେ ନାହିଁ ଦେହଧରି ।।୯୧ 
ଅଦ୍ଭୁତ ଚରିତ ବାମନ । ଯେ କରେ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।।୯୨ 
ସକଳ ବିଘ୍ନ ନାଶ ଯାଇ । ଅନ୍ତେ ପରମଗତି ପାଇ ।।୯୩ 
ସେ ହରି ଚରଣପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।।୯୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଅଷ୍ଟମସ୍କନ୍ଧେ ବାମନାବତାର ଚରିତେ ନାମ ଦ୍ଵାବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ - ୮.୨୩', content: '''ଅଷ୍ଟମସ୍କନ୍ଧ - ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ 

ଚିନ୍ତି ଶ୍ରୀକୃଷ୍ଣ-ପଦାମ୍ବୁଜ । କହନ୍ତି ବ୍ୟାସଙ୍କ ତନୁଜ ।।୧ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହେ ଅଭିମନ୍ୟୁ ବଳା । ଏମନ୍ତ ଈଶ୍ଵରର ଲୀଳା ।।୨ 
ମାୟାକଳ୍ପିତ ଏ ସଂସାରେ । ମତ୍ସ୍ୟାଦି ନାନା ଅବତାରେ ।।୩ 
ଧର୍ମକୁ ପାଳେ ଯୁଗେ ଯୁଗେ । ସାଧୁଙ୍କୁ ରଖେ ଅନୁରାଗେ ।।୪ 
ଦୁଷ୍ଟ ନିବାରି ସନ୍ଥ ପାଳେ । ରୂପ ପ୍ରକାଶେ ଯଥାକାଳେ ।।୫ 
ତା ରୂପ କେ କରିବ ଅନ୍ତ । ସ୍ଵଭାବେ ମହିମା ଅନନ୍ତ ।।୬ 
ଏମନ୍ତ ଶୁକମୁଖୁଁ ଶୁଣି । ଆନନ୍ଦମନେ ନୃପମଣି ।।୭ 
ବୋଲେ ଚରଣେ କର ଦେଇ । ଭୋ ମୁନି ନିସ୍ତରିଲି ମୁହିଁ ।।୮ 

ପରୀକ୍ଷିତ ଉବାଚ 

ବୋଲ ଯେ ମୀନ ଅବତାର । ହୋଇଲେ ଜଗତ ଈଶ୍ଵର ।।୯ 
ନିନ୍ଦିତ ଜଳଚର ରୂପେ । ଦେହ ବହିଲେ କେଉଁ କଳ୍ପେ ।।୧୦ 
କେବଣ କାର୍ଯ୍ୟେ କିସ ଅର୍ଥେ । ପ୍ରସନ୍ନେ କହ ମୋ ଅଗ୍ରତେ ।।୧୧ 
ତାର ଚରିତ ପାପହର । ଅଶେଷ ପ୍ରାଣୀ ସୁଖଘର ।।୧୨ 
ଅନାଦି ପ୍ରଭୁ ନାରାୟଣ । ମାୟାର ପରମ କାରଣ ।।୧୩ 
ସୁତ କହନ୍ତି ମୁନିମଧ୍ୟେ । ଅତି ଆନନ୍ଦ ଗଦଗଦେ ।।୧୪ 

ସୂତ ଉବାଚ 

ଶୁଣ ସକଳ ମୁନିଗଣେ । ଶୁକ ପରୀକ୍ଷେ ଯା ବଖାଣେ ।।୧୫ 
ଏମନ୍ତେ ରାଜାବାକ୍ୟ ଶୁଣି । ପରମାନନ୍ଦ ଶୁକମୁନି ।।୧୬ 
ଅତି ହରଷେ ଗଦଗଦେ । କହନ୍ତି ପରମ ଆନନ୍ଦେ ।।୧୭
 
ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ ଅଭିମନ୍ୟୁସୁତ । କହିବା ବିଷ୍ଣୁର ଚରିତ ।।୧୮ 
ଅନାଦି ପ୍ରଭୁ ନାରାୟଣ । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ କାରଣ ।।୧୯ 
ଯେ ପ୍ରଭୁ ଜଗତ ଈଶ୍ଵର । ବ୍ରହ୍ମାଣ୍ଡ ଯାର ଖେଳଘର ।।୨୦
ସୃଜଇ ପାଳଇ ସଂହରେ । ସଂସାରେ ନାନାରୂପ ଧରେ ।।୨୧ 
ଧର୍ମ ସ୍ଥାପନେ ଦେହ ଧରି । ଅଧର୍ମ ସମୂହ ନିବାରି ।।୨୨ 
ଅସାଧୁକୁଳ ସଂହାରିଣ । ସାଧୁଙ୍କୁ ରଖେ ନାରାୟଣ ।।୨୩ 
ଶୁଣ ତୁ ଯେବା ଅର୍ଥେ ହରି । ଇଚ୍ଛାରେ ମୀନରୂପ ଧରି ।।୨୪ 
ବ୍ରହ୍ମା ଯେ ସୃଷ୍ଟି-ଅନ୍ତଃକାଳେ । ବେଦପୁସ୍ତକ ଥୋଇ କୂଳେ ।।୨୫ 
ଜଳେ ପଶିଲେ ସନ୍ଧ୍ୟା କରି । ସେ ବେଦ ହୟଗ୍ରୀବ ହରି ।।୨୬ 
ଅଗାଧ-ଜଳେ ପଶିଗଲା । ବିଧାତା ବିଷ୍ଣୁଙ୍କୁ ଚିନ୍ତିଲା ।।୨୭ 
ଦାନବ ଦୁଷ୍ଟମତି ଜାଣି । ତକ୍ଷଣେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।।୨୮ 
ଶଫରୀ ରୂପକୁ ଧଇଲେ । ସେ ମହାଜଳରେ ପଶିଲେ ।।୨୯ 
ଯେମନ୍ତେ ମାଇଲେ ଅସୁର । ବେଦ ଉଦ୍ଧରି ଚକ୍ରଧର ।।୩୦ 
ସେ କଥା ଶୁଣ ଏକଚିତ୍ତେ । ଭାବେ କହିବି ତୋ ଅଗ୍ରତେ ।।୩୧ 
ପ୍ରବେଶ ବ୍ରହ୍ମାର ରଜନୀ । କଳ୍ପର ନାମ ଦୈନନ୍ଦିନୀ ।।୩୨ 
ଏମନ୍ତେ ପ୍ରଳୟ ନିକଟେ । ରାଜାଏ ଥିଲା ସିନ୍ଧୁତଟେ ।।୩୩ 
ତାହାର ନାମ ସତ୍ୟବ୍ରତ । ଅଶେଷ ଗୁଣରେ ଭୂଷିତ ।।୩୪ 
ସ୍ଵଭାବେ ବିଷ୍ଣୁ-ପରାୟଣ । ତପ ସାଧନେ ଦୃଢ଼ମନ ।।୩୫ 
ତପ ସାଧଇ ସିନ୍ଧୁତୀରେ । ଜଳ ଭକ୍ଷଣେ ଦିନ ହରେ ।।୩୬ 
ସେ ତପ ସାଧି କଳ୍ପଅନ୍ତେ । ମନୁ ହୋଇବ ଭବିଷ୍ୟତେ ।।୩୭ 
ଆଦିତ୍ୟ ବୀର୍ଯ୍ୟେ ଜନ୍ମ ହୋଇ । ସେ ଶ୍ରାଦ୍ଧଦେବ ନାମ ବହି ।।୩୮ 
ମନୁ ହୋଇବ ଏ ଜଗତେ । ହରି ସ୍ଥାପିବେ ତୋଷଚିତ୍ତେ ।।୩୯ 
ଏବେ ହୋ ଶୁଣ ନରପତି । ସେ ସତ୍ୟବ୍ରତ ରାଜା କୀର୍ତ୍ତି ।।୪୦ 
ସେ ସତ୍ୟବ୍ରତ ଏକକାଳେ । ମିଳିଲା କୃତମାଳା କୂଳେ ।।୪୧ 
ସେ ନଦୀଜଳେ ସ୍ନାନକରି । ଗୋବିନ୍ଦ ନାମ ଚିତ୍ତେ ସ୍ମରି ।।୪୨ 
ସ୍ନାହାନ ସାରି ସନ୍ଧ୍ୟା ଅର୍ଥେ । ଜଳଅଞ୍ଜଳି କଲା ହସ୍ତେ ।।୪୩ 
ତକ୍ଷଣେ ପ୍ରଭୁ ନରହରି । ମାୟାରେ ମୀନରୂପ ଧରି ।।୪୪ 
ପଶିଲେ ଜଳାଞ୍ଜଳି ମଧ୍ୟ । ଶଫରୀରୂପେ ଆଦିକନ୍ଦ ।।୪୫ 
ସେ ସତ୍ୟବ୍ରତ ତା ଦେଖିଲା । ଜଳଅଞ୍ଜଳି ପକାଇଲା ।।୪୬ 
ରାଜାର ହସ୍ତୁ ପଡି ଜଳେ । ସେ ମୀନ ଡାକିଲା ବିକଳେ ।।୪୭ 
ମହାକାରୁଣ୍ୟ ହେ ରାଜନ । ମୁଁ ଦୁଃଖୀ ତୁ ଦୀନପାଳନ ।।୪୮ 
ଜଳେ ଯେ ପକାଇଲୁ ମୋତେ । ମୋ ଜ୍ଞାତି ରିପୁ ଏ ସମସ୍ତେ ।।୪୯ 
ମୋତେ ଗିଳିବେ ବୋଲି ଡରେ। ପଶିଲି ତୋର ଅଞ୍ଜଳିରେ ।।୫୦ 
ମୋତେ ଗିଳିବେ ଏହିକ୍ଷଣି । ମୋ ପ୍ରାଣ ରଖ ନୃପମଣି ।।୫୧ 
ପ୍ରାଣୀ ଜୀବନ ରକ୍ଷା କଲେ । ଆପଣେ ରକ୍ଷା ପାଇ ଭଲେ ।।୫୨ 
ଏବେ ମୁଁ ତୋହର ଶରଣ । ପଶିଲି ରଖ ମୋର ପ୍ରାଣ ।।୫୩ 
ଏମନ୍ତ ଶଫରୀ ବଚନେ । ସେ ରାଜା ଶୁଣି ଅବଧାନେ ।।୫୪ 
ଜଳଅଞ୍ଜଳି କରେ ଧରି । ମୀନକୁ ଜଳରୁ ଉଦ୍ଧରି ।।୫୫ 
ଜନ୍ତୁ ଜୀବନେ ଦୟା କରି । ଥୋଇଲା କମଣ୍ଡଳେ ଭରି ।।୫୬ 
ଜଳେ ତର୍ପଣ ବେଗେ ସାରି । ଗୃହେ ମିଳିଲେ ଦଣ୍ଡଧାରୀ ।।୫୭ 
ସେ ମୀନ କମଣ୍ଡଳ-ଜଳେ । ରହି ନ ପାରି ରାତ୍ରକାଳେ ।।୫୮ 
ବିକଳେ କରଇ ରୋଦନ । ମୋ ପ୍ରାଣ ରଖ ହେ ରାଜନ ।।୫୯ 
ଚଳି ନ ପାରେ କମଣ୍ଡଳେ । ବେଗେ ତୁ ଥୁଅ ଅନ୍ୟଜଳେ ।।୬୦ 
ଏମନ୍ତ ଶଫରୀ ବଚନ । ଶୁଣି ସଂଭ୍ରମେ ସେ ରାଜନ ।।୬୧ 
ସେ ମୀନ କମଣ୍ଡଳୁ ଫେଇ । କଳସ ଜଳ ମଧ୍ୟେ ଥୋଇ ।।୬୨ 
ଏମନ୍ତେ ରଜନୀ ପାହିଲା । ପୁଣି ସେ ମୀନ ଡାକଦେଲା ।।୬୩ 
ବୋଲଇ ଶୁଣ ଦଣ୍ଡଧର । କଳସୁ ମୋ ପ୍ରାଣ ଉଦ୍ଧର ।।୬୪ 
ମୋ ଦେହ କଳସେ ନ ଚଳେ । ବେଗେ ତୁ ଥୁଅ ଅନ୍ୟ ଜଳେ ।।୬୫ 
ଯେ ଜଳେ ଆନନ୍ଦେ ବିହରି । ଅଳପ ଜଳେ ପ୍ରାଣହାରି ।।୬୬ 
ତକ୍ଷଣେ କଳସୁଁ ଉଦ୍ଧରି । କୂପେ ଥୋଇଲା ଦଣ୍ଡଧାରୀ ।।୬୭ 
ମୁହୂର୍ତ୍ତେ କୂପ ମଧ୍ୟେ ରହି । ବିସ୍ତାର କଲା ତାର ଦେହୀ ।।୬୮ 
କୂପେ ସେ ଡାକଇ ବିକଳେ । ହେ ନୃପ ଥୁଅ ଅନ୍ୟଜଳେ ।।୬୯ 
କୂପେ ମୁଁ ନ ପାରଇ ରହି । ମୋର ଜୀବନ ରଖ ତୁହି ।।୭୦
ଶଫରୀ ବାକ୍ୟେ ନୃପମଣି । କୂପୁଁ ଉଦ୍ଧରି ବେଗେ ଆଣି ।।୭୧ 
ତକ୍ଷଣେ ଖାତଜଳେ ଥୋଇ । ଖାତେ ପୂରିଲା ତାର ଦେହୀ ।।୭୨ 
ଡାକଇ ଜୀବନ ବିକଳେ । ଭୋ ନୃପ ରଖ ଅନ୍ୟଜଳେ ।।୭୩ 
ଏମନ୍ତେ ଖାତୁଁ ନେଇ ଧୀରେ । ବେଗେ ଥୋଇଲା ସରୋବରେ।।୭୪ 
ଦିବସେ ସରୋବରେ ରହି । ଜଳେ ନ ଚଳେ ତାର ଦେହୀ ।।୭୫ 
ପୁଣି ଡାକଇ ଭୟଙ୍କରେ । ଭୋ ନୃପ ଥୁଅ ଅନ୍ୟ ନୀରେ ।।୭୬ 
ତକ୍ଷଣେ ତଡାଗୁଁ ଉଦ୍ଧରି । ହ୍ରଦେ ରଖିଲା ଦଣ୍ଡଧାରୀ ।।୭୭ 
ସେ ମୀନ ଦଣ୍ଡେ ହ୍ରଦେ ରହେ । ତହିଁ ବଢ଼ିଲା ମହାକାୟେ ।।୭୮ 
ପୁଣି ଡାକିଲା ଘୋରନାଦେ । ରାଜନ ରହି ନୋହେ ହ୍ରଦେ ।।୭୯ 
ତା ଶୁଣି ହ୍ରଦୁଁ ତୋଳି ବଳେ । କ୍ଷେପିଲା ସମୁଦ୍ରର ଜଳେ ।।୮୦ 
ସେ ମୀନ ପଡି ସିନ୍ଧୁଜଳେ । ଡାକିଲା ଜୀବନ ବିକଳେ ।।୮୧ 
ଭୋ ନୃପ ରଖ ମୋର ପ୍ରାଣ । ତୋରେ ମୁଁ ପଶିଛି ଶରଣ ।।୮୨ 
ଶରଣ ଜନ ଉପକ୍ଷେିଲେ । କେ ତାକୁ ପ୍ରଶଂସଇ ଭଲେ ।।୮୩ 
ଏ ଜଳେ ଜୀବଛନ୍ତି ଯେତେ । ବଳେ ଭକ୍ଷିବେ ଏବେ ମୋତେ।।୮୪ 
ଏମନ୍ତ ମୀନ ମୁଖୁଁ ଶୁଣି । ମନେ ବିଚାରେ ନୃପମଣି ।।୮୫ 
ଏ କି ଅଦ୍ଭୁତ କର୍ମ ମୁହିଁ । ଜଗତେ ଦେଖିଲିତ ନାହିଁ ।।୮୬ 
କେଉଁ ଦେବତା ମାୟାବଳେ । ମୋତେ ଛଳଇ ମୀନଛଳେ ।।୮୭ 
କି ବୁଦ୍ଧି କରିବଇଁ ମୁହିଁ । ଭାଳଇ ମୀନ ମୁଖ ଚାହିଁ ।।୮୮ 
ବିଷ୍ଣୁର ମାୟାରେ ମୋହିତ । ଦଣ୍ଡେ ରହିଲା ସ୍ତମ୍ଭୀଭୂତ ।।୮୯ 
ପୁଣି କ୍ଷଣକେ ନୃପବର । କପୋଳେ ଦେଇ ବେନିକର ।।୯୦ 
ବୋଲଇ ମୀନମୁଖ ଚାହିଁ । ମୋହର ଧର୍ମ ରଖ ତୁହି ।।୯୧ 
କେଉଁ ଦେବତା ଆସି ଛଳେ । ମୋତେ ମୋହିଲୁ ମାୟାବଳେ।।୯୨ 
ଏ ତୋର ବିଶ୍ଵରୂପ ଦେହ । ମାୟା ନ କରି ସତ୍ୟ କହ ।।୯୩ 
ଏମନ୍ତ ଜଳଚର-ଦେହୀ । ଜଗତେ ଦେଖିଲା ତ ନାହିଁ ।।୯୪ 
ଭୋ ମୀନ ତୋହର ଶରୀରେ । ଶତେ-ଯୋଜନ-ହ୍ରଦ ପୂରେ ।।୯୫ 
ନିଶ୍ଚେ ଜାଣିଲି ତୋତେ ଆଜ । ତୁ ନାରାୟଣ ଦେବରାଜ ।।୯୬ 
ଅନାଦି ପ୍ରଭୁ ନିରଞ୍ଜନ । ଅବ୍ୟକ୍ତ-ରୂପ ଭଗବାନ ।।୯୭ 
ପ୍ରାଣୀଙ୍କ ନିସ୍ତାରଣ ଅର୍ଥେ । ମୀନ ଶରୀର ଏ ଜଗତେ ।।୯୮ 
ସ୍ଥିତି-ପାଳନ-ସଂହାରଣ । ତୁ ନାଥ ପରମକାରଣ ।।୯୯ 
ନମସ୍ତେ ଜଳଚର-ଦେହୀ । ଭୋ ନାଥ କର ମୋତେ ତ୍ରାହି ।।୧୦୦ 
ତୋର ମାୟାରେ ଭ୍ରମ ହୋନ୍ତି । ହର ବିରଞ୍ଚି ସୁରପତି ।।୧୦୧ 
ତୁ ନାଥ ଜନ ଉପକାରେ । ନାନା ଶରୀର ଏ ସଂସାରେ ।।୧୦୨ 
ତୋ ଅବତାର ଭକ୍ତହିତେ । ଧର୍ମ-ସ୍ଥାପନ ଶୁଭ ଅର୍ଥେ ।।୧୦୩ 
କି କାର୍ଯ୍ୟେ ମୀନ ଅବତାର । କହ ହେ କମଳାର ବର ।।୧୦୪ 
ଏମନ୍ତ ରାଜ ବାକ୍ୟ ଶୁଣି । କହନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି ।।୧୦୫ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ରାଜନ ସତ୍ୟବ୍ରତ । ତୁ ଯେଣୁ ମୋହର ଭକତ ।।୧୦୬ 
ଯେ କାର୍ଯ୍ୟେ ମୀନରୂପ ମୋର । କହୁଛି ଶୁଣ ନୃପବର ।।୧୦୭ 
ତେଣୁ ଅଇଲି ତୋତେ କହି । ଅଦ୍ଭୁତ ମୀନରୂପ ହୋଇ ।।୧୦୮ 
ମାୟାବୀ ପ୍ରଚଣ୍ଡ ଦାନବ । ନାମ ଯାହାର ହୟଗ୍ରୀବ ।।୧୦୯ 
ବ୍ରହ୍ମାର ବେଦ ହରି ବଳେ । ବେଗେ ପଶିଲା ମହାଜଳେ ।।୧୧୦ 
ପ୍ରଳୟ ଜଳେ ମୁଁ ବିହରି । ସେ ବେଦ ଉଦ୍ଧାରଣ କରି ।।୧୧୧ 
ରଖିବି ସଂସାରର ବୀଜ । ହରିବି ହୟଗ୍ରୀବ ତେଜ ।।୧୧୨ 
ତୁ ଏବେ ରହ ମୋ ବଚନେ । ଆଜହୁଁ ଗଣି ସାତଦିନେ ।।୧୧୩ 
ପ୍ରଳୟ ଜଳେ ତିନିପୁର । ନାଶିବ ଶୁଣ ନୃପବର ।।୧୧୪ 
ଅଠରଖଣ୍ଡ ମେଘ ମିଳି । ସ୍ଫୁରିବ ପ୍ରଚଣ୍ଡେ ବିଜୁଳି ।।୧୧୫ 
ବହିଣ ଅଣଚାଶ ବାତ । ଆକାଶେ ବିଜୁଳି ପୂରିତ ।।୧୧୬ 
ଗଭୀରନାଦେ ମେଘମାଳ । ପ୍ରଚଣ୍ଡେ ବରଷିବେ ଜଳ ।।୧୧୭ 
କ୍ଷଣକେ ସିନ୍ଧୁ ଉଛୁଳିବ । ଉଲ୍ଲୋଳ ଗଗନେ ମିଳିବ ।।୧୧୮ 
ସପତଋଷିଙ୍କ ମଣ୍ଡଳେ । ଜଳଧି ଲାଗିବ ଉଲ୍ଲୋଳେ ।।୧୧୯
ବ୍ରହ୍ମାର ରଜନୀ ହୋଇବ । ଏ ତିନିପୁର ନାଶଯିବ ।।୧୨୦ 
ତୁ ଏବେ ମୋର ବୋଲ କର । ଔଷଧି ବୀଜ ସଙ୍ଗେ ଧର ।।୧୨୧ 
ତୋର କୁଟୁମ୍ବଛନ୍ତି ଯେତେ । ସକଳ ଘେନିଣ ସଙ୍ଗତେ ।।୧୨୨ 
ଆଜୁହଁ ସପତ ଦିବସେ । ନାବ ମିଳିବ ଆସି ପାଶେ ।।୧୨୩ 
ଯେ ନାବ ସମୁଦ୍ରର କୂଳେ । ତୋତେ ମିଳିବ ସନ୍ଧ୍ୟାକାଳେ ।।୧୨୪ 
ତୁ ତହିଁ ବସି ସର୍ବ ଘେନି । ତରିବୁ ବ୍ରହ୍ମାର ରଜନୀ ।।୧୨୫ 
ଆଗତକଳ୍ପ ପରିଯନ୍ତେ । ତୁ ଥିବୁ ଋଷିଙ୍କ ସଙ୍ଗତେ ।।୧୨୬ 
ସେ ନାବ ମୋର ଶୃଙ୍ଗେ ବାନ୍ଧି । ମୁହିଁ ବିହରିବି ଜଳଧି ।।୧୨୭ 
ବ୍ରହ୍ମା ରଜନୀକାଳ ଯେତେ । ସେ ନାବେ ଥିବୁ ତୁ ନିଶ୍ଚିନ୍ତେ ।।୧୨୮ 
ସପତଋଷି ସଙ୍ଗେ ଘେନି । ବଞ୍ଚିବୁ ବ୍ରହ୍ମାର ରଜନୀ ।।୧୨୯ 
ସେ ମହାଜଳେ ଯେବେ ନାବ । ପ୍ରଳୟ ପବନେ କମ୍ପିବ ।।୧୩୦ 
ତହିଁକି ନ କରିବୁ ଭୟ । କହଇ ଶୁଣ ମହାରାୟ ।।୧୩୧ 
ମୋହର ଶୃଙ୍ଗେ ସେ ନିଶ୍ଚଳେ । ବନ୍ଧନେ ଥିବ ଯୋଗବଳେ ।।୧୩୨ 
ପରମବ୍ରହ୍ମ ମୋ ମହିମା । ଜାଣି ନ ପାରେ ହରବ୍ରହ୍ମା ।।୧୩୩ 
ମୋ ଅନୁଗ୍ରହେ ମୋତେ ଜାଣି । ସଙ୍କଟୁ ତର ନୃପମଣି ।।୧୩୪ 
ଏମନ୍ତ କହି ଚକ୍ରଧର । ତକ୍ଷଣେ ହୋଇଲେ ଅନ୍ତର ।।୧୩୫ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଘେନି ଶିରେ । ରାଜା ମିଳିଲେ ସିନ୍ଧୁତୀରେ ।।୧୩୬ 
ଘେନାଇ ସର୍ବ ଅଉଷଧି । ରାଜାର ଯେତେକ ସମୃଦ୍ଧି ।।୧୩୭ 
ସମୁଦ୍ରତୀରେ କୁଶ ପାଡି । କପୋଳେ ବେନିକର ଯୋଡି ।।୧୩୮ 
ମୀନରୂପକୁ ଧ୍ୟାନ କରି । କୃଷ୍ଣଚରଣ ମନେ ଧରି ।।୧୩୯ 
ସମୁଦ୍ରତୀରେ ସେ ରହିଲା । ଏମନ୍ତେ ସାତଦିନ ଗଲା ।।୧୪୦ 
ରାତ୍ରହୁଁ ମେଘ ସଙ୍ଗେ ମିଳି । ପ୍ରଚଣ୍ଡେ ପ୍ରକାଶେ ବିଜୁଳି ।।୧୪୧ 
ବହେ ପବନ ଅଣଚାଶ । ଶବଦେ କମ୍ପେ ଦଶଦିଶ ।।୧୪୨ 
ଘୋର ଶବଦେ ଜଳରାଶି । ହସ୍ତୀ-ଶୁ ପ୍ରାୟେ ବରଷି ।।୧୪୩ 
ସମୁଦ୍ର ଉଛୁଳିଲା ବେଗେ । ଘୋର-ପ୍ରଚଣ୍ଡ-ବାତ ଯୋଗେ ।।୧୪୪ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ପରମାଣେ । ନାବ ମିଳିଲା ତତକ୍ଷଣେ ।।୧୪୫ 
ଋଷିଏ ଶୂନ୍ୟମାର୍ଗୁଁୁ ଆସି । ରାଜା ସହିତେ ନାବେ ବସି ।।୧୪୬ 
ଦେଖିଲେ ସର୍ବ ଅଉଷଧି । ରାଜାର ଯେତେକ ସମୃଦ୍ଧି ।।୧୪୭ 
ସେ ନାବେ ରାଜା ସଙ୍ଗେ ବସି । ମୁନିଏ ରାଜାକୁ ପ୍ରଶଂସି ।।୧୪୮ 
ବୋଲନ୍ତି ତୁମ୍ଭେ ଭାଗ୍ୟବନ୍ତ । ସଙ୍କଟୁ ରଖିଲୁ ଆମ୍ଭନ୍ତ ।।୧୪୯ 
ଏବେ ଆମ୍ଭର ବୋଲକର । ଏ ନାବେ ବିଷ୍ଣୁଙ୍କୁ ସୁମର ।।୧୫୦ 
ତୋହର ଭାବେ ସେ ମାଧବ । ଆମ୍ଭଙ୍କୁ ସଙ୍କଟୁ ତାରିବ ।।୧୫୧ 
ଏମନ୍ତେ ଋଷିଙ୍କ ବଚନେ । ରାଜା ବସିଲା ବିଷ୍ଣୁଧ୍ୟାନେ ।।୧୫୨ 
ତକ୍ଷଣେ ପ୍ରଭୁ ନରହରି । ମିଳିଲେ ମୀନରୂପ ଧରି ।।୧୫୩ 
ଏକଇ ଶୃଙ୍ଗ ଶିରେ ସାଜେ । ରୂପେ ସୁବର୍ଣ୍ଣତେଜ ଗଞ୍ଜେ ।।୧୫୪ 
ମେରୁର ପ୍ରାୟେ ଅତିଦମ୍ଭ । ନିୟୁତଯୋଜନ ତା ଲମ୍ବ ।।୧୫୫ 
ସେ ଶୃଙ୍ଗେ ନାବ ବାନ୍ଧି ବଳେ । ସେ ରାଜା ବସିଲା ନିଶ୍ଚଳେ ।।୧୫୬ 
ସେ ନାବେ ମୁନିଙ୍କ ସଙ୍ଗତେ । କୃଷ୍ଣଙ୍କୁ ଧ୍ୟାନ କଲା ଚିତ୍ତେ ।।୧୫୭ 
ମହାପ୍ରଳୟେ ନାବେ ବସି । ଗୋବିନ୍ଦ-ବଚନେ ବିଶ୍ଵାସି ।।୧୫୮ 
ଆକୁଳେ ଶିରେ କର ଦେଇ । ବୋଲଇ ରଖ ଭାବଗ୍ରାହୀ ।।୧୫୯ 
ଏ ଘୋର-ସଙ୍କଟ ତରଣେ । ଶରଣ ଗଲୁ ତୋ ଚରଣେ ।।୧୬୦ 
କପୋଳେ ଦେଇ ବେନିକର । ଗୋବିନ୍ଦ ଚିନ୍ତେ ନୃପବର ।।୧୬୧ 
ସପତଋଷିଙ୍କ ବଚନେ । ନିଶ୍ଚଳେ ବସି ଯୋଗଧ୍ୟାନେ ।।୧୬୨ 
ମନ-ବଚନ ହୃଦେ ଛନ୍ଦି । ଚଞ୍ଚଳ ଇନ୍ଦ୍ରିୟ ନିରୋଧି ।।୧୬୩ 
ଅନ୍ତରେ ମନ ସ୍ଥିର କଲା । ସୁମରି ଗୋବିନ୍ଦର ଲୀଳା ।।୧୬୪ 
ଆନନ୍ଦ ମନେ ସତ୍ୟବ୍ରତ । ସ୍ତୁବଇ ଯୋଡି ବେନିହସ୍ତ ।।୧୬୫ 

ରାଜା ଉବାଚ 

ଭୋ ନାଥ ସଙ୍କଟ ତାରଣ । ତୋ ପାଦେ ପଶିଲି ଶରଣ ।।୧୬୬ 
ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର । ଏ ଘୋର-ସଙ୍କଟୁ ଉଦ୍ଧର ।।୧୬୭ 
ଅନାଦି ଅବିଦ୍ୟାର ବଳେ । ପ୍ରାଣୀ ଭ୍ରମନ୍ତି ଏ ଶୟଳେ ।।୧୬୮
ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-କାରଣ । ତୋ ପାଦେ ରଖ ନାରାୟଣ ।।୧୬୯ 
ଯାବତ ତୋ ପାଦ ନ ଚିନ୍ତେ । ତାବତ ସୁଖୀ କେ ଜଗତେ ।।୧୭୦ 
ତୁ ନାଥ ତାପତ୍ରୟୁଁ ତାରୁ । ଅଶେଷ ଗୁରୁଙ୍କର ଗୁରୁ ।।୧୭୧ 
ଅଜ୍ଞାନୀଜନ ଏ ଜଗତେ । ବନ୍ଧନ କର୍ମର ଆୟତ୍ତେ ।।୧୭୨ 
ସୁଖର ଲୋଭେ ଦୁଃଖେ ପଡେ । ଯାବତ ଭକ୍ତିମାର୍ଗ ହୁଡେ ।।୧୭୩ 
ତାବତ ସୁଖ ନାହିଁ ତାର । ଲଭଇ ଦୁଃଖ ମହାଘୋର ।।୧୭୪ 
ଯାବତ ନ ଜାଣଇ ତୋତେ । ତାବତ ଭ୍ରମଇଁ ଜଗତେ ।।୧୭୫ 
ତୋହର ମାୟା ଏ ସଂସାର । ଦୁର୍ଗମ ଘୋର ଅନ୍ଧକାର ।।୧୭୬ 
ତୋର ଭଜନ ରବିତ୍ରାସ । ଆତ୍ମାର ତମ କରେ ନାଶ ।।୧୭୭ 
ତୁମ୍ଭ ପ୍ରସାଦାୟତ ଲେଶ । ଯେ ଗୁରୁଦେବେ ଅପ୍ରକାଶ ।।୧୭୮ 
ସମସ୍ତ ଇନ୍ଦ୍ରିଙ୍କ ପ୍ରକାଶ । ସୁଗତି ତୁମ୍ଭେ କର ଦୃଶ୍ୟ ।।୧୭୯ 
ବରଣ କରି ଗୁରୁ କଲୁ । ସକଳ କଳୁଷ ଛେଦିଲୁ ।।୧୮୦ 
ମୂର୍ଖକୁ ମୂର୍ଖ କଲେ ଗୁରୁ । ତରିକି ପାରେ ତମଘୋରୁ ।।୧୮୧ 
ଏ ଭୟେ ତୋ ପାଦେ ସେବିଲୁ । ଜ୍ଞାନଦୀପକୁ ପ୍ରକାଶିଲୁ ।।୧୮୨ 
ତୁମ୍ଭେ ସକଳ ପ୍ରିୟବନ୍ଧୁ । ଗୁରୁର ଜ୍ଞାନେ କୃପାସିନ୍ଧୁ ।।୧୮୩ 
ଏ ମହାପ୍ରଭୁ ହୃଦେ ସ୍ଥିତି । ଜୀବ ନ ଜାଣେ ତୁମ୍ଭ ଗତି ।।୧୮୪ 
ହେ ପ୍ରଭୁ ବରଦ ଈଶ୍ଵର । ତୁମ୍ଭରେ ଶରଣ ମୋହର ।।୧୮୫ 
ହୃଦୟ-ମଳ-ଗ୍ରନ୍ଥି ନାଶ । ତୁମ୍ଭର ଶରୀର ପ୍ରକାଶ ।।୧୮୬ 
କହନ୍ତି ଶୁକ ମୁନିବର । ହୃଦୟେ ଚିନ୍ତି ଗଦାଧର ।।୧୮୭ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଭାବେ ଦଣ୍ଡଧାରୀ । ଚିତ୍ତେ ଅନେକ ସ୍ତୁତି କରି ।।୧୮୮ 
ରହିଲା ସମାଧି ନିଶ୍ଚଳେ । ନାବେ ଗୋବିନ୍ଦ ପାଦମୂଳେ ।।୧୮୯ 
ଏମନ୍ତେ ଶୁଣ ନୃପମଣି । ତକ୍ଷଣେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।।୧୯୦ 
ପ୍ରଳୟ ଜଳେ ମୀନରୂପ । ହୟଗ୍ରୀବର ହରି ଦର୍ପ ।।୧୯୧ 
ଜଳେ ଅସୁର ପ୍ରାଣହରି । ବ୍ରହ୍ମାର ବେଦକୁ ଉଦ୍ଧରି ।।୧୯୨ 
ମିଳିଲେ ନୃପତିର ଆଗେ । ସଦୟଚିତ୍ତେ ଅନୁରାଗେ ।।୧୯୩ 
ବୋଲନ୍ତି ରାଜାମୁଖ ଚାହିଁ । ସଂସାରେ ଭାଗ୍ୟବନ୍ତ ତୁହି ।।୧୯୪ 
ଏମନ୍ତ କହି ଭଗବାନ । ଆନନ୍ଦେ ଦେଲେ ତତ୍ତ୍ଵଜ୍ଞାନ ।।୧୯୫ 
ବୋଇଲେ ଦିବାକର ବଂଶେ । ଜନ୍ମ ଲଭିବୁ ଆୟୁ ଶେଷେ ।।୧୯୬ 
ବଇବସ୍ଵତ ମନୁ ହୋଇ । ପ୍ରଜା ପାଳିବୁ ଧର୍ମ ବହି ।।୧୯୭ 
ଏ ଜ୍ଞାନେ ତୋହର ଜୀବନ । ମନୁଙ୍କ ମଧ୍ୟେ ହେଉ ଧନ୍ୟ ।।୧୯୮ 
ଏ ମୋର ମୀନ ଅବତାର । ଧ୍ୟାନେ ରହିବ ତୋ ଅନ୍ତର ।।୧୯୯ 
ତୋହର ତୁଲେ ମୋ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ତୁଟଇ ପ୍ରମାଦ ।।୨୦୦ 
ଏମନ୍ତ କହି ଭଗବାନ । ତକ୍ଷଣେ ହେଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।।୨୦୧ 
ଅଷ୍ଟମ ସ୍କନ୍ଧେ ଏ ଚରିତ । ଅମୃତ ରସମୟ ଗୀତ ।।୨୦୨ 
ସୁଜନେ ଶୁଣ ଏକଚିତ୍ତେ । ସଂସାରୁ ତରିବ ଯେମନ୍ତେ ।।୨୦୩ 
ଖଣ୍ଡିବ ଅଶେଷ ଦୁର୍ଗତି । ସୁଜନେ ଏଣେ କର ମତି ।।୨୦୪ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଭାଷା-ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୨୦୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ଅଷ୍ଟମସ୍କନ୍ଧେ 
ମତ୍ସ୍ୟାବତାର ଚରିତ ଅନୁବର୍ଣ୍ଣନଂ ନାମ ତ୍ରୟୋବିଂଶୋଽଧ୍ୟାୟଃ ।।
'''),
];