import 'package:odia_bhagabata/global.dart';

List<Section> section12 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୧୨.୧', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ନମଇଁ ନରନାରାୟଣ | ଜ୍ୟୋତିସ୍ଵରୂପ ଭଗବାନ ।। 1 
ବୈକୁଣ୍ଠ ପୁରୁଷ ପୁରାଣ | ଅଖିଳ ପତିତ ପାବନ ।। 2 
ଯାହାର ଆଦି ଅନ୍ତ ନାହିଁ | ବେଦ ଯା' ମହିମା ନ ପାଇ ।। 3 
ନମଇଁ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ଭକତ ହିତେ ଦେହ ବହି ।। 4 
ମତ୍ସ୍ୟ କୁରୂମ ଯେ ବରାହ । ନୃସିଂହ ରୂପେ ଦେହ ବହ ।। 5 
ବାମନ ପର୍ଶୁରାମ ରାମ । ହଳୀ ଯେ ବୁଦ୍ଧ କଲ୍କୀ ନାମ ।। 6 
ଏମନ୍ତେ ନାନା ଅବତାର । ଖଣ୍ଡିଲ ଅବନୀର ଭାର ।। 7 
ଜୟ ମଙ୍ଗଳ ହେ ଈଶ୍ଵର । ମହିମା ନ ଜାଣେ ଈଶ୍ଵର ।। 8 
ବ୍ରହ୍ମା ଯେ ନ ପାଇଲା ଅନ୍ତ । ନମସ୍ତେ ପୁରୁଷ ଅବ୍ୟକ୍ତ ।। 9 
ଅନନ୍ତ ନିର୍ମଳ ପ୍ରକାଶ । ପରମଜ୍ୟୋତି ରବି ତ୍ରାସ ।। 10 
ନମସ୍ତେ ହେ ଭକ୍ତବତ୍ସଳ । ଅନାଦି ଆଦି ବିଶ୍ଵମୂଳ ।। 11 
ହେ ଜଗନ୍ନାଥ ଜଗଦ୍ଭୁତ । ସୃଷ୍ଟିପାଳକ ହେ ଅଚ୍ୟୁତ ।। 12 
ନମଇଁ ଜୟ ବିଶ୍ଵଦେହ । ପ୍ରାଣୀଙ୍କ ସର୍ବପାପ ଦହ ।। 13 
ନିର୍ଗୁଣ ନିରଞ୍ଜନ ରୂପ । ତୁ ପଞ୍ଚଭୂତର ସ୍ଵରୂପ ।। 14 
ନମଇଁ ଜୟ କୃଷ୍ଣଶ୍ୟାମ । ସକଳଭୂତେ ଆତ୍ମାରାମ ।। 15 
ନମଇଁ ପତିତପାବନ । କୃପାବାରିଧି ଭଗବାନ ।। 16 
ନମଇଁ ଗୋପୀପ୍ରାଣପତି । ଶ୍ରୀ ବାସୁଦେବ ଜଗତ୍ଜ୍ୟୋତି ।। 17 
ଜୟ ଗୋପୀଜନବଲ୍ଲଭ । ସକଳ ପ୍ରାଣୀଙ୍କ ସୁଲଭ ।। 18 
ନମଇଁ ନରନାରାୟଣ । ବ୍ରହ୍ମସ୍ଵରୂପ ଯେ ନିର୍ଗୁଣ ।। 19 
ନିର୍ମଳ ଜ୍ୟୋତି ରୂପ ପ୍ରଭା । ବଦ୍ରିକା ଆଶ୍ରମେ ତୋ' ଶୋଭା ।। 20 
ହେ ନାରାୟଣ ନରଋଷି । ମହିମା କେ କହୁଁ ବିଶେଷି ।। 21 
ମହିମା ତୋହର ଅନନ୍ତ । ନମସ୍ତେ ବ୍ରହ୍ମଭାଗବତ ।। 22
ଶିରେ କପିଳ ଜଟାଭାର । ତେଜ ବିରାଜେ ଦିବାକର ।। 23 
ମୂର୍ତ୍ତିର ଗର୍ଭେ ଦେହବହି । ଧର୍ମର ବୀର୍ଯ୍ୟେ ଜନ୍ମ ହୋଇ ।। 24 
ଭାରତବରଷରେ ପୁଣି । ତୁ ଇଷ୍ଟଦେବତା କାରେଣି ।। 25 
ଅଖିଳ-ଲୋକ-ପୂଜ୍ୟ ତୁହି । ତୋ ନାମ ଅନ୍ତେ ଯେ ଧରଇ ।। 26 
ସକଳ ପାପ କ୍ଷୟ ଯାଇ । ବୈକୁଣ୍ଠପଦ ସେ ଲଭଇ ।। 27 
ଚତୁରାକ୍ଷର ନାମ ତୋ'ର । ମୁଖେ ଉଚ୍ଚାରି ଅଜାମିଳ ।। 28 
ସକଳ ପାପରୁ ତରିଲେ । ତୋ' ଦୂତେ ବୈକୁଣ୍ଠକୁ ନେଲେ ।। 29 
ସେ ନାରାୟଣ ପାଦେ ମୁହିଁ । ଶରଣ ପଶି ଯେ ଅଛଇ ।। 30 
ଦ୍ଵାଦଶ ସ୍କନ୍ଧ ଭାଗବତ । ତ୍ରୟୋଦଶ ଅଧ୍ୟା ନିର୍ମିତ ।। 31 
ଜଗନ୍ନାଥ ଦାସ ପ୍ରକାଶ । କରିତେ ଲୋଡ଼ୁଅଛି ଆଶ ।। 32 
ନାମ ମୋହର ମହାଦେବ । ବିପ୍ରର କୁଳେ ମୁଁ ସମ୍ଭବ ।। 33 
କୃଷ୍ଣସଙ୍ଗତେ ଜଗନ୍ନାଥ । ଚଳିଲେ ଗୋଲକ ଯେ ପଥ ।। 34 
ମୁଁ ଏହା କରଇ ବିଚାର । ପୁରାଣ ଅଷ୍ଟାଦଶ ସାର ।। 35 
ଦ୍ଵାଦଶ ଅଧ୍ୟା ତ୍ରୟୋଦଶ । ଯେମନ୍ତ ହୋଇବ ପ୍ରକାଶ ।। 36 
ପୁରାଣମାନଙ୍କୁ ଉଦ୍ଧାରି । ଶୁକ ଯା କହିଲେ ବିଚାରି ।। 37 
ଭବିଷ୍ୟେ ରାଜାମାନ ଯେତେ । କରିବେ ଭୋଗ ଏ ଜଗତେ ।। 38 
ଶୌନକ କହେ ତୋଷମନେ । ସୂତଙ୍କୁ ବିନୟ ବଚନେ ।। 39 

ଶୌନକ ଉବାଚ 

କହ ସେ କଳିଯୁଗ ଗତି । ଭୂତ ଭବିଷ୍ୟେ ଯେ ନୃପତି ।। 40 
କେବା କେମନ୍ତ ଭୋଗ କଲା । କି ରୂପ କଳି ବିଶ୍ରାମିଲା ।। 41 
ଏ ଆଦି ଯେବଣ ଚରିତ । କହ ସେ ସୂତ ତପୋବନ୍ତ ।। 42 
ସୂତ ଯେ କହନ୍ତି ଆନନ୍ଦେ । ଚିତ୍ତ ନିବେଶି କୃଷ୍ଣପାଦେ ।। 43 
ନୈମିଷାରଣ୍ୟ ଯଜ୍ଞସ୍ଥାନେ । ମୋ ପିତା ରୋମହରଷଣେ ।। 44 
ସୂତ ପୌରାଣିକ ତା ନାମ । କହିଲେ ଭାଗବତ ଧର୍ମ ।। 45 
ଶୁକଦେବ ଯେ ମହାମୁନି । ପରୀକ୍ଷିତର ଭକ୍ତି ଘେନି ।। 46 
କହିଲେ ଭାଗବତ ରସ । ପିତା ମୋ ଶୁଣି ଉପଦେଶ ।। 47 
ତାହାଙ୍କ ତହୁଁ ଶୁଣି ମୁହିଁ । ତୁମ୍ଭ ଆଗରେ କହିଲଇଁ ।। 48 
ବର୍ତ୍ତମାନ ନନ୍ଦରାଜନ । ଭବିଷ୍ୟେ ପୁରଞ୍ଜୟ ନାମ ।। 49 
କଳିଯୁଗ ଆଦ୍ୟ ପ୍ରବେଶ । ଯୁଧିଷ୍ଠି ଛତିଶ ବରଷ ।। 50 
ପାଳିଣ ପଞ୍ଚଦେଶ ସୀମା । ଶୁଣିତ ଅଛ ଏ ମହିମା ।। 51 
ପରୀକ୍ଷିତକୁ ରାଜ୍ୟ ଦେଇ । ହିମାଳେ ଗଲେ ପାଞ୍ଚଭାଇ ।। 52 
ଏକଷଠି ବରଷ ପୁଣ । ପରୀକ୍ଷ ହୋଇଲେ ରାଜନ ।। 53 
ସେ ପୁଣି ବ୍ରହ୍ମଶାପ ଫଳେ । ଭସ୍ମ ତକ୍ଷକ ବିଷଜ୍ଵାଳେ ।। 54 
ତା ସୁତ ଜନ୍ମଜେୟ ପୁଣ । ସର୍ପଯଜ୍ଞ ପିତା ଛଳେଣ ।। 55 
ଶତେବରଷ ରାଜପଣ । ତା' ସୁତ ଶତାନୀକ ଜାଣ ।। 56 
ନଉ ବରଷ ସେ ରାଜତ୍ଵ । ତା' ସୁତ ଅଶ୍ଵମେଧ ବୃତ୍ତ ।। 57 
ଅଶୀ ବରଷ ରାଜା ଏକ । ତା' ସୁତ ହୋଇଲା ରାଜକ ।। 58 
ପଞ୍ଚସ୍ତରୀ ବରଷ ରାଜା । ହୋଇ ପାଳିଲେ ଜନପ୍ରଜା ।। 59 
ଦେବଳ ତାହାର ତନୟେ । ସତୁରିବର୍ଷ ରାଜା ହୋଏ ।। 60 
ତା'ର ତନୟ ସୁପାରୁଶ । ପଞ୍ଚଷଠି ବର୍ଷ ଆୟୁଷ ।। 61 
ତା' ସୁତ ଅଜ ଯେ ପାରୁଶ । ପଞ୍ଚପଞ୍ଚାଶ ପାଳେ ଦେଶ ।। 62 
ଶମୀକ ତାହାର ତନୟ । ପଞ୍ଚାଶ ବରଷ ସେ ରାୟ ।। 63 
ସୁବଳ ତାହାର ତନୟେ । ପଞ୍ଚଚାଳିଶ ରାଜା ହୋଏ ।। 64 
ତା'ର ତନୟ ଦେବଭାଗ । ଚାଳିଷ ବରଷ ସେ ଭୋଗ ।। 65 
ଦେବକ ତାହାର ସନ୍ତତି । ପଞ୍ଚତିରିଶ ଭୋଗ ପୃଥ୍ଵୀ ।। 66 
ତା' ସୁତ ଅଜକର୍ଣ୍ଣ ନାମ । ପଞ୍ଚତିରିଶ ସେ ରାଜନ ।। 67 
ଶ୍ୟାମ ଯେ ତାହାର ସନ୍ତତି । ତିରିଶ ବରଷ ନୃପତି ।। 68 
ତା' ସୁତ ମେଘଶାନ୍ତି ହେଲେ । ଅଠତିରିଶ ଭୋଗକଲେ ।। 69 
ତା' ସୁତ ବିଖ୍ୟାତ ଯେ ନାମ । ପଞ୍ଚତିରିଶ ସେ ରାଜନ ।। 70 
ଶୋଭିତ ତାହାର ସନ୍ତତି । ତିରିଶ ବର୍ଷ କ୍ଷିତିପତି ।। 71 
ତା' ସୁତ ମହାବଳ ରାଜା । ସୁଖେ ପାଳଇ ଜନ ପ୍ରଜା ।। 72 
ଚାଳିଶ ବରଷ ସେ ହୋଇ । ଏଠାରୁ ସୋମବଂଶ ରହି ।। 73 
ଯୁଧିଷ୍ଠି ଆଦି ଊନବିଂଶ । ସହସ୍ରେ ଏକଦଶ ବର୍ଷ ।। 74 
ପରୀକ୍ଷ ଆଦି ଅଷ୍ଟାଦଶ । ପାଳିଲେ ରାଜା ହୋଇ ଦେଶ ।। 75
ପୂର୍ବେ ସୋମବଂଶରେ ଜାତ । ଇନ୍ଦ୍ରଶେଖର ନରନାଥ ।। 76 
ଗଙ୍ଗାତୀରରେ ବିଦ୍ୟମାନ । ପାଟଳୀ ନଗ୍ରତା'ର ନାମ ।। 77 
ବିଂଶ ବରଷ ରାଜା ହୋଇ । ଆନନ୍ଦେ ରାଜ୍ୟ ସେ ପାଳଇ ।। 78 
ତା ସୁତ ଶୂର ଯେ ଅଟଇ । ଅଷ୍ଟାଦଶ ବରଷ ହୋଇ ।। 79 
ଶୌର ଯେ ତାହାର ତନୟେ । ଷୋଳ ବରଷ ରାଜା ହୋଏ ।। 80 
ପଦ୍ମ ଯେ ତାହାର ସନ୍ତତି । ଅଠର ବର୍ଷ ରାଜା କ୍ଷିତି ।। 81 
ମହାପଦ୍ମ ତା'ର ତନୟେ । ସପ୍ତ ବରଷ ରାଜା ହୋଏ ।। 82 
ନନ୍ଦ ଯେ ତାହାର କୁମର । ପଞ୍ଚଦଶ ଏ ନୃପବର ।। 83 
ଏ ଷଟ ପୁରୁଷ ରାଜନ । ଶତେ ପାଞ୍ଚ ବରଷ ପୁଣ ।। 84 
ଏମନ୍ତେ ପଞ୍ଚବିଂଶ ରାଜା । ପାଳିଲେ ଏ ଜନ ପରଜା ।। 85 
ଏଗାରଶତ ପଞ୍ଚଦଶ । ଏଠାରୁ ଶୁଣ ହେ ଭବିଷ୍ୟ ।। 86 

ଶୁକ ଉବାଚ 

ମଗଧ ଦେଶରେ ପ୍ରକାଶ । ବୃହଦ୍ରଥ ରାଜାର ବଂଶ ।। 87 
ପୁରଞ୍ଜୟ ନାମେ ରାଜନ । ହୋଇବ କିଛିଦିନ ପୁଣ ।। 88 
ତା ମନ୍ତ୍ରୀ ଶୁନକ ବ୍ରାହ୍ମଣ । ସେ ପୁରଞ୍ଜୟକୁ ମାରିଣ ।। 89 
ଆପଣା ସୁତକୁ ସ୍ଥାପିବ । ବଳେ ପୃଥିବୀ ଆକର୍ଷିବ ।। 90 
ତାହାର ନାମ ଯେ ପ୍ରଦ୍ୟୋତ । ପାଳକ ତା'ର ନିଜ ପୁତ୍ର ।। 91 
ବିଶାଖଯୂପ ତା' କୁମର । ରାଜକ ଜନ୍ମ ତା' ବୀର୍ଯ୍ୟର ।। 92 
ନନ୍ଦିବର୍ଦ୍ଧନ ତା' ତନୟେ । ପଞ୍ଚପୁରୁଷ ରାଜା ହୋଏ ।। 93 
ଶଏ ଅଠତ୍ରିଂଶ ବରଷ । ପାଳିବେ ରାଜାପଣେ ଦେଶ ।। 94 
ନନ୍ଦିବର୍ଦ୍ଧନ ମନ୍ତ୍ରୀ ନାମ । ଶିଶୁନାଗ ତା' ନାମ ପୁଣ ।। 95 
ନନ୍ଦିବର୍ଦ୍ଧନକୁ ସେ ମାରି । ମନ୍ତ୍ରୀ ହୋଇବ ଦଣ୍ଡଧାରୀ ।। 96 
ତଦନ୍ତେ ରାଜା ଶିଶୁନାଗ । ପୃଥିବୀ କରିବ ସେ ଭୋଗ ।। 97 
ତା' ସୁତ କାକବର୍ଣ୍ଣ ନାମ । ତା ପୁତ୍ର କ୍ଷମେଧର୍ମା ଜାଣ ।। 98 
କ୍ଷତେ୍ରଜ୍ଞ ଅଟେ ତା'ର ସୁତ । ତାହାର ବିଧିସାର ପୁତ୍ର ।। 99 
ଅଜାତଶତ୍ରୁ ତା' କୁମର । ଦର୍ଭକ ତାହାର ବୀର୍ଯ୍ୟର ।। 100 
ଦର୍ଭକ ବୀର୍ଯ୍ୟରୁ ତନୟ । ପ୍ରକାଶ ନାମ ତା' ଅଜୟ ।। 101 
ନନ୍ଦିବର୍ଦ୍ଧନ ତା'ର ସୁତ । ମହାନନ୍ଦି ତହୁଁ ସମ୍ଭୂତ ।। 102 
ଶିଶୁନାଗମନ୍ତ୍ରୀ ବଂଶରେ । ଦଶପୁରୁଷ ରାଜ୍ୟ କରେ ।। 103 
ତିନିଶ ଷାଟିଏ ବରଷ । ପାଳିବେ ଆର୍ଯ୍ୟାବର୍ତ୍ତ ଦେଶ ।। 104 
ସେହି ମହାନନ୍ଦି ରାଜାର । ଶୂଦ୍ରା ଭାରିଯା ହେବେ ତା'ର ।। 105 
ତା' ଗର୍ଭୁ ହୋଇବ କୁମର । ନନ୍ଦ ନାମ ଯେ ହେବ ତା'ର ।। 106 
ମହାପଦ୍ମପତି ନାମରେ । ରାଜା ହୋଇବ ବାହୁବଳେ ।। 107 
ସଇନି ହୋଇବେ ଅପାର । ଯୁଦ୍ଧେ ହୋଇବ ମହାମଲ୍ଲ ।। 108 
ସକଳ କ୍ଷତ୍ରିୟ ବିନାଶ । ସେ ରାଜା କରିବ ଅବଶ୍ୟ ।। 109 
ଏହାର ପରେ ହେବେ ପୁଣ । ଅପରେ ଯେତେକ ରାଜନ ।। 110 
ଶୂଦ୍ରେ ହୋଇବେ ସବୁରାଜା । ଅଧର୍ମେ ପାଳିବେ ପରଜା ।। 111 
ଅଧାର୍ମିକ ପଣେ ରାଜନ । କରିବେ ପରଜା କଷଣ ।। 112 
ଅଳପଦିନେ ନାଶ ଯିବେ । ସେ ରାଜା ବଡ଼ ବୋଲାଇବେ ।। 113 
ଏକଛତ୍ରନନ୍ଦ ରାଜନ । ପୃଥିବୀ କରିବ ଶାସନ ।। 114 
ସୂର୍ଯ୍ୟର ପ୍ରାୟ ବିଦ୍ୟମାନ । ଦ୍ଵିତୀୟ ପର୍ଶୁରାମ ସମ ।। 115 
ସର୍ବାଧିକାରୀ ରାଜା ହୋଇ । ପାଳନ କରିବ ସେ ମହୀ ।। 116 
ନନ୍ଦର ଅଷ୍ଟସୁତ ହୋଇ । ସୁମାଲ୍ୟ ଆଦି ଅଷ୍ଟଭାଇ ।। 117 
ନନ୍ଦ ଯେ ମୃଗୟା ଗମନେ । ପଶିବ ଗହନ କାନନେ ।। 118 
ଶତେ ବରଷ ପୃଥ୍ଵୀପତି । ହୋଇ ପାଳିବେ ବସୁମତୀ ।। 119 
ଚାଣକ୍ୟ ନାମରେ ବ୍ରାହ୍ମଣ । ତାହାକୁ କରିବ ନିଧନ ।। 120 
ତାହାଙ୍କ ଅଭାବରେ ପୁଣ । ମଉର୍ଯ୍ୟ ହୋଇବ ରାଜନ ।। 121 
ଚାଣକ୍ୟ ସାହାଯ୍ୟରେ ପୁଣ । ଚନ୍ଦ୍ରଗୁପ୍ତ ହେବ ରାଜନ ।। 122 
ତାହାକୁ ଅଭିଷେକ କରି । ବାରିସାର ପୁତ୍ର ଏହାରି ।। 123 
ତା' ସୁତ ଅଶୋକବର୍ଦ୍ଧନ । ସୁଯଶା ତାହାର ନନ୍ଦନ ।। 124 
ତା' ପୁତ୍ର ନାମ ଯେ ସଙ୍ଗତ । ଶାଳିଶୂକ ନାମେ ତା' ସୁତ ।। 125 
ତା' ସୁତ ନାମ ସୋମଶର୍ମା । ତା' ସୁତ ହେବ ଶତଧନ୍ଵା ।। 126 
ବୃହଦ୍ରଥ ଯେ ତା' ତନୟେ । ତା' ପୁତ୍ର ଦେବମିତ୍ର ହୋଏ ।। 127 
ଭୋଗ ଯେ ଏ ଦଶ ପୁରୁଷ । ବରଷ ଶଏସପ୍ତତ୍ରିଂଶ ।। 128
ବୃହଦ୍ରଥର ସେନାପତି । ପୁଷ୍ପମିତ୍ର ନାମେ ବିଖ୍ୟାତି ।। 129 
ରାଜାକୁ ମାରି ରାଜା ହେବ । ଶୁଙ୍ଗ ବଂଶରେ ତା' ସମ୍ଭବ ।। 130 
ପୁଷ୍ପମିତ୍ରଜ ଅଗ୍ନିମିତ୍ର । ସୁଜ୍ୟେଷ୍ଠ ନାମେ ତା'ର ପୁତ୍ର ।। 131 
ବସୁମିତ୍ର ଯେ ସୁତ ତା'ର । ଭଦ୍ରକ ତାହାର କୁମର ।। 132 
ପୁଳିନ୍ଦ ତାହାର ତନୟେ । ଘୋଷ ତା ତହୁଁ ଜାତ ହୋଏ ।। 133 
ତା' ପୁତ୍ର ହେବ ବଜ୍ରମିତ୍ର । ଭାଗବତ ଯେ ତା'ର ପୁତ୍ର ।। 134 
ତା' ସୁତ ହେବ ଦେବଭୂତି । ଶୁଙ୍ଗବଂଶେ ଦଶ ଉତ୍ପତ୍ତି ।। 135 
ଏ ଶଏଦ୍ଵାଦଶ ବରଷ । ରାଜାପଣରେ ଭୋଗ ଶେଷ ।। 136 
ଦେବଭୂତି ରାଜାର ମନ୍ତ୍ରୀ । କଣ୍ଵ ନାମରେ ତା' ବିଖ୍ୟାତି ।। 137 
ରାଜାକୁ ମାରି କଣ୍ଵ ରାଜା । ହୋଇ ସେ ପାଳିବ ପରଜା ।। 138 
ତା' ସୁତ ବସୁଦେବ ନାମ । ଭୂମିତ୍ର ତାହାର ନନ୍ଦନ ।। 139 
ତା' ସୁତ ନାମ ନାରାୟଣ । ସୁର୍ଶମା ଏହାର ନନ୍ଦନ ।। 140 
ଏ କଣ୍ଵ ପାଞ୍ଚଜଣେ ଯୋଗ । ତିନିଶ ପାଞ୍ଚାଳିଶ ଭୋଗ ।। 141 
ସୁଶର୍ମା ନାମେ ରାଜ୍ୟ ଏକ । ବୃଷଳ ତାହାର ସେବକ ।। 142 
ସେ ଆନ୍ଧ୍ରଜାତି ଶୂଦ୍ରାଧମ । ରାଜାକୁ ମାରିଣ ରାଜନ ।। 143 
ତା' ଅନ୍ତେ ଭାଇ କୃଷ୍ଣ ନାମ । ରାଜା ହୋଇବ ବିଦ୍ୟମାନ ।। 144 
ଶ୍ରୀକାନ୍ତକର୍ଣ୍ଣ ତାର ସୁତ । ପୌର୍ଣ୍ଣମାସ ତା' ତହୁଁ ଜାତ ।। 145 
ତା' ସୁତ ନାମ ଲମ୍ବୋଦର । ଚିବିଳକ ଯେ ତା' କୁମର ।। 146 
ତା' ପୁତ୍ର ନାମ ମେଘସ୍ଵାତି । ଅଟମାନ ତା'ର ସନ୍ତତି ।। 147 
ଅନିଷ୍ଠକର୍ମା ତା'ର ପୁଅ । ତା' ପୁତ୍ର ନାମ ଯେ ହାଳେୟ ।। 148 
ତଳକ ତା'ର ହେବ ସୁତ । ପୁରୁଷଭୀରୁ ତା'ର ପୁତ୍ର ।। 149 
ସୁନନ୍ଦନ ଯେ ତା' କୁମର । ତା' ସୁତ ନାମ ଯେ ଚକୋର ।। 150 
ବଟକ ତାହାର ସନ୍ତତି । ତା' ସୁତ ନାମ ଶିବସ୍ଵାତି ।। 151 
ତା' ସୁତ ନାମ ଯେ ଗୋମତି । ପୁରୀମାନ ତା'ର ସନ୍ତତି ।। 152 
ତା' ସୁତ ନାମ ମେଦଶିର । ତା' ସୁତ ଶିବସ୍କନ୍ଧ ବୀର ।। 153 
ଯଜ୍ଞଶ୍ରୀ ପୁତ୍ର ନାମ ତା'ର । ବିଜୟ ତାହାର କୁମର ।। 154 
ଚନ୍ଦ୍ରବିଜ୍ଞ ତା'ର ସନ୍ତତି । ତା' ଭ୍ରାତା ନାମ ଯେ ଲୋମଧି ।। 155 
ଆନନ୍ଦେ ତିରିଶ ପୁରୁଷ । ଚାରିଶ ଛପନ ବରଷ ।। 156 
ଏଥୁ ଅନ୍ତରେ କଥା ଶୁଣ । ଅବଭୃତି ନଗରେ ପୁଣ ।। 157 
ସପ୍ତ ଆଭୀର ରାଜା ହେବେ । ଦଶ ଗର୍ଦ୍ଧଭୀ ଏହି ଭାବେ ।। 158 
ଷୋଡ଼ଶ କଙ୍କ ଏଥି ପରେ । ରାଜା ହୋଇବେ ଏ ସଂସାରେ ।। 159 
ଧର୍ମାର୍ଥପଣ ନ କରିବେ । ଅଧର୍ମ ମାର୍ଗେ ଦିନ ନେବେ ।। 160 
ଅତ୍ୟନ୍ତ ଲୋଭଗ୍ରସ୍ତ ହେବେ । ପ୍ରଜାଙ୍କୁ ଅତିଦୁଃଖ ଦେବେ ।। 161 
ମ୍ଲଛେ ଆଚାର ତା'ଙ୍କ କର୍ମ । ସଂସାରେ ନ ସ୍ଥାପିବେ ଧର୍ମ ।। 162 
ଏ ଯେଣୁ ମେଳଛ ହୋଇବେ । ମ୍ଲେଛେ ଯେ ଭୂମି ଆକର୍ଷିବେ ।। 163 
ଏ ଅନ୍ତେ ହୋଇବେ ଯବନ । ଆଠପୁରୁଷ ସେ ରାଜନ ।। 164 
ଚଉଦପୁରୁଷ ତୁରସ୍କ । ରାଜାପଣେ ସେ ଅଭିଷେକ ।। 165 
ଏ ଅନ୍ତେ ଗୁରୁଣ୍ଡକ ବଂଶ । ହୋଇବେ ସେ ଦଶପୁରୁଷ ।। 166 
ଏଣୁ ସକଳ ଧର୍ମ ଯିବ । ବର୍ଣ୍ଣ ଆଚାର ନ ରହିବ ।। 167 
ଏ ଅନ୍ତେ ମଉନ ମୋଗଲ । ପୃଥ୍ଵୀକୀ ହୋଇବେ ସେ ଶଲ ।। 168 
ଏଗାର ପୁରୁଷ ରାଜନ । ହୋଇବେ ମୋଗଲ ବଂଶେଣ ।। 169 
ରାଜା ହୋଇବେ ସର୍ବଦେଶ । ଇନ୍ଦ୍ରପ୍ରସ୍ଥରେ ସେ ପ୍ରକାଶ ।। 170 
ଖୁରୁଷାଣି ଜନମ ଆଦି । ଚାରିଜାତିରେ ସେ ପ୍ରସିଦ୍ଧି ।। 171 
ଛୟାଳିଶ ପୁରୁଷେ ପୁଣ । ଏଗାରଶତ ଏକ ଊନ ।। 172 
ଏମନ୍ତେ ଏଗାର ପୁରୁଷ । ମଉନ ରାଜ୍ୟଭୋଗ ଶେଷ ।। 173 
ଏଥୁ ଅନ୍ତରେ ନୃପବର । କିଳିକିଳା ନାମେ ନଗର ।। 174 
ଭୂତନନ୍ଦ ଯେ ରାଜା ହେବ । ଦ୍ଵିତୀୟେ ବଙ୍ଗିରି ହୋଇବ ।। 175 
ଶିଶୁନନ୍ଦ ନାମେ ରାଜନ । କରିବ ପ୍ରଜା ସେ ପାଳନ ।। 176 
ତାହାର ଭାଇର ବଂଶର । ଯଶୋନନ୍ଦ ନାମ ତାହାର ।। 177 
ପ୍ରବୀରକ ଯେ ତା'ର ସୁତ । ପାଞ୍ଚପୁରୁଷ ସେ ଏମନ୍ତ ।। 178 
ଏକଶତ ଛଅ ବରଷ । ଏହାଙ୍କ ରାଜ୍ୟଭୋଗ ଶେଷ ।। 179 
ଏହାଙ୍କ ତ୍ରୟୋଦଶ ସୁତ । ବାହ୍ଲୀକ ନାମେ ହେବ ଖ୍ୟାତ ।। 180 
ପୁଷ୍ପମିତ୍ର ନାମେ ଆବର । ହୋଇବ ଏକ ନୃପବର ।। 181 
ଦୁର୍ମିତ୍ର ତାହାର ସନ୍ତତି । ସୁଖେ ପାଳିବ ସେହୁ କ୍ଷିତି ।। 182
ଏ ଅନ୍ତେ ଆନ୍ଧ୍ରଦେଶୀ ପୁଣ । ସାତପୁରୁଷ ସେ ରାଜନ ।। 183 
ଏମନ୍ତ କୋଶଳ ଦେଶର । ସାତପୁରୁଷ ନୃପବର ।। 184 
ପୁଣି ସେ ବୈଦୁର୍ଯ୍ୟ ନଗରେ । ସପ୍ତପୁରୁଷ ନୃପବରେ ।। 185 
ସାତପୁରୁଷ ହେ ରାଜନ । ହୋଇବେ ନିଷଧ ଦେଶେଣ ।। 186 
ଖଣ୍ଡମଣ୍ଡଳେ ଅଧିପତି । ପାଳିବେ ଏକାବେଳେ କ୍ଷିତି ।। 187 
ଏ ଅନ୍ତେ ମଗଧ ଦେଶେଣ । ବିଶ୍ଵସ୍ପୁର୍ଜି ନାମେ ରାଜନ ।। 188 
ପୁରଞ୍ଜୟ ତା' ନାମ ଆର । ସେ ରାଜା ଅତ୍ୟନ୍ତ ପ୍ରବଳ ।। 189 
ଏ ଅତି ଅଧାର୍ମିକ ପୁଣ । କରିବ ପରଜା କଷଣ ।। 190 
ଏକ ଆଚାର ସେ କରିବ । ବର୍ଣ୍ଣ ଧର୍ମ ସେ ନ ରଖିବ ।। 191 
ବ୍ରାହ୍ମଣାଦି ଚାରିବର୍ଣ୍ଣର । କରିବ ସେହୁ ଏକାକାର ।। 192 
ପୁଳିନ୍ଦ ଯଦୁ ଯେ ମଦ୍ରକ । ସଙ୍ଗୁ ସେ ନୋହିବ ପୃଥକ ।। 193 
ସର୍ବେ ହୋଇବେ ଏକାକାର । ନ ଥିବ ବେଦର ବିଚାର ।। 194 
ମ୍ଲଛେଙ୍କ ପ୍ରାୟ ବ୍ୟବହାର । ହେବ ବ୍ରାହ୍ମଣାଦି ବର୍ଣ୍ଣର ।। 195 
ସବୁଜାତି ଏକତ୍ଵ କରି । ଅଧାର୍ମିକପଣ ଆଚରି ।। 196 
କର୍ମ ଧର୍ମ ସବୁ ଛଡ଼ାଇ । ଦୁଷ୍ଟ ଆଚରଣ ବଢାଇ ।। 197 
ବିବିଧ ବର୍ଣ୍ଣର ପ୍ରଚାର । କରିବ ଏହୁ ନୃପବର ।। 198 
ବର୍ଣ୍ଣାତିରିକ୍ତ ମ୍ଲଛେ ପ୍ରଜା । ପାଳନ କରିବ ଏ ରାଜା ।। 199 
ବଳବନ୍ତରେ ଜିଣି ମହୀ । ସବୁ କ୍ଷତ୍ରିୟ ମାରି ସେହି ।। 200 
ପଦ୍ମାବତୀ ନାମ ନଗରେ । ରାଜା ହୋଇବେ ତେଜଭରେ ।। 201 
ହସ୍ତିନା ଦ୍ଵାରକା ମଥୁରା । ପ୍ରୟାଗ ଯାଏ ଗଙ୍ଗାଦ୍ଵାରା ।। 202 
ଏକାଙ୍ଗ ହୋଇବ ନରେନ୍ଦ୍ର । ଅଧର୍ମେ ନାଶି ପ୍ରଜାବୃନ୍ଦ ।। 203 
ସୌରାଷ୍ଟ୍ର ଅବନ୍ତୀ ଆଭୀର । ଅର୍ଦ୍ଦୁଦ ମାଳବ ଯେ ଶୂର ।। 204 
ବ୍ରାହ୍ମଣେ ସଂସ୍କାରରେ ହୀନ । ଶୂଦ୍ର ପ୍ରାୟେକ ଆଚରଣ ।। 205 
ତାହାର ସମୟରେ ପୁଣ । ନଶିବ ସର୍ବଗୁଣମାନ ।। 206 
କରିବେ ଶୂଦ୍ରଧର୍ମ କର୍ମ । ବେଦବିଦ୍ୟାରେ ହେବେ ଭ୍ରମ ।। 207 
କ୍ଷତ୍ରିୟେ ଶୂଦ୍ର ପ୍ରାୟ ହୋଇ । ପ୍ରଜା ପୀଡ଼ିବେ ରାଜା ହୋଇ ।। 208 
ଏ ପୁରଞ୍ଜୟ-ବଂଶ ପୁଣ । ଚଉଦ ପୁରୁଷ ରାଜନ ।। 209 
ସାତଶଅଶୀ ଯେ ବରଷ । ରାଜପଣେ ପାଳିବେ ଦେଶ ।। 210 
ଏ ଅନ୍ତେ ପୁଣି ସେ ରାଜନ । ହୋଇବେ ଯେମନ୍ତ ଭାବେଣ ।। 211 
ଚନ୍ଦ୍ରଭାଗା ଯେ ସିନ୍ଧୁତଟ । କୌନ୍ତୀ ଯେ କାଶ୍ମୀର ନିକଟ ।। 212 
ବ୍ରାହ୍ମଣ କ୍ଷତ୍ରି ନାମଧାରୀ । ଶୂଦ୍ରେ ହୋଇବେ ଅଧିକାରୀ ।। 213 
ମ୍ଲଛେ ଶରୀରେ ରାଜା ହେବେ । ଅଧାର୍ମିକ ପଣେ ବର୍ତ୍ତିବେ ।। 214 
ଗୋରୁ ବ୍ରାହ୍ମଣାଦି ମାରିବେ । ମିଥ୍ୟାବାଦରେ ଦିନ ନେବେ ।। 215 
ହିଂସା-ଗ୍ରାମ୍ୟଧର୍ମ ଆଚରି । ସତ୍ୟ-ଧର୍ମ-ଗୁଣ ପାସୋରି ।। 216 
ଅଳପ ଦାନ ସେହୁ ଦେବେ । ଅଳପେ କ୍ରୋଧ ସେ କରିବେ ।। 217 
ଅଦୋଷେ ଦଣ୍ଡିବେ ପ୍ରାଣୀଙ୍କି । ବିଚାର ନ ଥିବ ତହିଁକି ।। 218 
ସ୍ତିରୀ-ବାଳକ-ଗୋ-ବ୍ରାହ୍ମଣ । ମାରି କରିବେ ରଣଭଣ ।। 219 
ପରଦ୍ରବ୍ୟ ବଳେ ହରିବେ । ପରଦାରା ଯେ ସେ କରିବେ ।। 220 
ଅଳପ ସମ୍ପତ୍ତି ହୋଇବ । ଉଦୟ ଅସ୍ତ ପ୍ରାୟ ଯିବ ।। 221 
ଅଳପ ଦିନେ ଯିବେ ନାଶ । ଅଯଶେ ରଖି ନିଜ ଅଂଶ ।। 222 
ଯମ ଭୁବନ ସେ ଦେଖିବେ । ଅନ୍ତେ ସେ ଅଗତିକି ଯିବେ ।। 223 
ଅସଂସ୍କାର ଯେ କ୍ରିୟାହୀନ । ରଜତମରେ ଯୁକ୍ତ ମନ ।। 224 
ସେ ମ୍ଲଛେରୂପୀ ରାଜାମାନ । ପ୍ରଜାଙ୍କୁ କରିବେ ପୀଡ଼ନ ।। 225 
ସେ ଦିନେ ପ୍ରଜାମାନେ ପୁଣ । ଦେଖିଣ ରାଜା ଆଚରଣ ।। 226 
ଅବିଦ୍ୟା ଅକର୍ମେ ବର୍ତ୍ତିବେ । ସେ ରାଜଭାଷା ହିଁ କହିବେ ।। 227 
ପ୍ରଜାଏ ଅନ୍ୟୋଅନ୍ୟେ ହୋଇ । ଆପଣା ଛାଏଁ ନାଶ ଯାଇ ।। 228 
ଏକ ଆରକେ ଗର୍ବ କରି । ମରିବେ ହିଂସାଭାବ ଧରି ।। 229 
ରାଜାଏ ପ୍ରଜାଙ୍କୁ ନାଶିବେ । ଗୁହାରି କଲେ ନ ଶୁଣିବେ ।। 230 
ସୂତ କହନ୍ତି ତୋଷମନେ । ଶୌନକ ମୁନି ସନ୍ନିଧାନେ ।। 231 
କହଇ ଜଗନ୍ନାଥ ଦାସ । କଳିର ଆଗତ ଭବିଷ୍ୟ ।। 232 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ପ୍ରଥମୋଦ୍ଧଧ୍ୟାୟଃ ।।

'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୧୨.୨', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ବିଦ୍ୟମାନେ । ଶୁଣ ରାଜନ ସାବଧାନେ ।। 1 
କଳିଯୁଗ-ଧର୍ମ-ବିଧାନ । ଏ ଯୁଗେ ହୋଇବ ଯେସନ ।। 2 
ସତ୍ୟ ଶଉଚ ଦୟା କ୍ଷମା । ତୁଟିବ ଧର୍ମମାର୍ଗ ସୀମା ।। 3 
କାଳ ଯେ ବଳବନ୍ତ ହୋଇ । ପ୍ରାଣୀଙ୍କି ଗ୍ରାସିବ ଯେ ସେହି ।। 4 
ଏଣୁ ଯେ ଧର୍ମହାନି ହୋଇ । ବଳ ଆୟୁଷ କ୍ଷୟ ଯାଇ ।। 5 
ଜ୍ଞାନ ଯେ ଧର୍ମ ନ ରହଇ । ଧର୍ମ ନ ଥିଲେ ପୁଣ୍ୟ କାହିଁ || 6 
ଏଣୁ ଧର୍ମାଦି ପୁଣ୍ୟହୀନ । ବର୍ଦ୍ଧନ ହେବେ ମ୍ଲଛେଜନ ।। 7 
ଯେଉଁ ଜନର ଧନ ଥିବ । ସଂସାରେ ବଡ଼ ସେ ହୋଇବ ।। 8 
ତାଙ୍କର ସର୍ବଗୁଣ ପୁଣ । ଜାତି ଆଚାର କୁଳ ବର୍ଣ୍ଣ ।। 9 
ଶୀଳ ବୁଦ୍ଧି ଆଜି ଯେ ଗୁଣ । ଧର୍ମ ନ୍ୟାୟ ଯେ ବିଚାରଣ ।। 10 
ବଳବନ୍ତ ହୋଇବେ ସେହି । ତା' ବିନୁ କେହି କିଛି ନୋହି ।। 11 
ବିବାହ ସମ୍ବନ୍ଧେ ଅଗ୍ରଣୀ । କୁଳ ନ ବିଚାରିବେ ପୁଣି ।। 12 
ଯେ କନ୍ୟା ଯେ ବର ବରିବ । ସେ ଇଚ୍ଛା ସୁଖେ ବିଭାହେବ ।। 13 
ଯା' ମନ ଯାହାକୁ ଭଜିବ । ସେ ବର ତା'କୁ ବିଭା ହେବ ।। 14 
ଆରମ୍ଭୀ ଦମ୍ଭୀ ଖଳପ୍ରାଣୀ । ସେ ବଡ଼ ଏ ସଂସାରେ ପୁଣି ।। 15 
ଯାହାର ସତ୍ୟଗୁଣ ଥାଇ । ତାହାକୁ ନ ମାନିବେ କେହି ।। 16 
କରିବେ କପଟ ବେଭାର । ଧର୍ମ ଆଚାର ଲୋକାଚାର ।। 17 
ଛନ୍ଦ କପଟ ମାୟା ସର୍ବ । ମିଥ୍ୟା ପାଷଣ୍ଡଭାବ ଗର୍ବ ।। 18 
ସ୍ତିରୀଏ ସ୍ତିରୀଙ୍କି ରମିବେ । ପୁରୁଷ ପୁରୁଷେ ଭଜିବେ ।। 19 
ମୁଖେ ମୁଖେ କାକୁସ୍ଥରତି । ଏମନ୍ତ ହୋଇବ ପ୍ରକୃତି ।। 20 
କେବଳ ରୁଚି ଅନୁସାରେ । ରତି ଯେ ସ୍ତିରୀ ପୁରୁଷରେ ।। 21 
କ୍ରୀଡ଼ା ବିହାର ଜାତିହୀନେ । କରିବେ ଯେ ଅଭିଗମନେ ।। 22 
ବେଶ୍ୟାକୁ ପାଇ ନିଜନାରୀ । ଛାଡ଼ି ତା' ସଙ୍ଗେ କ୍ରୀଡ଼ାକରି ।। 23 
ଜାତି ଭେଦକୁ ଭୟ ନାହିଁ । ଦୀପେ ପତଙ୍ଗ ପ୍ରାୟ ହୋଇ ।। 24 
ବ୍ରହ୍ମତ୍ଵ କିଞ୍ଚିତ ପ୍ରକାରେ । ରହିବ ଯଜ୍ଞୋପବୀତରେ ।। 25 
ନାମେ ବୋଲାଇବେ ବ୍ରାହ୍ମଣ । ଦ୍ଵାଦଶଗୁଣେ ହେବେ ହୀନ ।। 26 
ବ୍ରହ୍ମଚାରୀ ଯେ ଚାରିବର୍ଣ୍ଣ । ନାମରେ ବହିବେ ସେ ଚିହ୍ନ ।। 27 
ଦଣ୍ଡକମଣ୍ଡଳୁ ଅଜୀନ । ଧରିଣ ଆଶ୍ରମର ଚିହ୍ନ ।। 28 
ଏମାନେ ଛାଡ଼ି ଚାରିବର୍ଣ୍ଣ । ନାନା ବିକାରେ ହେବେ ଭ୍ରମ ।। 29 
ଆଶ୍ରମ ଧର୍ମେ ନ ରହିବେ । ସଂସାର ମାର୍ଗରେ ଚଳିବେ ।। 30 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣ । ବର୍ଣ୍ଣ-ଧର୍ମ ଛାଡ଼ି ଅଜ୍ଞାନ ।। 31 
ଆନ ଆନ ବର୍ଣ୍ଣେ ପଶିବେ । ଅମାର୍ଗପଥ ଆଚରିବେ ।। 32 
ଅଷ୍ଟାଦଶ ପାଟକ ଜନ । ବର୍ଣ୍ଣଶଙ୍କର ଜାତିମାନ ।। 33 
ଏମାନେ ଦମ୍ଭେ ପ୍ରବର୍ତ୍ତିବେ । ଆରମ୍ଭେ ବଡ଼ ବୋଲାଇବେ ।। 34 
ବ୍ରାହ୍ମଣମାନେ ନିଜକର୍ମ । ବେଦ ଆଚାରେ ଜ୍ଞାନ ଧର୍ମ ।। 35 
ତା' ଛାଡ଼ି ଅକର୍ମେ ବଢିବେ । ଶୂଦ୍ରା ଗର୍ଭରେ ରେତ ଦେବେ ।। 36 
କରିବେ ଶୂଦ୍ରଙ୍କ ବିଧାନ । ନ ଜାଣି ବେଦର ବଚନ ।। 37 
ଶୂଦ୍ରାଦିମାନେ ବ୍ରହ୍ମଚାରୀ । ସନ୍ୟାସ ବୈଷ୍ଣବେ ପ୍ରଚରି ।। 38 
ବେଦମାର୍ଗ ନିନ୍ଦା କରିବେ । କିଞ୍ଚିତ ଜ୍ଞାନେ କରି ଗର୍ବେ ।। 39 
ବ୍ରାହ୍ମଣମାନେ ହୋଇ ଶିଷ୍ୟ । ଘେନିବେ ମନ୍ତ୍ରଉପଦେଶ ।। 40 
ଗୁରୁ ବୋଲାଇ ହେବେ ଶ୍ରେଷ୍ଠ । ଉଚ୍ଚସ୍ଥାନେ ବସି ବଶିଷ୍ଠ ।। 41 
ବ୍ରାହ୍ମଣ ଆଦି ବର୍ଣ୍ଣମାନେ । ନମସ୍କାର କରି ଅଜ୍ଞାନେ ।। 42 
ଏ ରୂପେ କଳିଯୁଗ ଗତି । ଅଜ୍ଞାନେ ହୋଇ ଦୁଷ୍ଟମତି ।। 43 
ନ୍ୟାୟ-ଅନ୍ୟାୟ ବିଚାରଣ । ନ କରି ଶାସ୍ତ୍ରର ପ୍ରମାଣ ।। 44 
ଯେ ଜନ ନିର୍ଦ୍ଧନ ହୋଇବେ । ସାହା ତାଙ୍କୁକେହି ନୋହିବେ ।। 45 
ନ୍ୟାୟରେ ସେ ଲୋକ ହାରିବ । ସଭାରେ ନିନ୍ଦିତ ହୋଇବ ।। 46 
ପଣ୍ଡିତ ଯେହୁ ବୋଲାଇବେ । ଚଞ୍ଚଳ ବଚନ କହିବେ ।। 47 
ଦରିଦ୍ର ହେବ ଯେଉଁଜନ । ନଷ୍ଟ ହୋଇବ ସର୍ବଗୁଣ ।। 48 
ଅସାଧୁ ବୋଲାଇବ ସେହି । ସତ୍ୟ ବଚନ ମିଥ୍ୟା ହୋଇ ।। 49 
ସାଧୁ ଯେ ଦମ୍ଭେ ବୋଲାଇବେ । ପ୍ରାଣୀଙ୍କି ହୃଦେ ହିଂସୁଥିବେ ।। 50 
ଜାତି ଧର୍ମକୁ ନ ବିଚାରି । ବଚନେ ଉପ୍ରୋଧ ନ କରି ।। 51 
ସ୍ଵୀକାର ବଚନରେ କରି । ବିଭା ହୋଇବେ ଅବିଚାରି ।। 52
କରେ ପାନିଆ ଘେନି ଥିବେ । କେଶ କୁଣ୍ଡାଇ ସୁଖଭାବେ ।। 53 
ସ୍ନାନ କଲୁ ବୋଲି ବୋଲିବେ । ଦୂର ଗାଡ଼ିଆ ପାଶେ ଯିବେ ।। 54 
ତାହାକୁ ତୀର୍ଥ ବୋଲି ଜାଣି । ସ୍ନାନ କରିବେ ତହିଁ ପୁଣି ।। 55 
କେବଳ କେଶର ଧାରଣ । ହୋଇବ ଲାବଣ୍ୟ କାରଣ ।। 56 
ଆପଣା ପେଟକୁ ପୋଷିବା । ବଡ଼ ପ୍ରୟୋଜନ ହୋଇବା ।। 57 
କାର୍ଯ୍ୟକଲାର ପ୍ରାୟ ମଣି । ସେ ଲୋକ ହୋଇବେ ଅଗ୍ରଣୀ ।। 58 
ଆଣ୍ଟ ପଣରେ ଶତେ ଗୁଣ । କୁଟୁମ୍ବପୋଷି ବଡ଼ପଣ ।। 59 
ଚତୁର ବୋଲାଇବେ ସେହି । ଏ ରୂପେ ଯୁଗଧର୍ମ କହି ।। 60 
ଧର୍ମ କରିବେ ଯଶ ଅର୍ଥେ । ଶାସ୍ତ୍ରକୁ ମଣିବେ ଅନର୍ଥେ ।। 61 
ଏମନ୍ତ ହୋଇ ଯେତେବେଳେ । ପାପ ଆଚ୍ଛାଦିବ ଶୟଳେ ।। 62 
ପରଜାମାନେ ଦୁଷ୍ଟପଣେ । ପୃଥ୍ଵୀ ପୂରିବ ଦୁଷ୍ଟଜନେ ।। 63 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣେ । ବଳ-ବିଚାର-ପରାକ୍ରମେ ।। 64 
ବଳିଷ୍ଠ ବୋଲାଇବେ ଯେହି । ନୃପତି ବୋଲାଇବେ ସେହି ।। 65 
ଏମାନେ ଦୁର୍ବୃତ୍ତ ହୋଇବେ । ନିର୍ଦ୍ଦୟ ଭାବକୁ ବହିବେ ।। 66 
ପ୍ରଜାମାନଙ୍କୁ କଷ୍ଟଦେବେ । ଅଧର୍ମ-ବଳ-ଗୁଣ-ଭାବେ ।। 67 
ସର୍ବସ୍ଵ ପ୍ରଜାଙ୍କର ନେବେ । ବିକଳ କେହି ନ ଶୁଣିବେ ।। 68 
ପରଦାରାଧନ ହରିବେ । ଶୋକବିପତ୍ତିରେ ଦଣ୍ଡିବେ ।। 69 
ଏମନ୍ତ ହୋଇ ଯେତେବେଳେ । ପ୍ରଜାଙ୍କୁ ପୀଡ଼ିବେ ଶୟଳେ ।। 70 
ବନପର୍ବତରେ ଲୁଚିବେ । ସ୍ଵଦେଶ ଧର୍ମରେ ରହିବେ ।। 71 
ଭକ୍ଷିବେ ଶାକ କନ୍ଦମୂଳ । ଆମିଷ ପୁଷ୍ପ ମଧୁଫଳ ।। 72 
ଇନ୍ଦ୍ର ବରଷା ନ କରିବ । ଏଣୁ ଯେ ଦୁର୍ଭିକ୍ଷ ହୋଇବ ।। 73 
କରପୀଡ଼ାରୁ ପ୍ରାଣୀମାନେ । ବିଷାଦ ହୋଇବେ ଯେ ଜନେ ।। 74 
ରାଜାଏ କ୍ଷମା ନ କରିବେ । ଯମକିଙ୍କର ପ୍ରାୟ ହେବେ ।। 75 
ଶୀତ ବାତ ଖରା ବରଷା । ପୀଡ଼ିବ ବ୍ୟାଧି କ୍ଷୁଧା ତୃଷା ।। 76 
ଚିନ୍ତା-ସନ୍ତାପ-ଜ୍ଵରେ ଦୁଃଖୀ । ପ୍ରଜାଏ ହେବେ ନିରିମାଖି ।। 77 
କଳିଯୁଗରେ ପ୍ରାଣୀମାନ । ପାପେ ହୋଇବେ ଆୟୁହୀନ ।। 78 
ସ୍ତିରୀ ପୁରୁଷଙ୍କ ଆୟୁଷ । ବିଂଶ କି ତିରିଶ ବରଷ ।। 79 
ପ୍ରାଣୀ ଆୟୁଷ ଦିନେ ଦିନେ । କ୍ଷୀଣ ଯେ ହୋଇବ ଅଧର୍ମେ ।। 80 
ଚାରିବର୍ଣ୍ଣ ଚାରିଆଶ୍ରମ । ତୁଟିବ ବେଦମାର୍ଗ-ଧର୍ମ ।। 81 
ସକଳ ଧର୍ମ ନାଶଯିବେ । ପାଷଣ୍ଡ ବହୁତ ହୋଇବେ ।। 82 
ରାଜାଏ ଦସ୍ୟୁପରି ହେବେ । ପ୍ରଜାଏ ଏମନ୍ତ କରିବେ ।। 83 
ଚୋରି ମିଥ୍ୟା ହିଂସା ବିବାଦ । ବିଶ୍ଵାସଘାତ ବୃତ୍ତିଛେଦ ।। 84 
ଏମନ୍ତେ ପ୍ରବର୍ତ୍ତିବେ ପ୍ରାଣୀ । ଜୀବିକା କରିଣ ଅଗ୍ରଣୀ ।। 85 
ସକଳ ବର୍ଣ୍ଣରେ ବିସ୍ତାର । ଶୂଦ୍ରେ ଯେ ବଢିବେ ଅପାର ।। 86 
ସବୁ ଯେ ବର୍ଣ୍ଣମାନଙ୍କର । ଶୂଦ୍ର ପରି ହେବ ଆଚାର ।। 87 
ଗାଈ ଯେ ଛେଳି ପ୍ରାୟ ହୋଇ । ଅଭକ୍ଷ ଭକ୍ଷି କ୍ଷୀର ଦେଇ ।। 88 
ସର୍ବ ଆଶ୍ରମୀମାନେ ପୁଣ । କରିବେ ଗୃହୀ ଆଚରଣ ।। 89 
ଗୃହସ୍ଥ ଧର୍ମ ଆଚରିବେ । ବେଦବଚନ ନ ମାନିବେ ।। 90 
ସର୍ବ ଯେ ବନ୍ଧୁମାନଙ୍କର । ଶାଳକେ ହେବେ ସ୍ନହେଭର ।। 91 
ଧାନ୍ୟାଦି ସର୍ବ ଶସ୍ୟମାନ । ସକଳ ହେବ ରସହୀନ ।। 92 
ବୃକ୍ଷ ସକଳ ଶମୀ ତୁଲ୍ୟ । ଅତ୍ୟନ୍ତ କ୍ଷୀଣ ପତ୍ର ଫଳ ।। 93 
ମେଘ ଯେ ଗର୍ଜନ କରିବେ । ବିଜୁଳିମାନେ ଆଚ୍ଛାଦିବେ ।। 94 
ବରଷା କିଞ୍ଚିତେ କରିବେ । ପବନେ ମେଘ ଉଡ଼ିଯିବେ ।। 95 
ବରଷା ଫିରିଫିରି କରି । ପ୍ରଜା ଚାଷ କରି ନ ପାରି ।। 96 
ଘରମାନ ଶୂନ୍ୟ ହୋଇବେ । ପ୍ରାଣୀଏ ନିର୍ଦ୍ଧନେ ବଞ୍ଚିବେ ।। 97 
ଗର୍ଦ୍ଦଭ ପ୍ରାୟ ଆଚରଣ । କରିବେ ପ୍ରାଣୀ ପରିଶ୍ରମ ।। 98 
ଏମନ୍ତେ ଘୋରକଳିଯୁଗ । ଯେବେ ହୋଇବ ଶେଷଭାଗ ।। 99 
ସର୍ବେ କରିବେ ଦୁଷ୍ଟରୀତି । ତାହା ଜାଣିଣ ଶିରୀପତି ।। 100 
ସତ୍ତ୍ଵଗୁଣକୁ ଆଶ୍ରେ କରି । ମାନବ ରୂପେ ଦେହ ଧରି ।। 101 
ସେ କାଳେ ପ୍ରଭୁ ଭଗବାନ । ଧର୍ମ ରକ୍ଷଣେ ହେବେ ଜନ୍ମ ।। 102 
ଏମନ୍ତେ ଦଶସସ୍ରବର୍ଷ । କଳିର ହୋଇବ ଯେ ଶେଷ ।। 103 
ଉତ୍କଳଦେଶ ସିନ୍ଧୁତଟେ । ନୀଳଗିରି କଳପବଟେ ।। 104 
ନୀଳାଚଳରେ ଜଗନ୍ନାଥ । ଅନ୍ତର୍ଦ୍ଧାନରେ ସେ ଗୁପତ ।। 105 
ଗଙ୍ଗାରେ ସ୍ରୋତ ନ ବହିବ । ପୋତିଣ ଉତ୍ସର୍ଗ ହୋଇବ ।। 106
ଦେବଦେବୀମାନେ ଯେ ପୁଣ । ସକଳେ ଯିବେ ଅନ୍ତର୍ଦ୍ଧାନ ।। 107 
ସକଳ ପୁଣ୍ୟସ୍ଥାନ ମାନ । ତମରେ ହୋଇବ ଗୋପନ ।। 108 
ପ୍ରାଣୀ ଅଜ୍ଞାନେ କହୁଥିବେ । ଏଠାରେ ଥିଲେ ପୂର୍ବେ ଦେବେ ।। 109 
ଏମନ୍ତ ଦେଖିଣ ଶ୍ରୀହରି । କୀକଟ ନାମେ ଯେ ନଗରୀ ।। 110 
ଗୟାରେ ଆଶ୍ରମ ତାହାର । ଅଙ୍ଗିରା ନାମେ ଦ୍ଵିଜବର ।। 111 
ସୁଗତି ନାମେ ଯେ ବ୍ରାହ୍ମଣୀ । ତା'ର ଗର୍ଭରେ ତପୋଧନୀ ।। 112 
ଧର୍ମରକ୍ଷା ନିମନ୍ତେ କରି । ବଉଦ୍ଧ ରୂପେ ଜାତ ହରି ।। 113 
ସେ ବାସୁଦେବ ଚକ୍ରଧାରୀ । ଜନ୍ମିଣ ଯୋଗାରୂଢ ହରି ।। 114 
ସ୍ଥାବର ଜଙ୍ଗମ କୀଟରେ । ପୂରି ଯେ ଈଶ୍ଵର ଭାବରେ ।। 115 
ସେ ବାସୁଦେବ ନାରାୟଣ । ଅଧର୍ମ ସମୂହ ନାଶିଣ ।। 116 
ପ୍ରବର୍ତ୍ତାଇବେ ଧର୍ମ ପୁଣ । ଏକାକ୍ଷର ମନ୍ତ୍ର ଜପିଣ ।। 117 
ଯଜ୍ଞାଦି ହିଂସା ଧର୍ମନାସ୍ତି । କରିବେ ପ୍ରଭୁ ଶିରୀପତି ।। 118 
ପ୍ରାଣୀଙ୍କି ଜ୍ଞାନମାର୍ଗେ ସ୍ଥାପି । ଏକତ୍ଵ ଭାବେଣ ନିରୋପି ।। 119 
ବେଦ ଯେ ଧର୍ମ ଛଡ଼ାଇବେ । ସର୍ବେ ଏକାକାର କରିବେ ।। 120 
ଜ୍ଞାନରେ ବିଷ୍ଣୁଙ୍କୁ ଭଜିବେ । ନିର୍ଗୁଣ ମାର୍ଗରେ ରହିବେ ।। 121 
କରଣି ନ କରିବେ ପୁଣ । ଏଯେଣୁ ମାୟାର ଭିଆଣ ।। 122 
ସେ ଯେ ସମୟମାନଙ୍କରେ । ସିଦ୍ଧାନ୍ତ କ୍ରୟବିକ୍ରୟରେ ।। 123 
ସମସ୍ତ ବର୍ଣ୍ଣ ଏକଠାରେ । ବସିଣ ଭକ୍ଷିବେ ସୁଖରେ ।। 124 
ବ୍ରାହ୍ମଣ ବେଦକୁ ବିକିବ । କର୍ମଣେ ଜ୍ଞାନଲୋପ ଯିବ ।। 125 
କୁଳସ୍ତ୍ରୀ ଅନ୍ୟାୟ କରିବେ । ପରପୁରୁଷେ ମନ ଦେବେ ।। 126 
କୁଳଧର୍ମକୁ ନ ରଖିବେ । ବର୍ଣ୍ଣଭେଦକୁ ସେ ଛାଡ଼ିବେ ।। 127 
ବେଭାରେ ଜାତିଭେଦ ନାହିଁ । ସମସ୍ତେ ଏକାକାର ହୋଇ ।। 128 
ଏ ଭାବେ କଳିଯୁଗ ଶେଷ । ଥିବ ଦଶସସ୍ର ବରଷ ।। 129 
ସାଧୁଙ୍କ ଧର୍ମ ରଖିବାରେ । ସମ୍ବଳ ନାମକ ଗ୍ରାମରେ ।। 130 
ସେ ଚରାଚର ଗୁରୁଈଶ । ସକଳ ଆତ୍ମାରେ ପ୍ରକାଶ ।। 131 
ସାଧୁଜନଙ୍କ ପରିତ୍ରାଣେ । ଜନ୍ମକର୍ମ ମୋକ୍ଷ କାରଣେ ।। 132 
ବିଷ୍ଣୁଯଶା ନାମେ ବ୍ରାହ୍ମଣ । ବିଷ୍ଣୁ ଯେ ତା'ର ବୀର୍ଯ୍ୟେ ଜନ୍ମ ।। 133 
ଯଶୋବନ୍ତୀ ନାମେ ବ୍ରାହ୍ମଣୀ । ତା' ଗର୍ଭେ ଜନ୍ମ ଚକ୍ରପାଣି ।। 134 
କଳ୍କୀ ନାମରେ ଅବତାର । ହୋଇବେ ପରମ ଈଶ୍ଵର ।। 135 
ସେ ପୁଣି ସହସ୍ର ବରଷ । ତପଜ୍ଞାନ ଯୋଗେ ପ୍ରବେଶ ।। 136 
ସେ ଅନ୍ତେ ଈଶ୍ଵର ପ୍ରସନ୍ନ । ଅଗ୍ନିରୁ ଅଶ୍ଵ ସମର୍ପିଣ ।। 137 
ନନ୍ଦକ ନାମେ ଖଡ଼୍ଗ ଦେବ । ଯୋଜନେ ବିସ୍ତାର ହୋଇବ ।। 138 
ଖଡ଼୍ଗ ସେ ଧରି ଦେବଦତ୍ତ । ଅଶ୍ଵ ଚଢିବେ ବେଗବନ୍ତ ।। 139 
ସେ ଅଶ୍ଵ ଚଢି ଖଡ଼୍ଗ ଘେନି । ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟ ରସଦାନୀ ।। 140 
ପୃଥ୍ଵୀରେ ବୁଲିବେ ପ୍ରକୋପେ । ମ୍ଲେଚ୍ଛ ନାଶନେ ମହାଦର୍ପେ ।। 141 
ରାଜବଂଶରେ ଯେତେ ଦୁଷ୍ଟ । ଖଣ୍ଟ ରାକ୍ଷସ ଯେ ପାପିଷ୍ଠ ।। 142 
ମାରିବେ କୋଟିକୋଟି ଧରି । ପୃଥିବୀ ନିକ୍ଷତ୍ରିୟ କରି ।। 143 
ଏ ଅନ୍ତେ ସାଧୁଙ୍କୁ ପାଳିବେ । ଯେବା ତାହାଙ୍କୁ ଭଜୁଥିବେ ।। 144 
ସତ୍ତ୍ଵଗୁଣରେ ଯେହୁଥିବେ । ସେ ବାସୁଦେବଙ୍କୁ ଦେଖିବେ ।। 145 
ସେ ସାଧୁପ୍ରଜାମାନେ ପୁଣ । ବାସୁଦେବସଙ୍ଗ ଲଭିଣ ।। 146 
ତା'ଙ୍କ ଅଙ୍ଗବାସନା ଲାଗି । ସର୍ବେ ହୋଇବେ ସୁଖଭାଗୀ ।। 147 
ନିର୍ମଳମନା ଯହୁଁ ହେବେ । ସର୍ବେ ସତ୍ତ୍ଵଗୁଣେ ଚଳିବେ ।। 148 
ପୁର ନଗର ଗ୍ରାମ୍ୟ ଦେଶ । ହୋଇବେ ଦୁଷ୍ଟମାନେ ନାଶ ।। 149 
ସାଧୁ ଉତ୍ତମେ ପ୍ରବର୍ତ୍ତିବେ । ଉତ୍ତମ ଧର୍ମେ ମନ ଦେବେ ।। 150 
ଭଗବାନ ବାସୁଦେବଙ୍କୁ । ହୃଦୟେ ଧରିଣ ତାହାଙ୍କୁ ।। 151 
ଭଜିବେ ପରମ ପୁରୁଷ । ସର୍ବକଳୁଷ ଯିବ ନାଶ ।। 152 
କଳକୀ ଅବତାର ଯେବେ । ସକଳ ଧର୍ମରକ୍ଷା ତେବେ ।। 153 
ସେ ସତ୍ତ୍ଵଗୁଣାତ୍ମକ ଭାବେ । ପ୍ରଜାଏ ଜନମ ଲଭିବେ ।। 154 
ସତ୍ୟଯୁଗ ଧର୍ମ ହୋଇବ । କଳିଯୁଗ ଧର୍ମ ରହିବ ।। 155 
ଯେ କାଳେ ଚନ୍ଦ୍ରସୂର୍ଯ୍ୟ ବେନି । ପୁଷ୍ୟାନକ୍ଷତ୍ର ଗୁରୁ ଘେନି ।। 156 
କର୍କଟରାଶି ଏକାବେଳେ । ଆସିବେ ଏ କଥା ଦେଖିଲେ ।। 157 
ଜାଣିବ ସତ୍ୟଯୁଗ ଆଦ୍ୟ । ଏଭାବେ ପୁରାଣ ସମ୍ବାଦ ।। 158
ସୋମ ସୂର୍ଯ୍ୟାଦି ବଂଶେ ଯେତେ । ନୃପତି ଥିଲେ ଏ ଜଗତେ ।। 159 
ବର୍ତ୍ତମାନରେ ଯେତେ ଛନ୍ତି । ଭବିଷ୍ୟେ ଯେତେକ ନୃପତି ।। 160 
ତାହା ତ ସଂକ୍ଷପେି କହିଲୁ । ଏବେ କି ସନ୍ତୋଷ ଲଭିଲୁ ।। 161 
ପରୀକ୍ଷିତ ତୋ' ଜନ୍ମଆଦି । ନନ୍ଦରାଜାଭିଷେକାବଧି ।। 162 
କଳିଯୁଗର ଭୋଗ ଶେଷ । ଏଗାରଶତ ପଞ୍ଚଦଶ ।। 163 
ସପ୍ତଋଷିରୁ ଆଦ୍ୟେ ପୁଣି । ଉଦେ ପୁଲହ କ୍ରତୁ ବେନି ।। 164 
ଅଶ୍ଵି ଆଦି ଏ ମଧ୍ୟୁ ଏକ । ତା' ମଧ୍ୟେ ଦିଶଇ ଯେ ଋକ୍ଷ ।। 165 
ତହିଁରେ ସପ୍ତଋଷି ଥା'ନ୍ତି । ଶତେବରଷ ସେ ବସନ୍ତି ।। 166 
ମଘା ନକ୍ଷତ୍ରେ ସପ୍ତଋଷି । ଅଛନ୍ତି ଏବେ କୁରୁବଂଶୀ ।। 167 
ଯେ ଦିନେ କୃଷ୍ଣ ଅବତାର । ତେଜିଲେ ନରକଳେବର ।। 168 
ମଘା ନକ୍ଷତ୍ରେ ସପ୍ତଋଷି । ସେ ଦିନ ଉଦୟେ ପ୍ରକାଶି ।। 169 
କଳି ପ୍ରବେଶ ସେ ଦିନରେ । ପାପ ପ୍ରବେଶ ପ୍ରାଣୀଙ୍କରେ ।। 170 
କୃଷ୍ଣର ପାଦପଦ୍ମ ଚିହ୍ନ । ଥିଲା ପୃଥ୍ଵୀରେ ଯେତେ ଦିନ ।। 171 
ସେଦିନ ଯାଏ କଳିଯୁଗ । ପୃଥ୍ଵୀକି ନୋହିଥିଲା ଭୋଗ ।। 172 
କୃଷ୍ଣ ବୈକୁଣ୍ଠେ ବିଜେ ଯେଣୁ । ସଂସାରେ ପ୍ରବର୍ତ୍ତିଲା ତେଣୁ ।। 173 
ମଘା ନକ୍ଷତେ୍ରେ ସପ୍ତଋଷି । କଳି ଆଦ୍ୟରେ ପରବେଶି ।। 174 
ଦେବତାମାନଙ୍କ ବରଷ । ବାରଶ ବରଷରେ ଶେଷ ।। 175 
ମନୁଷ୍ୟ ବରଷରେ ଶେଷ । ଚାରିଲକ୍ଷ ସସ୍ର ବତିଶ ।। 176 
ସପତଋଷିମାନେ ଯେବେ । ମଘାରୁ ପୂର୍ବାଷାଢେ ଯିବେ ।। 177 
ନନ୍ଦ ନାମେ ଯେଦିନୁ ରାଜ । ସେ ଦିନୁ କଳିଯୁଗ ତେଜ ।। 178 
ମାଘ ଅମାବାସ୍ୟା ଦିନରେ । କଳିଯୁଗ ଜନ୍ମ ସଂସାରେ ।। 179 
ଯେବଣ ଦିନେ ଯେଉଁ କ୍ଷଣ । ଶ୍ରୀକୃଷ୍ଣ ଗଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। 180 
କଳି ପ୍ରବେଶ ତତକ୍ଷଣେ । ବୋଲନ୍ତି ପୁରାବିଦଜନେ ।। 181 
ଦେବ ବରଷରେ ସହସ୍ର । ଅନ୍ତେ ସତ୍ୟଯୁଗ ପ୍ରବେଶ ।। 182 
ପ୍ରାଣୀଏ ସତ୍ୟ ଯେ କହିବେ । ଆତ୍ମାଜ୍ଞାନରେ ଧ୍ୟାନ ଦେବେ ।। 183 
ଏ ମନ୍ଵନ୍ତରେ ମନୁ ଜାତ । ବୈବସ୍ଵତ ନାମ ବିଖ୍ୟାତ ।। 184 
ଏହାଙ୍କ ବଂଶରେ ବ୍ରାହ୍ମଣ । କ୍ଷତ୍ରିୟ ବୈଶ୍ୟ ଶୂଦ୍ରଜନ ।। 185 
ଏ ଯୁଗେ ଯୁଗେ ହେଉଛନ୍ତି । ଏ ଚାରିଯୁଗେ ଲେଉଟନ୍ତି ।। 186 
ଦୁଇଶ ଚଉରାଶୀ ଯୁଗ । ମନ୍ଵନ୍ତର ଗୋଟିକେ ଭୋଗ ।। 187 
ବଇବସ୍ଵତ ମନ୍ଵନ୍ତର । ଅଷ୍ଟାବିଂଶ ଗଣ୍ଡା ଯୁଗର ।। 188 
ଶତେ ବାର ଯୁଗ ଯେ ଭୋଗ । ଏ ମନ୍ଵାନ୍ତରକୁ ସଂଯୋଗ ।। 189 
ଏ ଯୁଗେ ଯେତେ ପ୍ରଜାଜନ । ବୈବସ୍ଵତ ମନୁ ବଂଶେଣ ।। 190 
ଏ ସର୍ବ ପୁରୁଷଙ୍କ ଚିହ୍ନ । ନାମ କୀର୍ତ୍ତି ମାତ୍ର ପ୍ରମାଣ ।। 191 
ଅବଶେଷେ ରହେ ଧରଣୀ । ଗମନ୍ତି ପାପପୁଣ୍ୟେ ପ୍ରାଣୀ ।। 192 
ହୋଇବ ସତ୍ୟଯୁଗ ଯେବେ । ସୋମ ସୂର୍ଯ୍ୟବଂଶ ହୋଇବେ ।। 193 
ସୋମବଂଶରେ ରାଜା ପୁଣ । ହୋଇବେ ଯେମନ୍ତ ଭାବେଣ ।। 194 
ଦେବାପି ଶାନ୍ତନୁର ଭାଇ । ସୋମ ବଂଶରେ ରାଜା ହୋଇ ।। 195 
ସୂର୍ଯ୍ୟବଂଶରେ ଉତପନ୍ନ । ଇକ୍ଷ୍ଵାକୁ ନାମେଣ ରାଜନ ।। 196 
ତାହାର ବଂଶେ ମନୁ ଜାତ । ତା' ତହୁଁ ସୂର୍ଯ୍ୟବଂଶ ଖ୍ୟାତ ।। 197 
ଏ ଦୁଇବୀର ତପୋବଳେ । ଚିରଞ୍ଜିବୀ ହୋଇ ଶୟଳେ ।। 198 
ହେମବନ୍ତ ଉତ୍ତରଭାଗେ । କଳାପ ନାମ ଗ୍ରାମ ଲାଗେ ।। 199 
ତପସ୍ୟା ମହାଘୋର କରି । ଥିବେ କଳିଶେଷ ଆବୋରି ।। 200 
କଳିର ଅନ୍ତେ କଳ୍କୀରୂପୀ । ଏ ଦୁଇ ରାଜାଙ୍କୁ ନିରୋପି ।। 201 
ମରୁକୁ ଅଯୋଧ୍ୟାରେ ଆଣି । ସ୍ଥାପିବେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 202 
ଦେବାପି ହସ୍ତିନା ନଗରେ । ସ୍ଥାପିବେ ଯୁଗ ଅନୁସାରେ ।। 203 
ସେ ବାସୁଦେବ ଆଜ୍ଞାଧରି । ସତ୍ତ୍ଵଗୁଣରେ ପ୍ରଜା ପାଳି ।। 204 
ସତ୍ତ୍ଵଗୁଣକୁ ସେ ବିସ୍ତାରି । ବର୍ଣ୍ଣଧର୍ମମାନ ପ୍ରଚରି ।। 205 
ସତ୍ୟ ତ୍ରତୋ ଦ୍ଵାପର କଳି । ଏ କ୍ରମେ ଚାରିଯୁଗ ଚଳି ।। 206 
ପୃଥ୍ଵୀରେ ପ୍ରାଣୀଙ୍କ ବେଭାରେ । ପ୍ରବର୍ତ୍ତ କରିବେ ଆଚାରେ ।। 207 
ଏ ଭାବେ ଆତଯାତ ହୋଇ । ମନ୍ଵନ୍ତର ଭୋଗ ସରଇ ।। 208 
ବ୍ରହ୍ମାଙ୍କ ଏକଘଡ଼ି ଜାଣ । ଏଭାବେ ଚଉଦ ମନ୍ଵଣେ ।। 209 
ଚତୁର୍ଦ୍ଦଶ ଘଡ଼ିରେ ଦିନ । ବ୍ରହ୍ମାଙ୍କୁ ହୁଅଇ ମଧ୍ୟାହ୍ନ ।। 210 
ସନ୍ଧ୍ୟାରେ ଏକଘଡ଼ି ଯାଇ । ଏହି ପ୍ରମାଣେ ରାତ୍ର ହୋଇ ।। 211 
ଏହା ପୁରାଣରେ ବର୍ଣ୍ଣନ । ଦେବତା ମନୁଷ୍ୟେ ଗଣନ ।। 212
ସମର୍ଥ ଭାବରେ ପୃଥିବୀ । ମୋହର ବୋଲି ଲୋଭେ ସେବିାା 213 
ରାଜାଏ କାଳେ ନାଶ ଗଲେ । କଥାମାତ୍ରକ ରୁହାଇଲେ ।। 214 
ଏ ଦେହ ବିଷ୍ଠା ଭସ୍ମ କୃମି । ମାୟାବଳରେ ବ୍ୟର୍ଥେ ଭ୍ରମି ।। 215 
ସଙ୍ଗତେ ଏ ଭୂମି ନ ନେଲେ । ପୃଥ୍ଵୀରେ ବଡ଼ ବଡ଼ ଥିଲେ ।। 216 
ଅନିତ୍ୟ ଶରୀରକୁ ବହି । ପ୍ରାଣୀଙ୍କ ଦ୍ରୋହ ଯେ ଚିନ୍ତଇ ।। 217 
ମାୟା ଶରୀରେ ଗର୍ବ ବହି । ଆଜ୍ଞାନେ ଯାତନା ସଞ୍ଚଇ ।। 218 
ନରକ ଭୋଗ ସେ କରଇ । କୃମି ଚଣ୍ଡାଳ କୋଳ ହୋଇ ।। 219 
ସେ ବିଷ୍ଣୁମାୟାରେ ମୋହିତ । ହୋଇଣ ପ୍ରାଣୀ ଉନମତ୍ତ ।। 220 
ଏ ପୃଥ୍ଵୀ ଅଖଣ୍ଡିତ ହୋଇ । କେମନ୍ତେ ମୋତେ ପ୍ରାପ୍ତ ହୋଇାା 221 
ମୋ' ପୂର୍ବପୁରୁଷ ସେମାନେ । ଏ ଭୂମି ଭୂଞ୍ଜି ସୁଖମନେ ।। 222 
ମୋହର ପୁତ୍ରପୌତ୍ରମାନେ । କେମନ୍ତେ ଭୁଞ୍ଜିବେ ଅବିଘ୍ନେ ।। 223 
କରିବେ ଅଖଣ୍ଡିତ ଭୋଗ । ଏମନ୍ତ ବିଚାରି ସଂଯୋଗ ।। 224 
ମମତ୍ଵ ମାୟାବଦ୍ଧ ହୋଇ । ଆତ୍ମା ଉଦ୍ଧରି ନ ପାରଇ ।। 225 
ସ୍ତ୍ରୀ ପୁତ୍ର କୁଟୁମ୍ବାଦି କରି । ମୋହର ବୋଲିଣ ବିଚାରି ।। 226 
ମୋହ ତ୍ରିଗୁଣ ରଜ୍ଜୁପାଶ । ବନ୍ଧନ କରିଅଛି ବିଶ୍ଵ ।। 227 
ଅନ୍ତେ ଯେ କାଳବଶ ହୋଇ । ସବୁ ଛାଡ଼ିଣ ଚଳିଯାଇ ।। 228 
ଏକଥା ମିଥ୍ୟା କରି ଜାଣ । ପାପ ପୁଣ୍ୟକୁ ଅବଧାନ ।। 229 
ଯେ ରାଜାମାନେ ପୂର୍ବେ ଥିଲେ । ପୃଥିବୀ ଭୋଗକଲେ ବଳେ ।। 230 
ସେ ପୁଣି କାଳବଶେ ନାଶ । କଥା ରହିଲା ଅବଶେଷ ।। 231 
ପୁଣି କଳ୍ପକେ ଯାଏ କ୍ଷୟ । ଏମନ୍ତେ ବିଷ୍ଣୁ-ମାୟାମୋହ ।। 232 
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ।। 233 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ଦ୍ଵିତୀୟୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୧୨.୩', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ତୋଷମନ । ଶୁଣ ହେ ପରୀକ୍ଷ ରାଜନ ।। 1 
ଏ କଳିଯୁଗରେ ପୃଥ୍ଵୀରେ । ଅଛନ୍ତି ଯେତେ ରାଜା ବୀରେ ।। 2 
ଏକ ଆରେକ ହିଂସା ବହି । ଜିଣିବା ଅର୍ଥେ ଦଣ୍ଡବାହି ।। 3 
ସଇନିମାନଙ୍କୁ ସାଜିଣ । ରାଜ୍ୟ ଜିଣନ୍ତି କରି ରଣ ।। 4 
ମୁହିଁ ଘେନିବି ବଳେ ଜିଣି । ଏମନ୍ତ ଭାବେ ଗର୍ବେ ଭଣି ।। 5 
ଯେ ଭୂମି ମୋ' ଭାଗେ ହୋଇବ । ପୁତ୍ର ପୌତ୍ରାଦି କାଳେ ଥିବ ।। 6 
ଏମନ୍ତ ବୋଲି ସୈନ୍ୟ ଘେନି । ତା' ଦେଖି ହସଇ ମେଦିନୀ ।। 7 
ଦେଖ ବିଧାତା କାଳଗତି । ସ୍ଵଭାବେ କଳିଯୁଗ ରୀତି ।। 8 
ଆଶ୍ଚର୍ଯ୍ୟ କଥାମାନ ଦେଖ । ଏ ରାଜାମାନେ ଯେ ମୁରୂଖ ।। 9 
ମୃତ୍ୟୁଦେବତା ଖେଳଘର । ମଞ୍ଚେ ଜନମ ଏହାଙ୍କର ।। 10 
ମୋତେ ଜିଣିବେ ଲୋଡ଼ୁଛନ୍ତି । କେ କେତେ ଗଲେଣି ଏ ପୃଥ୍ଵୀ ।। 11 
ରାଜାମାନଙ୍କର ଯେ ମନ୍ତ୍ରୀ । ସୁଜ୍ଞାନ ବୁଦ୍ଧି ନ କହନ୍ତି ।। 12 
ପଣ୍ଡିତମାନେ ଯେତେ ଛନ୍ତି । ଅର୍ଥଶାସ୍ତ୍ରବାଦେ ଭ୍ରମନ୍ତି ।। 13 
ଏହି ବିଚାର ବ୍ୟର୍ଥ ପ୍ରାୟ । ଯେଣୁ ଶରୀର ମିଥ୍ୟାମୟ ।। 14 
ତେଣୁ ଏ ଫେନ ପ୍ରାୟେ ଦେହ । କ୍ଷଣକେ ଛାଡ଼େ ସର୍ବମୋହ ।। 15 
ଏ ଦେହେ ବିଶ୍ଵାସ କରନ୍ତି । ଷଡ଼ଅଇରି ଦେହେ ଛନ୍ତି ।। 16 
କାମାଦି ଏକାଦଶ ଇନ୍ଦ୍ରି । ଅବିଦ୍ୟା କୁହୁକରେ ବନ୍ଦୀ ।। 17 
ଏହାଙ୍କୁ ଜିଣିତ ନାହାଁନ୍ତି । ମନରେ ବିଚାରୁଅଛନ୍ତି ।। 18 
ପ୍ରଥମେ ଯାଇ ଶତ୍ରୁଘରେ । ଘେନିବା ରାଜ୍ୟ ଗଡ଼ ଖରେ ।। 19 
ଜିଣିଣ ସେ ପୁରଜନଙ୍କୁ । ବଶ କରିବା ପୁରୋଧାଙ୍କୁ ।। 20 
ମନ୍ତ୍ରୀ ଯେ ଅମାତ୍ୟମାନଙ୍କୁ । ଆବର ନଗର ଲୋକଙ୍କୁ ।। 21 
ଅର୍ଥ ବଚନେ ବଶ ତା'ଙ୍କୁ । ଏମନ୍ତେ ଜିଣିବା ରାଜାଙ୍କୁ ।। 22 
ଶତ୍ରୁଙ୍କୁ ମାରିଣ ସେ ରାଜ୍ୟ । ଆମେ ହୋଇବା ତହିଁ ରାଜ ।। 23 
ଉତ୍ତମ ରାଜ୍ୟ ଏହୁ ସୀମା । ଭୋଗ କରି ରହୁ ମହିମା ।। 24
କ୍ରମରେ ପୃଥିବୀ ଜିଣିମା । ସମୁଦ୍ରଅନ୍ତ ଯା'ର ସୀମା ।। 25 
ଏ ଆଶା ହୃଦୟରେ ବାନ୍ଧି । ହିଂସା ସ୍ଵଭାବେ ହୋଏ ବନ୍ଦୀ ।। 26 
ନିକଟ ଶିରପରେ ମୃତ୍ୟୁ । ତାହା ନ ଜାଣେ ମତ୍ତ ହେତୁ ।। 27 
ଲୋଭ ଯେ ଗ୍ରାସିଛି ମନକୁ । ଭୟ ନାହିଁ ପାପପୁଣ୍ୟକୁ ।। 28 
ସମୁଦ୍ର ଯାଏ ପୃଥ୍ଵୀ ଜିଣି । ଅତି ତାମସ-ଲୋଭେ ପୁଣି ।। 29 
ବୋଇତେ ଚଢି ବଣିଜାରେ । ପଶନ୍ତି ସମୁଦ୍ର ଭିତରେ ।। 30 
ଏତେ ପ୍ରଭାବେ ମୋତେ ଜିଣି । କି ଭୋଗ କରେ ସେ ଧରଣୀ ।। 31 
ମୋତେ ତ ନେଇ ନ ପାରନ୍ତି । ବ୍ୟର୍ଥକର୍ମରେ ସେ ଭ୍ରମନ୍ତି ।। 32 
ଯେବେ ଆପଣା ଆତ୍ମା ଜାଣେ । ଭଜେ ବାସୁଦେବ ଚରଣେ ।। 33 
ତେବେ ସେ ମୁକ୍ତିଫଳ ପାଇ । ସକଳ ପାପୁଁ ମୁକ୍ତ ହୋଇ ।। 34 
ଯେ ରଜାମାନେ ପୂର୍ବେ ଜିଣି । ମୁଁ ଭୋଗ କରିବି ଧରଣୀ ।। 35 
ଭୋଗ କରିବେ ପୁତ୍ର ନାତି । ଏମନ୍ତ ମନେ ଥିଲେ ଚିନ୍ତି ।। 36 
ମନୁବଂଶୀୟ ରାଜାଗଣ । ତାହାଙ୍କ ପୁତ୍ରପୌତ୍ରମାନ ।। 37 
ସେମାନେ ମୋତେ ଛାଡ଼ିଗଲେ । ଏ ଲୋକେ ପ୍ରତ୍ୟକ୍ଷେ ଦେଖିଲେ ।। 38 
ଏବେ ଏ କଳିଯୁଗ ପ୍ରାଣୀ । ଅଳ୍ପ ଆୟୁଷ ପରିମାଣି ।। 39 
ଅଳପବୁଦ୍ଧି ଦୁଷ୍ଟମତି । ମୋତେ ଜିଣିମା ଲୋଡ଼ୁଛନ୍ତି ।। 40 
ମୋର ନିମନ୍ତେ ପିତାପୁତ୍ର । ଭ୍ରାତା ଆଦି ଜ୍ଞାତି ମାନନ୍ତ ।। 41 
ଇଷ୍ଟ ମିତ୍ର ବନ୍ଧୁ ସ୍ଵଜନେ । ବାଦ ବିଗ୍ରହ ଚିନ୍ତି ମନେ ।। 42 
ତାମସେ ପ୍ରାଣୀ ଦୁଃଖ ନେଇ । ଅସାଧୁ ବୁଦ୍ଧି ଥା'ନ୍ତି ଧ୍ୟାୟି ।। 43 
ଏ ରାଜାମାନେ ମମତ୍ଵରେ । ପଡ଼ି ତ୍ରିଗୁଣ ବନ୍ଧନରେ ।। 44 
ଏ ସର୍ବ ଭୂମି ଯେ ମୋହର । ରେ ମୂର୍ଖ ନୁହଇ ତୋହର ।। 45 
ମୂର୍ଖପଣରେ ଏହା ଭାଷି । ଅନ୍ୟୋନ୍ୟେ ହୁଅନ୍ତି ବିନାଶି ।। 46 
ମୋର ନିମନ୍ତେ କରି ବାଦ । ଅର୍ଜନ୍ତି ହରାନ୍ତି ସମ୍ପଦ ।। 47 
ସତ୍ୟଯୁଗାଦି ଯେତେ ରାଜା । ଯେସନେ ପାଳୁଥିଲେ ପ୍ରଜା ।। 48 
ପୃଥୁ ପୁରୁରବା ଯେ ଗାଧି । ସହସ୍ରାଜ୍ର୍ଜୁନ ନହୁଷାଦି ।। 49 
ମାନ୍ଧାତା ଶ୍ରୀରାମ ସଗର । ଖଟ୍ଵାଙ୍ଗରାଜା ଧୁନ୍ଧୁମାର ।। 50 
ରଘୁ ତୃଣବିନ୍ଦୁ ଯଯାତି । ଶାନ୍ତନୁ ଭରତ ଶର୍ଯାତି ।। 51 
ନୈଷଧ ଭଗୀରଥରାୟ । କକୁତ୍ଥ ନୃଗ କୁବଳୟ ।। 52 
ହିରଣ୍ୟକଶିପୁ ସମ୍ବର । ରାବଣ ହିରଣ୍ୟାକ୍ଷ ବୀର ।। 53 
ବୃତ୍ତ ନମୁଚି ଯେ ତାରକା । ଆବର ଅସୁର ନାରକା ।। 54 
ଏ ଆଦି ଯେତେ ରାଜା ଥିଲେ । ଅନ୍ୟ ଦାନବ ମହୀପାଳେ ।। 55 
ସମସ୍ତେ ସର୍ବବିଜ୍ଞ ବୀର । ମହିମା ଶୁଣିଛ ତା'ଙ୍କର ।। 56 
ସମର୍ଥ ସର୍ବଜ୍ଞ ଅଟନ୍ତି । ବଳେ ସର୍ବତେଜା ବୋଲାନ୍ତି ।। 57 
ଏମାନେ ଆଶା ମମତାରେ । ମୃତ୍ୟୁର ବଶ ଯେ ହୋଇଲେ ।। 58 
ଏ ମୋତେ ନେଇ ନ ପାରିଲେ । କଥାମାତ୍ରକ ରୁହାଇଲେ ।। 59 
ଯେ ଯାହା ଅର୍ଜିତ କର୍ମରେ । ଭୋଗ ଦୁଃଖ ସୁଖ ମାର୍ଗରେ ।। 60 
ଗୁଣ-କର୍ମେ ହୋଇ ବନ୍ଧନ । ଜାଣି ନ ପାରି ରାତ୍ରଦିନ ।। 61 
କାଳବଶରେ ଅକୃତାର୍ଥ । ଲୋଭେ ନ ସଞ୍ଚି ପରମାର୍ଥ ।। 62 
କୃଷ୍ଣ ପଦାରବିନ୍ଦ ଛାଡ଼ି । ପତିତମାର୍ଗେ ଚିତ୍ତ ବଢି ।। 63 
କୃଷ୍ଣଙ୍କୁ ନ ଜାଣିଲେ ଯେଣୁ । ଯାତନା ଜନ୍ମମୃତ୍ୟୁ ତେଣୁ ।। 64 
ଏମନ୍ତ ଭାଷି ମହୀ ହସି । ବିଷ୍ଣୁଲୀଳାକୁ ପରଶଂସି ।। 65 
ଶୁକ କହନ୍ତି ପରୀକ୍ଷିତ । ଏମନ୍ତ ଶ୍ରୀକୃଷ୍ଣ ଚରିତ ।। 66 
ଏ ଯେଉଁ କଳିଯୁଗ ରୀତି । କହିଲୁ ନୃପକୁଳ ଖ୍ୟାତି ।। 67 
ଏ ଯେ ଉଦୟ-ଅସ୍ତ ପ୍ରାୟେ । ସଂସାର ମାୟାଜାଲ ମୋହେ ।। 68 
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଅନୁଭବ । ବିଭୂତି ପରମାର୍ଥ ଭାବ ।। 69 
ଏମାନ ନାହିଁ ଏହାଙ୍କର । ଏଣୁ ଅଧର୍ମେ ପରିଚାର ।। 70 
ଏ କଳିଯୁଗ ଗତି ଜାଣ । ପ୍ରସଙ୍ଗେ କହିଲୁ ପୁରାଣ ।। 71 
ଉତ୍ତମ ଶ୍ଲୋକ ବାସୁଦେବ । ତାହାଙ୍କୁ ଯେ ପ୍ରାଣୀ ଭଜିବ ।। 72 
ନାମ ଗାୟନ ଗୁଣବାଦ । ନାଶଇ ସକଳ ପ୍ରମାଦ ।। 73 
ଅଶୁଭମାନ ନାଶ କରେ । ନିତ୍ୟେ ଯେ ତା' ନାମ ସୁମରେ ।। 74 
ଶୁଣି ଶୁଣାଇ ଯେବେ ମଜ୍ଜେ । କୃଷ୍ଣ ପଦାରବିନ୍ଦ ଭଜେ ।। 75 
ନିର୍ମଳ-ଭକ୍ତି ବାଞ୍ଛା କରି । ଅନ୍ତେ ସେ ଲଭେ ବିଷ୍ଣୁପୁରୀ ।। 76 
ପୁଣି ପରୀକ୍ଷିତ ପଚାରି । ଶୁକ ଚରଣ ଶିରେ ଧରି ।। 77 

ପରୀକ୍ଷିତ ଉବାଚ 

ହେ ଭଗବାନ ଆତ୍ମାରୂପୀ । କଳି ଘୋଟିବ ତମ ବ୍ୟାପୀ ।। 78 
ଏ ଯୁଗେ ପ୍ରାଣୀଙ୍କ ନିସ୍ତାର । ହୋଇବ ଯେବଣ ପ୍ରକାର ।। 79 
ମୃତ୍ୟୁକୁ କେମନ୍ତେ ଜିଣିବେ । ଏହା ସଂକ୍ଷପେି କହ ଏବେ ।। 80 
ଯୁଗ ଧର୍ମ ଯୁଗ ନିର୍ଣ୍ଣୟ । କଳ୍ପର ପ୍ରଳୟ ବିଷୟ ।। 81 
ଈଶ୍ଵରରୂପୀ ଯେଉଁ କାଳ । କହ ତା' ଗତି ଅନ୍ତରାଳ ।। 82 
ଶୁକ ହୋଇଣ ତୋଷମନ । କହନ୍ତି ଯୁଗଧର୍ମମାନ ।। 83 

ଶୁକ ଉବାଚ 

ସତ୍ୟ ଯୁଗର ଧର୍ମ ଶୁଣ । ଥିଲା ଯେ ଚାରିପାଦ ପୁଣ୍ୟ ।। 84 
ସେ ଯୁଗେ ପ୍ରାଣୀମାନେ ପୁଣ । ଚାରିପାଦେ ଧର୍ମ କରିଣ ।। 85 
ସତ୍ୟ ତପସ୍ୟା ଦୟା ଦାନ । ଧର୍ମର ଏ ଚାରିଚରଣ ।। 86 
ସେ ଯୁଗେ ପ୍ରାଣୀ ଦୟାଶୀଳ । ସନ୍ତୋଷ ସତ୍ୟ କ୍ଷମା ଧୀର ।। 87 
ଶାନ୍ତ ତପସ୍ଵୀ ଆତ୍ମାରାମ । ସମଦରଶୀ ସାଧୁ ସମ ।। 88 
ତ୍ରତୋରେ ଧର୍ମ ତିନିପାଦ । ସତ୍ୟ ପାଦକ ହୋଏ ଛେଦ ।। 89 
ଅଧର୍ମ ଏହାକୁ ନାଶଇ । ଯାହାର ଚାରିପାଦ କହି ।। 90 
ମିଥ୍ୟା ହିଂସା ଯେ ଅସନ୍ତୋଷ । ବିଗ୍ରହ ଏ ଚାରି ପ୍ରକାଶ ।। 91 
ସେ କାଳେ ପ୍ରାଣୀମାନେ ପୁଣ । କ୍ରିୟା ତପୋନିଷ୍ଠା ଯୋଗେଣ ।। 92 
ଅହିଂସ ଅଲମ୍ପଟ ହୋନ୍ତି । ଧର୍ମାର୍ଥ କାମ ସେ ସାଧନ୍ତି ।। 93 
ଋକ ଯଜୁ ଯେ ସାମ ତିନି । ଏ ତିନି ଯଜ୍ଞରେ ଅଗ୍ରଣୀ ।। 94 
ବ୍ରାହ୍ମଣ ଆଦି ବର୍ଣ୍ଣମାନ । ଉତ୍ତମ ମଧ୍ୟ କନିଷ୍ଠଣେ ।। 95 
ଏ ଭାବେ ଏ ଯୁଗ ଚଳଇ । ତିନିପାଦେ ଧର୍ମ ରହଇ ।। 96 
ଦ୍ଵାପରେ ଧର୍ମ ଦୁଇପାଦ । କ୍ରମେ ଦ୍ଵିପାଦ ହୋଏ ଛେଦ ।। 97 
ତପ ସତ୍ୟ ଦୟା ଦାନରୁ । ତୁଟଇ ଯୁଗ ଅନୁସାରୁ ।। 98 
ହିଂସା ଅସନ୍ତୋଷ ବଇର । ମିଥ୍ୟା ଲକ୍ଷଣ ଅଧର୍ମର ।। 99 
ଏହାଙ୍କ ସକାଶରୁ ପୁଣ । ଧର୍ମ ତୁଟଇ ଏ କ୍ରମେଣ ।। 100 
ଏ ଯୁଗେ ପ୍ରାଣୀମାନେ ପୁଣ । ଯଶସ୍ଵୀ ଶୀଳରେ ନିପୁଣ ।। 101 
ସର୍ବଦା ସେ ବେଦ ପଢନ୍ତି । ବିପ୍ରେ ବିଷ୍ଣୁସେବା କରନ୍ତି ।। 102 
ଧନ କୁଟୁମ୍ବେ ହୃଷ୍ଟମତି । ବ୍ରାହ୍ମଣ କ୍ଷତ୍ରିୟେ ବଢନ୍ତି ।। 103 
କଳିଯୁଗରେ ଧର୍ମ ପୁଣ । ରହଇ ଏକଇ ଚରଣ ।। 104 
ଅଧର୍ମ ହେତୁ କରି ପୁଣ । ତିନିପାଦ ହୁଅଇ ଛିନ୍ନ ।। 105 
ସତ୍ୟ ତପ ଦୟା ଯେ ଯାଇ । କେବଳ ଦାନମାତ୍ର ରହି ।। 106 
ଯୁଗାନ୍ତେ ସେହୁ ନାଶଯିବ । ଏକାନ୍ତେ ତମ ଆଚ୍ଛାଦିବ ।। 107 
ଏ ଯୁଗେ ଯେତେ ଲୋକମାନେ । ନିର୍ଦ୍ଦୟ ଦୁରାଚାର ମନେ ।। 108 
କରି ଅକାରଣେ ବଇରୀ । ଅଭାଗ୍ୟବନ୍ତ ହତଶିରୀ ।। 109 
ଅତ୍ୟନ୍ତ ଲୋଭୀ ଜନେ ହେବେ । ଶୂଦ୍ରେ ଯେ ବହୁତ ବଢିବେ ।। 110 
ସତ୍ତ୍ଵ ରଜ ତମ ତ୍ରିଗୁଣ । ପୁରୁଷେ ଥାଇ ଅନୁକ୍ଷଣ ।। 111 
କାଳର ବଳେ ଗୁଣ ଦୋଷ । ହୁଅଇ ଅଳପ ବିଶେଷ ।। 112 
ବଢଇ ସତ୍ତ୍ଵଗୁଣ ଯେବେ । ମନ ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟ ତେବେ ।। 113 
ଜ୍ଞାନ-ତପରେ ରତ ହୋଇ । ଶ୍ରୀବାସୁଦେବଙ୍କୁ ଭଜଇ ।। 114 
ତାଙ୍କ ପଦାରବିନ୍ଦେ ଭକ୍ତି । ଉଦୟ ହୋଇଲେ ମୁକତି ।। 115 
ଭକତି କୃଷ୍ଣପାଦେ ଜାଣ । ସତ୍ୟଯୁଗର ଏ ଲକ୍ଷଣ ।। 116 
ଯେବେ କାମ୍ୟକର୍ମ ଯଶରେ । ବୁଦ୍ଧି ବଢେ ରଜୋଗୁଣରେ ।। 117 
ତ୍ରତୋଯୁଗର ଚିହ୍ନ ଏହି । ଯଜ୍ଞରେ ପଶୁବଧ ଯହିଁ ।। 118 
ତହୁଁ ସ୍ଵର୍ଗାଦିଭୋଗ ପା'ନ୍ତି । ସେ ପୁଣି ହୋ'ନ୍ତି ଗତାଗତି ।। 119 
ବୁଦ୍ଧିମନ୍ତ ପ୍ରାଣୀ ତା' ଜାଣି । ନିଷ୍କାମେ ଭଜେ ଚକ୍ରପାଣି ।। 120 
ଯେବେ ଦ୍ଵାପର ଯୁଗ ହୋଇ । ରଜ ତମ ଗୁଣ ବଢଇ ।। 121 
ଲୋଭ ଅସନ୍ତୋଷାଭିମାନ । ଦମ୍ଭ-ମତ୍ସର-କାମ୍ୟକର୍ମ ।। 122 
ଏମାନେ ଅଧିକ ବଢନ୍ତି । ଦୟା ଦାନ ଦୂରେ ରହନ୍ତି ।। 123 
ଅଧର୍ମ ତିନି ଯେ ଚରଣ । ବଢଇ ଏମନ୍ତ ଭାବେଣ ।। 124 
ହିଂସା ଯେ ମିଥ୍ୟା ଅସନ୍ତୋଷ । ଦ୍ଵାପର ଲକ୍ଷଣ ବିଶେଷ ।। 125 
ଯେବେ ସେ କଳିଯୁଗ ହୋଇ । ଏକା ତମୋଗୁଣ ବଢଇ ।। 126 
ପ୍ରାଣୀମାନଙ୍କର ଯେ ପୁଣ । ଅଳସ ମାୟା ମିଥ୍ୟା ଗୁଣ ।। 127 
ବିଷାଦ ନିଦ୍ରା ହିଂସା ଶୋକ । ବଢାଏ ମାୟାମୋହ ଦୁଃଖ ।। 128 
ଏତେ ଗୁଣରେ କଳି ହୋଇ । ସେ କଳି ତାମସ ବୋଲାଇ ।। 129 
ପ୍ରାଣୀଏ ହୋ'ନ୍ତି ମନ୍ଦମତି । ଅଳପ-ଭାଗ୍ୟେ ସେ ଜୀଅନ୍ତି ।। 130
ବହୁତ ଭକ୍ଷନ୍ତି ଆହାର । କାମୀ ହୁଅନ୍ତି ମୂଢନର ।। 131 
କୁଟୁମ୍ବୀ ଜୀବିକାବିହୀନ । ଦରିଦ୍ର ହୋଇ ବଞ୍ଚେ ଦିନ ।। 132 
କୁଳସ୍ତ୍ରୀ ହୋଇ ଦୋଚାରୁଣୀ । ଅସତୀ ପଣେ ସାହସିନୀ ।। 133 
ଦେବ ବ୍ରାହ୍ମଣ ଗୁରୁ ସ୍ଵାମୀ । ଶାଶୁ ଶ୍ଵଶୁରଙ୍କୁ ନ ଗଣି ।। 134 
ରାଜ୍ୟରେ ଖଣ୍ଟ ପ୍ରବର୍ତ୍ତିବେ । ବେଦକୁ ପାଷଣ୍ଡେ ଦୂଷିବେ ।। 135 
ପ୍ରଜା ସର୍ବସ୍ଵ ରାଜା ନେବେ । ତା'ଙ୍କୁ ବହୁତ କଷ୍ଟ ଦେବେ ।। 136 
ବ୍ରାହ୍ମଣେ ଜିହ୍ଵା-ଇନ୍ଦ୍ରିବଶ । ହୋଇଣ କର୍ମେ ଯିବେ ନାଶ ।। 137 
କ୍ରୟ ବିକ୍ରୟ ବେଦ କରି । ବ୍ରତୀ ନୋହିବେ ବ୍ରହ୍ମଚାରୀ ।। 138 
ସନ୍ୟାସୀ ହେବେ ଅନାଚାରୀ । କୁଟୁମ୍ବ ଘେନି ଗୃହକରି ।। 139 
ଲୋଭେ ବୈଶ୍ୟବୃତ୍ତି କରିବେ । ଭେକ ଧରି ନାମ ବହିବେ ।। 140 
ଯେତେ ବାନପ୍ରସ୍ଥ ତପସ୍ଵୀ । ଅଜ୍ଞାନେ ହେବେ ଗ୍ରାମବାସୀ ।। 141 
ସ୍ତିରୀ ପୁରୁଷେ ଅସୁନ୍ଦର । ବିରୂପ ବିକଟ ଶରୀର ।। 142 
ସହଜେ ସ୍ତିରୀମାନେ ପୁଣ । ବହୁତ କରିବେ ଭୋଜନ ।। 143 
ହୋଇବେ ଅତ୍ୟନ୍ତ ନିର୍ଲ୍ଲଜ । ବିସ୍ତାର ହୋଇବେ ତନୁଜ ।। 144 
ନିରତେ କହି କଟୁବାଣୀ । ଶାଶୁଶ୍ଵଶୁରଙ୍କୁ ନ ଗଣି ।। 145 
ସ୍ଵାମୀ ଗୁରୁଜନ ନ ମାନି । ଚଉର୍ଯ୍ୟ ମାୟା ସାହସିନୀ ।। 146 
ପାପିଷ୍ଠବୁଦ୍ଧି ମତ୍ତଗର୍ବେ । ବ୍ୟଭିଚାରିଣୀ ଏ ସ୍ଵଭାବେ ।। 147 
ମନୁଷ୍ୟମାନେ ସାନସାନ । କେହି ବା ହୋଇବେ ବାମନ ।। 148 
ମନୁଷ୍ୟ ମନ୍ଦଗତି ହୋଇ । କ୍ଷୁଦ୍ର ବ୍ୟାଧିରେ ପୀଡ଼ା ପାଇ ।। 149 
କ୍ରୟ ବିକ୍ରୟ ବ୍ୟବହାରେ । କୂଟ କପଟ ବଣିଜାରେ ।। 150 
ବ୍ୟାଧ ଆଚାର ଆଚରିବେ । ମୃଗ ମତ୍ସ୍ୟ ବଧ କରିବେ ।। 151 
ଛନ୍ଦ କରି ଜୀବ ମାରିବେ । ପ୍ରାଣୀଙ୍କି ହିଂସାରେ ନାଶିବେ ।। 152 
ବିନା ବିପଦେ ସର୍ବଜନେ । ଆପଣା ବୃତ୍ତି ଛାଡ଼ି ଅନ୍ୟେ ।। 153 
ନିନ୍ଦିତ ଜୀବିକା କରିବେ । ପତିତ କର୍ମ ଆଚରିବେ ।। 154 
ସ୍ଵାମୀ ନିର୍ଦ୍ଧନ ହେବ ଯେବେ । ସେବକେ ତାକୁ ଛାଡ଼ିଯିବେ ।। 155 
ସେବକେ ଅସମର୍ଥ ଦେଖି । ସ୍ଵାମୀଏ ତାହାଙ୍କୁ ଉପେକ୍ଷି ।। 156 
ଉତ୍ତମ ଗାଈ ବୃଦ୍ଧା ହେଲେ । ନ ପାଳି ଛାଡ଼ିଦେବେ ଭଲେ ।। 157 
ପିତା ମାତା ଭ୍ରାତା ବାନ୍ଧବ । ମିତ୍ର ସୁହୃଦଗୁଣ ଭାବ ।। 158 
ସକଳ ସଙ୍ଗ ତ୍ୟାଗ କରି । ଶ୍ଵଶୁର ଶାଳକେ ପଚାରି ।। 159 
ଶୀଳ ଅଚାର ନ କରିବେ । ସ୍ତିରୀଙ୍କ ବଶେ ଦିନ ନେବେ ।। 160 
କେ କାହା ପିତା କେହୁ ମାତ । ଆପଣା କର୍ମେ ଆତଯାତ ।। 161 
ଏମନ୍ତ ବିଚାରିବେ ମନେ । ରହି ଶ୍ଵଶୁର ସନ୍ନିଧାନେ ।। 162 
ତପସ୍ଵୀ ଶୂଦ୍ରମାନେ ହେବେ । ଦାନପ୍ରତିଗ୍ରହ କରିବେ ।। 163 
ସେମାନେ ଉଚ୍ଚସ୍ଥାନେ ଥିବେ । ଧର୍ମାଦି ନ୍ୟାୟ ସେ କହିବେ ।। 164 
ସଂସାରେ ଗୁରୁ ବୋଲାଇବେ । ସକଳେ ସେ ବୋଲ ପାଳିବେ ।। 165 
ପ୍ରଜାଏ କରପୀଡ଼ା ପାଇ । ଦୁର୍ଭିକ୍ଷେ କଷ୍ଟି ହେବେ ସେହି ।। 166 
ମନ ଉଦ୍ବେଗ କରିବେ । ଅନ୍ନବସ୍ତ୍ରାଦି ନ ପାଇବେ ।। 167 
ଦେବେ ବରଷା ନ ବରଷି । ଏ ରୂପେ ନଷ୍ଟ ଯିବ କୃଷି ।। 168 
ଅକାଳେ ବରଷିବ ଜଳ । ଏ ଘେନି ନ ଫଳିବ ଫଳ ।। 169 
ପ୍ରାଣୀଏ ସ୍ଥାନଭ୍ରଷ୍ଟ ହୋଇ । ଦେଶ ଭାଜିଣ ଶୂନ୍ୟ ହୋଇ ।। 170 
ଅନ୍ନ ପାଣି ବସ୍ତ୍ର ଭୋଜନ । ସ୍ନାନ ଭୂଷଣ ଆୟେମାନ ।। 171 
ନ ମିଳି ହୋଇବେ ଦାରୁଣ । ପିଶାଚ ସ୍ଵରୂପ ଧାରଣ ।। 172 
ବୋଡ଼ିକ ନିମନ୍ତେ ମରିବେ । ଅତି ତମେ ଯେ ଗ୍ରସ୍ତହେବେ ।। 173 
ଆପଣା ପ୍ରିୟଲୋକ ମାରି । ଐହିକ ସୁଖ ମଣେ ଶିରୀ ।। 174 
ତାତ ଜନନୀ ବୃଦ୍ଧକାଳେ । ତା'ଙ୍କୁ ନ ପୋଷେ ମତ୍ତଭୋଳେ ।। 175 
ଛାଡ଼ି ସାଧବୀ ପତିବ୍ରତା । ହୋଇବେ ମତ୍ତ ଅନ୍ୟେ ଭର୍ତ୍ତା ।। 176 
ପୁରୁଷେ ବେଶ୍ୟାଙ୍କୁ ଭଜିବେ । ଲମ୍ପଟେ ନାରୀଙ୍କି ଛାଡ଼ିବେ ।। 177 
କୁଳସ୍ତ୍ରୀମାନେ ଏହିମତେ । ନାଶିବେ କୁଟୁମ୍ବ ସହିତେ ।। 178 
ଇନ୍ଦ୍ରି ଲାଳସେ ପେଟ ପୋଷି । ରହିବେ ହୋଇ ଦାସଦାସୀ ।। 179 
କଳିର ତମ ଆଚ୍ଛାଦନେ । ବିଷ୍ଣୁଙ୍କୁ ନ ଭଜିବେ ଜନେ ।। 180 
ଶ୍ରୀକୃଷ୍ଣ ପାଦପଦ୍ମରସ । କେହି ଯେ ନ କରିବେ ଆଶ ।। 181 
ପାଷଣ୍ଡଚିତ୍ତେ ବୁଦ୍ଧିଭେଦେ । ନ ଭଜେ ଚରଣାରବିନ୍ଦେ ।। 182 
ଯେ ନାମ ପତିତପାବନ । ମହାବିପତ୍ତି ବିନାଶନ ।। 183 
ମରଣକାଳେ ଯେଉଁ ନାମ । ଧଇଲେ ନ ଦଣ୍ଡଇ ଯମ ।। 184
ଅତି ଆତୁରେ ବିବଶରେ । ପତନ ସ୍ଖଳନ କାଳରେ ।। 185 
ଯେ ନାମ ଗ୍ରହଣ ମାତ୍ରଣେ । କର୍ମବନ୍ଧୁ ମୁକ୍ତ ହୋଇଣ ।। 186 
ବୈକୁଣ୍ଠପଦକୁ ଲଭଇ । ଯେ ସୁଖ ତିନିଲୋକେ ନାହିଁ ।। 187 
ତା'ଙ୍କୁ ନ ଭଜେ ମୂଢପ୍ରାଣୀ । ମାୟାକୁ ସତ୍ୟପ୍ରାୟ ମଣି ।। 188 
ଏ କଳିଯୁଗେ ପାପ ଯେତେ । ପ୍ରାଣୀ ସଞ୍ଚଇ ମାୟାଗ୍ରସ୍ତେ ।। 189 
ନାମ ମାତ୍ରକେ ପାପ ନାଶେ । ଅନ୍ତେ ବୈକୁଣ୍ଠପୁରେ ବସେ ।। 190 
ଯେ ନାମ ଶ୍ରବଣ କୀର୍ତ୍ତନ । ପୂଜା-ଆଚରଣ ଧିଆନ ।। 191 
ହୃଦ-କମଳ ମଧ୍ୟେ ଥାଇ । ଅଶେଷ ପାପକୁ ଦହଇ ।। 192 
ଅନନ୍ତ କୋଟି ଯେ କଳ୍ମଷ । ସ୍ମରଣେ କରେ ତାହା ନାଶ ।। 193 
ଏ କଳିଯୁଗେ ଏକା ସାର । ଭଜନ ଶ୍ରୀକୃଷ୍ଣ ପୟର ।। 194 
ଏ ବିନୁ ଆନଗତି ନାହିଁ । ଭଜ ସୁଜନେ ମନ ଦେଇ ।। 195 
ସୁବର୍ଣ୍ଣ ଅଗ୍ନିରେ ଦହିଲେ । ତାହାର ମଳ ହରେ ଭଲେ ।। 196 
ଏ ରୂପେ ପଶି କୃଷ୍ଣଦେହେ । ପାପ ଯେ ନାଶନ୍ତି ପ୍ରାଣୀଏ ।। 197 
ବିଦ୍ୟା ତପସ୍ୟା ପ୍ରାଣାୟାମ । ମିତ୍ରତା ତୀର୍ଥଜଳେ ସ୍ନାନ ।। 198 
ବ୍ରତ ଆରମ୍ଭ ଯଜ୍ଞଦାନ । ଦେବତା ପୂଜା ନାନାକର୍ମ ।। 199 
ଏଥେ ଅତ୍ୟନ୍ତ ଶୁଦ୍ଧ ହୋଇ । ଆତ୍ମା ଉଦ୍ଧରି ନ ପାରଇ ।। 200 
ଏ ସର୍ବଫଳେ ଅଧିକାରୀ । ପାପପୁଣ୍ୟକୁ ଭୋଗକରି ।। 201 
ବାସୁଦେବ ଭଜନ ବିନୁ । ଉଦ୍ଧରି ନ ପାରଇ ତନୁ ।। 202 
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନ । ବିଧାନେ ହୁଅ ସାବଧାନ ।। 203 
ମାନସେ ବାଞ୍ଛା ଯେ କରିଣ । ନିରନ୍ତରେ କରେ ଭଜନ ।। 204 
କାଳେ ମରଣ ନିକଟରେ । କୃଷ୍ଣର ନାମ ଯେ ଉଚ୍ଚାରେ ।। 205 
ତେବେ ସେ ପରାଗତି ପାଇ । ନିଦାନେ ନାମ ଉଚ୍ଚାରଇ ।। 206 
ଏବେ ତୁ ଶୁଣ ହେ ରାଜନ । ହୃଦୟେ ଗୋବିନ୍ଦ ଚରଣ ।। 207 
ଧରି ମରଣ ନିକଟର । ସେ ନାମ ମୁଖରେ ଉଚ୍ଚାର ।। 208 
ଏଣେ ତୁ ସାବଧାନ ହୁଅ । ଅନ୍ତେ ପରମଗତି ପାଅ ।। 209 
ତୁମେ ଯେ ରାଜଋଷି ଯେଣୁ । ତା'ଙ୍କ ଚରଣେ ଭଜ ତେଣୁ ।। 210 
ଅନେକ ଜନ୍ମେ ଭାଗ୍ୟେ ଥାଇ । ଲୟ ଲଗାଅ ତା'ଙ୍କ ତହିଁ ।। 211 
ଶ୍ରୀକୃଷ୍ଣ ଚରଣାରବିନ୍ଦେ । ମନକୁ ନିବେଶ ଆନନ୍ଦେ ।। 212 
ସାଯୁଜ୍ୟ-ମୁକ୍ତିକି ପାଇବ । କଳି କଳୁଷ ନାଶ ଯିବ ।। 213 
ଯେ ଜନ ଭଜେ ବିଷ୍ଣୁପାଦ । ଲଭେ ସାଯୁଜ୍ୟ ମୁକ୍ତିପଦ ।। 214 
ସେ ବିଷ୍ଣୁଅଙ୍ଗେ ଲୀନ ହୋନ୍ତି । ସେ ବିନା ନାହିଁ ଅନ୍ୟଗତି ।। 215 
ସେ ବାସୁଦେବ ସର୍ବମୟ । ସର୍ବାତ୍ମା ସର୍ବଜନାଶ୍ରୟ ।। 216 
ସେ ବାସୁଦେବର ମହିମା । ସକଳଗୁଣ ପୁଣ୍ୟସୀମା ।। 217 
ଶୁଣ ପରୀକ୍ଷ ନୃପବର । ଏ କଳିଦୋଷର ସାଗର ।। 218 
ଏ କଳିଯୁଗର ମହିମା । ଅଛଇ ଏକା ଗୁଣସୀମା ।। 219 
ସେ ବାସୁଦେବ ନାମ ଶୁଣି । ବୈକୁଣ୍ଠ ଲଭେ ହେଳେ ପ୍ରାଣୀ ।। 220 
ସତ୍ୟଯୁଗର ଧ୍ୟାନଫଳ । ତ୍ରତୋରେ ଯଜ୍ଞାଦି ସକଳ ।। 221 
ଦ୍ଵାପରେ ପୂଜାର ବିଧାନ । କଳିରେ ନାମ ସଂକୀର୍ତ୍ତନ ।। 222 
ଏମନ୍ତ ମହିମା ଯାହାର । ସୁଜନେ ଭଜ ସେ ପୟର ।। 223 
ମୁହିଁ ଯେ ପାପିଷ୍ଠ ଅଧମ । ମୋହର ଦୋଷ ନ ଘେନିମ ।। 224 
କହଇ ଜଗନ୍ନାଥ ଦାସ । ତ୍ରାହି କରିବେ ପୀତବାସ ।। 225 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ତୃତୀୟୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୧୨.୪', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ପରୀକ୍ଷିତ । ଶୁଣ ହେ କାଳର ଚରିତ ।। 1 
କାଳର ନିର୍ଣ୍ଣୟ ଯେ ଗତି । ତା' ସୂକ୍ଷ୍ମ କେହି ନ ଜାଣନ୍ତି ।। 2 
ପରମଅଣୁ ଠାରୁ ମୁହିଁ । କାଳ ଗଣନା କହିଛଇଁ ।। 3 
ଦୁଇ ପରାର୍ଦ୍ଧ ପରିଯନ୍ତେ । ବ୍ରହ୍ମାର ପରମାୟୁ ଯେତେ ।। 4 
ଯୁଗ ନିର୍ଣ୍ଣୟ ଆଦି ମୁହିଁ । ତୃତୀୟସ୍କନ୍ଧେ କହିଛଇଁ ।। 5 
ଏବେ କଳ୍ପ ପ୍ରଳୟ ଚାରି । ତୁମ୍ଭଙ୍କୁ କହିବା ବିସ୍ତାରି ।। 6 
ନୈମିତ୍ତିକ ଯେ ପ୍ରାକୃତିକ । ନିତ୍ୟ ଆବର ଆତ୍ୟନ୍ତିକ ।। 7 
ଏ ଚାରି ପ୍ରଳୟର ଗୁଣ । ରାଜନ ତୋଷମନେ ଶୁଣ ।। 8 
ସହସ୍ର ଚାରିଯୁଗ ଶେଷେ । ବ୍ରହ୍ମାର ହୁଅଇ ଦିବସେ ।। 9 
ଚଉଦମନୁ ଉତପନ୍ନ । ତାହାର ନାମ କଳ୍ପ ଜାଣ ।। 10 
ଏହି ପ୍ରମାଣେ ରାତ୍ର ହୋଇ । ଯହିଁ ତ୍ରିଲୋକ ନାଶ ଯାଇ ।। 11 
ଏଥିରେ ବିଶ୍ଵସ୍ରଷ୍ଟା ପୁଣ । ବିଶ୍ଵ କରନ୍ତି ସଂହାରଣ ।। 12 
ତିନିଭୁବନ ଆଦି କରି । ନାଭିକମଳେ ବ୍ରହ୍ମା ଭରି ।। 13 
ବିଷ୍ଣୁ ସହିତେ ଥାଏ ଶୋଇ । ପ୍ରଳୟ ନୈମିତ୍ତିକ ହୋଇ ।। 14 
ଏ ଭାବେ ଶତେକ ବରଷ । ବ୍ରହ୍ମାର ପରମାୟୁ ଶେଷ ।। 15 
ଦୁଇ ପରାର୍ଦ୍ଧ ପୂର୍ଣ୍ଣ ହୋଇ । ବ୍ରହ୍ମା ପ୍ରଳୟ ତେବେ କହି ।। 16 
ପଞ୍ଚତନମାତ୍ର ସହିତେ । ମହତ ଅହଙ୍କାର ଯେତେ ।। 17 
ପ୍ରକୃତି ପ୍ରଳୟ ହୁଅଇ । ତେଣୁ ପ୍ରାକୃତ ସେ ବୋଲାଇ ।। 18 
ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ । ଯେ ଭାବେ ପ୍ରଳୟ ପ୍ରାକୃତ ।। 19 
ସେ କାଳେ ଦ୍ଵାଦଶ ଆଦିତ୍ୟ । ଉଦୟେ ହୋନ୍ତି ତେଜବନ୍ତ ।। 20 
ବ୍ରହ୍ମାଣ୍ଡଭାଣ୍ଡ ତା ତେଜେଣ । ଦଗ୍ଧ ହୋଏ ତତକ୍ଷଣ ।। 21 
ପ୍ରଥମେ ଦେବଙ୍କ ବରଷେ । ଶତେବରଷ ନ ବରଷେ ।। 22 
ତେଣୁ ଅନାବୃଷ୍ଟି ହୁଅଇ । ତହୁଁ ସକଳ ନାଶ ଯାଇ ।। 23 
ଅନ୍ନ ବିହୁନେ ଭୋକେ ଲୋକେ । ଭକ୍ଷନ୍ତି ଏକକୁ ଆରକେ ।। 24 
ସର୍ବ ରଚନା କ୍ଷୟ ଯାଇ । କାଳ ତା ସକଳ ହରଇ ।। 25 
ସମ୍ବର୍ତ୍ତ ନାମେ ରବି ତହୁଁ । ପ୍ରଚଣ୍ଡେ ଉଦେ ହୁଏ ଯହୁଁ ।। 26 
ତେଜ ପ୍ରଳୟାଗ୍ନି ଲାଗିଣ । ସମୁଦ୍ର ପୃଥ୍ଵୀ ଜଳମାନ ।। 27 
ପ୍ରାଣୀ ଦେହରୁ ରସ ଜଳ । ସବୁ ଶୁଖାଏ ମହାନଳ ।। 28 
ତହୁଁ ସମ୍ବର୍ତ୍ତ ନାମେ ଅଗ୍ନି । ସଙ୍କର୍ଷଣଙ୍କ ମୁଖୁଁ ଜନ୍ମି ।। 29 
ପବନ ବେଗେ ମହାତେଜ । କରଇ ସକଳ ଦହିଜ ।। 30 
ସେ ସର୍ବ ଭୂମିର ବିବର । ଶୂନ୍ୟ ପାତାଳ ଚରାଚର ।। 31 
ଗ୍ରାସ କରଇ ମହାନଳ । ଅଧ ର୍ଉର୍ଦ୍ଧରେ ଯେତେ ସ୍ଥଳ ।। 32 
ବ୍ରହ୍ମାଣ୍ଡ ଏହି ଅଗ୍ନି ଦହି । ସୂର୍ଯ୍ୟ ଶିଖା ଯାଏ ଲାଗଇ ।। 33 
ଶୁଷ୍କ ଗୋମୟ ଭସ୍ମ ପ୍ରାୟେ । ସଞ୍ଚା ମାତ୍ରକ ଦିଶୁଥାଏ ।। 34 
ତହୁଁ ପ୍ରଚଣ୍ଡବାତ ବହି । ସମ୍ବର୍ତ୍ତ ନାମ ସେ ବୋଲାଇ ।। 35 
ସଙ୍କରଷଣ ମୁଖୁଁ ଜାତ । ବରଷ ଅଷ୍ଟୋତ୍ତରଶତ ।। 36 
ଦେବଙ୍କ ବରଷରେ ଜାଣ । ବହଇ ଅବିଶ୍ରାନ୍ତ ପୁଣ ।। 37 
ଆକାଶ ମଧ୍ୟେ ଧୂମବର୍ଣ୍ଣ । ଭସ୍ମରେ କରେ ଆଚ୍ଛାଦନ ।। 38 
ସଙ୍କର୍ଷଣର ମୁଖୁଁ ପୁଣ । ଜାତ ସମ୍ବର୍ତ୍ତ ମେଘମାନ ।। 39 
ଦେବଙ୍କ ବରଷରେ ପୁଣ । ଶତେ ବରଷ ପରିମାଣ ।। 40 
ମୁଷଳଧାରା ପରମାଣେ । ବୃଷ୍ଟି ସେ କରନ୍ତି ଗର୍ଜନେ ।। 41 
ସେ ଦିନେ ବ୍ରହ୍ମାଣ୍ଡ ପ୍ରଳୟ । ପୃଥ୍ଵୀରେ ଯେତେକ ସଞ୍ଚୟ ।। 42 
ଗନ୍ଧଗୁଣାଦି ଲୀନ ହୋଏ । ହୁଅଇ ସର୍ବ ଜଳମୟେ ।। 43 
ସେ ଜଳ ଅଗ୍ନି କରେ କ୍ଷୟେ । ଜଳ ତେଜରେ ଲୀନ ହୋଏ ।। 44 
ପବନ ତେଜରୂପ ହରେ । ପବନ ରୂପ ଲୀନ କରେ ।। 45 
ଆକାଶ ବାୟୁଗୁଣ ହରେ । ପବନ ଆକାଶେ ସଞ୍ଚରେ ।। 46 
ଆକାଶ ଶବଦତା ଗୁଣ । ତାମସ ଅହଙ୍କାରେ ଲୀନ ।। 47 
ଅହଙ୍କାର ଯେ ଏକାଦଶ । ଇନ୍ଦ୍ରିୟ ଦେବତା ବିଶେଷ ।। 48 
ମହତ୍ତତ୍ତ୍ଵରେ ପ୍ରକାଶିବ । ମାୟାରେ ସର୍ବ ଲୀନ ହେବ ।। 49 
ମହତ୍ତତ୍ତ୍ଵ ଯେ ତିନିଗୁଣ । କାଳରେ ପ୍ରବେଶଇ ପୁଣ ।। 50 
ତ୍ରିଗୁଣ କାଳ ଆଦି ହୋଇ । ପରମାଣୁରେ ପ୍ରକାଶଇ ।। 51 
ମାୟାରେ ସର୍ବ ଲୀନ ଯାଇ । ମହାପ୍ରକୃତି ରୂପ ସେହି ।। 52 
ମାୟା ଅବ୍ୟକ୍ତ ପୁରୁଷେଣ । ଲୀନ ସତ୍ତ୍ଵାଦି ଗୁଣମାନ ।। 53 
ଅନାଦି ପୁରୁଷ ଅବ୍ୟକ୍ତ । ତାହାର ନାହିଁ ଆଦି ଅନ୍ତ ।। 54 
ନିତ୍ୟ ସ୍ଵରୂପ ନିରଞ୍ଜନ । ଅବ୍ୟୟ ଜଗତ କାରଣ ।। 55 
ତାହାର ପ୍ରଳୟ ଯେ ନାହିଁ । ଶୁଣ ରାଜନ ମନ ଦେଇ ।। 56 
ମନବଚନ ତିନିଗୁଣ । ପ୍ରାଣ ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟମାନ ।। 57 
ମହତଆଦି ଯେତେ ଛନ୍ତି । ଏମାନେ ତା'କୁ ନ ଜାଣନ୍ତି ।। 58 
ଏ ଲୋକ ସମୂହ କାରଣ । ଯା' ମାୟା କଳ୍ପନା ଭିଆଣ ।। 59
ସ୍ଵପ୍ନ ଜାଗ୍ରତ ଯା'ର ନାହିଁ । ସୁଷୁପ୍ତି ଭେଦ ହିଁ ନ ଥାଇ ।। 60 
ପୃଥ୍ଵୀ ଜଳ ଅଗ୍ନି ପବନ । ଆକାଶ ଚନ୍ଦ୍ର ସୂର୍ଯ୍ୟ ମାନ ।। 61 
ଏମାନେ ଯହିଁ ଭେଦ ନୋହିଁ । ଅଲେଖ ଚିହ୍ନ ବର୍ଣ୍ଣ କାହିଁ ।। 62 
ଅନୁଭବୀ ତର୍କୀ ନ ପାଇ । ମୂଳ ବ୍ରହ୍ମସ୍ଵରୂପ ସେହି ।। 63 
ତାଠାରେ ଯୋଗମାୟା ଲୀନ । ବ୍ରହ୍ମାଣ୍ଡ ସମେତ ହୋଇଣ ।। 64 
ଏହି ପ୍ରକାରେ ଲୟ ହୋଏ । ପ୍ରାକୃତ ପ୍ରଳୟ ବୋଲାଏ ।। 65 
ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟ ଅର୍ଥମାନ । ଜ୍ଞାନରେ ଯେବେ ହୋନ୍ତି ଲୀନ ।। 66 
ଏ ଯେ ପ୍ରଳୟ ଆତ୍ୟନ୍ତିକ । ଅପର ନାମ ତା'ର ମୋକ୍ଷ ।। 67 
ବ୍ରହ୍ମାଣ୍ଡ ସମେତ ହୋଇଣ । ତା' ଲୋମକୂପେ ହୋନ୍ତି ଲୀନ ।। 68 
ଏ ଯେ ପୁରୁଷ ନିରଞ୍ଜନ । ଯୋଗ ମାୟାଦି ସମେତେଣ ।। 69 
ଆପଣା ସ୍ଵଗୁଣରୁ କରି । ପ୍ରଭାକୁ ଆକାଶେ ବିସ୍ତାରି ।। 70 
ଲୀନ ହୁଅଇ ସେ ଇଚ୍ଛାକୁ । ମହାପ୍ରଳୟ ବୋଲି ତା'କୁ ।। 71 
ନିରାକାର ଯେ ନିରଞ୍ଜନ । ତାହାର ନାହିଁ ଦରଶନ ।। 72 
ଆକାଶ ପ୍ରାୟ ଶୂନ୍ୟ ରୂପୀ । ସ୍ଵଇଚ୍ଛା ଗୁଣେ ସର୍ବବ୍ୟାପି ।। 73 
ଦୀପ ଚକ୍ଷୁ ରୂପ ଯେସନ । ଜ୍ୟୋତିରୁ ନୁହଁନ୍ତି ଏ ଭିନ୍ନ ।। 74 
ଇଚ୍ଛାରେ ଏମାନ ହୁଅଇ । ତାହାର ଭେଦବୁଦ୍ଧି ନାହିଁ ।। 75 
ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟ ପଞ୍ଚଭୂତ । ଶବଦ ଆଦି ପଞ୍ଚମାତ୍ର ।। 76 
ନିରାକାରରେ ଲଗ୍ନ ହୋଇ । ପ୍ରକୃତି ପୁରୁଷର ତହିଁ ।। 77 
ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟ ଯେ ବିଷୟ । ବ୍ରହ୍ମସ୍ଵରୂପ ଜ୍ଞାନମୟ ।। 78 
ସୁସୁପ୍ତି ସ୍ଵପ୍ନ ଜାଗରଣ । ବୁଦ୍ଧିର ଏହି ତିନିଧର୍ମ ।। 79 
ଏମାନେ ମାୟାର ସ୍ଵରୂପୀ । ଜୀବ ଆଚ୍ଛାଦି ଥା'ନ୍ତି ବ୍ୟାପି ।। 80 
ଯେମନ୍ତ ହୋଇ ମେଘମାନେ । ପବନ ସକାଶୁ ଗଗନେ ।। 81 
ଘୋଟନ୍ତି ପୁଣି ଛାଡ଼ିଯା'ନ୍ତି । ତେମନ୍ତ ହୋଇ ମାୟାଗତି ।। 82 
ମାୟା ସକାଶୁ ଏ ବ୍ରହ୍ମାଣ୍ଡ । ଉତ୍ପତ୍ତି କ୍ଷୟ ପୁଣି ରୁଣ୍ଡ ।। 83 
ଯେମନ୍ତ ସୂତାଖିଅ ହୋଇ । ଓତଃପ୍ରୋତଃ ବସ୍ତ୍ର ହୁଅଇ ।। 84 
ସେ ବସ୍ତ୍ର ଫିଟିଲେ ସେ ସୂତ୍ର । ଏମନ୍ତ ଈଶ୍ଵରର ଯନ୍ତ୍ର ।। 85 
ତେମନ୍ତ ବିକାର ମାୟାର । ବ୍ରହ୍ମଟି ବୋଲାଏ ସଂସାର ।। 86 
ଯୋଗମାୟା ପୁରୁଷଠାରେ । କାର୍ଯ୍ୟକାରଣ ଯେ ଆବୋରେ ।। 87 
ଅନ୍ୟୋନ୍ୟେ ଆଶ୍ରୟ ସେ କରେ । ସଂଯୋଗ ବିଯୋଗ ପ୍ରକାରେ ।। 88 
ଏଣୁ ସେ ଭ୍ରମ ହେଉଅଛି । ସଂସାର ଜଡ଼ ଆବୋରିଛି ।। 89 
ଏ ଯେତେ ଆତଯାତ ହୋନ୍ତି । ମାୟାକୁ ଧରି ସେ ଜନ୍ମନ୍ତି ।। 90 
ଏ ମାୟାବିକାର କାରଣ । ବ୍ରହ୍ମାଣ୍ଡ ବିଷ୍ଣୁଦେହୁଁ ଜନ୍ମ ।। 91 
ବ୍ରହ୍ମସ୍ଵରୂପ ତେଣୁ ନାମ । ଅନାଦି ପରମ କାରଣ ।। 92 
ସେ ଅବିନାଶୀ ଯେ ପୁରୁଷ । ବିକାର ଭେଦେ ଅପ୍ରକାଶ ।। 93 
ଯାହାର ରୂପରେଖ ନାହିଁ । ତାହାର ବର୍ଣ୍ଣଭେଦ କାହିଁ ।। 94 
ତାହାର ମାୟାର ରଚନା । ନାନା ରୂପ କରେ ସର୍ଜନା ।। 95 
ଯେମନ୍ତେ ଠୁଳ ସୁବର୍ଣ୍ଣାଦି । କାରଣ କାର୍ଯ୍ୟ କୁଣ୍ଡଳାଦି ।। 96 
ନାନା ଅଳଙ୍କାର ଗଢାଇ । ବହୁ ବିଚିତ୍ର ନାମ ଦେଇ ।। 97 
ତା' ପୁଣି ଭାଙ୍ଗି ଦଗଧିଲେ । ଏକ ହୁଅଇ ଯେ ପ୍ରକାରେ ।। 98 
ମାୟାରୁ ଜୀବ ଏ ବେଭାରେ । ବ୍ରହ୍ମାଣ୍ଡ କଳ୍ପେ ଏ ପ୍ରକାରେ ।। 99 
ଦେହ ଯେ ହୁଅଇ ବିନାଶ । ନାମ ଯଶ ରହେ ବିଶେଷ ।। 100 
ଏ ଭାବେ ବାସୁଦେବ ଲୀଳା । ଜ୍ୟୋତି ପ୍ରଭାବ ଅଂଶ କଳା ।। 101 
ବାସନା ପ୍ରବେଶ କରିଣ । ନାମ-ରୂପ-ବର୍ଣ୍ଣ ଭେଦେଣ ।। 102 
ବେଦପୁରାଣେ ତା'ଙ୍କୁ ଚିନ୍ତି । ମହିମା ବ୍ୟାଖ୍ୟାନ କରନ୍ତି ।। 103 
ବ୍ରହ୍ମାଦି ଯେତେ ଋଷିମାନେ । ଯାକୁ ଚିନ୍ତନ୍ତି ଯୋଗଧ୍ୟାନେ ।। 104 
ମେଘ ସୂର୍ଯ୍ୟ-ତେଜୁଁ ଜନ୍ମଇ । ଆକାଶେ ସୂର୍ଯ୍ୟଙ୍କୁ ଘୋଡ଼ାଇ ।। 105 
ସୂର୍ଯ୍ୟ-ତେଜୁଁ ଚକ୍ଷୁ ଜନ୍ମଇ । ମେଘରେ ସୂର୍ଯ୍ୟ ନ ଦିଶଇ ।। 106 
ବ୍ରହ୍ମରୁ ଜନ୍ମ ଏ ପ୍ରକାର । ତ୍ରିଗୁଣମୟ ଅହଙ୍କାର ।। 107 
ଆତ୍ମଦର୍ଶନ ବିରୋଧଇ । ମାୟାରେ ଉହାଡ଼ କରଇ ।। 108 
ସେ ମେଘ ପୁଣି ନାଶ ଗଲେ । ସୂର୍ଯ୍ୟ ପ୍ରକାଶ ହୋଏ ଭଲେ ।। 109 
ସେ ଗଲେ ଚକ୍ଷୁ ସୂର୍ଯ୍ୟ ଦେଖେ । ଅଜ୍ଞାନ ତେହ୍ନେ ଜୀବ ପାଖେ ।। 110 
ଆତ୍ମା ଅହଙ୍କାର ଅଜ୍ଞାନ । ଯେବେ ଦୂରକରେ ଏମାନ ।। 111 
ଜୀବ ପରମ ତେବେ ପାଇ । ଅଜ୍ଞାନ ତମକୁ ନାଶଇ ।। 112 
ଆତ୍ମା ବିବେକ ଜ୍ଞାନମୟ । ମାୟା ଅହଙ୍କାର ନିର୍ଣ୍ଣୟ ।। 113
ପାଶବନ୍ଧନ ଜ୍ଞାନ ଖଡ଼୍ଗେ । ଯେବେ ନ ଛେଦେ ମତିଭଙ୍ଗେ ।। 114 
ଅଜ୍ଞାନ ଭ୍ରମ ସେ ଭ୍ରମଇ । ଆତ୍ମାକୁ ଦର୍ଶନ ନ ପାଇ ।। 115 
ଯେବେ ସେ ମାୟାକୁ ଛେଦଇ । ବ୍ରହ୍ମଶରୀରେ ଲୀନ ହୋଇ ।। 116 
ସାଯୁଜ୍ୟ ମୁକ୍ତି ସେ ଲଭଇ । ମାତୃଗର୍ଭରେ ଲୀନ ହୋଇ ।। 117 
ତେବେ ଆତ୍ୟନ୍ତିକ ପ୍ରଳୟ । କହିବି ଯେ ନିତ୍ୟ ପ୍ରଳୟ ।। 118 
ନିତ୍ୟ ବ୍ରହ୍ମାଦିମାନଙ୍କର । ଉତ୍ପତ୍ତି ପ୍ରଳୟ ସଞ୍ଚାର ।। 119 
ହୁଅଇ ପୁଣି ନିତିନିତି । ସୂକ୍ଷ୍ମଜ୍ଞାନୀଏ କହିଥା'ନ୍ତି ।। 120 
କାଳ ସିନ୍ଧୁସ୍ରୋତ ବେଗରେ । ବ୍ରହ୍ମାଦି ପ୍ରାଣୀ ଏ ସଂସାରେ ।। 121 
ଭାସି ଯାଇ ପୁଣି ଉଠିଣ । ପଡ଼ନ୍ତି ସେ ସ୍ରୋତ ଧାରେଣ ।। 122 
ପରିଣାମେ ନାନାବସ୍ଥାରେ । ଭୋଗ କରେ କଳ୍ପମାନରେ ।। 123 
ଏ ଅନୁଭବ କରୁଛନ୍ତି । କେହି ତା' ନ ଜାଣନ୍ତି ଗତି ।। 124 
ଏ ଯେ କାଳ ଈଶ୍ଵର ମୂର୍ତ୍ତି । ନାହିଁ ତା' ଆଦିଅନ୍ତ ସ୍ଥିତି ।। 125 
ଲଭଇ ନାନା ପରିଣାମ । ଯେହ୍ନେ ଆକାଶେ ଜ୍ୟୋତିର୍ଗଣ ।। 126 
ତେମନ୍ତ କାଳର ମହିମା । ଯା' ଅନ୍ତ ନ ଜାଣନ୍ତି ବ୍ରହ୍ମା ।। 127 
କୋଟି କୋଟି ବ୍ରହ୍ମାଣ୍ଡମାନ । ଉତ୍ପତ୍ତି ସ୍ଥିତି ଅବସାନ ।। 128 
କାଳର ଅନ୍ତ ନାହିଁ ରୂପ । ଯେଣୁ ବାସୁଦେବ ସ୍ଵରୂପ ।। 129 
ମାୟାର ଅଗୋଚର ଯେଣୁ । ଚାରି ପ୍ରଳୟ କରେ ତେଣୁ ।। 130 
ଏ ନିତ୍ୟ ନୈମିତ୍ତିକ ଦୁଇ । ପ୍ରାକୃତ ଆତ୍ୟାନ୍ତିକ ହୋଇ ।। 131 
କାଳ ଏ ପ୍ରଳୟ କରଇ । ଈଶ୍ଵର ଦେହେ ଲୀନ ହୋଇ ।। 132 
ହେ କୁରୁଶ୍ରେଷ୍ଠ ପରୀକ୍ଷିତ । ନାରାୟଣ ଜଗତ ତାତ ।। 133 
ବିଧାତା ସ୍ଵରୂପ ସେ ପୁଣି । ତହିଁ ଆଶ୍ରିତ ସର୍ବପ୍ରାଣୀ ।। 134 
ଏଥେ ସଂଯୋଗ ମାୟାରୂପେ । ଯା' ଅବତାର କଳ୍ପେ କଳ୍ପେ ।। 135 
ଲୀଳାବତାରଙ୍କର ସୀମା । ସଂକ୍ଷପେି କହୁଛି ମହିମା ।। 136 
କେ ବା ବିସ୍ତାରି କହୁ ଅର୍ଥ । ବ୍ରହ୍ମାଦି ନୋହିବେ ସମର୍ଥ ।। 137 
ସଂସାର-ସମୁଦ୍ର ଦୁସ୍ତର । ତାରଣେ ବିଷ୍ଣୁ କର୍ଣ୍ଣଧାର ।। 138 
ବାସୁଦେବ-ପଦାରବିନ୍ଦ । ଯେବେ ନ ଧରେ ହୃଦମଧ୍ୟ ।। 139 
ସେ କାହିଁ ତରିବ ସଂସାର । ବୁଡ଼ଇ ତମ-ମହାଘୋର ।। 140 
ବୋଇତ ଆଶ୍ରେ ବିନା ପ୍ରାଣୀ । ବାଣିଜ୍ୟେ ସମୁଦ୍ର ନ ଜିଣି ।। 141 
ତା' ଲୀଳା ଅବତାର କଥା । ଶୁଣିଲେ ଖଣ୍ଡେ ଭବବ୍ୟଥା ।। 142 
ପଡ଼ି ଗାୟନ କଲେ ପ୍ରାଣୀ । ତରେ ସଂସାର ତରଙ୍ଗିଣୀ ।। 143 
ଶ୍ରୀଭାଗବତ ପୁରାଣରେ । ଅମୃତ ପୂରିଛି ବିସ୍ତାରେ ।। 144 
ଏ ତତ୍ତ୍ଵ ଭାଗବତ ଯେଣୁ । ପୁରାଣ ଭାଗବତ ତେଣୁ ।। 145 
ଏ ଯେ ପୁରାଣରସ ଗୀତା । ପ୍ରଥମେ ଏକାକ୍ଷର କଥା ।। 146 
ବୈକୁଣ୍ଠନାଥ ମୁଖୁଁ ଜାତ । ପ୍ରଣବ ସ୍ଵରୂପେ ସମ୍ଭୂତ ।। 147 
ତା'କୁ ଯେ ତିନି ଅକ୍ଷରେଣ । ଅନନ୍ତେ ଉପଦେଶ ପୁଣ ।। 148 
ପୁଣ ଚଉବିଂଶ ଅକ୍ଷରେ । ଅନନ୍ତ ବ୍ରହ୍ମାଙ୍କୁ ଯେ ଦେଲେ ।। 149 
ବ୍ରହ୍ମାଠାରୁ ଚାରିଶ୍ଲୋକେଣ । ପାଇଲେ ନରନାରାୟଣ ।। 150 
ନାରଦେ ନରନାରାୟଣ । ଦଶଶ୍ଲୋକେଣ ଦେଲେ ପୁଣ ।। 151 
ନାରଦ ବ୍ୟାସେ ଉପଦେଶ । ଶତଶ୍ଲୋକରେ ପରକାଶ ।। 152 
ସେ ବ୍ୟାସମୁନି ବିଚକ୍ଷଣ । ଅଠର ସହସ୍ର ଶ୍ଲୋକେଣ ।। 153 
ଆମ୍ଭେ ଯେ ଶୁକ ତା'ଙ୍କ ଶିଷ୍ୟ । ଆମ୍ଭଙ୍କୁ ଦେଲେ ଉପଦେଶ ।। 154 
ଏବେ ଏ ଗଙ୍ଗାର ତୀରରେ । ବ୍ରହ୍ମଋଷି ସଭା ମଧ୍ୟରେ ।। 155 
ତୁମ୍ଭଙ୍କୁ କହି ଏ ପୁରାଣ । ଆମ୍ଭେ ଯେ ହୋଇଲୁ କାରଣ ।। 156 
ଏହି ପୁରାଣ ତୁମ୍ଭେ ଶୁଣି । ଲଭିବ ବିଷ୍ଣୁଅଙ୍ଗ ପୁଣି ।। 157 
ଏ ଭାଗବତ ଧର୍ମସାର । ଚାରିବେଦୁଁ ଅର୍ଥ ବାହାର ।। 158 
ଏବେ ଏ ଗଙ୍ଗାପାଶେ ଜାଣ । ସମ୍ବାଦ ତୁମ୍ଭ ଆମ୍ଭ ପୁଣ ।। 159 
ସୂତ ପୌରାଣିକ ଶୁଣିଲେ । ସକଳ ଜ୍ଞାନ ସମ୍ପାଦିଲେ ।। 160 
ଏ ପୁଣି ନୈମିଷ ଅରଣ୍ୟେ । ଶୌନକ ଆଦି ଋଷିଜନେ ।। 161 
ଯଜ୍ଞ ଆରମ୍ଭେ ତୋଷମନେ । କହିବେ ସଭା ସନ୍ନିଧାନେ ।। 162 
ହରି ଚରିତ କରି ପାନ । କାଳ ଖଣ୍ଡିବେ ମୁନିଜନ ।। 163 
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ।। 164
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ଚତୁର୍ଥୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୧୨.୫', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷିତ ଉବାଚ 

କହେ ପରୀକ୍ଷ ନୃପମଣି । ଭୋ ମୁନି ଶୁଣ ମୋର ବାଣୀ ।। 1 
ଏ ତୋର ମୁଖୁଁ ଜ୍ଞାନମାନ । ଶୁଣି ଶ୍ରୁତିରେ କଲି ପାନ ।। 2 
ଘୋର ସଂସାରୁ ଉଦ୍ଧାରିଲ । ବିଷ୍ଣୁର ଚରିତ କହିଲ ।। 3 
ଏବେ ସନ୍ଦହେ ମୋର ମନ । ତକ୍ଷକ କରିବ ଦଂଶନ ।। 4 
ଏ କାଳରୂପୀ ମହାସର୍ପ । ହରିବ ମୋର ଏଡ଼େ ଦର୍ପ ।। 5 
ଦଂଶିବ ଲୋଚନେ ଦେଖିବି । କେମନ୍ତ ଦେହ ସମର୍ପିବି ।। 6 
ଏଣୁ ମୋ' ଚିତ୍ତେ ଭୟ ପାଇ । ତୁମ୍ଭ ଛାମୁରେ କହିଲଇଁ ।। 7 
ଦୁଃସହ-ସଙ୍କଟ କଷଣ । ଏଥିରୁ କର ପରିତ୍ରାଣ ।। 8 
ଏମନ୍ତ ରାଜା ମୁଖୁଁ ଶୁଣି । କହନ୍ତି ଶୁକ ମହାମୁନି ।। 9 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ଶୁଣ ରାୟ । ଶ୍ରୀଭାଗବତର ନିର୍ଣ୍ଣୟ ।। 10 
ଏ ଭାଗବତ ଆଦିଅନ୍ତ । ବିଶ୍ଵାତ୍ମା ହରିର ଚରିତ ।। 11 
ଭଗବାନ ପରଂପୁରୁଷ । ଅମୀୟ ରୂପେ ପରକାଶ ।। 12 
ଯାହାର ଅନୁଗ୍ରହ କରି । ବ୍ରହ୍ମା ଜନମି ସୃଷ୍ଟି କରି ।। 13 
ଯାହାର ସ୍ଵରୂପ ହୋଇଣ । ସତ୍ତ୍ଵଗୁଣରୁ ବିଷ୍ଣୁଜନ୍ମ ।। 14 
ଜନ୍ମି ସଂସାର ପ୍ରବର୍ତ୍ତନ୍ତି । ପାଳିଣ ରଚନା କରନ୍ତି ।। 15 
ଯାହାର କ୍ରୋଧୁ ଜାତ ହୋଇ । ରୁଦ୍ର ଜଗତ ସଂହାରଇ ।। 16 
ଶୁଣ ପରୀକ୍ଷ କ୍ଷିତିପତି । ମରିବୁ ବୋଲି ଯେଉଁ ଭୀତି ।। 17 
ପ୍ରାଣୀ ତା' ଅଜ୍ଞାନେ କରନ୍ତି । ତୁ ଏବେ ଛାଡ଼ ଏହି ଭ୍ରାନ୍ତି ।। 18 
ଜନମ କଉଣସି ଦିନ । ନୋହିଛ ତୁମ୍ଭେ ତ ରାଜନ ।। 19 
ଆଗରେ ଜନମ ନୋହିବ । ବର୍ତ୍ତମାନରେ ନ ମରିବ ।। 20 
ଐହିକେ ଜାତ ନୋହିଅଛ । ଜନମ ନୋହିଥିଲ ପଛ ।। 21 
ଉତ୍ପତ୍ତି ସ୍ଥିତି ଯା'ର ନାହିଁ । ବିନାଶ ହୋଇବ କିପାଇଁ ।। 22 
ପୁତ୍ର ପୌତ୍ରାଦି ଏ ତୋହର । କେହି ଯେ ନୁହଁନ୍ତି କାହାର ।। 23 
ସମ୍ପତ୍ତି ଅଇଶ୍ଵର୍ଯ୍ୟ-ମତ୍ତ । ବାସୁଦେବ ମାୟା ସଞ୍ଚିତ ।। 24 
ଯେମନ୍ତେ ବୀଜରୁ ଅଙ୍କୁର । ତହୁଁ ବୃକ୍ଷାଦି ଅବତାର ।। 25 
ସେ ଫଳ ଫଳଇ ପ୍ରତ୍ୟକ୍ଷେ । ବୀଜ ଅଙ୍କୁରି ପୁଣି ବୃକ୍ଷେ ।। 26 
ତେମନ୍ତ ନୋହେ ପିତାପୁତ୍ର । ସମ୍ବନ୍ଧ ଜାଣ ପରୀକ୍ଷିତ ।। 27 
ଏହା ସେ କହିବା ବୁଝାଇ । ଯେହ୍ନେ କାଷ୍ଠରେ ଅଗ୍ନି ଥାଇ ।। 28 
ଅରଣି କରି ତା' ମନ୍ଥିଲେ । ଅଗ୍ନି ପ୍ରକାଶ ହୋଏ ଭଲେ ।। 29 
ପ୍ରତ୍ୟକ୍ଷେ ଦର୍ଶନ ଦିଅଇ । ଅରଣି ଭସ୍ମ ସେ କରଇ ।। 30 
ଆପଣେ ଅନ୍ତର୍ଦ୍ଧାନେ ଯାଇ । ଏ ଭାବେ ଦେହେ ମାୟା ଥାଇ ।। 31 
ଯୋଗ ଅଭ୍ୟାସରେ ମନ୍ଥିଲେ । ଦର୍ଶନ ପାଇ ତା'କୁ ଭଲେ ।। 32 
ସେ କର୍ମବନ୍ଧନ ଶରୀର । ଦଗ୍ଧ କରି ହୁଏ ଅନ୍ତର ।। 33 
ସ୍ଵପ୍ନେ ଯେ ମୁଣ୍ଡକାଟ ଯାଇ । ପ୍ରାଣତ୍ୟାଗ ହୋଇଣ ଥାଇ ।। 34 
ନିଦ୍ରାଭଙ୍ଗରେ ମିଥ୍ୟା ହୋଇ । ଏ ଭାବେ ଜନ୍ମ ମୃତ୍ୟୁ ଦୁଇ ।। 35 
ଏ ଆତ୍ମା ଶରୀରୁ ବିଲଗ । ଜନ୍ମ ମରଣେ ନାହିଁ ସଙ୍ଗ ।। 36 
ଘଟର ଭିତରେ ଆକାଶ । ସେ ଘଟ ଯେବେ ହୋଏ ନାଶ ।। 37 
ଆକାଶ ପୂର୍ଣ୍ଣମୟ ଦିଶେ । ଘଟ ବିଯୋଗେ ରହେ ଶେଷେ ।। 38 
ସେ ଭାବେ ଦେହ ନାଶ ଗଲେ । ଜୀବ ମିଶଇ ବ୍ରହ୍ମ ତୁଲେ ।। 39 
ଘଟର ବିନାଶ ହୁଅଇ । ଜନ୍ମ ମରଣ ତା'ର ନାହିଁ ।। 40 
ଜୀବ ଅବିନାଶୀ ବୋଲାଇ । ପୁଣି ଶରୀରେ ପ୍ରକାଶଇ ।। 41 
ମନ ହିଁ ଦେହ ଗୁଣ କର୍ମ । ଆପଣେ କରଇ ସୃଜନ ।। 42 
ସେ ମନ ମାୟାରୁ ସମ୍ଭବ । ତେଣୁ ଜନମ ମୃତ୍ୟୁ ଲାଭ ।। 43 
ମାୟା ଦେହର ଅଧିଷ୍ଠାନ । ଦେହ ସଂଯୋଗ ବିଯୋଗେଣ ।। 44 
ଘୃତ ବଳିତା ଯୋଗ ପାଇ । ଯେସନେ ପ୍ରଦୀପ ଜଳଇ ।। 45 
ତାହାକୁ ଅସଂଯୋଗ କଲେ । ଅଗ୍ନି ଅଦୃଶ୍ୟ ହୋଏ ଭଲେ ।। 46 
ଏମନ୍ତ ଜୀବ କର୍ମଯୋଗେ । ଦେହରେ ସଂଯୋଗ ବିଯୋଗ ।। 47
ଦେହ ଦର୍ଶନ ଭସ୍ମଭୋଗ । ଏ ସର୍ବ ମାୟାର ସଂଯୋଗେ ।। 48 
ଦୀପରେ ଅଗ୍ନି ଯେହ୍ନେ ଥାଇ । ଦୀପବଳିତା ନାମ ବହି ।। 49 
ତା' ଗଲେ ବଇଠା ବୋଲାଇ । ସଂଯୋଗେ ଏ ଜୀବ କୁହାଇ ।। 50 
ଜୀବ ମୃତ୍ୟୁକର୍ମେ ବିଯୋଗ । ଦେହ ରଜଗୁଣେ ସଂଯେ।ଗ ।। 51 
ତମ ଗୁଣରେ ନାଶ ଯାଇ । ସତ୍ତ୍ଵଗୁଣରେ ସେ ବଢ଼ଇ ।। 52 
ଦେହେ ଆତ୍ମା ଲାଗି ନ ଥାଇ । ଆତ୍ମା ଯେ ଜ୍ୟୋତି ସ୍ଵରୂପ ହିଁ ।। 53 
ବ୍ୟକ୍ତ ଅବ୍ୟକ୍ତ ପରାପର । ଆକାଶ ପ୍ରାୟ ତା' ସଞ୍ଚାର ।। 54 
ସର୍ବବ୍ୟାପୀ ଯେ ନିର୍ବିକାର । ଅନ୍ତଉପମା ନାହିଁ ଯା'ର ।। 55 
ଜଗତ ଆଶ୍ରୟ ଯେ ଭୂତ । ସର୍ବବ୍ୟାପୀ ନିଶ୍ଚଳ ମତ ।। 56 
ଅମୃତଫଳ ସେ ଫଳନ୍ତି । ଯୋଗ ଅଭ୍ୟାସେ ଉତପତ୍ତି ।। 57 
ଏହି ପ୍ରକାରେ ଆତ୍ମା ଜାଣି । ଆତ୍ମାକୁ ଆତ୍ମାଭାବେ ମଣି ।। 58 
ଅନୁଭବ ବୁଦ୍ଧି ବିଚାର । ବାସୁଦେବଙ୍କୁ ଚିନ୍ତାକର ।। 59 
ଚିତ୍ତ ତନ୍ମୟ ହୋଇ ଧର । ମନକୁ ଭ୍ରୁମଧ୍ୟରେ ଭର ।। 60 
ବାସୁଦେବରେ ଆତ୍ମା ଲୀନ । ଧ୍ୟାନେ ଦେଖ ତୁ ନିରଞ୍ଜନ ।। 61 
ନିର୍ବାଣ ମୁକତି ପାଇବ । ତକ୍ଷକ ବାଧା ନ ଲାଗିବ ।। 62 
ତକ୍ଷକ ବ୍ରାହ୍ମଣ ଶାପରେ । ଦଂଶିବ ତୁମର ଶରୀରେ ।। 63 
ମାୟା-ଦେହକୁ ସେ ଦଂଶିବ । ବିଷଜ୍ଵାଳାରେ ଭସ୍ମ ହେବ ।। 64 
ଜୀବ ଥିବା ଯାଏ ତୁମ୍ଭର । ଦଗ୍ଘ ନ କରିବ ଶରୀର ।। 65 
ଏମାନ ମୃତ୍ୟୁକାଳେ ପୁଣ । ଭୋଗ ନୋହେ ତୁମ୍ଭ ଦେହେଣ ।। 66 
ତୁମ୍ଭେ ଯେ ମୃତ୍ୟୁର ଈଶ୍ଵର । ଅବିନାଶୀ ଜୀବ ତୁମ୍ଭର ।। 67 
ତେଣୁ ତୁ ମୃତ୍ୟୁକୁ ନ ଡ଼ର । ଜନ୍ମିଲେ ମରଣ ନିକର ।। 68 
ପରମବ୍ରହ୍ମ ନିରାକାରେ । ଜ୍ୟୋତି ସ୍ଵରୂପେ ଲୀନ କରେ ।। 69 
ତେବେ ଆପଣାକୁ ଚିହ୍ନଇ । ପରମବ୍ରହ୍ମ ମୁଁ ଅଟଇ ।। 70 
ନିରାକାର ବ୍ରହ୍ମସ୍ଵରୂପୀ । ପରମ ପଦେ ଅଛି ବ୍ୟାପୀ ।। 71 
ଏ ରୂପ ଚିନ୍ତି ଆତ୍ମଧ୍ୟାନେ । ଲୟ ଲଗାଅ ନିରଞ୍ଜନେ ।। 72 
ଆତ୍ମା ଆତ୍ମାଭାବ ଜାଣଇ । ସୂକ୍ଷ୍ମରେ ବ୍ରହ୍ମଭାବ ପାଇ ।। 73 
ସେ ନିରାକାରେ ଲୀନ ହୋଇ । ଚାରିପ୍ରଳୟେ ଶଙ୍କା ନାହିଁ ।। 74 
ଶୁଣ ରାଜନ ପୁଣ୍ୟଦେହା । କହିବା ତୁମ୍ଭ ଆଗେ ଏହା ।। 75 
ତକ୍ଷକ ବ୍ରହ୍ମଶାପେ ଆସି । ତୁମ୍ଭର ଚରଣରେ ଦଂଶି ।। 76 
ସେ ବିଷଅଗ୍ନିରେ ଏ ଦେହ । ଦହି ହୋଇବ ଭସ୍ମମୟ ।। 77 
ତୁମ୍ଭେ ଯେ ତା'ଙ୍କୁ ନ ଦେଖିବ । ତୁମ୍ଭ ଦେହେ ଜୀବ ନ ଥିବ ।। 78 
ଯୋଗ ଅଗ୍ନିରେ ତୋ' ଶରୀର । ପ୍ରକୃତି ଜିଣିଣ ସତ୍ଵର ।। 79 
ପରମପଦେ ଯାଇଥିବ । ଏ ମାୟାଦେହ ନ ଦେଖିବ ।। 80 
ଏମନ୍ତ ତକ୍ଷକ ସ୍ଵଭାବେ । ଋଷିବାକ୍ୟ ପ୍ରତିପାଳିବେ ।। 81 
ଏଣୁ ତୁମ୍ଭ ଚରଣେ ଘାତ । ତକ୍ଷକ କରିବ ନିୟତ ।। 82 
ମାୟା ଶରୀର ନାଶଯିବ । ଜଗତ ପ୍ରତ୍ୟକ୍ଷେ ଦେଖିବ ।। 83 
ତୁମ୍ଭର ଦେହୁ ଆତ୍ମା ଯିବ । ନିରାକାରରେ ଲୀନ ହେବ ।। 84 
ଯା' ମୋତେ ତୁମ୍ଭେ ପୁଚ୍ଛା କଲ । କହିଲୁଁ ତୁମ୍ଭଙ୍କୁ ସକଳ ।। 85 
ସର୍ବ ଆତ୍ମା ଯେ ବାସୁଦେବ । ଏବେ ଧ୍ୟାନରେ ତା'ଙ୍କୁ ଭାବ ।। 86 
ମଉନବ୍ରତ ହୋଇ ବସ । ପଦାରବିନ୍ଦେ ମନ ରସ ।। 87 
ମନ ଲଗାଅ ତନ୍ମନରେ । ପଶ ନିର୍ବାଣ ମୁକ୍ତିଦ୍ଵାରେ ।। 88 
ଏଥିରେ ନାହିଁ ଯେ ସଂଶୟ । କି ଇଚ୍ଛା ଏବେ ନୃପ କହ ।। 89 
ଏମନ୍ତ ଶୁକ ମୁଖୁଁ ବାଣୀ । ବୋଲଇ ପରୀକ୍ଷିତ ଶୁଣି ।। 90 
ଚିତ୍ତ ଆନନ୍ଦେ ପୁଲକିତ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ।। 91 
ହେ ପ୍ରଭୁ ପରମ ପୁରୁଷ । ମହିମା ନ ଜାଣଇ ଶେଷ ।। 92 
ତୁମ୍ଭର ଭାବ ତୁମ୍ଭେ ଜାଣ । ତୋ' ବିନୁ ନାହିଁ ପରିତ୍ରାଣ ।। 93 
ତୁମ୍ଭ ଚରଣେ ମନ ମୋ'ର । କାଳେ ରଖିବ ଚକ୍ରଧର ।। 94 
ଆଶା-ବିଶ୍ରାମ ବାନା ତୋ'ର । ମୋ' ଆଶା ରଖ ତୋ' ପୟର ।। 95 
ନମସ୍ତେ ଦେବ ନାରାୟଣ । ଭବଜଳରୁ କର ତ୍ରାଣ ।। 96 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ତ୍ରାହି କରିବେ ପଦ୍ମନେତ୍ର ।। 97 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ବ୍ରହ୍ମୋପଦେଶୋ ନାମ ପଞ୍ଚଦ୍ଧମୋଧ୍ୟାୟଃ
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୧୨.୬', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ସୂତ ପୌରାଣିକ କହନ୍ତି । ଶୌନକ ଆଦି ମୁନି ପ୍ରତି ।। 1 
ନୈମିଷାରଣ୍ୟେ ସର୍ବେ ମିଳି । ଶୁଣନ୍ତି ବାସୁଦେବ କେଳି ।। 2 

ସୂତ ଉବାଚ 

ଶୁକଙ୍କ ତହୁଁ ତତ୍ତ୍ଵବାଣୀ । ପରୀକ୍ଷ ବିଷ୍ଣୁରତ ଶୁଣି ।। 3 
ନମିଲା ଶୁକମୁନି ପାଦେ । ରୋମପୁଲକ ଗଦଗଦେ ।। 4 
ଅଞ୍ଜଳି କରି ତତକ୍ଷଣ । କହଇ ଏମନ୍ତ ବଚନ ।। 5 

ପରୀକ୍ଷିତ ଉବାଚ 

ହେ ବ୍ୟାସସୁତ ଜ୍ଞାନଧୀର । ଜଗତ ଆତ୍ମାରୂପ ତୋ'ର ।। 6 
ସମଦରଶୀ ଭାବ ବହୁ । ଏଣୁ ସଂସାରେ ଭେଦ ନୋହୁ ।। 7 
ଏମନ୍ତ କହିଣ ଚରଣେ । ପ୍ରଣାମ କଲା ତତ୍କ୍ଷଣେ ।। 8 
ଅଦ୍ଭୂତ କଥା ତୁମ୍ଭ ବାଣୀ । ଏଣୁ ସଂସାର ମିଥ୍ୟା ଜାଣି ।। 9 
ମରଣେ ଭୟ କିଛି ନାହିଁ । ଅଜ୍ଞାନୀଜନ ସେ ମରଇ ।। 10 
ତୁମ୍ଭର କୃପା ହେଲା ଯେଣୁ । ନାହିଁ ମୋ ଜନ୍ମମୃତ୍ୟୁ ତେଣୁ ।। 11 
ତୁମ୍ଭେ ଯେ ବାସୁଦେବରୂପୀ । ସର୍ବଜ୍ଞ ଯେଣୁ ବିଶ୍ଵବ୍ୟାପୀ ।। 12 
ପ୍ରାଣୀ ସଂସାରତାପେ ଥାଇ । ଆତ୍ମାରେ ବାସୁଦେବ ବହି ।। 13 
ଯାହାକୁ ଅନୁଗ୍ରହ କରେ । ସେ ପ୍ରାଣୀ ଏ ସଂସାରୁ ତରେ ।। 14 
ପୁରାଣ ଭାଗବତ ଗୀତା । ଉତ୍ତମ ଶ୍ଲୋକ ଯେଉଁ କଥା ।। 15 
କହି କୃତାର୍ଥ ମୋତେ କଲ । ବିଷ୍ଣୁମାୟାରୁ ଉଦ୍ଧରିଲ ।। 16 
ତୁମ୍ଭଙ୍କୁ ମୋର ନମସ୍କାର । ପରମଦୟାଳୁ ଈଶ୍ଵର ।। 17 
ତୁମ୍ଭେ ଯେ ଅଚ୍ୟୁତ ଭକତ । ସଂସାରେ ପ୍ରାଣୀ ମୋହଗ୍ରସ୍ତ ।। 18 
ତୁମ୍ଭଙ୍କୁ ମୋର ନମସ୍କାର । ପରମଦୟାଳୁ ଈଶ୍ଵର ।। 19 
ଏହି ପୁରାଣ ଭାଗବତ । ଉତ୍ତମ ଶ୍ଲୋକର ãରିତ ।। 20 
ସାକ୍ଷାତେ ଶ୍ରୀମଧୁସୂଦନ । ତା'ଙ୍କୁ କରାଇଲ ଦର୍ଶନ ।। 21 
ଏଣୁ ମୁଁ ବିଶୁଦ୍ଧ ହୋଇଲି । ଭଗବାନଗୁଣ ଶୁଣିଲି ।। 22 
ହେ ଶୁକଦେବ ଭଗବାନ । ତକ୍ଷକ ଆଦି ମୃତ୍ୟୁମାନ ।। 23 
ତହିଁ ମୋହର ଭୟ ନାହିଁ । ବ୍ରହ୍ମନିର୍ବାଣ ଜାଣିଲଇଁ ।। 24 
ଅବ୍ୟୟ ଅବିନାଶୀ ବ୍ରହ୍ମ । ଦର୍ଶନେ ଛଡ଼ାଇଲ ଭ୍ରମ ।। 25 
ଏବେ ଯେ ମୋତେ ଆଜ୍ଞା ଦିଅ । ବ୍ରହ୍ମରେ ଲାଗିବ ମୋ' ଲୟ ।। 26 
ବସୁ ଅଛଇ ଯୋଗାସନେ । ମଉନବ୍ରତ ଆତ୍ମଜ୍ଞାନେ ।। 27 
ଅଧୋକ୍ଷଜ ବିଷ୍ଣୁର ଲୟେ । କାମନା ଛାଡ଼ିଲି ବିଷୟେ ।। 28 
ଅଷ୍ଟାଙ୍ଗଯୋଗ ଧାରଣାରେ । ଷଡ଼ଚକ୍ର ଭେଦି ଆତ୍ମାରେ ।। 29 
ପରମଆତ୍ମାରେ ମିଶାଇ । ସସ୍ରକମଳ ମଧ୍ୟେ ନେଇ ।। 30 
ପ୍ରାଣକୁ ତହିଁ ନିବେଶିବି । ମାୟା ବ୍ରହ୍ମାଣ୍ଡ ଜିଣିଯିବି ।। 31 
ତକ୍ଷକ ବ୍ରାହ୍ମଣ ଶାପରେ । ଭସ୍ମ କରିବ ମୋ' ଶରୀରେ ।। 32 
ଜ୍ଞାନ ବିଜ୍ଞାନ ଦେଇ ମୋ'ର । ହେଳେ ଅଜ୍ଞାନ କଲ ଦୂର ।। 33 
ପରମ ବାସୁଦେବ ପଦ । ଲଭି ଯା ହୋଇବି ଆନନ୍ଦ ।। 34 
ସେ ମାର୍ଗ ମୋତେ ଦେଖାଇଲ । ବିଷ୍ଣୁ ଶରୀରେ ନିଯୋଜିଲ ।। 35 
ଏବେ ମୁଁ ସେ ମାର୍ଗେ ପଶିବି । ଧ୍ୟାନେର ମୁକତି ଲଭିବି ।। 36 
ଏ ଭାବେ ଅନେକ ପ୍ରକାରେ । ବିନୋୟି ଶୁକ ଚରଣରେ ।। 37 

ସୂତ ଉବାଚ 

ସୂତ କହନ୍ତି ମୁନି ଶୁଣ । ପରୀକ୍ଷେ କହେ ବାଦରାଣ ।। 38 
ବିଷ୍ଣୁ ଭକତିରେ ନିମଜ୍ଜି । ମୁକତ ହୁଅ ପାପ ତେଜି ।। 39 
ଆମ୍ଭର ଆଶୀର୍ବାଦୁଁ କରି । ଅନ୍ତେ ତୁ ଲଭ ବିଷ୍ଣୁପୁରୀ ।। 40 
ଏମନ୍ତ କହି ଶୁକମୁନି । ହରଷେ କଲେ କୃଷ୍ଣଧ୍ଵନି ।। 41 
ରାଜାର ପୂଜାବିଧି ପାଇ । ଶୁକ ହରଷମନ ହୋଇ ।। 42 
ସକଳ ମହାଋଷି ସଙ୍ଗେ । ବଦ୍ରିକାଶ୍ରମେ ଗଲେ ବେଗେ ।। 43 
ପରୀକ୍ଷ ରାଜା ଯୋଗଧ୍ୟାନେ । ବସିଲେ ନିଶ୍ଚଳ ଆସନେ ।। 44 
ଆତ୍ମାରେ ଆତ୍ମା ନିଯୋଜିଣ । ଅଷ୍ଟାଙ୍ଗ ଯୋଗରେ ଧାରଣ ।। 45 
ପରମବ୍ରହ୍ମ ସ୍ଵରୂପରେ । ପବନ-ସଂଯମ ଧ୍ୟାନରେ ।। 46 
ବୃକ୍ଷର ପ୍ରାୟେ ଅଚେଷ୍ଟିତ । ନିଶ୍ଚଳଭାବେ ରହେ ଚିତ୍ତ ।। 47 
ହସ୍ତିନାନଗର ବାହାରେ । ଗଙ୍ଗା ପୂର୍ବଦିଗ-ଭାଗରେ ।। 48 
ବାଲୁକାବେଦୀର ଉପରେ । କୁଶ ଆସନ କରି ଧୀରେ ।। 49
ଉତ୍ତର ଅଭିମୁଖେ ବସି । ବ୍ରହ୍ମରେ ଲୟକୁ ନିବେଶି ।। 50 
ଆତ୍ମାକୁ ବ୍ରହ୍ମରନ୍ଧ୍ରେ ନେଇ । ସୁଷୁମ୍ନା ରନ୍ଧ୍ରରେ ରୁନ୍ଧାଇ ।। 51 
ଷଡ଼ଚକ୍ର ଭେଦି ଭୂମଧ୍ୟେ । ପରମ ଆତ୍ମା ଭାବ ଭେଦେ ।। 52 
ବିଷୟ ସଙ୍ଗ କରି ଦୂର । ବିଚାର ନାହିଁ ବାହ୍ୟାନ୍ତର ।। 53 
ଏକାକ୍ଷର ବ୍ରହ୍ମେ ପ୍ରବେଶି । ଯାତନା ଶରୀର ବିନାଶି ।। 54 
ପରମପଦକୁ ଲଭିଲେ । ବିଷ୍ଣୁ ଅଙ୍ଗରେ ଲୀନ ହେଲେ ।। 55 
ଶମୀକ ଋଷିଙ୍କ ନନ୍ଦନ । ତାଙ୍କର ଶୃଙ୍ଗୀଋଷି ନାମ ।। 56 
ପୂର୍ବେ ସପ୍ତଦିନ ଆଗରେ । କୋପେ ଶାପ ଦେଲା ରାଜାରୋା 57 
ଅନୀତି ରାଜା ହୋଇ କଲା । ଋଷି ଗଳାରେ ସର୍ପ ଦେଲା ।। 58 
ଆଜୁଁ ସପତଦିନ ଅନ୍ତେ । ତକ୍ଷକ ଭକ୍ଷୁ ଭସ୍ମୀଭୂତେ ।। 59 
ଏମନ୍ତ ସେ ତକ୍ଷକ ଜାଣି । ରାଜାଙ୍କୁ ଦଂଶିବ ସେ ପୁଣି ।। 60 
ମାୟା ବ୍ରାହ୍ମଣ ରୂପେ ଛନ୍ନ । ପଥରେ କରଇ ଗମନ ।। 61 
ଏମନ୍ତ ସମୟରେ ପୁଣ । କାଶ୍ୟପ ନାମକେ ବ୍ରାହ୍ମଣ ।। 62 
କଶ୍ୟପ ଧନ୍ଵନ୍ତରୀ ନାମ । ବିଷ୍ଣୁବୈଦ୍ୟ ମଧ୍ୟେ ଉତ୍ତମ ।। 63 
ରାଜାର ମୃତ୍ୟୁକଥା ଶୁଣି । ବ୍ରାହ୍ମଣ ରୂପ ଧରି ପୁଣି ।। 64 
ଆସନ୍ତେ ବାଟେ ଭେଟ ହୋଇ । ତକ୍ଷକ ଧନ୍ଵନ୍ତରୀ ଦୁଇ ।। 65 
ତକ୍ଷକ ପଚାରିଲା ପୁଣ । କି ଅର୍ଥେ କରୁଛ ଗମନ ।। 66 
କହିଲେ ଆମ୍ଭେ ଧନ୍ଵନ୍ତରୀ । ଯାଉଛୁ ପରୀକ୍ଷେ ନିସ୍ତାରି ।। 67 
ତକ୍ଷକ ବ୍ରହ୍ମଶାପେ ଦଂଶି । ରାଜା ହୋଇବ ଭସ୍ମରାଶି ।। 68 
ତାହାକୁ ଆତ୍ମେ ଜୀଆଇବୁ । ଯଶ ଧନ ଧର୍ମ ପାଇବୁ ।। 69 
ଏମନ୍ତ ଶୁଣି ତାଙ୍କ ବାଣୀ । ତକ୍ଷକ ବୋଲେ ତତକ୍ଷଣି ।। 70 
ଯାହାକୁ ତକ୍ଷକ ଭକ୍ଷିବ । ଜଗତେ କେ ତାକୁ ରଖିବ ।। 71 
ଅଘୋର ବିଷମୁଖ ତାର । ଦଂଶିଲେ ନ ବର୍ତ୍ତନ୍ତି ନର ।। 72 
କାଳକୂଟ ବିଷ ତାହାର । ଘାତେ ଭସ୍ମ ମେରୁ ସ୍ଥାବର ।। 73 
ତା ଶୁଣି ଧନ୍ଵନ୍ତରୀ କହି । ତକ୍ଷକ ଗୁଚ୍ଛମାତ୍ର ହୋଇ ।। 74 
ଦଂଶିଲେ ନିର୍ବିଷ କରିବୁ । କିଞ୍ଚିତେ ରାଜାକୁ ରଖିବୁ ।। 75 
ଶୁଣି ତକ୍ଷକ କୋପ ବହି । ବୋଲଇ ଧନ୍ଵନ୍ତରୀ ଚାହିଁ ।। 76 
ଆମ୍ଭେ ତକ୍ଷକ ନାଗ ନାମ । ଦଂଶିଲେ କେବା ନୋହେ ଭସ୍ମ ।। 77 
ଜୀଆଇ ତୁମେ ଯେବେ ପାର । ପରୀକ୍ଷା ଏହିଠାରେ କର ।। 78 
ଏମନ୍ତ କହି ସେ ତକ୍ଷକ । ଆଗରେ ଥିଲା ଯେ ବୃକ୍ଷକେ ।। 79 
ତହିଁ ଉପରେ ଏକଜଣ । କାଷ୍ଠ ଯେ ଭାଙ୍ଗୁଥିଲା ପୁଣ ।। 80 
ଏ ଦୁଇ ବିପ୍ରେ ନ ଦେଖିଲେ । ଏହାଙ୍କୁ ଦେଖି ସେ ଲୁଚିଲେ ।। 81 
ଏମନ୍ତେ ତକ୍ଷକ ଯେ ଅହି । ବଟବୃକ୍ଷକୁ ସେ ଦଂଶଇ ।। 82 
ତକ୍ଷଣେ ଭସ୍ମ ହୋଇଗଲା । ଯେଉଁ ମନୁଷ୍ୟ ତହିଁ ଥିଲା ।। 83 
ସେ ଭସ୍ମ ଧନ୍ଵନ୍ତରୀ ପୁଣ । କଲେ ସେ ଏକଠାବେ ପୁଣ ।। 84 
ଜଳ ସିଞ୍ଚିଲେ ତତ୍କ୍ଷଣ । ମୃତ ସଞ୍ଜୀବନୀ ମନ୍ତ୍ରେଣ ।। 85 
ବୃକ୍ଷ ଅଙ୍କୁର ହୋଏ ପୁଣି । କ୍ରମେ ସେ ଦ୍ରୁମଭାବ ଘେନି ।। 86 
ସେହିଭାବେ ବୃକ୍ଷ ହୋଇଲା । ମନୁଷ୍ୟ ଆଦି ଦୃଶ୍ୟ ହେଲା ।। 87 
ତା' ଦେଖି ତକ୍ଷକ କହିଲେ । ନିଶ୍ଚେ ଜୀଇବ ତୁମ୍ଭ ବୋଲେ ।। 88 
ତୁମ୍ଭେ ତ ମହତ ପୁରୁଷ । ଯଶ ମୋ' ନ କର ବିନାଶ ।। 89 
ମହତ ଲୋକଙ୍କର ଭାବ । ପର ଯଶରେ ନିତ୍ୟେ ଥିବ ।। 90 
ଆପଣା ଯଶ ନ କରଇ । ପରର ହିତେ କ୍ଲଶେ ପାଇ ।। 91 
ପ୍ରାପତ ରାଜାଠାରୁ ଧନ । ମୋଠାରୁ ନିଅସି ଦ୍ଵିଗୁଣ ।। 92 
ଏମନ୍ତ ଶୁଣି ଧନ୍ଵନ୍ତରୀ । ମନରେ ବିଚାର ସେ କରି ।। 93 
ରାଜାର ଆୟୁଷ ତ ନାହିଁ । ଜାଣଇ ଯୋଗବଳେ ମୁହିଁ ।। 94 
ତାହାର ଜୀଇଁବାକୁ ନାହିଁ । ଶୁକ ପ୍ରସନ୍ନ ଭାବ ବହି ।। 95 
ବିରାଜ ହୋଇ ଗଙ୍ଗାତୀରେ । ଯୋଗାରୂଢ ତତ୍ତ୍ଵଜ୍ଞାନରେ ।। 96 
ଆତ୍ମାକୁ ପରମ ଆତ୍ମାରେ । ପ୍ରବେଶ କରି ବ୍ରହ୍ମଦ୍ଵାରେ ।। 97 
ଯୋଗାଗ୍ନିରେ ଦଗ୍ଘ ହୋଇବ । ସେ ତ ବ୍ରହ୍ମରେ ଲୀନ ହେବ ।। 98 
ପିଣ୍ଡରେ ତକ୍ଷକ ଦଂଶିବ । ଆମ୍ଭର ଯଶ ତ ନୋହିବ ।। 99 
ଆମ୍ଭେ ଯେ ଏହାଠାରୁ ପୁଣ । ଛାଡ଼ିଣ ଯିବା କିପାଁ ଧନ ।। 100 
ଏମନ୍ତ ବିଚାରି ଭିଷକ । ବୋଇଲେ ଶୁଣ ହେ ତକ୍ଷକ ।। 101 
ତୋ' ଯଶ କିପାଇଁ ନାଶିବୁ । ପାଇଲେ ଧନ ବାହୁଡ଼ିବୁ ।। 102 
ତକ୍ଷକ ତା'ଙ୍କୁ ଧନ ଦେଲେ । ବାହୁଡ଼ି ଧନ୍ଵନ୍ତରୀ ଗଲେ ।। 103
ତକ୍ଷକ ବ୍ରାହ୍ମଣ ରୂପେଣ । ଗଲେ ସେ ରାଜା ସନ୍ମିଧାନ ।। 104 
ଫଳ-ପୁଷ୍ପ ଘେନି ଭେଟିଲେ । ଫଳେ ତକ୍ଷକ କୃମି ହେଲେ ।। 105 
ଏମନ୍ତେ କୃମିରୂପେ ପୁଣ । ଦଂଶିଲେ ରାଜାର ଚରଣ ।। 106 
ସେ କାମରୂପୀ ନାଗବିଷ । ରାଜାଶରୀର କଲା ନାଶ ।। 107 
ତକ୍ଷଣେ ଭସ୍ମ ହୋଇଗଲେ । ସକଳ ପ୍ରାଣୀ ତା' ଦେଖିଲେ ।। 108 
ହାହାକାର ଶବ୍ଦ ଶୁଭିଲା । ଶବଦେ ପୃଥିବୀ ପୂରିଲା ।। 109 
ଆକାଶେ ଦେବତା ଅସୁର । ମନୁଷ୍ୟ ଆଦି ନାନାଚର ।। 110 
ସମସ୍ତେ ବିସ୍ମୟ ହୋଇଲେ । ତକ୍ଷକେ କେହି ନ ଦେଖିଲେ ।। 111 
ରାଜାମୁକତି ଦେଖି ଦେବେ । ଦୁନ୍ଦୁଭିନାଦ କଲେ ଭାବେ ।। 112 
ଗନ୍ଧର୍ବ ଅପସରା ନୃତ୍ୟ । ସାଧୁଶବଦେ କଲେ ଗୀତ ।। 113 
ଦେବେ ଯେ ପୁଷ୍ପବୃଷ୍ଟି କଲେ । ଆନନ୍ଦେ ସ୍ଵର୍ଗକୁ ସେ ଗଲେ ।। 114 
ପରୀକ୍ଷସୁତ ଜନ୍ମଜେୟେ । ସେ ପୁଣି ରାଜ୍ୟେ ରାଜା ହୋଏ ।। 115 
ପିତୃ-କ୍ରିୟା-କର୍ମ ସାରିଲେ । ରାଜତେଜେ ଭୂମି ପାଳିଲେ ।। 116 
ସେ କିଛିଦିନର ଅନ୍ତରେ । ନୃପତି ଶୁଣିଲେ ସଭାରେ ।। 117 
ଉତ୍ତଙ୍ଗଋଷି ସେ କହିଲେ । ତକ୍ଷକ ରାଜାଙ୍କୁ ଦଂଶିଲେ ।। 118 
ବ୍ରାହ୍ମଣ ଶାପେଣ ତକ୍ଷକ । ରାଜାଙ୍କୁ କଲା ଭସ୍ମାନ୍ତକ ।। 119 
ଧନ୍ଵଂତ୍ରୀ ଜୀଆଁଇବା ପାଇଁ । ଆସୁ ଯେ ଥିଲେ ବିପ୍ର ହୋଇ ।। 120 
ତକ୍ଷକ ତା'ଙ୍କୁ ଧନ ଦେଲେ । ବାଟରୁ ଧନ୍ଵନ୍ତରୀ ଗଲେ ।। 121 
ଏମନ୍ତ ବାରତା ପ୍ରମାଣ । କହିଲେ ପାତ୍ର ମନ୍ତ୍ରୀଗଣ ।। 122 
ଶୁଣିଛୁ ଏମନ୍ତ ପ୍ରକାର । ନ ଜାଣୁ ଧନ୍ଵଂତ୍ରୀ ଯିବାର ।। 123 
ଏମନ୍ତେ ରାଜାଲୋକ ଯାଇ । ପଚାରିଲେ ସନ୍ଦଶେ ପାଇ ।। 124 
ତହିଁ ଯେ କାଷ୍ଠ ଭାଙ୍ଗୁଥିଲା । ବୃକ୍ଷ ସଙ୍ଗତେ ଭସ୍ମ ହେଲା ।। 125 
ଧନ୍ଵଂତ୍ରୀ ମନ୍ତ୍ରବଳେ ବୃକ୍ଷ । ଯେମନ୍ତେ ହୋଇଲା ପ୍ରତ୍ୟକ୍ଷ ।। 126 
ତକ୍ଷକ ଧନ ତା'କୁ ଦେଲା । ଯେମନ୍ତ ବଚନ କହିଲା ।। 127 
ଏ ସର୍ବ ବାରତା ସଂକ୍ଷେପେ । କହିଲେ ରାଜାର ସମୀପେ ।। 128 
ଶୁଣି ଜନ୍ମଜେୟ ରାଜନ । ତକ୍ଷକଠାରେ କ୍ରୋଧମନ ।। 129 
ସମସ୍ତ ଋଷିଗଣ ଚାହିଁ । ତକ୍ଷକ କଥା ପଚାରଇ ।। 130 
ସେ ମୋର ପିତାର ବଇରୀ । ତା'କୁ କେମନ୍ତେ ସାଧ୍ୟ କରି ।। 131 
ଉତ୍ତଙ୍ଗ ଋଷି ଯେ କହିଲେ । ତକ୍ଷକ ତାହାଙ୍କୁ ଦଂଶିଲେ ।। 132 
ସର୍ପଯଜ୍ଞ କର ଆରମ୍ଭ । ବଇରୀ ନାଶ ହେବ ତୁମ୍ଭ ।। 133 
ଯେମନ୍ତେ ସର୍ପଯଜ୍ଞ ରୀତି । ସମସ୍ତ କହିଲେ ସେ ଯତି ।। 134 
ଏମନ୍ତେ ସର୍ପଯଜ୍ଞ କଲେ । ଅନେକ ସର୍ପ ଦଗଧିଲେ ।। 135 
ଯଜ୍ଞକୁଣ୍ଡରେ ପଡ଼ି ନାଶ । ତକ୍ଷକ ରହେ ଅବଶେଷ ।। 136 
ସର୍ପକୁଳ ଦଗଧ ଦେଖି । ନାଗଲୋକକୁ ସେ ଉପେକ୍ଷି ।। 137 
ଦେବଲୋକେ ଇନ୍ଦ୍ରେ ଶରଣ । ପଶିଲା ମହାଭୟେ ପୁଣ ।। 138 
ଆଚାର୍ଯ୍ୟେ ଏମନ୍ତ କହିଲେ । ତକ୍ଷକ ଯଜ୍ଞକୁ ନ ଇଲେ ।। 139 
ତା' ଶୁଣି ରାଜନ ବୋଲଇ । ଅଧର୍ମ ସର୍ପ ନ ଆସଇ ।। 140 
ଏ କୁଣ୍ଡେ ଭସ୍ମ ତ ନୋହିଲା । କିମର୍ଥେ ଏମନ୍ତ ହୋଇଲା ।। 141 
ତା' ଶୁଣି ବ୍ରାହ୍ମଣେ କହନ୍ତି । ନାଗଲୋକରେ ସେ ନାହାଁନ୍ତି ।। 142 
ଇନ୍ଦ୍ରରେ ଶରଣ ପଶିଲେ । ଇନ୍ଦ୍ରଯୋଗବଳେ ରଖିଲେ ।। 143 
ତେଣୁ ଅଗ୍ନିରେ ନ ପଡ଼ଇ । ଏମନ୍ତ ଶୁଣି ରାଜା କହି ।। 144 
ଶୁଣ ବ୍ରାହ୍ମଣେ ମନଦେଇ । ଯେ ଅର୍ଥେ ଯଜ୍ଞ ମୁଁ କରଇ ।। 145 
ତକ୍ଷକ ମୋ' ପିତା ବଇରୀ । ତାହାର ଅର୍ଥେ ଯଜ୍ଞ କରି ।। 146 
ଇନ୍ଦ୍ର ଯେବେ ତା'କୁ ରଖିଲା । ମୋ' ପିତା ଶତ୍ରୁ ସେ ହୋଇଲା ।। 147 
ଇନ୍ଦ୍ର ତକ୍ଷକ ଏହି ଦ୍ଵୟ । ଅଗ୍ନିରେ ମନ୍ତ୍ରବଳେ ଦିଅ ।। 148 
ଏମନ୍ତ ଶୁଣି ବିପ୍ରଜନେ । ମନ୍ତ୍ରଯୁକ୍ତ କରି ବିଧାନେ ।। 149 
ଘୃତ ଶ୍ରୁବମାନ ଘେନିଲେ । ମନ୍ତ୍ରରେ ଆହୁତି ତୋଳିଲେ ।। 150 
ଇନ୍ଦ୍ର ତକ୍ଷକ ଦୁହେଁ ଆସି । କୁଣ୍ଡରେ ହୁଅନ୍ତୁ ବିନାଶି ।। 151 
ଇନ୍ଦ୍ର ସମେତ ମରୁଦ୍ଗଣ । ସତ୍ତ୍ଵରେ ଟଳିଲା ଆସନ ।। 152 
ବିମାନ ସମେତ ଖସିଲେ । ମର୍ତ୍ତ୍ୟ ଭୂମିକି ଦୃଷ୍ଟି ଦେଲେ ।। 153 
ଅଗ୍ନିରେ ଘୃତ ଯେବେ ଦେବେ । ନିଶ୍ଚୟେ ଅଗ୍ନିରେ ପଡ଼ିବେ ।। 154 
ତା' ଦେଖି ଇନ୍ଦ୍ର ସଭୟରେ । ଗୁରୁଙ୍କୁ ମନେ ସୁମରିଲେ ।। 155 
ଅଙ୍ଗିରା ଋଷିଙ୍କର ସୁତ । ଯେ ବୃହସ୍ପତି ନାମେ ଖ୍ୟାତ ।। 156 
ତକ୍ଷକ ଇନ୍ଦ୍ର ଉପକାରେ । ରାଜାଙ୍କ ଛାମୁରେ ମିଳିଲେ ।। 157
ତା' ଜାଣି ଆସ୍ତିକ ଯେ ମୁନି । ମିଳିଲେ ଯଜ୍ଞସ୍ଥାନେ ପୁଣି ।। 158 
ଜରତ୍କାରୁ ଋଷିଙ୍କ ସୁତ । ବୃହସ୍ପତି ସମାନେ ଖ୍ୟାତ ।। 159 
ଆସ୍ତିକ ରାଜାର ଛାମୁରେ । ମିଳି ତକ୍ଷକ ଉପକାରେ ।। 160 
ନାଗମାନଙ୍କର ଭଗ୍ନୀଜ । ସେ କହେ ଶୁଣ ମହାରାଜ ।। 161 
ସର୍ପେ ଯେ ମୋ'ର ମାତୃକୁଳ । ଏହାଙ୍କୁ ଦଗ୍ଘକୁ ନ କର ।। 162 
ଏମନ୍ତେ ବୃହସ୍ପତି ଥିଲେ । ରାଜାଙ୍କୁ ବଚନ କହିଲେ ।। 163 
ତକ୍ଷକ ଏଥେ ନ ମରିବ । ଅମୃତ ଭକ୍ଷିଛି ଜୀଇଁବ ।। 164 
ତେଣୁ ଅଜରାମର କାୟ । କୋପ ସଂହର ନରରାୟ ।। 165 
ତୁ ବୋଲୁ ପିତାକୁ ମାଇଲା । ଏହାଙ୍କୁ ମୁଁ ମାଇଲେ ଭଲା ।। 166 
କେହି କାହାକୁ ନ ମାରଇ । କାହାରେ କେହି ନ ଜୀଆଁଇ ।। 167 
ଶୁଣ ରାଜନ ମନଦେଇ । ଜନ୍ମମରଣ କର୍ମେ ହୋଇ ।। 168 
ଯେ ଯାହା ଅର୍ଜଇ ଭୁଞ୍ଜଇ । ବ୍ରହ୍ମାଶଙ୍କରେ ଆନ ନୋହିଁ ।। 169 
କେ କାର ସୁଖଦୁଃଖଦାତା । ଯେମନ୍ତେ ଲେଖିଛି ବିଧାତା ।। 170 
ସର୍ପାଗ୍ନି ଚୌର ଜଳ କ୍ଷୁଧା । ବ୍ୟାଧି ତୃଷ୍ଣାଦି ଯେତେ ବାଧା ।। 171 
ପ୍ରାଣୀ ଏମାନ ଭୋଗ କରେ । ଆପଣା ଅର୍ଜିତ କର୍ମରେ ।। 172 
ଜନ୍ମମରଣ ଏହିଭାବେ । ଈଶ୍ଵର ସଂଯୋଗ ବିଯୋଗେ ।। 173 
ତୋ ପିତା ପରୀକ୍ଷିତ ବୀର । ସେ ବ୍ରହ୍ମଋଷିର ଶାପର ।। 174 
ଅଦୋଷେ ଋଷିଗଳେ ନେଇ । ମୃତ ସର୍ପକୁ ଗୁଡ଼ିଆଇ ।। 175 
ସେ ଦୋଷେ ଋଷି ଶାପ ଦେଲେ । ତକ୍ଷକ ବିଷେ ଭସ୍ମ ହେଲେ ।। 176 
ସେ ଶୁକବେଦଠାରୁ ପୁଣ । ଶୁଣି ଭାଗବତ ପୁରାଣ ।। 177 
ଶରୀର ଯୋଗାଗ୍ନିରେ ଦହି । ପ୍ରାଣକୁ ବ୍ରହ୍ମରେ ମିଶାଇ ।। 178 
ତକ୍ଷକ ଦଂଶେ ଯେତେବେଳେ । ଦେହେ ଜୀବ ନାହିଁ ସେକାଳେ ।। 179 
ତକ୍ଷକେ କିଛି ଦୋଷ ନାହିଁ । ସର୍ପହତ୍ୟା କରୁ କିପାଇଁ ।। 180 
ନିର୍ଦ୍ଦୋଷ ସର୍ପେ ଗଲେ ମା'ର । ସର୍ପଯଜ୍ଞ ନିବର୍ତ୍ତ କର ।। 181 
କଶ୍ୟପ ଋଷିଙ୍କ ବନିତା । କଦ୍ରୂ ଯେ ନାଗଙ୍କର ମାତା ।। 182 
ଅଦିତି ସଙ୍ଗେ କଥାଛଳେ । ଏ ପୁତ୍ରେ ତା' ବୋଲ ନ କଲେ ।। 183 
କହିଲେ ଦୁହେଁ ଆମ୍ଭମାତ । କେହ୍ନେ ଜିଂଘାସିବୁ ତାହାନ୍ତ ।। 184 
ଏ ଘେନି କଦ୍ରୁ ଶାପଦେଲେ । ଏଣୁ ଏ ଯଜ୍ଞେ ନାଶ ଗଲେ ।। 185 
ଏମନ୍ତେ ବୃହସ୍ପତି ବାଣୀ । ସନ୍ତୋଷ ନରନାଥ ଶୁଣି ।। 186 
ସର୍ପଯଜ୍ଞ ନିବର୍ତ୍ତ କଲେ । ଗୁରୁଙ୍କୁ ପୂଜାରେ ତୋଷିଲେ ।। 187 
ଆସ୍ତିକ ଋଷିଙ୍କି ସେ ଆଣି । ନାଗଙ୍କୁ ସମର୍ପିଲେ ପୁଣି ।। 188 
ତୋଷେ ଆସ୍ତିକ ଋଷି ଗଲେ । ଇନ୍ଦ୍ର ରଖି ଗୁରୁ ଚଳିଲେ ।। 189 
ବର ଦେଲେ ଆସ୍ତି ଯୁକତେ । ମୋ' ନାମ ଧରିବ ଯେ ନିତ୍ୟେ ।। 190 
ତାହାକୁ ସର୍ପବାଧା ନାହିଁ । ଏମନ୍ତ କହି ତୋଷ ହୋଇ ।। 191 
ଏ ଯେ ବିଷ୍ଣୁମାୟା ଜଗତ । ତମ ମାୟାରେ ବିମୋହିତ ।। 192 
ପ୍ରାଣୀଙ୍କ ଉତ୍ପତ୍ତି ପ୍ରଳୟ । ଏ ମାୟାଭିଆଣ ଆଶ୍ରୟ ।। 193 
ଏ ବିଷ୍ଣୁଆତ୍ମା ସର୍ବମୟୀ । ଦମ୍ଭ ମାୟା କପଟ ବହି ।। 194 
ଅହଙ୍କାର ବୁଦ୍ଧି ବିଚାରେ । ଯା' ନାମ ନୁହଇ ଗୋଚରେ ।। 195 
ତ୍ରିଗୁଣ ବାସନା ହିଁ ନାହିଁ । ମନ ବଚନେ ଭେଦ ନୋହି ।। 196 
ଶବ୍ଦ ସ୍ପରଶ ରସ ଗନ୍ଧ । ରୂପ ଏ ପଞ୍ଚ ନୋହେ ଭେଦ ।। 197 
ସେ ବିଷ୍ଣୁ ନିର୍ମଳେ ସେବିଲେ । ପ୍ରାଣୀ ନିର୍ମଳ ହୋଏ ଭଲେ ।। 198 
ଏ ମାୟା ବନ୍ଧନୁ ତରଇ । ପରମପଦକୁ ଲଭଇ ।। 199 
ବଇକୁଣ୍ଠ ପରମଧାମ । ଯାହାର ପରେ ନାହିଁ ସ୍ଥାନ ।। 200 
ସେ ଜନ ସଂସାରୁ ତରିବେ । ଜନ୍ମମୃତ୍ୟୁରୁ ନିସ୍ତରିବେ ।। 201 
ସଂସାର ବନ୍ଧନ ଛାଡ଼ନ୍ତି । ନିରତେ ବିଷ୍ଣୁଙ୍କୁ ଚିନ୍ତନ୍ତି ।। 202 
ଦୁରାତ୍ମାପଣ ଦୂରକରି । ଜଗତ ମଣେ ନରହରି ।। 203 
ଆତ୍ମା ସମବୁଦ୍ଧି ଭାବରେ । ଏକ ଭାବରେ ନାମ ସ୍ମରେ ।। 204 
ସେ ବିଷ୍ଣୁପଦେ ଲୀନ ହୋନ୍ତି । ପରମପଦକୁ ଲଭନ୍ତି ।। 205 
ଯେ ପ୍ରାଣୀ ବିଚାରନ୍ତି ଚିତ୍ତ । ଏ ସର୍ବ ମୋହର ଅର୍ଜିତ ।। 206 
ଅର୍ଜିଲି ନାନା କଷ୍ଟ ପାଇ । ସୁସ୍ଥିରେ ବିଳସିବି ମୁହିଁ ।। 207 
ସେମାନେ ଦୁର୍ଜନ ବୋଲାନ୍ତି । ଆପଣା ଆତ୍ମା ନ ଚିହ୍ନନ୍ତି ।। 208 
ମାୟାଜାଲରେ ଭ୍ରମୁଥା'ନ୍ତି । ଈଶ୍ଵରଭାବ ନ ଜାଣନ୍ତି ।। 209 
ଏ ଦେହ ଘର ଧନ ସୁତ । ଦାରା ବୃତ୍ତି ନାନାଦି ମତ ।। 210 
ଏଥିରୁ ବିରତ ହୋଇବ । ଅପବାଦକୁ ସହିଥିବ ।। 211
ଅମାନ୍ୟ କାହିଁ ନ କରିବ । ଦେହକୁ ମିଥ୍ୟା ଯେ ମଣିବ ।। 212 
କାହାରି ସଙ୍ଗତେ ବଇର । ନ କରି ସାଧୁପଣେ ଧୀର ।। 213 
ଯେ ଭଗବାନ ବାସୁଦେବ । ତେବେ ସେ ତାହାଙ୍କୁ ପାଇବ ।। 214 
ଅସାଧ୍ୟଜ୍ଞାନ ଯେ ଈଶ୍ଵର । କୃଷ୍ଣସ୍ଵରୂପୀ ନିରାକାର ।। 215 
ତାହାଙ୍କୁ କରେ ନମସ୍କାର । ନିରତେ ଥାଉ ସେ ମନର ।। 216 
ତା'ର ପଦାରବିନ୍ଦ ଧ୍ୟାନ । ପୁରାଣ ସଂହିତା ଅଭିନ୍ନ ।। 217 
ପଢି ଶୁଣିଲେ ମୁକ୍ତି ହୋଇ । ଏଥିରେ ସଂଶୟ ନ ଥାଇ ।। 218 
ସେ ବ୍ୟାସଋଷି ଶୁକଦେବ । ବିଷ୍ଣୁସ୍ଵରୂପୀ ବାସୁଦେବ ।। 219 
ତାହାଙ୍କୁ ମୋର ନମସ୍କାର । ମହିମା ନ ଜାଣେ ଶଙ୍କର ।। 220 
ତୁମ୍ଭ ଚରଣେ ଆଶ୍ରେ କରି । ମୁଁ ଥାଇ ଚିତ୍ତେ ଅନୁସରି ।। 221 
ତୁମ୍ଭେ ଯେ ମହତପୁରୁଷ । ମୋହର ନ ଘେନିବା ଦୋଷ ।। 222 
କହଇ ଜଗନ୍ନାଥ ଦ୍ଵିଜ । ସୁଜନେ ହରିପାଦେ ଭଜ ।। 223 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ପରୀକ୍ଷିତ ବୈକୁଣ୍ଠ ଆରୋହଣେ ଜନ୍ମଜେୟ ରାଜା 
ସର୍ପଯଜ୍ଞ କରଣେ ନାମ ଷଷ୍ଠୋଦ୍ଧଧ୍ୟାୟଃ ।। 

'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୧୨.୭', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ॥ ସପ୍ତମ ଅଧ୍ୟାୟ ॥
ଶୌନକ ପଚାରେ ହରଷେ । ସୂତ ପୌରାଣିକର ପାଶେ ॥୧
ଶୌନକ ଉବାଚ
ଭୋ ମୁନି ହୋଇବା ପ୍ରସନ୍ନ । କହିବା ବେଦ ଉତପନ୍ନ ॥୨
ଶବଦ ବୋଲି ଦେବବ୍ରହ୍ମ । ବିଷ୍ଣୁର କର୍ମ ଯଶ ଧର୍ମ ॥୩
ବିଷ୍ଣୁ ମୁଖରୁ ପ୍ରକାଶିଲା । ପ୍ରଚଣ୍ଡ ଶବଦ ଶୁଭିଲା ॥୪
ତାହାଙ୍କ ଚାରିନାମ ହୋଇ । ଚତୁର୍ମୁଖରେ ପ୍ରକାଶଇ ॥୫
ପୂର୍ବମୁଖରୁ ଋକ୍ବେଦ । ଦକ୍ଷିଣ ମୁଖୁଁ ଯଜୁର୍ବେଦ ॥୬
ପଶ୍ଚିମ ମୁଖୁଁ ସାମ ହୋଇ । ଉତ୍ତରେ ଅଥର୍ବ ଜନ୍ମଇ ॥୭
ରଜୋଗୁଣରୁ ଋକ୍ ବେଦ । ତମୋ ଗୁଣୁଁ ଯଜୁ ସମ୍ବାଦ ॥୮
ସତ୍ତ୍ୱଗୁଣରୁ ବେଦସାମ । ନିର୍ଗୁଣେ ଅଥର୍ବ ନିଗମ ॥୯
ଉତ୍ପନ୍ନ ଚାରିବେଦ କରି । ବ୍ରହ୍ମା ଅନୁଭବେ ବିଚାରି ॥୧୦
ଜାଣିଲେ ପୂର୍ବେ ସୃଷ୍ଟିଥିଲା । ବିଷ୍ଣୁର ଅବତାର ଲୀଳା ॥୧୧
ଏମନ୍ତେ ସୃଷ୍ଟି ଅନୁଭବ । ସ୍ଥାବର ଜଙ୍ଗମାଦି ଜୀବ ॥୧୨
ଆଚାର୍ଯ୍ୟେ ଚାରିବେଦ ହେଲେ । ପ୍ରଜାପତି ମରୀଚି ତୁଲେ ॥୧୩
ବେଦ ବିସ୍ତାର ତେଣୁ ହୋଇ । ସତ୍ୟ ତ୍ରେତା ଦ୍ୱାପରେ ରହି ॥୧୪
ଦ୍ୱାପର ଅନ୍ତେ ଅନ୍ତର୍ଦ୍ଧାନ । ରହେ ସ୍ୱର୍ଗାଦି ଊର୍ଦ୍ଧ୍ୱେ ପୁଣ ॥୧୫
ଏମନ୍ତ ଜାଣି ନାରାୟଣ । ବିଷ୍ଣୁ ଅଂଶେ ଜନ୍ମ ହୋଇଣ ॥୧୬
ସ୍ଥାପିବା ଅର୍ଥେ ଧର୍ମମାନ । ସମ୍ଭବ ଯୁଗେ ଯୁଗେ ପୁଣ ॥୧୭
ପରାଶର ଋଷିଙ୍କ ସୁତ । ସତ୍ୟବତୀ ଗର୍ଭେ ସମ୍ଭୂତ ॥୧୮
ବିଷ୍ଣୁ ଯେ ବେଦବ୍ୟାସ ରୂପେ । ଜନ୍ମ ସେ ଲଭେ କଳ୍ପେ କଳ୍ପେ ॥୧୯
ବୈବସ୍ୱତମନୁ ବିଭୂତେ । ଅଷ୍ଟାବିଂଶଗଣ୍ଡା ଯୁକତେ ॥୨୦
ଚାରିବେଦ ବିସ୍ତାର କଲେ । ବେଦବ୍ୟାସ ନାମ ବହିଲେ ॥୨୧
ସେ ପୁଣି ଏ ବେଦମାନଙ୍କୁ । ଶାଖା ଭେଦେ ଦେଲେ ଶିଷ୍ୟଙ୍କୁ ॥୨୨
ପ୍ରଥମେ ଋକ୍ବେଦ ଦୃଢେ । ପଇଳ ନାମେ ଋଷି ପଢେ ॥୨୩
ବୈଶମ୍ପାୟନ ଯଜୁର୍ବେଦ । ଜଇମିନି ଯେ ସାମବେଦ ॥୨୪
ଅଥର୍ବ ଆଙ୍ଗିରସେ ଦେଲେ । ଏମନ୍ତେ ବେଦ ସମ୍ପାଦିଲେ ॥୨୫
ସେମାନେ ଶିଷ୍ୟଗଣ କଲେ । ଶାଖା କରିଣ ବାଣ୍ଟିଦେଲେ ॥୨୬
ଯେ ବେଦ ଯେତେ ଶାଖା ହୋଇ । ଯେ ଶିଷ୍ୟେ ଯେ ଶାଖା ବୋଲାଇ ॥୨୭
ଏ ବେଦ ପ୍ରଥମେ କେମିତି । ବିଷ୍ଣୁଙ୍କ ଠାରୁ ଉତପତ୍ତି ॥୨୮
କେମନ୍ତେ ବ୍ରହ୍ମା ଉପଦେଶ । କହ ତା ବିସ୍ତାରି ବିଶେଷ ॥୨୯
ଶୁଣି ଶୌନକ ମୁଖୁଁ ବାଣୀ । ସୂତ କହନ୍ତି ତୋଷଘେନି ॥୩୦
ସୂତ ଉବାଚ
ପ୍ରଥମେ ବିଷ୍ଣୁ ଯେତେବେଳେ । ଯୋଗ ଧ୍ୟାନରେ ନିଦ୍ରା ଗଲେ ॥୩୧
ଲୟ ଲଗାଇ ନିରାକାରେ । ବ୍ରହ୍ମା ବସିଲେ ସମାଧିରେ ॥୩୨
ତାଙ୍କ ହୃଦୟୁ ନାଦ ଜନ୍ମ । ଆକାଶ ଶୂନ୍ୟ ଯା'ର ଧାମ ॥୩୩
ସେ ନାଦ କର୍ଣ୍ଣ ଆବୋରିଲେ । ଶୁଭଇ ସମସ୍ତଙ୍କୁ ଭଲେ ॥୩୪
ଯାହାକୁ କଲେ ଉପାସନା । ଆତ୍ମା ନିର୍ମଳ ଶୁଦ୍ଧମନା ॥୩୫
ସଂସାର-ଜନ୍ମ-ମରଣାଦି । ତରେ ତ୍ରିତାପ କର୍ମ ଛେଦି ॥୩୬
ସେ ନାଦୁଁ ପ୍ରଭାବିନ୍ଦୁ ଜନ୍ମ । ପରମବ୍ରହ୍ମ ପରଂଧାମ ॥୩୭
ବିନ୍ଦୁ ତ୍ରିଗୁଣାତ୍ମକ ହୋଇ । ବ୍ରହ୍ମା ବିଷ୍ଣୁ ରୁଦ୍ର ବୋଲାଇ ॥୩୮
ଏ ରୂପେ ଏକାକ୍ଷର ବ୍ରହ୍ମ । ଅବ୍ୟକ୍ତ ରୂପୀ ତ୍ରୟଧାମ ॥୩୯
ସେ ଏକାକ୍ଷର ବ୍ରହ୍ମପର । ଅର୍ଦ୍ଧମାତ୍ରା ବିନ୍ଦୁ ଆଧାର ॥୪୦
ଯୋଗମାୟା ସ୍ୱରୂପ ସେହି । ସେ ମାୟା ତ୍ରିଗୁଣ ସର୍ଜଇ ॥୪୧
ତିନିମାତ୍ରା ଯେ ଏକାକ୍ଷର । ଅକାର ଉକାର ମକାର ॥୪୨
ଅର୍ଦ୍ଧମାତ୍ରା ବିନ୍ଦୁ ସ୍ୱରୂପ । ଯେ ବାସୁଦେବ ରସକୂପ ॥୪୩
ଯେ ଜାଣି ନିମଗ୍ନେ ଭଜନ୍ତି । ବ୍ରହ୍ମରେ ଲୀନ ସେ ହୁଅନ୍ତି ॥୪୪
ଶବଦବ୍ରହ୍ମ ଏହି ନାଦ । ଯେ ଜନ କରେ ଆତ୍ମା ଭେଦ ॥୪୫
ଅର୍ଦ୍ଧମାତ୍ରେ ଏକାନ୍ତେ ବସି । ଯୋଗଧାରଣା ଭାବେ ବସି ॥୪୬
ଇନ୍ଦ୍ରିୟ ସୁପ୍ତ ଅବସ୍ଥାରେ । କର୍ଣ୍ଣକୁ ଢାଙ୍କିଣ ହସ୍ତରେ ॥୪୭
ଶୂନ୍ୟ ଦୃଷ୍ଟିରେ ମନଦେଇ । ଶରୀର ଚେଷ୍ଟା କିଛି ନାହିଁ ॥୪୮
ତେବେ ଯେ ଶବଦ ଶୁଣଇ । ତାହାକୁ ପରମାତ୍ମା କହି ॥୪୯
ତେବେ ବ୍ରହ୍ମଦର୍ଶନ ପାଇ । ଶାନ୍ତି ସମଦୃଷ୍ଟି ଭଜଇ ॥୫୦
ମନବଚନେ ଅଗୋଚର । ସେ ବ୍ରହ୍ମ ଥାଇ ଅତିଦୂର ॥୫୧
ଅବ୍ୟକ୍ତ ଆକାଶ ସ୍ୱରୂପୀ । ସେ ଥାଇ ସର୍ବଭୂତେ ବ୍ୟାପୀ ॥୫୨
ଆକାଶ ହୃଦୟ ମଧ୍ୟରେ । ଜୀବ ସ୍ୱରୂପେଣ ସଞ୍ଚରେ ॥୫୩
ସେ ପୁଣି ଭୁରୂମଧ୍ୟେ ସ୍ଥାନ । ଶୁଦ୍ଧ ସ୍ପଟିକ ସ୍ୱରୂପେଣ ॥୫୪
ପରମାତ୍ମା ରୂପେ ପ୍ରକାଶ । ଗଗନେ ବିଦ୍ୟୁ ଜ୍ୟୋସ୍ନା ତ୍ରାସ ॥୫୫
ସେ ପୁଣ ଭୁରୂ ମଧ୍ୟେ ଊର୍ଦ୍ଧ୍ୱେ । ଦ୍ୱାଦଶାଙ୍ଗୁଳ ପରେ ଶୁଦ୍ଧେ ॥୫୬
ସହସ୍ର ଦଳ କମଳରେ । ନାନା ରସାଦି ଲୀଳା କରେ ॥୫୭
ସେ ମଧ୍ୟେ ନିରାକାର ବ୍ରହ୍ମ । ବାଲୁକା ସମାନ ଯେ ଧାମ ॥୫୮
ଜ୍ୟୋତିର୍ମୟ ସୂକ୍ଷ୍ମ ପ୍ରକାଶ । ତୀକ୍ଷଣ ବାଳାଗ୍ର ସଦୃଶ ॥୫୯
ପରମ ପରାତ୍ମା ବୋଲାନ୍ତି । ସେ ଅଂଶୁ ଅବତାର ହୋନ୍ତି ॥୬୦
ହୃଦପଦ୍ମରେ ଜୀବଆତ୍ମା । ଅଦୃଶ୍ୟମାତ୍ର ରୂପ ସୂକ୍ଷ୍ମା ॥୬୧
ଦ୍ୱିଭୁଜ ଶଙ୍ଖ ଚକ୍ରଧାରୀ । ଅଶେଷ ଜୀବରେ ପ୍ରଚରି ॥୬୨
ପ୍ରଫୁଲ୍ଲ ପଦ୍ମ ପ୍ରାୟ ମୁଖ । ପୀତାମ୍ବରଧାରୀ ସୁରେଖ ॥୬୩
ଅଷ୍ଟଦଳ କମଳ ପରେ । ଅଷ୍ଟଶକ୍ତି ଚଉପାଶରେ ॥୬୪
ଶୁଦ୍ଧ ସୁବର୍ଣ୍ଣ ପ୍ରାୟ ଶୋଭା । ହସିତ ଭାବ ମୁଖ ଆଭା ॥୬୫
ସସ୍ରଶିଖା ମୁକୁଟ ମଣି । ରତ୍ନଜଡ଼ିତ ଶୋଭା ଜିଣି ॥୬୬
ସେ ଜୀବଆତ୍ମା ଯେ ପୁରୁଷ । ସର୍ବ ଜୀବେ ପୂରି ଆଭାସ ॥୬୭
ମାୟାରେ ରଜ ତମ ଗୁଣେ । ଆବୋରିଛନ୍ତି ଅନୁକ୍ଷଣେ ॥୬୮
ସେ ଜୀବଆତ୍ମା ଦ୍ୟୁତିରୂପ । ପରମାତ୍ମା ସତ୍ୟ ସ୍ୱରୂପ ॥୬୯
ସତ୍ତ୍ୱଗୁଣରେ ଯୁକ୍ତ ସେହି । ସ୍ୱରୂପ ଶୁଦ୍ଧଶୁକ୍ଳ ବହି ॥୭୦
ଏ ଭୁରୂମଧ୍ୟେ ଛନ୍ତି ବସି । କୁଣ୍ଠ ବୈକୁଣ୍ଠ ନାମ ଭାଷି ॥୭୧
ଅର୍ଦ୍ଧମାତ୍ରା ତଳେ ଅଛନ୍ତି । ଏ ପରେ ନିରାକାର ସ୍ଥିତି ॥୭୨
ତ୍ରୟ ସ୍ୱରୂପୀ ବ୍ରହ୍ମଜ୍ୟୋତି । ବ୍ରହ୍ମପ୍ରକାଶ ହୋଇଛନ୍ତି ॥୭୩
ଏକାକ୍ଷର ବ୍ରହ୍ମ ପ୍ରଣବ । ଶବଦ ରୂପୀ ବୀଜ ସର୍ବ ॥୭୪
ତାହାଙ୍କ ତହୁଁ ଉତପନ୍ନ । ଚଉଦ ଆକାରାଦି ବର୍ଣ୍ଣ ॥୭୫
ଚଉଦ ସ୍ୱର ଏ ବୋଲାନ୍ତି । ଏ ଭାବେ ଅକ୍ଷରର ଗତି ॥୭୬
କ କାର ଆଦି ଚଉତ୍ରିଂଶ । ବ୍ୟଞ୍ଜନ ଶବଦ ବିଶେଷ ॥୭୭
ଏ ସ୍ୱରମାନେ ବିଷ୍ଣୁରୂପ । ବ୍ୟଞ୍ଜନ ମାୟାର ସ୍ୱରୂପ ॥୭୮
ଏ ସର୍ବ ଅକ୍ଷର ମାତୃକା । ପ୍ରକୃତି ବଶ ଶବ୍ଦ ଏକା ॥୭୯
ସ୍ୱରମାନେ ଦୀର୍ଘ ଯେ ହ୍ରସ୍ୱ । ପ୍ଳୁତ ନାମରେ ପରକାଶ ॥୮୦
ସନ୍ଧି ଅକ୍ଷର ଏ ବୋଲାଇ । ଏ କାର ଆଦି ଚାରି ଯେହି ॥୮୧
ପଚିଶବର୍ଣ୍ଣେ ପଞ୍ଚ ପଞ୍ଚ । ପାଞ୍ଚ ବର୍ଣ୍ଣରେ ବର୍ଗ ସଞ୍ଚ ॥୮୨
ଏ ଅନ୍ତେ ଅନ୍ତ୍ୟସ୍ଥ ଏ ଜାଣ । ଯରଳବଏ ଚାରିବର୍ଣ୍ଣ ॥୮୩
ଶଷସହଏ ଚାରିବର୍ଣ୍ଣ । ଉଷ୍ମବର୍ଣ୍ଣରେ ବିଦ୍ୟମାନ ॥୮୪
ବିନ୍ଦୁ ଅନୁସାର ବୋଲାଇ । ସେ ବିନ୍ଦୁ ଯେବେ ଦୁଇ ହୋଇ ॥୮୫
ବିସର୍ଗ ନାମ ସେ ବୋଲାଇ । ଗଜକୁମ୍ଭାକୃତି ଯେ ହୋଇ ॥୮୬
ଏମନ୍ତ ହୋଇ ଶବ୍ଦବ୍ରହ୍ମ । ପଞ୍ଚାଶବର୍ଣ୍ଣଭେଦ ନାମ ॥୮୭
ଅକ୍ଷର ଆକୃତି ହୋଇଲେ । ଦେହ ବାହ୍ୟରେ ପ୍ରକାଶିଲେ ॥୮୮
ତହିଁ ଭିତରୁ ବ୍ରହ୍ମଯନ୍ତ୍ରି । ଚବିଶ ଅକ୍ଷର ଗାୟତ୍ରୀ ॥୮୯
ଏ ମାୟା ରୂପେ ପ୍ରକାଶିଲେ । ସପ୍ତବ୍ୟାହୃତି ସେ ହୋଇଲେ ॥୯୦
ଦଶ ପ୍ରଣବ ମଧ୍ୟେ ହୋଇ । ଗାୟତ୍ରୀଶିର ସେ ବୋଲାଇ ॥୯୧
ସେ ବ୍ରହ୍ମ ଗାୟତ୍ରୀ ସାବିତ୍ରୀ । ସରସ୍ୱତୀ ତ୍ରିକାଳଗତି ॥୯୨
ତ୍ରିକାଳ ସନ୍ଧ୍ୟା ଏ ବୋଲାନ୍ତି । ଋକ୍ ଯଜୁ ସାମ ହୁଅନ୍ତି ॥୯୩
ତ୍ରିଗୁଣ ରୂପରେ ପ୍ରକାଶ । ଯଶ କର୍ମ ଗୁଣେ ବିଶେଷ ॥୯୪
ସେ ଗାୟତ୍ରୀ ବ୍ରହ୍ମ ଅଭ୍ୟାସ । ଯଜ୍ଞମାନ ସିଦ୍ଧି ଉଦ୍ଦେଶ୍ୟ ॥୯୫
ଚାରିବେଦକୁ ଜାତ କଲେ । ଚାରିବ୍ରାହ୍ମଣେ ବିତରିଲେ ॥୯୬
ହୋମରେ ଆହୁତିର ଅର୍ଥେ । ଋକ୍ବେଦୀ ହୁଅଇ ମର୍ତ୍ତ୍ୟେ ॥୯୭
ଯଜୁର୍ବେଦୀମାନଙ୍କୁ ପୁଣ । କର୍ମ ପ୍ରଚାରେ ଆଚାର୍ଯ୍ୟେଣ ॥୯୮
ସାମବେଦୀ ସାମଗାୟନେ । ସଂହିତା କଲେ ବିଦ୍ୟମାନେ ॥୯୯
ଅଥର୍ବେ ବ୍ରହ୍ମାର ବରଣ । ଏମନ୍ତ କରି ବେଦମାନ ॥୧୦୦
ଭିଆଇ ନାନାବିଧ ଶ୍ରୁତି । ମରୀଚି ଆଦି ପ୍ରଜାପତି ॥୧୦୧
ଏହାଙ୍କୁ ବେଦ ପଢାଇଲେ । ଏ ପୁଣି ପୁତ୍ରେ ଶିଷ୍ୟେ ଦେଲେ ॥୧୦୨
ଧର୍ମ ଉପଦେଶ ବିଧାନ । ସେମାନେ କଲେ ଶ୍ରୁତିମାନ ॥୧୦୩
ଷଟତ୍ରିଂଶ ଶ୍ରୁତି ସ୍ୱଭାବେ । ସଂସାରେ ଧର୍ମ ପ୍ରବର୍ତ୍ତିବେ ॥୧୦୪
ସେମାନେ ପରସ୍ପରେ ପୁଣ । ପୁତ୍ରଙ୍କୁ ଦେଲେ ବେଦମାନ ॥୧୦୫
ଶାଖାପ୍ରଶାଖା କରି ଦେଲେ । ଉପଦେଶେଣ ପଢାଇଲେ ॥୧୦୬
ଏହି ପ୍ରକାରେ ଚାରିବେଦ । ସତ୍ୟାଦି ତିନିଯୁଗେ ଭେଦ ॥୧୦୭
ବିସ୍ତାର ହୋଇ ତିନିଲୋକେ । କଳିକି ରହିଲା ଅଳ୍ପକେ ॥୧୦୮
ଦ୍ୱାପର ଶେଷ ହୋନ୍ତେ କଳି । ପ୍ରାଣୀଙ୍କି ଦେଖି ଅଳ୍ପବଳୀ ॥୧୦୯
ଅଳ୍ପ ଆୟୁଷ ଅଳ୍ପ ବୁଦ୍ଧି । ଦେଖି ବ୍ରହ୍ମଋଷି ସୁବୁଦ୍ଧି ॥୧୧୦
ଏ ବେଦ ଶାଖା-ପ୍ରଶାଖାରେ । କଲେ ବାସୁଦେବ ଆଜ୍ଞାରେ ॥୧୧୧
ସେ ମନ୍ୱନ୍ତର ଗୋଟିକରେ । ଯୁଗ ଏକସ୍ତରି ବିସ୍ତାରେ ॥୧୧୨
ଯେ ଯୁଗେ ଯେଉଁ ଋଷିମାନ । ବେଦ ବିସ୍ତାର କଲେ ପୁଣ ॥୧୧୩
ସେହି ବେଦବ୍ୟାସ ବୋଲାନ୍ତି । ତା ଦେହେ ବିଷ୍ଣୁ ପ୍ରବେଶନ୍ତି ॥୧୧୪
ଏ ବୈବସ୍ୱତ ମନ୍ୱନ୍ତରେ । ସପ୍ତବିଂଶ ଗଣ୍ଡା ଯୁଗରେ ॥୧୧୫
ସପ୍ତବିଂଶ ବେଳ ବିସ୍ତାର । ବେଦଶାଖାର ଯେ ପ୍ରଚାର ॥୧୧୬
ସପ୍ତବିଂଶ ଋଷି ହୃଦରେ । ବିଷ୍ଣୁ ପଶି ବେଦ ବିସ୍ତାରେ ॥୧୧୭
ଅଷ୍ଟାବିଂଶ ଗଣ୍ଡା ଯୁଗାନ୍ତେ । ଦ୍ୱାପର ଯୁଗ ଶେଷ ହୋନ୍ତେ ॥୧୧୮
ବ୍ରହ୍ମା ମହେଶ ଲୋକପାଳେ । ପ୍ରାର୍ଥନା କଲେ ଆଦିମୂଳେ ॥୧୧୯
ଏ ଘେନି ବେଦରକ୍ଷା ପାଇଁ । ବେଦବ୍ୟାସ ନାମ ବୋଲାଇ ॥୧୨୦
ପରାଶରଙ୍କ ବୀର୍ଯ୍ୟେ ଜାତ । ସତ୍ୟବତୀ ଗର୍ଭେ ସମ୍ଭୂତ ॥୧୨୧
ବିଷ୍ଣୁ ଅଂଶକଳାବତାର । ଅଗାଧଗୁଣରେ ଗମ୍ଭୀର ॥୧୨୨
ଚାରିବେଦ ମିଶ୍ରିତ ହୋଇ । ଏକ ବେଦରେ ଥିଲା ରହି ॥୧୨୩
ତାହାକୁ ଭିନ୍ନ ଭିନ୍ନ କରି । ଶାଖାରେ ବେଦଭାବ ଭରି ॥୧୨୪
ଋକ ଯଜୁ ସାମ ଅଥର୍ବ । ଏ ଚାରିବେଦେ ଭିନ୍ନ ଭାବ ॥୧୨୫
ତିନିବେଦ ତ୍ରିଗୁଣାତ୍ମକ । ତହିଁ ମିଶାଇ କଲେ ଏକ ॥୧୨୬
ଏମାନେ ଅନ୍ୟ ଅନ୍ୟେ ମିଳି । ସମ୍ବନ୍ଧ ଜାତି ଭାବେ ଚଳି ॥୧୨୭
ଚାରି ସଂହିତା ଏକ ଜାଣ । ସୂତ୍ରରେ ଯେହ୍ନେ ମଣିଗଣ ॥୧୨୮
ସେ ଭାବେ ମନ୍ତ୍ରକୁ ବାହାର । ବେଦବୀଜ କଲେ ବିସ୍ତାର ॥୧୨୯
ଚାରିବେଦ ଚାରି ଶିଷ୍ୟେଣ । ପଢାଇଲେ ବାଦରାୟଣ ॥୧୩୦
ପଇଳ ନାମେ ଶିଷ୍ୟ ପୁଣ । ସେ ଋକବେଦ ଅଭ୍ୟାସିଣ ॥୧୩୧
ବଚ ବୋଲି ସେ ବୋଲାଇ । ପଇଳ ତାହାକୁ ପଢଇ ॥୧୩୨
ବୈଶମ୍ପାୟନେ ଯର୍ଜୁବେଦ । ପଢାନ୍ତି ଯା' ନାମ ନିଗଦ ॥୧୩୩
ଜୈମିନି ଋଷିଙ୍କି ସେ ପୁଣ । ଛନ୍ଦୋଗ ପଢାଇଲେ ସାମ ॥୧୩୪
ଏ ବେଦ ଏମାନେ ପଢିଲେ । ଅଥର୍ବ ସୁମନ୍ତୁଙ୍କୁ ଦେଲେ ॥୧୩୫
ଅଥର୍ବ ଅଙ୍ଗୀରସ ଶ୍ରୁତ । ପଢିଲେ ନିର୍ଗୁଣ ବେଦାନ୍ତ ॥୧୩୬
ଏମନ୍ତେ ଚାରିଶିଷ୍ୟ ମୁଖେ । ଶାଖାପ୍ରଶାଖା ବେଦ ଶିଖେ ॥୧୩୭
ଋକ୍ବେଦ କର୍ତ୍ତା ପଇଳ । ତାହାଙ୍କ ଶିଷ୍ୟ ଯେ ବାସ୍କଳ ॥୧୩୮
ଇନ୍ଦ୍ର ପ୍ରମିତି ଦୁଇ ଜଣ । ପଢିଲେ ବିଭାଗ କରିଣ ॥୧୩୯
ସଂହିତା ଆପଣା ନାମରେ । ଏ ପୁଣି ଦେଲେ ଯେ ଶିଷ୍ୟରେ ॥୧୪୦
ବାସ୍କଳ ପୁଣି ଚାରିଭାଗେ । ଚାରିଶିଷ୍ୟେ ଦେଲେ ସରାଗେ ॥୧୪୧
ବୋଧ୍ୟ ଆବର ଯାଜ୍ଞବଲ୍କ୍ୟ । ପରାଶର ଅଗ୍ନିମିତ୍ରକ ॥୧୪୨
ଏ ଚାରିଶିଷ୍ୟଙ୍କୁ ସେ ଦେଲେ । ବିଭିନ୍ନେ ଶାଖାମାନ କଲେ ॥୧୪୩
ଇନ୍ଦ୍ରପ୍ରମିତି ନିଜ ସୁତ । ମାଣ୍ଡୁକେୟ ନାମରେ ଖ୍ୟାତ ॥୧୪୪
ତାହାଙ୍କୁ ନିଜେ ବେଦ ଦେଲେ । ସେ ପୁଣି ଦେବମିତ୍ରେ ଦେଲେ ॥୧୪୫
ସେ ଦେବମିତ୍ର ଶାଖା କଲେ । ସୌଭରି ଆଦି ପଢାଇଲେ ॥୧୪୬
ଶାକଲ୍ୟ ମାଣ୍ଡୁକେୟ ପୁତ୍ର । ତାହାଙ୍କ ପାଞ୍ଚପୁତ୍ର ଖ୍ୟାତ ॥୧୪୭
ବାତ୍ସ୍ୟ ଶାଳୀୟ ଯେ ମୁଦ୍ଗଲ । ଶିଶିର ଆର ଯେ ଗୋଖଲ୍ୟ ॥୧୪୮
ଏହାଙ୍କୁ ବେଦ ପଢାଇଲେ । ଆବର ଏକଶିଷ୍ୟ ଥିଲେ ॥୧୪୯
ଜାତୂକର୍ଣ୍ଣ୍ୟ ତାହାଙ୍କ ନାମ । ସେ କଲେ ଚାରିଶିଷ୍ୟ ପୁଣ ॥୧୫୦
ବିରଜ ବଳାକ ବୈତାଳ । ପଇଜ ଶିଷ୍ୟ ଯେ ଆବର ॥୧୫୧
ପ୍ରତି ଶାଖାରୁ ସେ ବାସ୍କଳି । ବାଳଖିଲ୍ୟ ସଂହିତା କରି ॥୧୫୨
ବାଳାୟନି ଭଜ୍ୟ କାସାର । ତିନିଙ୍କୁ ଦେଲେ ବେଦସାର ॥୧୫୩
ଏ ଭାବେ ଋକ୍ବେଦ ପୁଣ । ବହୁତ ଶାଖା ବିସ୍ତାରଣ ॥୧୫୪
ସତାଇଶ ଶାଖା ବିଭକ୍ତ । ଏ ବ୍ରହ୍ମରୂପରେ ପୂଜିତ ॥୧୫୫
ସଂହିତାମାନଙ୍କ ବିସ୍ତାର । ଶୁଣିଲେ ପ୍ରାଣୀ ଯେ ନିସ୍ତାର ॥୧୫୬
ବୈଶମ୍ପାୟନ ଯେଉଁ ଋଷି । ଯଜୁର୍ବେଦକୁ ସେ ଅଭ୍ୟାସି ॥୧୫୭
ସତାଇଶ ଶିଷ୍ୟ ତାଙ୍କର । କଣ୍ୱ ମାଧ୍ୟନ୍ଦିନ ଆବର ॥୧୫୮
ସତ୍ୟ ତ୍ରୟ ଆଦି ଯେ ହୋଇ । ସତାଇଶ ଶାଖା ପଢାଇ ॥୧୫୯
ସେ ବେଦ ପଢୁଁ ଶିଷ୍ୟଗଣ । ଏକ ଅକ୍ଷର ଅଶୁଦ୍ଧେଣ ॥୧୬୦
ଗର୍ଗଋଷିଙ୍କର ତନୁଜ । ବୈଶମ୍ପାୟନଙ୍କ ଭଗ୍ନୀଜ ॥୧୬୧
ଗାର୍ଗ୍ୟ ଶିରେହସ୍ତ ପ୍ରହାରେ । ଶିର ତା' ଚୂର୍ଣ୍ଣ ହୋନ୍ତେ ଖରେ ॥୧୬୨
ବ୍ରହ୍ମହତ୍ୟା ବୈଶମ୍ପାୟନେ । ଲାଗିଲା ବେଦର ବିଧାନେ ॥୧୬୩
ସେ ଶିଷ୍ୟମାନଙ୍କୁ କହିଲେ । ବ୍ରହ୍ମହତ୍ୟା ଲାଗେ ଆମ୍ଭରେ ॥୧୬୪
ପ୍ରାୟଶ୍ଚିତ ବ୍ରତ ଯେ କରି । ତା' ଶୁଣି ଶିଷ୍ୟ ବ୍ରତାଚାରୀ ॥୧୬୫
ସେ ଶିଷ୍ୟମାନେ ବ୍ରତ କଲେ । ଚରକାଧ୍ୱର୍ଯ୍ୟୁ ବୋଲାଇଲେ ॥୧୬୬
ଚରକ ଶାଖା ତା'ର ନାମ । ତୈତ୍ତ୍ରିୟ ଶାଖା ଏବେ ଶୁଣ ॥୧୬୭
ତା' ଦେଖି ଦେବରାତ ପୁତ୍ର । ଯା' ନାମ ଯାଜ୍ଞବଲ୍କ୍ୟ ଖ୍ୟାତ ॥୧୬୮
ଗୁରୁଙ୍କୁ ଯାଜ୍ଞବଲ୍କ୍ୟ କହେ । ବ୍ରତୀ ହୋଇଣ କେହି ରହେ ॥୧୬୯
ଅଳ୍ପବଳ ଯେ ଏହାଙ୍କରି । ପ୍ରାୟଶ୍ଚିତ୍ତ କରି ନ ପାରି ॥୧୭୦
ଏ ବ୍ରତ ବଡ଼ଇ କଠିନ । ବାରବରଷେ ହୋଏ ପୂର୍ଣ୍ଣ ॥୧୭୧
ମୁହିଁ କରିବି ଆଜ୍ଞା ହେଲେ । ତା' ଶୁଣି ଗୁରୁ କ୍ରୋଧ କଲେ ॥୧୭୨
ମୋ ଶିଷ୍ୟେ ଅମାନନା କଲୁ । ଆତ୍ମାରେ ଗର୍ବ ତୁ ବହିଲୁ ॥୧୭୩
ଏଣୁ ତୁ ମୋହଠାରୁ ଯେତେ । ବେଦ ପଢ଼ିଲୁ ଅନୁମତେ ॥୧୭୪
ଏବେ ଏ ବେଦ ତୁହି ଛାଡ଼ । ଆନ ଠାବରେ ଯାଇ ପଢ଼ ॥୧୭୫
ତା' ଶୁଣି ଯାଜ୍ଞବଲ୍କ୍ୟ ଡ଼ରେ । ପଢ଼ିଲା ବେଦ ବାନ୍ତି କଲେ ॥୧୭୬
ସେ ବେଦ କାଣ୍ଡିମାନ ପୁଣ । ତିତ୍ତିରି ଚଢେ଼ଇ ରୂପେଣ ॥୧୭୭
ତାହାକୁ ଯେଉଁ ଋଷିମାନେ । ଗ୍ରହଣ କଲେ ସାବଧାନେ ॥୧୭୮
ତୈତ୍ତିରୀୟ ସେ ବୋଲାଇଲେ । ତହୁଁ ଯେ ଯାଜ୍ଞବଲ୍କ୍ୟ ଗଲେ ॥୧୭୯
ବେଦ ସେ ପଢ଼ିବା ନିମିତ୍ତ । ସୂର୍ଯ୍ୟଙ୍କଠାରେ ଉପଗତ ॥୧୮୦
ଗୁରୁଙ୍କଠାରୁ ନବତନ । ବେଦ ମୁଁ ପଢ଼ିବଇଁ ପୁଣ ॥୧୮୧
ମେରୁ ପୃଷ୍ଠରେ ବସି ପୁଣ । ସୂର୍ଯ୍ୟଙ୍କୁ କଲେ ଉପାସନ ॥୧୮୨
ଯାଜ୍ଞବଲ୍କ୍ୟ ଉବାଚ
ହେ ଭଗବନ୍ତ ଦିବାକର । ତୁମ୍ଭଙ୍କୁ ମୋର ନମସ୍କାର ॥୧୮୩
ଜଗତ ଅଖିଳ ଯେ ପ୍ରାଣୀ । ଆତ୍ମା ସ୍ୱରୂପେ ଅଛ ପୁଣି ॥୧୮୪
କାଳ ସ୍ୱରୂପେ ଗ୍ରହରୂପୀ । ସ୍ଥାବର ଜଙ୍ଗମାଦି ବ୍ୟାପୀ ॥୧୮୫
ବ୍ରହ୍ମରୁ କୀଟ ପରିଯନ୍ତେ । ପ୍ରାଣୀମାନଙ୍କ ହୃଦଗତେ ॥୧୮୬
ଆତ୍ମା ସ୍ୱରୂପେ ପୂରିଅଛ । ଆକାଶେ ଶୂନ୍ୟେ ପ୍ରକାଶିଛ ॥୧୮୭
ଅନ୍ତର୍ଗତ-ବାହାରେ ପୁଣି । ଏକାଦଶ-ଇନ୍ଦ୍ରିୟ ଜିଣି ॥୧୮୮
ଏ ତୁମ୍ଭ ଅନୁଗ୍ରହେ ହୋଇ । ବାହ୍ୟେ କାଳରୂପେ ଭ୍ରମଇ ॥୧୮୯
ଲବ ନିମେଷାଦି ବତ୍ସର । ଯେତେ ଯେତେ ଏ ପ୍ରାଣୀଙ୍କର ॥୧୯୦
ଉତ୍ପତ୍ତି ପ୍ରଳୟ କରୁଛ । ଏଣୁ ଆକାଶେ ଉଇଁଅଛ ॥୧୯୧
ଏ ତୁମ୍ଭ ମଣ୍ଡଳର ଗତି । ନିର୍ମଳ ବିରାଜଇ ଜ୍ୟୋତି ॥୧୯୨
ପରମବ୍ରହ୍ମ ନିରାକାର । ଜ୍ୟୋତିର ଭିତର ବାହାର ॥୧୯୩
ଶଙ୍ଖଚକ୍ରଧାରୀ ହୋଇଣ । ନାରାୟଣ ସ୍ୱରୂପବର୍ଣ୍ଣ ॥୧୯୪
ବ୍ରାହ୍ମଣେ ତ୍ରିସନ୍ଧ୍ୟାରେ ନିତ୍ୟ । ଗାୟତ୍ରୀ ପଢି ବେଦମନ୍ତ୍ର ॥୧୯୫
ଅଞ୍ଜଳି ଦେଇ ଉପସ୍ଥାନ । କ୍ଷୟ ସକଳ ପାପମାନ ॥୧୯୬
ଏ ଦିବାରାତ୍ରି କରି ଶେଷ । ସଂସାର ଲୋକ ତମ ଧ୍ୱଂସ ॥୧୯୭
ଆପଣା କିରଣରେ ବୃଷ୍ଟି । ଶସ୍ୟ ଉପୁଜି ପ୍ରାଣୀ ତୁଷ୍ଟି ॥୧୯୮
ପ୍ରାଣୀଙ୍କ ଜୀବଦାତା ହୋଇ । ପାଳୁଛ ଋତୁଭାବ ବହି ॥୧୯୯
ଶୀତ ବରଷା ଗିରୀଷମ । ଶରଦ ବସନ୍ତ ଯେ ହିମ ॥୨୦୦
ଏ ଷଡ଼ଋତୁ ବାରମାସ । ତୋ' ତହୁଁ ହେଉଛି ପ୍ରକାଶ ॥୨୦୧
ଏ ଜ୍ୟୋତିର୍ମୟ ତୋ ମଣ୍ଡଳ । ସକଳ ସୁଖଙ୍କର ଘର ॥୨୦୨
ବିପ୍ରେ ଯେ ଚାରିବେଦ ମନ୍ତ୍ରେ । କରନ୍ତି ଉପସ୍ଥାନ ତୋତେ ॥୨୦୩
ସେ ଦ୍ୱିଜମାନଙ୍କର ପାପ । ତୁମ୍ଭେ ଯେ ହର ସର୍ବବ୍ୟାପ ॥୨୦୪
ତୁମ୍ଭ ମଣ୍ଡଳ ଜ୍ୟୋତି ତୀକ୍ଷ୍ଣ । ଅନ୍ଧପଟଳ ବିନାଶନ ॥୨୦୫
ସେ ଜ୍ୟୋତି ସ୍ୱରୂପ ଯେ ତୁହି । କରୁଛି ଉପସ୍ଥାନ ମୁହିଁ ॥୨୦୬
ସ୍ଥାବର ଜଙ୍ଗମ ଯେ କୀଟ । ପତଙ୍ଗ ଚାରିଖାନି ଭେଟ ॥୨୦୭
ଇନ୍ଦ୍ରିୟଗଣମାନଙ୍କର । ପ୍ରବେଶି ଅନୁଗ୍ରହ କର ॥୨୦୮
ସ୍ୱୟଂ ଅନ୍ତର୍ଯ୍ୟାମୀ ସ୍ୱରୂପେ । ଆତ୍ମାଜ୍ଞାନ ପ୍ରକାଶ ରୂପେ ॥୨୦୯
ଏ ଲୋକ ତୁମ୍ଭର ମାୟାରେ । ପଡ଼ିଛି ତମ ଅନ୍ଧକାରେ ॥୨୧୦
ପ୍ରାଣୀଙ୍କି ଅଜଗର ରୂପ । ସର୍ପ ଗିଳିଲେ ଯେହ୍ନେ ଧାପ ॥୨୧୧
ଅଚେତେ ମୃତ ହୋଇଥାଇ । ନିଦ୍ରାରେ ଯେହ୍ନେ ପ୍ରାଣୀ ଶୋଇ ॥୨୧୨
ମାୟାରେ ଅଚେତ ଯେ ପ୍ରାଣୀ । ପରମକୃପାଳୁ ତୁ ପୁଣି ॥୨୧୩
ଉଦୟେ ଅନୁଗ୍ରହ କର । ଉଦିତ କିରଣେ ଉଦ୍ଧର ॥୨୧୪
ଦିନେ ଦିନେ ଯେ ପ୍ରାଣୀମାନେ । ଶ୍ରେୟ ନିମନ୍ତେ ତୋ' ଚରଣେ ॥୨୧୫
ତୋ' ଅନୁଗ୍ରହେ ଯଜ୍ଞ କରି । ସମାଧି ଅପବର୍ଗ ଧରି ॥୨୧୬
ଯେସନେ ରାଜା ଦୁଷ୍ଟ ନାଶି । ସାଧୁମାନଙ୍କୁ ସେ ଆଶ୍ୱାସି ॥୨୧୭
ଦୈତ୍ୟ ଦାନବ ଯେ ଅସାଧୁ । ଖଳ ଦୁର୍ବୁଦ୍ଧି ଧର୍ମନିନ୍ଦୁ ॥୨୧୮
ଏ ଅଂଶେ ଜନ୍ମ ଯେତେ ତନୁ । ନାଶେ କୁମୁଦ ଯେହ୍ନେ ଭାନୁ ॥୨୧୯
ତୁମ୍ଭ ମହିମା ଯେ ରଖିଛି । ତୁମ୍ଭେ ତାହାକୁ ହୁଅ ସାକ୍ଷୀ ॥୨୨୦
ଏଣୁ ଉଦୟ ଅସ୍ତ ହୁ । ସର୍ବଜୀବରେ ପୂଜା ପାଅ ॥୨୨୧
ଦିଗପାଳ ଯେଝା ଦିଗରେ । କୃତାଞ୍ଜଳିରେ ପୂଜା କରେ ॥୨୨୨
ହେ ଭଗବାନ ବାସୁଦେବ । ମୋର ସେବା ତୁମ୍ଭେ ଘେନିବ ॥୨୨୩
ସମର୍ପେ ତୁମ୍ଭ ପଦ୍ମପାଦେ । ମୁଁ ଉପସ୍ଥାନ ଯେ ଆନନ୍ଦେ ॥୨୨୪
ତୁମ୍ଭ ପଦ୍ମପାଦ କେମନ୍ତ । ତିନି ଭୁବନରେ ପୂଜିତ ॥୨୨୫
ବ୍ରହ୍ମା ବିଷ୍ଣୁ ମହେଶ ଆଦି । ବାସବ ଆଦି ଦେବ ବନ୍ଦି ॥୨୨୬
ଏବଂଭୂତ ପଦ୍ମପାଦରେ । ମୋ ଶିର ଲାଗୁ ନିରନ୍ତରେ ॥୨୨୭
ନବୀନ ଯର୍ଜୁବେଦ ମୋତେ । ଆଜ୍ଞା ହୋଇବ ଛାୟାକାନ୍ତେ ॥୨୨୮
ଯେ ବେଦ ଗୁରୁଠାରେ ନାହିଁ । ତାହାକୁ ପଢିବଇଁ ମୁହିଁ ॥୨୨୯
ଏଣୁ ତୁମ୍ଭଙ୍କୁ ଆଶ୍ରେ ମୋର । ଏ ବେଦ ଆଜ୍ଞା ମୋତେ କର ॥୨୩୦
ସୂତ ପୌରାଣିକ କହନ୍ତି । ଶୁଣ ଶୌନକ ଆଦି ଯତି ॥୨୩୧
ସୂତ ଉବାଚ
ଯାଜ୍ଞବଲ୍କ୍ୟଙ୍କ ସ୍ତୁତି ଶୁଣି । ସନ୍ତୋଷ ହୋଇ ଦିନମଣି ॥୨୩୨
ଅଶ୍ୱରୂପକୁ ଧରି ପୁଣ । ଉପଦେଶ କର୍ଣ୍ଣ ମାର୍ଗେଣ ॥୨୩୩
ନବୀନ ଯଜୁର୍ବେଦଭାଗେ । ମୁନିଙ୍କି ଦେଲେ ସେ ସରାଗେ ॥୨୩୪
ସେ ଯାଜ୍ଞବଲ୍କ୍ୟ ଯେଉଁ ମୁନି । ସେ ବେଦ ଉପଦେଶ ଘେନି ॥୨୩୫
ତା' ନାମ ବାଜସନୀ ଦେଲେ । ପୁଣ ପନ୍ଦର ଶାଖା କଲେ ॥୨୩୬
ସେ ପଞ୍ଚଦଶ ଶାଖା ବାଣୀ । ସଂହିତା କରି ପଢେ ପୁଣି ॥୨୩୮
ଏମାନେ ଶିଷ୍ୟେ ପୁଣ ଦେଲେ । ଚଉରାଶୀ ଶାଖା ହୋଇଲେ ॥୨୩୯
କାଣ୍ୱସଂହିତା ମାଧ୍ୟନ୍ଦିନି । ଅପର ଅଟେ ବାଜସନୀ ॥୨୪୦
ଅଶ୍ୱରୂପଧାରୀ ଆଦିତ୍ୟ । ତା'ଙ୍କ କେଶରରୁ ସମ୍ଭୂତ ॥୨୪୧
ବାଜିର କେଶରୁ ଜନ୍ମିଲା । ବାଜସନୀ ସେ ଯେ ହୋଇଲା ॥୨୪୨
ସାମବେଦର ଅଧିକାରୀ । ଜୈମିନି ମୁନି ଯେ ବିସ୍ତାରି ॥୨୪୩
ସୁମନ୍ତୁ ସୁନ୍ୱାନ ଯେ ଦୁଇ । ଜୈମିନି ପୁତ୍ର ପୌତ୍ର ହୋଇ ॥୨୪୪
ଦୁଇ ସଂହିତା କରି ଦେଲେ । ଏ ପୁଣି ଶିଷ୍ୟେ ପଢାଇଲେ ॥୨୪୫
ତାହାଙ୍କ ଶିଷ୍ୟ ଯେ ସୁକର୍ମା । ସହସ୍ର ଶିଷ୍ୟେ ସେ ଉତ୍ତମା ॥୨୪୬
ସହସ୍ର ଭାଗ ସେ ସଂହିତା । ସହସ୍ର ଶାଖାରେ ବିଦିତା ॥୨୪୭
ଯେ ଋଷି ଯେ ଶାଖା ପଢିଲେ । ସେ ଶାଖା ସେ ନାମୁଁ ହୋଇଲେ ॥୨୪୮
ତାହାଙ୍କ ନାମ ଏବେ ଶୁଣ । କହିବା ତାହା ବିସ୍ତାରିଣ ॥୨୪୯
ହିରଣ୍ୟନାଭ କୌଶଳେଶ । ପୌଷ୍ୟଞ୍ଜି ନାମେ ଦୁଇ ଶିଷ୍ୟ ॥୨୫୦
ସୁକର୍ମାଙ୍କର ଶିଷ୍ୟ ଦୁଇ । ଏକର ପାଞ୍ଚଶତ ଭାଇ ॥୨୫୧
ଆବନ୍ତ୍ୟ ଯେ ବ୍ରହ୍ମବିତ୍ତମ । ଏ ଆଦି ପାଞ୍ଚଶିଷ୍ୟ ନାମ ॥୨୫୨
ଔଦିଚ୍ୟ ସାମ ସେ ବୋଲାନ୍ତି । ଏ ପଞ୍ଚଶତ ଶିଷ୍ୟେ ଖ୍ୟାତି ॥୨୫୩
ବ୍ରହ୍ମବିତ୍ତମ ଯେ ଆବନ୍ତ୍ୟ । ଏ ଦୁଇ ଶିଷ୍ୟେ ଶିଷ୍ୟବନ୍ତ ॥୨୫୪
ବ୍ରହ୍ମବିତ୍ତମ ଆଦି ହୋଇ । ପାଞ୍ଚଶିଷ୍ୟବନ୍ତ ବୋଲାଇ ॥୨୫୫
ଔଦିଚ୍ୟ ସାମ ସେ ବୋଲାନ୍ତି । କୌଶଲ୍ୟ ଆଦି ଉତପତ୍ତି ॥୨୫୬
ଲୋଗାକ୍ଷି ମାଙ୍ଗଳିକ ସ୍ଥାପି । କୁସୀଦ କୁଲ୍ୟ କୁକ୍ଷୀ ବ୍ୟାପୀ ॥୨୫୭
ଏ ଆଦି ଯେତେ ଶିଷ୍ୟମାନେ । ପୌଷ୍ୟଞ୍ଜିଙ୍କର ବିଦ୍ୟମାନେ ॥୨୫୮
ଆପଣା ସଂହିତାକୁ ପୁଣ । ଶତ ଶତ ଭାଗ କରିଣ ॥୨୫୯
କୃତ ହିରଣ୍ୟନାଭ ଦୁଇ । ଆପଣା ସଂହିତାକୁ ନେଇ ॥୨୬୦
ଚବିଶ ସଂହିତା ସେ କଲେ । ପୁଣି ତା' ପ୍ରତି ଶିଷ୍ୟେ ଦେଲେ ॥୨୬୧
ଆଉ ସଂହିତାମାନ ପୁଣି । ଆବନ୍ତ୍ୟ ସାମେଣ ବଖାଣି ॥୨୬୨
ଏ ସର୍ବ ସଂହିତା କହନ୍ତି । ପ୍ରାଚ୍ୟ ସାମଗ ସେ ବୋଲାନ୍ତି ॥୨୬୩
ଏ ସାମବେଦ ମନ୍ତ୍ରମାନେ । ପ୍ରପାଠକ ବୋଲି ଅଧ୍ୟାନେ ॥୨୬୪
ଏହାଙ୍କର ସଂହିତା ନାମ । ଶୁଣନ୍ତେ ହୋଏ ମୋକ୍ଷମାନ ॥୨୬୫
ନବବେଦମାନ ବୋଲାନ୍ତି । ଏକଇ ବାହନେ ଚଳନ୍ତି ॥୨୬୬
ଅଙ୍ଗୁଳି ରେଖାରେ ଚଳନ । ପଦ ଘନ ଜଟା ଭାବେଣ ॥୨୬୭
ଭୂପାଳ ସ୍ୱରେଣ ଗାୟନ । ଏ ସାମବେଦର ବର୍ଣ୍ଣନ ॥୨୬୮
ଏବେ ଅଥର୍ବବେଦ ଶୁଣ । ଏ ବେଦକର୍ତ୍ତା ଅଥର୍ବଣ ॥୨୬୯
ଅଥର୍ବ ଋଷି ଆଙ୍ଗିରସ । ସୁମନ୍ତୁ ତାହାଙ୍କର ଶିଷ୍ୟ ॥୨୭୦
ସେ ପିତାଠାରୁ ଉପଦେଶ । ସଂହିତା ବିଭାଗେ ବିଶେଷ ॥୨୭୧
କବନ୍ଧ ନାମେ ଶିଷ୍ୟ ଥିଲେ । ତାହାଙ୍କୁ ଉପଦେଶ ଦେଲେ ॥୨୭୨
ସେ ପୁଣି ଦୁଇଭାଗ କରି । ଶିଷ୍ୟ ଦୁଇରେ ସେ ବିସ୍ତାରି ॥୨୭୩
ପଥ୍ୟ ବେଦର୍ଶକ ଏ ଦୁଇ । ଶିଷ୍ୟଙ୍କୁ କବନ୍ଧ ପଢାଇ ॥୨୭୪
ବେଦଦର୍ଶକଙ୍କର ପୁଣ । ଚାରିଶିଷ୍ୟ ଯେ ବିଦ୍ୟମାନ ॥ ୨୭୫
ବ୍ରହ୍ମବଳି ଯେ ଶୌକ୍ଳାୟନି । ମାଦୋଷ ଯେ ପିପ୍ପଳାୟନି ॥୨୭୬
ଏ ଚାରିଶିଷ୍ୟରୁ ଅନେକ । ପଥ୍ୟଙ୍କର ଶିଷ୍ୟ ଶୁନକ ॥୨୭୭
କୁମୁଦ କାଜଳି ଆବର । କହିବା ଶିଷ୍ୟ ଶୁନକର ॥୨୭୮
ବଭ୍ରୁ ସୈନ୍ଧବାୟନ ହେଲେ । ଏ ଦୁଇ ସଂହିତା ପଢିଲେ ॥୨୭୯
ସାବର୍ଣ୍ଣି ପ୍ରଭୃତି ଅନ୍ୟାନ୍ୟ । ଶୁନକ ଶିଷ୍ୟ ଥିଲେ ପୁଣ ॥୨୮୦
ନକ୍ଷତ୍ରକଳ୍ପ ଶାନ୍ତିକଳ୍ପ । ଆଙ୍ଗିରସ ଆଦି କଶ୍ୟପ ॥୨୮୧
ସଂହିତା ଆଚାର୍ଯ୍ୟ ଏମାନେ । ଅଥର୍ବ ବେଦେ ବିଦ୍ୟମାନେ ॥୨୮୨
ହେ ମୁନି ଶୁଣ ଅନନ୍ତର । ଯେ ନାମ ପୌରାଣିକଙ୍କର ॥୨୮୩
କଶ୍ୟପ ତ୍ରଯ୍ୟାରୁଣି ପୁଣ । ସାବର୍ଣ୍ଣି ଯେ ଅକୃତବ୍ରଣ ॥୨୮୪
ବୈଶମ୍ପାୟନ ଯେ ହାରୀତ । ଏ ଷଟ ପୌରାଣିକ ଖ୍ୟାତ ॥୨୮୫
ଏବେ ଯେ ବ୍ୟାସ ଶିଷ୍ୟ ପୁଣ । ମୋ' ପିତା ଲୋମହରଷଣ ॥୨୮୬
ତାଙ୍କଠାରୁ ଏ ଷଟଶିଷ୍ୟ । ସଂହିତା କଲେ ଉପଦେଶ ॥୨୮୭
ତାହାଙ୍କଠାରୁ ମୁହିଁ ପୁଣ । ପଢିଲି ସକଳ ପୁରାଣ ॥୨୮୮
ମୁଁ ଅଟେ ସୂତପୌରାଣିକ । ଆବର କଶ୍ୟପହିଁ ଏକ ॥୨୮୯
ସାବର୍ଣ୍ଣି ପର୍ଶୁରାମ ଶିଷ୍ୟ । ଅକୃତବ୍ରଣ ଚାରିଶିଷ୍ୟ ॥୨୯୦
ଏ ରୂପେ ଆମ୍ଭେ ଚାରିଜଣ । ବ୍ୟାସଶିଷ୍ୟଙ୍କଠାରୁ ପୁଣ ॥୨୯୧
ଚାରି ମୂଳସଂହିତାମାନ । ସମସ୍ତ କଲୁ ଅଧ୍ୟୟନ ॥୨୯୨
ବେଦମାନଙ୍କ ଅର୍ଥ ପୁଣ । ବ୍ୟାସେ ଅଷ୍ଟାଦଶ ପୁରାଣ ॥୨୯୩
ତା' ମୋ ପିତାଙ୍କୁ ଉପଦେଶ । ହରଷେ ଦେଲେ ବେଦବ୍ୟାସ ॥୨୯୪
ମୁହିଁ ମୋ' ପିତାଠାରୁ ପୁଣ । ପାଇ ଅଷ୍ଟାଦଶ ପୁରାଣ ॥୨୯୫
ପୁରାଣ ଦଶ ଯେ ଲକ୍ଷଣ । ପଞ୍ଚଲକ୍ଷଣ ଥୋକେ ଜାଣ ॥୨୯୬
ଯାହା ବର୍ଣ୍ଣନ୍ତି ଋଷିଗଣ । ପୁରାଣ ଲକ୍ଷଣ ତା' ପୁଣ ॥୨୯୭
ସର୍ଗ ବିସର୍ଗ ବୃତ୍ତି ରକ୍ଷା । ହେତୁ ଯେ ମନ୍ୱନ୍ତର ସଂଖ୍ୟା ॥୨୯୮
ବଂଶାନୁଚରିତ ଯେ ସଂସ୍ଥା । ଆଶ୍ରୟ ବଂଶର ବ୍ୟବସ୍ଥା ॥୨୯୯
ଏ ଦଶଲକ୍ଷଣରେ ଯୁକ୍ତ । ବଡ଼ ପୁରାଣ ନାମେ ଖ୍ୟାତ ॥୩୦୦
ସାନ ଉପପୁରାଣମାନ । ପଞ୍ଚଲକ୍ଷଣରେ ବଖାଣ ॥୩୦୧
ବିଷ୍ଣୁ ନିର୍ଗୁଣ ନିରାକାର । ତ୍ରିଗୁଣଯୁକ୍ତ ସେ ମାୟାର ॥୩୦୨
ତହୁଁ ମହତ ଅହଙ୍କାର । ପଞ୍ଚମହାଭୂତ ସଞ୍ଚାର ॥୩୦୩
ଶତାବ୍ଦି ତନମାତ୍ର ପଞ୍ଚ । ଇନ୍ଦ୍ରିୟ ଏକାଦଶ ସଞ୍ଚ ॥୩୦୪
ଏମାନଙ୍କର ଉତପତ୍ତି । ଏ ସର୍ବେ ସର୍ଗ ଯେ ବୋଲାନ୍ତି ॥୩୦୫
ଏହାଙ୍କ ସଙ୍ଗତରେ ପୁଣ । ପୁରୁଷ ସଂଯୋଗ ଭାବେଣ ॥୩୦୬
ଏହାଙ୍କ ବାସନାର ଅଙ୍ଗ । ସ୍ଥାବର ଜଙ୍ଗମ ପତଙ୍ଗ ॥୩୦୭
କୀଟ ଆଦି ଚାରି ଉତ୍ପତ୍ତି । ଏମାନେ ବିସର୍ଗ ବୋଲାନ୍ତି ॥୩୦୮
ପ୍ରାଣୀମାନଙ୍କ ଯେ ପ୍ରକୃତି । ଜୀବିକା ଆଚାରାଦି ଗତି ॥୩୦୯
ଏ ସର୍ବ ବୃତ୍ତି ଯେ ବୋଲାଇ । ପୁରାଣ ଲକ୍ଷଣ ଯେ କହି ॥୩୧୦
ଏମାନେ ରକ୍ଷାର ନିମନ୍ତେ । ତୀର୍ଯ୍ୟକ ଋଷି ଦେବମତେ ॥୩୧୧
ସ୍ଥିତି ପ୍ରଳୟର କାରଣ । ବିଷ୍ଣୁର ଯେତେ ଅଂଶମାନ ॥୩୧୨
ଏହାଙ୍କୁ ରକ୍ଷା ଯେ ବୋଲାନ୍ତି । ଏଣୁ ବିଷ୍ଣୁ ସର୍ବ ରଖନ୍ତି ॥୩୧୩
ଏ ସମୟରେ ମନୁମାନେ । ବ୍ରହ୍ମା ମୁହୂର୍ତ୍ତ ଉତପନ୍ନେ ॥୩୧୪
ଏ ବ୍ରହ୍ମାମୁହୂର୍ତ୍ତକେ ପୁଣ । ମନ୍ୱନ୍ତର ହୁଏ ପ୍ରମାଣ ॥୩୧୫
ଇନ୍ଦ୍ର ସପତଋଷି ଦେବ । ମନୁପୁତ୍ର ଆଦି ଏ ସର୍ବ ॥୩୧୬
ଏ ମନ୍ୱନ୍ତର ସେ ବୋଲାଇ । ଆନ ମନୁବଂଶ ବଢଇ ॥୩୧୭
ସୃଷ୍ଟି କରନ୍ତି ଆତଯାତ । ଏମନ୍ତ ବଂଶାନୁଚରିତ ॥୩୧୮
ଏ ସମୟରେ ବାସୁଦେବ । ଷଟ ଯେ ରୂପରେ ସମ୍ଭବ ॥୩୧୯
ମନୁ ଦେବତା ମନୁପୁତ୍ର । ଏ ସର୍ବେ ବ୍ରହ୍ମାର ଯେ ଗୋତ୍ର ॥୩୨୦
ଇନ୍ଦ୍ର ସପ୍ତଋଷି ପଞ୍ଚମ । ଅବତାରଲୀଳା ଷଷ୍ଠେଣ ॥୩୨୧
ଏମନ୍ତ ଭାବେ ବାସୁଦେବ । ସଂସାରେ ଉତ୍ପତ୍ତି ସମ୍ଭବ ॥୩୨୨
ମନ୍ୱନ୍ତ ଅଧିକାର ବୋଲି । ପୁରାଣ ଲକ୍ଷଣ କହିଲି ॥୩୨୩
ଏ ରାଜାମାନଙ୍କ ବଂଶରେ । ବ୍ରହ୍ମଋଷି ଦେବ ଅଂଶରେ ॥୩୨୪
ଗନ୍ଧର୍ବ ଚାରଣ କିନ୍ନରେ । ଯେତେ ଉତ୍ପତ୍ତି ଏ ସଂସାରେ ॥୩୨୫
ତାହାଙ୍କୁ ବଂଶ ବୋଲି କହି । ତା'ଙ୍କ ଚରିତ ଅବା ଯେହି ॥୩୨୬
ବଂଶାନୁଚରିତ ତା' ନାମ । ଶୁଣ ଶୌନକ ଦେଇ ମନ ॥୩୨୭
ନିତ୍ୟ ନୈମିତ୍ତ ପ୍ରାକୃତିକ । ଯେବା ପ୍ରଳୟ ଆତ୍ୟନ୍ତିକ ॥୩୨୮
ଏ ଚାରି ସଂସ୍ଥା ବୋଲି ଜାଣ । ଜୀବ ଉତ୍ପତ୍ତି ସଂହାରଣ ॥୩୨୯
ଅବିଦ୍ୟା ଯୋଗମାୟା ନାମ । ତା' କର୍ମେ ଯେତେ ଉତପନ୍ନ ॥୩୩୦
ତାହାକୁ ହେତୁ ବୋଲି କହି । ଯୋଗମାୟା ଗୁଣରେ ମୋହି ॥୩୩୧
ପଞ୍ଚମହାଭୂତରେ ଯୁକ୍ତ । ତ୍ରିଗୁଣେ ବ୍ରହ୍ମାଣ୍ଡ ଜଡ଼ିତ ॥୩୩୨
ବ୍ରହ୍ମରୁ ତୃଣ ପରିଯନ୍ତେ । ପ୍ରାଣୀ ସମେତ ହୋଇ ଯେତେ ॥୩୩୩
ଉତ୍ପତ୍ତି ସ୍ଥିତି ପ୍ରଳୟନ । ଏ ଭାବେ ଦର୍ଶନା ଦର୍ଶନ ॥୩୩୪
ଜାଗ୍ରତ-ସ୍ୱପ୍ନ-ସୁଷୁପ୍ତିରେ । ଯେ ସାକ୍ଷୀରୂପେ ନିରନ୍ତରେ ॥୩୩୫
ଜୀବ ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ହୋଇ । ପ୍ରକୃତି ଭାବେ ସଞ୍ଚରଇ ॥୩୩୬
ବ୍ରହ୍ମରେ ଲୀନ ହୋଏ ପୁଣ । ତାହାକୁ ଅପାଶ୍ରୟ ଜାଣ ॥୩୩୭
ଯେସନେ ଘଟାଦି ପଦାର୍ଥ । ମୃତ୍ତିକା ସଙ୍ଗେ ଯୁତାଯୁତ ॥୩୩୮
ପଞ୍ଚତନମାତ୍ରା ସ୍ୱରୂପ । ବୀଜାଦି ପଞ୍ଚବର୍ଣ୍ଣ ରୂପ ॥୩୩୯
ଆକାରାଦି ଯେ ବ୍ୟବସ୍ଥାରେ । ସଂଯୋଗ ବିଯୋଗ ପ୍ରକାରେ ॥୩୪୦
ଆଶ୍ରୟ ଜାଣିବଟି ସେହି । ଦଶମ ଲକ୍ଷଣଟି ଏହି ॥୩୪୧
ଏ ସର୍ବ ମାୟାର ବାସନା । ସବୁ ବାସୁଦେବ ରଚନା ॥୩୪୨
ଚିତ୍ତ ତ୍ରିଗୁଣରୁ ବାହାରେ । ରହଇ ଯେବେ ଯୋଗବଳେ ॥୩୪୩
ଯେବେ ବିରକ୍ତଭାବ ହୋଇ । ଯୋଗବଳେ ଆତ୍ମେ ମିଶଇ ॥୩୪୪
ଜୀବ ପରମରେ ମିଶଇ । ଜୀବ ଦେହବନ୍ଧୁ ତରଇ ॥୩୪୫
ଏମନ୍ତେ ଦଶ ଲକ୍ଷଣରେ । ଯୁକ୍ତ ପୁରାଣ ମାନଙ୍କରେ ॥୩୪୬
ପୂର୍ବେ ଋଷିମାନ ବୋଲନ୍ତି । ପୁରାଣ ଅଷ୍ଟାଦଶ ଗ୍ରନ୍ଥି ॥୩୪୭
ଏଥେ ଅଛନ୍ତି ବଡ଼ସାନ । ଶୁଣ ସେ ଅଷ୍ଟାଦଶ ନାମ ॥୩୪୮
ବ୍ରହ୍ମ ଯେ ବିଷ୍ଣୁ ଲିଙ୍ଗ ଶିବ । ଗରୁଡ଼ ନାରଦ ଏ ଭାବ ॥୩୪୯
ଆଗ୍ନେୟ ସ୍କନ୍ଧ ଭାଗବତ । ଭବିଷ୍ୟ ବ୍ରହ୍ମବଇବର୍ତ୍ତ ॥୩୫୦
ମାରକଣ୍ଡେୟ ଯେ ବାମନ । ବରାହ ମତ୍ସ୍ୟ ଯେ କୁରୂମ ॥୩୫୧
ବ୍ରହ୍ମାଣ୍ଡ ପଦ୍ମ ଯେ ପୁରାଣ । ଏମନ୍ତେ ଅଷ୍ଟାଦଶ ଜାଣ ॥୩୫୨
ଅଷ୍ଟାଦଶ ପୁରାଣ ସାର । ଶ୍ରୀଭାଗବତ ନାମ ଯା'ର ॥୩୫୩
ଏ ଅଷ୍ଟାଦଶ ଯେ ପୁରାଣ । ଚାରିଲକ୍ଷ ଏ ଗ୍ରନ୍ଥ ପୁଣ ॥୩୫୪
ଅଷ୍ଟାଦଶ ଉପପୁରାଣ । ଏହାଙ୍କ ନାମମାନ ଶୁଣ ॥୩୫୫
ବୃହଦ୍ବିଷ୍ଣୁ ନୃସିଂହ ଦୁଇ । ବୃହତ୍ ନୃସିଂହ ଆଦି ତ୍ରୟୀ ॥୩୫୬
ଅଙ୍ଗିରସ ଯେ ବାୟୁ ନନ୍ଦୀ । ଇତିହାସ ଅଷ୍ଟମେ ଛନ୍ଦି ॥୩୫୭
ଲଘୁ ଭାଗବତ ପ୍ରକାଶ । ଲଘୁଭାରତ ଏହୁ ଦଶ ॥୩୫୮
ଦେବୀପୁରାଣ ଯେ ବରୁଣ । କାର୍ତ୍ତିକ ହରିବଂଶ ପୁଣ ॥୩୫୯
କାଳିକା ନାରଦୀୟ ଜାଣ । ସୋମ ଭାସ୍କର ଯେ ସଂଖ୍ୟେଣ ॥୩୬୦
ଉପପୁରାଣ ଅଷ୍ଟାଦଶ । ଦ୍ୱିଲକ୍ଷ ଗ୍ରନ୍ଥରେ ପ୍ରକାଶ ॥୩୬୧
ମହାଭାରତ ଲକ୍ଷେ ଗ୍ରନ୍ଥ । ଅଷ୍ଟାଦଶ ପର୍ବେ ଯନ୍ତ୍ରିତ ॥୩୬୨
ଚତୁର୍ବିଂଶସସ୍ର ଶ୍ଳୋକେଣ । ସାତକାଣ୍ଡ ଯେ ରାମାୟଣ ॥୩୬୩
ଚାରିବେଦକୁ ଲକ୍ଷେ କହି । ଛତିଶ ଶ୍ରୁତି ଲକ୍ଷେ ହୋଇ ॥୩୬୪
ଷଟଶାସ୍ତ୍ର ଯେ ଷଡ଼ଲକ୍ଷ । ନ୍ୟାୟ ମୀମାଂସା ଶାସ୍ତ୍ର ସାଂଖ୍ୟ ॥୩୬୫
ପାତଞ୍ଜଳି ତର୍କଶାସ୍ତ୍ରେଣ । ବଇଶେଷିକ ଷଷ୍ଠ ପୁଣ ॥୩୬୬
ଷଡ଼ଙ୍ଗ ଷଡ଼ଲକ୍ଷ ପୁଣ । ଶିକ୍ଷାକଳ୍ପ ନିରୁକ୍ତ ଜାଣ ॥୩୬୭
ଛନ୍ଦ ଜ୍ୟୋତିଷ ବ୍ୟାକରଣ । ଅଙ୍ଗ ଯେ ଏ ଭାବେ ପ୍ରମାଣ ॥୩୬୮
ଚାରି ଯେ ଉପବେଦପୁଣ । ଚାରି ଲକ୍ଷେଣ ସେ ସମ୍ପୂର୍ଣ୍ଣ ॥୩୬୯
ଆୟୁର୍ବେଦ ଯେ ଧନୁର୍ବେଦ । ଗାନ୍ଧର୍ବ ଶିଳ୍ପ ଚାରି ଭେଦ ॥୩୭୦
ଆଗମ ମନ୍ତ୍ର ଆଦି ପୁଣ । ଦଶଲକ୍ଷ ଗ୍ରନ୍ଥେ ପ୍ରମାଣ ॥୩୭୧
ଏମନ୍ତ ହୋଇ ଜଗତରେ । ଶବଦବ୍ରହ୍ମ ସୃଷ୍ଟିକରେ ॥୩୭୨
ଅଷ୍ଟାଦଶ ବିଦ୍ୟାରୂପରେ । ପ୍ରକାଶକରେ ଜଗତରେ ॥୩୭୩
ଷଡ଼ ଅଙ୍ଗରେ ଷଡ଼ ହୋଇ । ଚାରିବେଦ ମିଶି ଦଶହିଁ ॥୩୭୪
ମୀମାଂସା ନ୍ୟାୟ ଯେ ପୁରାଣ । ଧର୍ମଶାସ୍ତ୍ର ମନୁବଚନ ॥୩୭୫
ଏଭାବେ ଚତୁର୍ଦ୍ଦଶ ବିଦ୍ୟା । ମିଶିଣ ଚାରି ଉପବେଦା ॥୩୭୬
ଏମନ୍ତ ଅଷ୍ଟାଦଶ ହୋଇ । ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ବିହରଇ ॥୩୭୭
ସୂତ କହନ୍ତି ତୋଷମନେ । ଶୁଣ ହେ ବ୍ରହ୍ମଋଷିମାନେ ॥୩୭୮
ବେଦ ଯେ ଶାଖା ପ୍ରଣୟନ । ବିସ୍ତାରି ତୁମ୍ଭର ଆଗେଣ ॥୩୭୯
କହିଲୁ ତୁମ୍ଭର ପ୍ରଶନେ । ଶିଷ୍ୟ-ପ୍ରଶିଷ୍ୟ ବିଚାରଣେ ॥୩୮୦
ଏହା ଯେ କର୍ଣ୍ଣରେ ଶୁଣଇ । ବ୍ରହ୍ମତେଜ ତା'ର ବଢଇ ॥୩୮୧
ସକଳ କଳୁଷ ନାଶଇ । ଅନ୍ତେ ସେ ବଇକୁଣ୍ଠ ପାଇ ॥୩୮୨
ନମଇଁ ବିପ୍ର ଜଗନ୍ନାଥ । ଦ୍ୱାଦଶସ୍କନ୍ଧେ ଭାଗବତ ॥୩୮୩
କେବଳ ଆଶାକରେ ଏତେ । କୃପାଳୁ କୃପାକର ମୋତେ ॥୩୮୪
ସୁଜନେ ଶୁଣ କର୍ଣ୍ଣଦ୍ୱାରେ । ତରିବ ଏ ଭବ-ସଂସାରେ ॥୩୮୫
ସୂତ ଶୌନକର ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ॥୩୮୬
ଶ୍ରୀହରିଚରଣ-ସରୋଜ । ଭାବଇ ଜଗନ୍ନାଥ ଦ୍ୱିଜ ॥୩୮୭
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦ୍ୱାଦଶସ୍କନ୍ଧେ ସପ୍ତମୋଦ୍ଧଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୧୨.୮', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ଶୌନକ ପୁଛେ ତୋଷମନେ । ସୂତମୁନିଙ୍କ ସନ୍ନିଧାନେ ।। 1 

ଶୌନକ ଉବାଚ 

ହେ ସୂତ ହୁଅ ଚିରଞ୍ଜୀବୀ । ପରମ ସାଧୁଗୁଣ ସେବି ।। 2 
ପୁରାଣବକ୍ତା ତୁମ୍ଭେ ଶ୍ରେଷ୍ଠ । ଆମ୍ଭେ ମାୟାରେ ପଡ଼ି ନଷ୍ଟ ।। 3 
ଅପାର ସମୁଦ୍ରେ ଭ୍ରମିଲୁ । ଅନ୍ଧକାରେ ପଡ଼ି ମଜ୍ଜିଲୁ ।। 4 
ଏଥୁଁ ଆମ୍ଭଙ୍କୁ ଉଦ୍ଧରିବ । ସଂସାର ପାର ଦେଖାଇବ ।। 5 
ମାର୍କଣ୍ଡୟେ ଆୟୁଷ ବାଣୀ । ଜଗତ ଜନମୁଖୁଁ ଶୁଣି ।। 6 
କଳ୍ପାନ୍ତେ ପ୍ରଳୟ ଜଳରେ । କେମନ୍ତେ ରକ୍ଷା ସେ ପାଇଲେ ।। 7 
ଜଗତ ଯେଉଁ ବିଷ୍ଣୁଠାରେ । ଜନ୍ମ ଉତ୍ପତ୍ତି ଲୟ ଧରେ ।। 8 
ସେ ବିଷ୍ଣୁ ଦର୍ଶନ କେମନ୍ତେ । ପାଇଲେ ମାର୍କଣ୍ଡୟେ ଅନ୍ତେ ।। 9 
ସେ ଆମ୍ଭ ଭୃଗୁଋଷି ବଂଶେ । ଜନମ ମୃକଣ୍ଡଙ୍କ ଅଂଶେ ।। 10 
ତା'ଙ୍କ ଜନମ ଦିନୁ ପୁଣ । ପ୍ରଳୟ ନାହିଁ ସଂସାରେଣ ।। 11 
କେଉଁ ପ୍ରଳୟ ଅନୁଭବ । କଲେ ସେ ମୃକଣ୍ଡସମ୍ଭବ ।। 12 
ସେ ଏକାର୍ଣ୍ଣବଜଳେ ପୁଣ । ଏକାକୀ କଲେ ସନ୍ତରଣ ।। 13 
ଏକ ପୁରୁଷ ବଟପୁଟେ । ଦେଖିଲେ ଆପଣା ନିକଟେ ।। 14 
ଅଙ୍ଗୁଷ୍ଠ ପ୍ରମାଣେ ପୁରୁଷ । ସେ ବଟପତ୍ର ପୁଟେ ବାସ ।। 15 
ଏହାଙ୍କ ନାମ ଧରି ରାଇ । ଲାଗିଲେ ତା'ଙ୍କ ପାଶେ ଯାଇ ।। 16 
ବାଳକ ଗର୍ଭର ଭିତରେ । ଋଷି ପଶିଲେ ପ୍ରଳୟରେ ।। 17 
ସେ ପ୍ରଳୟରୁ ରକ୍ଷା ପାଇ । ଗର୍ଭେ ଅନେକ ଦିନ ରହି ।। 18
ବାଳକରୂପୀ ଯେ ପୁରୁଷ । ତା'ଙ୍କର ନାମ ଗୁଣ କିସ ।। 19 
ଆମ୍ଭର ମନରେ ସଂଶୟ । ସେ କଥା ଆମ୍ଭ ଆଗେ କହ ।। 20 
ଏ ମାୟା କୁତୂହଳ କଥା । କହିଣ ଛେଦ ମନବ୍ୟଥା ।। 21 
ତୁମ୍ଭେ ପରମଯୋଗୀ ଯେଣୁ । କୁଶଳ ପୁରାଣରେ ତେଣୁ ।। 22 
ଏମନ୍ତ ଶୌନକଙ୍କ ବାଣୀ । ସୂତ କହନ୍ତି ତାହା ଶୁଣି ।। 23 

ସୂତ ଉବାଚ 

ହେ ମହାଋଷିମାନେ ଶୁଣ । ପୁଛିଲ ଯେ ଅବା ପ୍ରଶନ ।। 24 
ପ୍ରାଣୀଙ୍କି ସୁଧା ଯେଉଁ ବାଣୀ । କରନ୍ତି ଶ୍ରମ ଦୂର ପୁଣି ।। 25 
ନାରାୟଣର କଥାମାନ । ଯହିଁରେ ହୋଇଛି ବଖାଣ ।। 26 
କଳିଯୁଗର ମୋହ ନାଶେ । ତାହା କହିବା ଶୁଣ ତୋଷେ ।। 27 
ବ୍ରହ୍ମାଙ୍କ ପୁତ୍ର ଭୃଗୁମୁନି । ଧାତା ବିଧାତା ସୁତ ବେନି ।। 28 
ବିଧାତା ସୁତ ଯେ ମୃକଣ୍ଡ । ଏହାଙ୍କ ସୁତ ମାରକଣ୍ଡ ।। 29 
ଜନ୍ମଲଭିଲେ ଏ ସଂସାରେ । ଆୟୁଷ ନବ ବରଷରେ ।। 30 
ବ୍ରାହ୍ମଣ କର୍ମରେ ସଂସ୍କାର । ପିତା ତା କଲେ ତପୀବର ।। 31 
ବେଦମାନଙ୍କୁ ସେ ପଢିଲେ । ବ୍ରହ୍ମଚର୍ଯ୍ୟେ ପିତୃ ସେବିଲେ ।। 32 
ପିତୃସେବା ସକାଶୁ ପୁଣ । ଆୟୁସପତକଳ୍ପ ଜାଣ ।। 33 
ବ୍ରହ୍ମଚର୍ଯ୍ୟ ବ୍ରତ ସେ କଲେ । ଶାନ୍ତ ସମଚିତ୍ତ ଭଜିଲେ ।। 34 
ଜଟାଧାରୀ ବକ୍କଳ ପିନ୍ଧି । ହସ୍ତେ କମଣ୍ଡଳୁ ତ୍ରିଦଣ୍ଡି ।। 35 
ଯଜ୍ଞୋପବୀତ କନ୍ଧେ ଶୋହେ । କୁଶ ମେଖଳା କଟୀ ମୋହେ ।। 36 
କନ୍ଧେ କୃଷ୍ଣାଜିନ ଉତ୍ତରୀ । ରୁଦ୍ରାକ୍ଷ କଣ୍ଠ ହସ୍ତେ ଭରି ।। 37 
ହସ୍ତରେ କୁଶ ଯେ ପବିତ୍ର । ଏମନ୍ତେ ବ୍ରହ୍ମଚର୍ଯ୍ୟ ବ୍ରତ ।। 38 
ଅଗ୍ନି ସୂର୍ଯ୍ୟ ଗୋରୁ ବ୍ରାହ୍ମଣ । ଗୁରୁ ବିଷ୍ଣୁପାଦେ ସେବିଣ ।। 39 
ସାୟଂ ପ୍ରାତଃ ଦୁଇ ସନ୍ଧ୍ୟାରେ । ଗୁରୁଙ୍କ ପାଦ ସେବାକଲେ ।। 40 
ଭିକ୍ଷାଅନ୍ନ ଗୁରୁଙ୍କ ପାଶେ । ଆଣି ସେ ଦିଅନ୍ତି ସନ୍ତୋଷେ ।। 41 
ସେ ଅନ୍ନ ଗୁରୁଆଜ୍ଞା ପାଇ । ଭୋଜନ କରେ ତୋଷ ହୋଇ ।। 42 
ଏ ରୂପେ ବେଦ ଯେ ଅଭ୍ୟାସି । ଅନ୍ୟଥା ହୁଏ ଉପବାସୀ ।। 43 
ବେଦାଧ୍ୟୟନ ଏହିମତେ । ବତ୍ସର ଦଶକୋଟି ଗତେ ।। 44 
ସେ ବାସୁଦେବ ଆରାଧନା । ଧ୍ୟାନେ ଧଇଲେ ଏ ଧାରଣା ।। 45 
ଏମନ୍ତେ ମୃତ୍ୟୁକୁ ଜିଣିଲେ । ଯେଣୁ ନାରାୟଣ ଜାଣିଲେ ।। 46 
ବ୍ରହ୍ମା ମହେଶ ଭୃଗୁ ଦକ୍ଷ । ପିତୃ ଭୂତାଦି ଗଣ ରକ୍ଷ ।। 47 
ବ୍ରହ୍ମପୁତ୍ର ଦେବ ମନୁଷ୍ୟ । ଯେ ତପୀ ବ୍ରହ୍ମଚାରୀ ଅଂଶ ।। 48 
ଦେଖିଣ ବିସ୍ମୟ ହୋଇଲେ । ମନରେ ଭୟ ଜାତ କଲେ ।। 49 
ବ୍ରହ୍ମଚର୍ଯ୍ୟ ବ୍ରତ ଧରିଣ । ତପସ୍ୟା ବେଦ ଅଧ୍ୟୟନ ।। 50 
ମନ ପବନ ଯୋଗବଳେ । ରହିଲେ ଆସନ ନିଶ୍ଚଳେ ।। 51 
ସଂଯମେ ରହି ବିଷ୍ଣୁପାଦେ । ଯୋଗ ଅଭ୍ୟାସେ ଧ୍ୟାନେ ହୃଦେ ।। 52 
ଅନ୍ତରାତ୍ମାରେ ଧ୍ୟାନ କଲେ । ସକଳ କ୍ଲଶେ ପାସୋରିଲେ ।। 53 
ଏମନ୍ତ ପ୍ରକାରରେ ପୁଣ । ବାସୁଦେବଙ୍କୁ କଲେ ଧ୍ୟାନ ।। 54 
ଏମନ୍ତେ ଷଟ ମନ୍ଵନ୍ତରେ । ବୈବସ୍ଵତମନୁ ସପ୍ତରେ ।। 55 
ତା'ଙ୍କ ସମୟେ ପୁରନ୍ଦର । ନାମ ଯେ ଅଟଇ ଇନ୍ଦ୍ରର ।। 56 
ମାରକଣ୍ଡୟେ ତପ ଦେଖି । ଶଙ୍କା ମନରେ ହୋଇ ଦୁଃଖୀ ।। 57 
ଏ ବିଚାରରେ ପୁରନ୍ଦର । ରାଇ ଗନ୍ଧର୍ବ ପଞ୍ଚଶର ।। 58 
ଅପ୍ସରାଗଣଙ୍କୁ ଡ଼କାଇ । କହେ କନ୍ଦର୍ପ ମୁଖ ଚାହିଁ ।। 59 
ବସନ୍ତ ମଳୟପବନ । ଷଡ଼ଋତୁଙ୍କ ସମେତେଣ ।। 60 
ଲୋଭ ମୋହ ମଦ ମତ୍ସର । ସଙ୍ଗେ ଘେନି ଚଳ ସତ୍ଵର ।। 61 
ତାଙ୍କର ତପ ଭଗ୍ନକର । ଆଜ୍ଞା ପ୍ରମାଣେ ଚଳେ ମାର ।। 62 
ମାର୍କଣ୍ଡ ଆଶ୍ରମେ ପ୍ରବେଶ । ହିମବନ୍ତ ଉତ୍ତରପାଶ ।। 63 
ନଦୀର ପୁଷ୍ପଭଦ୍ରା ନାମ । ଚିତ୍ରଶିଳା ନାମେ ଯେ ସ୍ଥାନ ।। 64 
ଆଶ୍ରମ ମାର୍କଣ୍ଡୟେ ତହିଁ । ସେ ସ୍ଥାନେ କିଛି ଭୟ ନାହିଁ ।। 65 
ସେ ଋଷି ଆଶ୍ରମ ମହିମା । ଅଶେଷ ସୁଖାଳୟ ସୀମା ।। 66 
ପୂର୍ଣ୍ଣ ସେ ବୃକ୍ଷଲତାଦିରେ । ବେଷ୍ଟିତ ସୁଗନ୍ଧ ପୁଷ୍ପରେ ।। 67 
ପୁଷ୍ପଶ୍ରଣେୀର ଶୋଭା ଘେନି । ନିର୍ମଳଜଳ ପୁଷ୍କରିଣୀ ।। 68 
ମତ୍ତଭ୍ରମରେ ପୁଷ୍ପବାସେ । ମକରନ୍ଦପାନ ହରଷେ ।। 69 
ମତ୍ତ-କୋକିଳ କରେ ଧ୍ଵନି । ମତ୍ତ-ମୟୂର ନୃତ୍ୟେ ଭ୍ରମି ।। 70 
ଉନ୍ମତ୍ତେ ନାନା ପଶୁଗଣେ । ସର୍ବେ ଆନନ୍ଦ ସେହୁ ବନେ ।। 71
ଏମନ୍ତେ ଇନ୍ଦ୍ରଦୂତମାନେ । ମିଳିଲେ ଋଷି-ତପସ୍ଥାନେ ।। 72 
ପବନ ମଦଗନ୍ଧ ଘେନି । ଶୀତଳ ହିମଜଳ ଆଣି ।। 73 
ପୁଷ୍ପବାସରେ ଯୁକ୍ତ ହୋଇ । ବହଇ ମଳୟ ପୂରାଇ ।। 74 
କାମ ଉଦିତ ନାନାମତେ । ଆଚ୍ଛନ୍ନକଲେ ଇନ୍ଦ୍ରଦୂତେ ।। 75 
ପୂର୍ଣ୍ଣ ଚନ୍ଦ୍ରମା ଉଦେ ହୋଇ । ନବପଲ୍ଲବେ ଶୋଭା ପାଇ ।। 76 
ବସନ୍ତ ଆଦି ଷଡ଼ଋତୁ । ଏ ସର୍ବେ ତପଭଗ୍ନ ହେତୁ ।। 77 
ଗନ୍ଧର୍ବ ଅପସରା ଆଦି । କନ୍ଦର୍ପ ପୁଷ୍ପବାଣ ସନ୍ଧି ।। 78 
ଲୋଭ ମୋହ ଅଙ୍ଗେ ଭେଦିଲା । ରତିସଙ୍କତେ ଦେଖାଇଲା ।। 79 
ମାରକଣ୍ଡୟେ ସନ୍ଧ୍ୟା ସାରି । ଅଗ୍ନିହୋତ୍ରରେ ସେବାକରି ।। 80 
ଯୋଗଧ୍ୟାନରେ ବସିଛନ୍ତି । ଏମନ୍ତେ କନ୍ଦର୍ପେ ଭେଦନ୍ତି ।। 81 
ସେ ମାରକଣ୍ଡ ଯୋଗଧ୍ୟାନେ । ଚିନ୍ତେ ବାସୁଦେବ ଚରଣେ ।। 82 
ଅତ୍ୟନ୍ତ ଯେ ଜାଜ୍ଵଲ୍ୟମାନ । ଅଗ୍ନିମୂର୍ତ୍ତିରେ ଶୋଭାବନ ।। 83 
ସେ ଋଷିଆଗେ ଇନ୍ଦ୍ରଦୂତେ । ଆଚ୍ଛନ୍ନ କଲେ ଯେଝାମତେ ।। 84 
ଗନ୍ଧର୍ବ ଅପସରା ନୃତ୍ୟ । ମୃଦଙ୍ଗ ବୀଣା ନାନାଯନ୍ତ୍ର ।। 85 
ପୁଷ୍ପଧନୁରେ ପଞ୍ଚଶର । କାମ ଭେଦେ ଋଷିହୃଦର ।। 86 
ମଧୁ ମାଧବାଦି ଯେତେକ । ତପଭଗ୍ନେ ଇନ୍ଦ୍ର ସେବକ ।। 87 
ପୁଞ୍ଜିକସ୍ଥଳୀ ଅପସରା । ସାରଣୀ ଘେନି ଖେଳୁଥିଲା ।। 88 
କବରୀ ଫିଟିଲା ତାହାର । ସାରଣୀ ଖସିଗଲା ଦୂର ।। 89 
ବାମ ଡ଼ାହାଣେ ଚକ୍ଷୁ ଢାଳି । କବରୀ ବାନ୍ଧେ ଭୁଜ ତୋଳି ।। 90 
ପିନ୍ଧିଲା ବସ୍ତ୍ର ଖସି ତଳେ । ପବନ ଉଡ଼ାଇ ତା' ନେଲେ ।। 91 
ଏମନ୍ତ ସମୟେ ମଦନ । ପୁଷ୍ପଶର ମାରେ ବେଗେଣ ।। 92 
ଏ ସର୍ବ ବିଅର୍ଥ ହୋଇଲେ । ଋଷି ଅଙ୍ଗରେ ନ ଭେଦିଲେ ।। 93 
ଯେଣୁ ସେ ବିଷ୍ଣୁପାଦ ଧ୍ୟାୟି । ଏକାଗ୍ରଚିତ୍ତେ ଲୟେ ରହି ।। 94 
ଋଷିଙ୍କ ଅପକାର ଭାବେ । ଦଗ୍ଘ ସେ ହୁଅନ୍ତି ସ୍ଵଭାବେ ।। 95 
ଏଣୁ ସତ୍ଵରେ ଲେଉଟିଲେ । ଇନ୍ଦ୍ରର ଭୁବନେ ମିଳିଲେ ।। 96 
ସର୍ପକୁ ଚାଳିଣ ଯେସନେ । ବାଳକେ ପଳାଅନ୍ତି ଛନ୍ନେ ।। 97 
ଏ ଭାବେ ଇନ୍ଦ୍ରଦୂତେ ମୋହି । ସେ ଗୁଣେ ମୁନିଖେଦ ନାହିଁ ।। 98 
ଗୋବିନ୍ଦଚରଣ ଧ୍ୟାନରେ । ଲେଶମାତ୍ରକ ନ ଛାଡ଼ିଲେ ।। 99 
ଯା' ନାମ ହୃଦୟରେ ଭାବି । ଜନ୍ମ ମୃତ୍ୟୁ ଭୟ ନ ଲଭି ।। 100 
ଯେ ତାଙ୍କୁ ନିମଗ୍ନେ ଭଜଇ । ସଂସାର-ଦୁସ୍ତରୁ ତରଇ ।। 101 
ତା' ପାଦ ହୃଦେ ଧ୍ୟାୟୁଥିଲେ । ଏଣୁ ସେ ବିଘ୍ନେ ନ ବାଧିଲେ ।। 102 
ଏ ବଡ଼ ବିଚିତ୍ର ନୁହଇ । ଯା' ଚିତ୍ତ ବିଷ୍ଣୁପାଦେ ଥାଇ ।। 103 
କାମାଦି ଯେତେ ଦେବଗଣ । କହିଲେ ଇନ୍ଦ୍ରର ଆଗେଣ ।। 104 
ଇନ୍ଦ୍ର ତା ଶୁଣିଣ ଜାଣିଲେ । ବଡ଼ ବିସ୍ମୟ ମନେ କଲେ ।। 105 
ଏମନ୍ତ ପ୍ରକାରେ ସେ ଋଷି । ବାସୁଦେବେ ଚିତ୍ତ ନିବେଶି ।। 106 
ତପସାଧନ ସଂଯତରେ । ସମଭାବ ବହି ମନରେ ।। 107 
ଏମନ୍ତ ଭକ୍ତି ତା'ର ଜାଣି । ସେ ବାସୁଦେବ ଚକ୍ରପାଣି ।। 108 
ତାହାଙ୍କୁ ଅନୁଗ୍ରହ କଲେ । ନରନାରାୟଣ ହୋଇଲେ ।। 109 
ଦର୍ଶନ ମାରକଣ୍ଡେ ଦେଲେ । ଶୁକ୍ଲ କୃଷ୍ଣ ଦୁଇ ବର୍ଣ୍ଣରେ ।। 110 
ନବୀନ ପଦ୍ମ ପ୍ରାୟ ଅକ୍ଷ । ଚତୁର୍ଭୁଜ ହୃଦେ ଶ୍ରୀବତ୍ସ ।। 111 
ବକଳ କୃଷ୍ଣାଜିନ ପିନ୍ଧି । ତପଚାରୀ ବେଶେ ଆନନ୍ଦୀ ।। 112 
ଉତ୍ତରୀ କନ୍ଧେ ସୁଶୋଭନ । ହସ୍ତରେ ପବିତ୍ର ଗ୍ରହଣ ।। 113 
ତ୍ରିଗୁଣ ପଇତା କନ୍ଧଣେ । କମଣ୍ଡଳୁ ହସ୍ତେ ଶୋଭନ ।। 114 
ବେଣୁର ତ୍ରିଦଣ୍ଡ କନ୍ଧରେ । ପଦ୍ମ ରୁଦ୍ରାକ୍ଷ ହୃଦୟରେ ।। 115 
ବିଦ୍ୟୁତ ପ୍ରାୟ ଜଟା ଶିରେ । ସ୍ଵଭାବେ ତପସ୍ଵୀ ବେଶରେ ।। 116 
ଆଜାନୁ ଲମ୍ବେ ବେନିଭୁଜ । ଏମନ୍ତ ରୂପେ ଦେବରାଜ ।। 117 
ଦେବତାଗଣରେ ପୂଜିତ । ପ୍ରବେଶ ମାର୍କଣ୍ଡ ଅଗ୍ରତ ।। 118 
ସେ ନରନାରାୟଣେ ଦେଖି । ମାର୍କଣ୍ଡ ଆସନ ଉପେକ୍ଷି ।। 119 
ସାଷ୍ଟାଙ୍ଗେ ପ୍ରଣମି ଚରଣେ । ଦଣ୍ଡବତ ସ୍ତୁତିବଚନେ ।। 120 
ତା'ଙ୍କ ଦର୍ଶନେ ଆନନ୍ଦରେ । ରୋମପୁଲକ ପ୍ରମେଭରେ ।। 121 
ଆତ୍ମା ଇନ୍ଦ୍ରିୟଗଣ ମନ । ଚକ୍ଷୁ ଲୋତକେ ହୋଏ ପୂର୍ଣ୍ଣ ।। 122 
ତା'ଙ୍କ ଜ୍ୟୋତିର ତେଜ ଦେଖି । ସମର୍ଥ ନୁହଇ ଯେ ଆଖି ।। 123 
ମନ ଉତ୍ସୁକେ କୃତାଞ୍ଜଳି । ଆଲିଙ୍ଗନ ପ୍ରାୟ ପ୍ରସାରି ।। 124 
ବଚନେ ନମୋନମୋ ସ୍ତୁତି । ଗଦଗଦେ ବାଣୀ ଭାଷନ୍ତି ।। 125
ଉତ୍ତମ ଆସନେ ବସାଇ । ଚରଣ ଧୋଇଣ ପିଅଇ ।। 126 
ସିଞ୍ଚନ ଶିରଗାତ୍ରେ କରି । ଷଡ଼ଅର୍ଘ୍ୟେ ପୂଜା ଆଚରି ।। 127 
ଚନ୍ଦନ ଧୂପ ଦୀପ ପୁଷ୍ପ । ପୂଜିଲେ ମୃକଣ୍ଡଙ୍କ ଶିଷ୍ୟ ।। 128 
ସନ୍ତୋଷେ ପ୍ରସନ୍ନ ବଦନ । ହୋଇଲେ ନରନାରାୟଣ ।। 129 
ମୁନି ଯେ ଦଣ୍ଡବତ ପୁଣି । ବିଷ୍ଣୁ ତୋଷିଣ ସ୍ତୁତି ଭଣି ।। 130 

ମାର୍କଣ୍ଡୟେ ଉବାଚ 

ହେ ପ୍ରଭୁ ତୁମ୍ଭର ମହିମା । ମୁଁ କିସ ବର୍ଣ୍ଣିବି ଯେ ସୀମା ।। 131 
ଯାହାର ଅଂଶୁ ପ୍ରାଣୀମାନେ । ପ୍ରବେଶ ସୃଷ୍ଟି ସରଜନେ ।। 132 
ଯେ ଦେହେ ପ୍ରବେଶ ହୋଇଣ । ମନ ଇନ୍ଦ୍ରିୟଗଣମାନ ।। 133 
ସଂସାର ଚେଷ୍ଟା କରୁଛନ୍ତି । ସର୍ବ ଅନୁଭବ କରନ୍ତି ।। 134 
ଯହିଁ ଜୀବରୂପେ ଥାଇଣ । ଅନୁଭବ ତୁମ୍ଭ ଭାବେଣ ।। 135 
ଏ ଦୁଇ ଲୋକ ଯେ ତୁମ୍ଭର । ତ୍ରୖେଲୋକ୍ୟ ମଙ୍ଗଳ ଈଶ୍ଵର ।। 136 
ପ୍ରାଣୀ ଜନ୍ମମୃତ୍ୟୁ ନାଶନେ । ବସିଛ ବଦରିକାଶ୍ରମେ ।। 137 
ନାନା ରୂପେ ପ୍ରାଣୀ ସର୍ଜନ । କରିଣ ସବୁଠାରୁ ଭିନ୍ନ ।। 138 
ଉର୍ଣ୍ଣନାଭ ସୂତ୍ରେ ଯେସନ । ସଂହରେ ଗୃହ କରି ପୁଣ ।। 139 
ଏ ଭାବେ ଜଗତ ପ୍ରଚରି । ମାୟା ଘେନି ତହିଁ ବିହରି ।। 140 
ସଂସାରେ ଥାଇ ଯେଉଁମାନେ । ନିତ୍ୟେ ଭଜନ୍ତି ତୋ' ଚରଣେ ।। 141 
ଏକାଗ୍ରେ ତୋ' ପାଦେ ସେବନ୍ତି । ଜନ୍ମ ମୃତ୍ୟୁରୁ ତରିଯା'ନ୍ତି ।। 142 
ଯେ ତୁମ୍ଭ ମାୟା ପାର ହୋଇ । ସେ ତୁମ୍ଭ ଚରଣେ ଭଜଇ ।। 143 
ତୋର ଚରଣ ଆଶ୍ରେ ବିନୁ । ନ ତରେ ଏଭବ ବନ୍ଧନୁ ।। 144 
ଅଜ୍ଞାନ ସଂସାର ନିରତ । ଜାଣି ଭଜିଲେ ଯୋଗୀପଥ ।। 145 
ତୁମ୍ଭ ଦେଲାରୁ ଚତୁର୍ମୁଖ । ଭୋଗ କରଇ ବ୍ରହ୍ମସୁଖ ।। 146 
ଦୁଇପରାର୍ଦ୍ଧ ଆୟୁ ପାଇ । ତା' ଶିରେ କାଳ ବସିଛଇଁ ।। 147 
ସମୟେ ତା'କୁ ସଂହାରଇ । ଏମନ୍ତ ବନ୍ଧ ମାୟାମୟୀ ।। 148 
ଏଥେ ଯେ ପ୍ରାଣୀ ଜଡ଼ିଛନ୍ତି । ତୋତେ ଅଜ୍ଞାନେ ନ ଜାଣନ୍ତି ।। 149 
ଯେ ଭଜେ ତୋ' ଚରଣ ଆଶେ । ସେ ମାୟା ବନ୍ଧନେ ନ ମିଶେ ।। 150 
ଏମନ୍ତ ଚରଣରେ ମୁହିଁ । ନିରତେ ଭଜନ କରଇ ।। 151 
ତୋ' ମାୟା ମୋର ମନେ ଥାଇ । ଦେହାଦି ଅଭିମାନ ବହି ।। 152 
ମୋ' ଦେହ ଜନ୍ମ ସେ କରିଛି । ସେ ମାୟା ମୋ'ର ମନୁ ଲେଛି ।। 153 
ଚରଣାରବିନ୍ଦେ ଲଗାଅ । ତୁମ୍ଭ ମାୟାରୁ ଫେଡ଼ିଦିଅ ।। 154 
ସତ୍ତ୍ଵ ରଜ ତମ ତ୍ରିଗୁଣେ । ବ୍ରହ୍ମା ବିଷ୍ଣୁ ମହେଶ ଜନ୍ମେ ।। 155 
ସେ ରୂପ ବହିଣ ସଂସାର । ସୃଷ୍ଟି ସ୍ଥିତି ପ୍ରଳୟକର ।। 156 
ଏ ମାୟା ଲୀଳାର ବିହାର । କେବଳ ତୋ'ର ଖେଳଘର ।। 157 
ତୁମ୍ଭେ ଯେ କରୁଣାସାଗର । ତେଣୁ ଶରଣ ଅଟ ମୋ'ର ।। 158 
ତୁମ୍ଭେ ଯେ ଶୁଦ୍ଧ ଶୁକ୍ଲ ବର୍ଣ୍ଣ । ନିର୍ଗୁଣରୂପୀ ନରୋତ୍ତମ ।। 159 
ଯେ ପ୍ରାଣୀ ତୁମ୍ଭଙ୍କୁ ଭଜନ୍ତି । ତ୍ରିଗୁଣ ବନ୍ଧନୁ ତରନ୍ତି ।। 160 
ମୁକ୍ତ ହୋଇ ଚରଣେ ଲୀନ । ବୈକୁଣ୍ଠେ ସୁଖେ ଲଭେ ସ୍ଥାନ ।। 161 
ବ୍ରହ୍ମା ସମ୍ପଦେ ସୁଖ ନାହିଁ । ତୋର ଚରଣ ରସ ପାଇ ।। 162 
ଭକତ ପୁରୁଷ ଉତ୍ତମ । ପରମଗୁରୁ ବିଶ୍ଵଧାମ ।। 163 
ନାରାୟଣ ଯେ ନରୋତ୍ତମ । ନିଗମେଶ୍ଵର ନିରୁପମ ।। 164 
ହେ ପ୍ରଭୁ ଯୋଗାରୂଢବର । ତୁମ୍ଭଙ୍କୁ ମୋର ନମସ୍କାର ।। 165 
ଉପନିଷଦେ ବ୍ରହ୍ମଭାଗ । ବେଦବଚନେ ହବିର୍ଭାଗ ।। 166 
ଦେବେ ଯା' ନାମ ଭଜୁଛନ୍ତି । ଭାବେଣ ଯଶକର୍ମ ସ୍ତୁତି ।। 167 
ସାକ୍ଷାତ ଗୁରୁ ଜଗତର । ଯେ ନାରାୟଣ ଅବତାର ।। 168 
ଇନ୍ଦ୍ରିୟ ହୃଦ ଦୃଷ୍ଟିପଥେ । ମୋହିତ ତୁହି ଅବିରତେ ।। 169 
ତୋ'ର ମାୟାରେ ମୂଢମତି । ତୋ'ତେ ସେ ଜାଣି ନ ପାରନ୍ତି ।। 170 
ତୋ' ବେଦପଥ ଆଶ୍ରେ କଲେ । ଜାଣି ପାରନ୍ତି ତୋତେ ଭଲେ ।। 171 
ଯାହାର ଦରଶନ ଭାବେ । ବେଦ ତତ୍ତ୍ଵଭାବେଣ ସେବେ ।। 172 
ଦେଖିବା ଅର୍ଥେ ମୋହି ହେଲେ । ଅର୍ଥବାଦେ ସୂକ୍ଷ୍ମେ ବିଭୋଳେ ।। 173 
ତୁମର ସ୍ଵରୂପ ରହସ୍ୟ । ବେଦରେ ହୋଇଛି ପ୍ରକାଶ ।। 174 
କବିମାନେ ପାଦେ ନିମଜ୍ଜି । ଆଗମେ ନ ପାରନ୍ତି ହେଜି ।। 175 
ଅଷ୍ଟାଙ୍ଗଯୋଗ ସାଧନରେ । ଦର୍ଶନ ଅର୍ଥେ ଯତ୍ନ କରେ ।। 176 
ମୋହିତ ହୁଅନ୍ତି ତମରେ । ଦର୍ଶନ ନ ପାରି ସୂକ୍ଷ୍ମରେ ।। 177 
ସକଳ ବେଦବାକ୍ୟଶୀଳ । ତୁମ୍ଭେ ଯେ ନିର୍ଗୁଣ ଶରୀର ।। 178
ହେ ମହା ପରମପୁରୁଷ । ସର୍ବ ଆତ୍ମାରୂପେ ପ୍ରକାଶ ।। 179 
ଦର୍ଶନ ଦେଇଣ ସାକ୍ଷାତେ । ନମସ୍କାର ତୋ' ପାଦଗତେ ।। 180 
ସେ ମାରକଣ୍ଡ ମହାମୁନି । ଅନେକ ସ୍ତୁତିବାକ୍ୟ ଭଣି ।। 181 
ନମଇଁ ବିପ୍ର ଜଗନ୍ନାଥ । ଉଦ୍ଧର ଶଙ୍ଖଚକ୍ରହସ୍ତ ।। 182 
ତୁମ୍ଭର ଚରଣକମଳେ । ମୋ ମନ ରହୁ ସୁନିଶ୍ଚଳେ ।। 183 
ଇତି ଶ୍ରୀମଦ୍ ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ଅଷ୍ଟମୋଦ୍ଧଧ୍ୟାୟ ।। 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୧୨.୯', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

ସୂତ ପୌରାଣିକ କହନ୍ତି । ଶୁଣ ଶୌନକ ଆଦି ଯତି ।। 1 
ଏହି ପ୍ରକାରେ ମାର୍କଣ୍ଡୟେ । କଲେ ବହୁ ସ୍ତୁତି ବିନୟ ।। 2 
ନର ନାରାୟଣ ତା' ଶୁଣି । ସନ୍ତୋଷ ଭାବେ କହି ବାଣୀ ।। 3
 
ଭଗବାନ ଉବାଚ 

ହେ ବ୍ରହ୍ମଋଷି ତପୋନିଷ୍ଠ । ସମାଧି ଯୋଗେ ଜ୍ଞାନୀ ଅଟ ।। 4 
ତେଣୁ ତୁମ୍ଭେ ସିଦ୍ଧ ହୋଇଲ । ନିଶ୍ଚଳ ଭକ୍ତିରେ ଭଜିଲ ।। 5 
ମୋ' ଠାରେ ତପଜ୍ଞାନବଳେ । ବେଦାଧ୍ୟୟନ ସଂଯମରେ ।। 6 
ଆମ୍ଭେ ଯେ ସନ୍ତୋଷ ହୋଇଲୁ । ବ୍ରତ-ଆଚାର-ତପ ବଳୁ ।। 7 
ଏବେ ହୋ ବର ମାଗ ତୁମ୍ଭେ । ଯାହା ମାଗିବ ଦେବୁ ଆମ୍ଭେ ।। 8 
ମନୋରଥ ପୂର୍ଣ୍ଣ କରିଣ । କୁଶଳେ ବର ମାଗି ଘେନ ।। 9 
ବିଷ୍ଣୁ ବଦନୁଁ ଏହା ଶୁଣି । କହନ୍ତି ମାରକଣ୍ଡ ମୁନି ।। 10 

ମାର୍କଣ୍ଡୟେ ଉବାଚ 

ହେ ଦେବ ଦେବ ନାରାୟଣ । ସକଳ ଜଗତ କାରଣ ।। 11 
ଶରଣାପନ୍ନ ତାପ ହର । ବିପତ୍ତି ପାପ କ୍ଷୟ କର ।। 12 
ପରମପଥ ଦେଖାଇଲ । କୃତାର୍ଥ ପ୍ରଭୁ ମୋତେ କଲ ।। 13 
ବରେ ମୋ' କିବା ପ୍ରୟୋଜନ । ଯେଣୁ ଦେଖିଲି ତୋ' ଚରଣ ।। 14 
ତୁମ୍ଭର ଚରଣକୁ ଧ୍ୟାୟି । ଶ୍ରୀପଦେ ଆତ୍ମାକୁ ମିଶାଇ ।। 15 
ତୁମ୍ଭ ଦର୍ଶନ ପାଇଲଇଁ । ଅନ୍ୟ କି ବର ମାଗିବଇଁ ।। 16 
ଅଷ୍ଟାଙ୍ଗଯୋଗ ଧାରଣାରେ । ଦେଖନ୍ତି ଦେହର ଭିତରେ ।। 17 
ଯାହାର ଚରଣକୁ ଧ୍ୟାୟି । ପରମପଦ ବ୍ରହ୍ମା ପାଇ ।। 18 
ସେ ତୁମ୍ଭେ ମୋ ଚକ୍ଷୁ ଗୋଚରେ । ଦର୍ଶନ ଦେଲ ସାକ୍ଷାତରେ ।। 19 
ହେ ପଦ୍ମନେତ୍ର ଚକ୍ରପାଣି । ହେ ପୁଣ୍ୟଶ୍ଲୋକ ଶିଖାମଣି ।। 20 
ତୁମ୍ଭର ଅନୁଗ୍ରହ ହେବ । ମାୟା ମହିମା ଦେଖାଇବ ।। 21 
ଯେ ମାୟା ସକଳ ଲୋକରେ । ଲୋକପାଳାଦି ବଶ କରେ ।। 22 
ସୂତ କହନ୍ତି ମୁନି ଆଗେ । ମାର୍କଣ୍ଡ ବିନୟ ଯେ ଭାବେ ।। 23 
ପ୍ରସନ୍ନେ କହି ଭଗବାନ । ଏ ତୋ'ର ବାଞ୍ଛା ହେଉ ପୂର୍ଣ୍ଣ ।। 24 
ମାୟା ମହିମା ମୋର ଦେଖ । ଏ ଅନ୍ତେ ଲଭ ସର୍ବ ସୁଖ ।। 25 
ଏମନ୍ତ କହି ବଦ୍ରିସ୍ଥାନେ । ବିଜୟ ନରନାରାୟଣେ ।। 26 
ତହୁଁ ମାର୍କଣ୍ଡୟେ ଆଶ୍ରମେ । ରହିଲେ ବାସୁଦେବ ଧ୍ୟାନେ ।। 27 
ଜଳ ପବନ ଯେ ଆକାଶ । ଭୂ ଅଗ୍ନି ପଞ୍ଚଭୂତେ ବାସ ।। 28 
ସ୍ଥାବର ଜଙ୍ଗମ ପତଙ୍ଗ । କୀଟାଦି ଚାରିଖାନି ଅଙ୍ଗ ।। 29 
ସବୁ ବାସୁଦେବ ସ୍ଵରୂପେ । ଧ୍ୟାନ କରନ୍ତି ଲୟ କଳ୍ପେ ।। 30 
ଭାବଯୁକ୍ତ ହୋଇ ମନରେ । ଭାବଦ୍ରବ୍ୟେ ପୂଜେ ବିଷ୍ଣୁରେ ।। 31 
କେବେ ବା ପ୍ରେେମ ବିହ୍ଵଳିତ । ହୋଇ ଭୁଲଇ ପୂଜା ଅର୍ଥ ।। 32 
ବାସୁଦେବ ଚରଣେ ଲୟେ । ଧ୍ୟାନରେ ନିମଗ୍ନ ସେ ହୋଏ ।। 33 
ଆପଣା ଆଶ୍ରମରେ ଥାଇ । କିଛିଦିନ ଯେ ଶେଷ ହୋଇ ।। 34 
ପୁଷ୍ପଭଦ୍ରାନଦୀ ତଟରେ । ସ୍ନାନ ସନ୍ଧ୍ୟା ସାରି ତ୍ରିକାଳେ ।। 35 
ଯୋଗଧ୍ୟାନରେ ବସିଛନ୍ତି । ବାସୁଦେବଙ୍କୁ ହୃଦେ ଚିନ୍ତି ।। 36 
ଏମନ୍ତେ ପ୍ରଚଣ୍ଡ ପବନ । ବହେ ମହାଘୋର ଶବ୍ଦଣେ ।। 37 
ଆକାଶେ ମହାଭୟଙ୍କର । ମେଘେ ଉଠିଲେ ଶୀଘ୍ରତର ।। 38 
ରଥ ଅଖର ପରକାରେ । ଧାରା ବୃଷ୍ଟି କଲେ ଶୂନ୍ୟରେ ।। 39 
ବିଦ୍ୟୁତ୍ ଝଟକ ଶବଦ । ବଜ୍ର ନିର୍ଘାତ ଇନ୍ଦ୍ରାୟୁଧ ।। 40 
ସେ ଜଳେ ଭୂମିପୂର୍ଣ୍ଣ ହୋଇ । ସମୁଦ୍ରେ ଲାଗି ଉଚ୍ଛୁଳଇ ।। 41
ସର୍ବେ ଏକାର୍ଣ୍ଣବ ହୋଇଲେ । ତରଙ୍ଗ ଲହରୀ ଉଠିଲେ ।। 42 
ପବନ ବଳେ ଜଳମାନେ । ଉଲେ୍ଲାଳେ ଲାଗିଲେ ଗଗନେ ।। 43 
କଚ୍ଛପ କୁମ୍ଭୀର ମକର । ମତ୍ସ୍ୟ ଆଦି ଯେ ଜଳଚର ।। 44 
ଏମାନେ ଭାସିଣ ଗର୍ଜିଲେ । ସର୍ବେ ଜଳରେ ଲୀନ ହେଲେ ।। 45 
ସପ୍ତସମୁଦ୍ର ସପ୍ତଦୀପ । ହୋଇଲା ଏକଖଣ୍ଡ ଆପ ।। 46 
ବ୍ରହ୍ମାଣ୍ଡଯାକ ପୂର୍ଣ୍ଣ ହୋଇ । ନିର୍ଘାତ ଶବଦେ ଚଳଇ ।। 47 
ଏ ଭାବେ ସମସ୍ତେ ବୁଡ଼ିଲେ । ଯେଣୁ ସେ ବିଷ୍ଣୁ ମାୟା କଲେ ।। 48 
ମୁନି ଆପଣା ସଙ୍ଗତରେ । ଜୀବଙ୍କୁ ଭିତରେ ବାହାରେ ।। 49 
ଦେଖି ଜଳରେ ନିମଗନ । ବିଜୁଳି ତେଜେ ଖେଦମନ ।। 50 
ପୃଥିବୀ ଜଳମଗ୍ନ ଦେଖି । ଭୟେ ହୋଇଲେ ମହାଦୁଃଖୀ ।। 51 
ଜଳ ଏକାର୍ଣ୍ଣବ ହୋଇଣ । ଆକାଶ ପର୍ଯ୍ୟନ୍ତ ଲାଗିଣ ।। 52 
ଜଗତ ଅନ୍ତର୍ଦ୍ଧାନ ହେଲା । ପୃଥ୍ଵୀ ଆକାଶ ନ ଦିଶିଲା ।। 53 
ସ୍ଵର୍ଗେ ନକ୍ଷତ୍ର ଗ୍ରହଗଣ । ଜ୍ୟୋତିଷ ଚକ୍ର ସମେତେଣ ।। 54 
ସବୁ ଜଳେ ଏକ ହୋଇଲା । ସମସ୍ତ ଜଳରେ ବୁଡ଼ିଲା ।। 55 
ସେ ମୁନି ଯୋଗମାୟାବଳେ । ଭାସିଲେ ପ୍ରଳୟ ଜଳରେ ।। 56 
ଜଟାମଣ୍ଡଳ ଫିଟି ଭାସେ । ଅନ୍ଧାର ପଥ ପ୍ରାୟ ଦିଶେ ।। 57 
କ୍ଷୁଧା ତୃଷାରେ ପୀଡ଼ା ପାଇ । ପବନେ ତରଙ୍ଗେ ଭାସଇ ।। 58 
ମକର ତିମି ଜନ୍ତୁଗଣେ । ପୀଡ଼ିତ ହୋଇ ଋଷି ଭ୍ରମେ ।। 59 
ଅନ୍ଧାରେ ଦିଗ ହିଁ ନ ଦିଶେ । ବୁଡ଼ି ଜୀବନ ମାତ୍ର ଶେଷେ ।। 60 
ମହା ଆବତ୍ର୍େତ ପଡ଼ି କାହିଁ । ସେ ମୁନି ମୋହିତ ହୁଅଇ ।। 61 
କାହିଁ ତରଙ୍ଗେ ବୁଡ଼ିଯା'ନ୍ତି । ଲହରୀମାନଙ୍କେ ଉଠନ୍ତି ।। 62 
କୁମ୍ଭୀର ମକରେ ବା କାହିଁ । ସାନକୁ ବଡ଼ ଯେ ଗିଳଇ ।। 63 
ତା'ଙ୍କ ତହୁଁ ବଳି ପଡ଼ନ୍ତି । ଶୋକେ ଦୁଃଖେ ମୋହେ ମଜ୍ଜନ୍ତିାା 64 
କେବେ ତାହାଙ୍କ ଭକ୍ଷ୍ୟ ହୋନ୍ତି । କାହିଁବା ଶୋକ ଭୟ ପା'ନ୍ତି ।। 65 
ବ୍ୟାଧି ଦୁଃଖ ପାଇ ମରନ୍ତି । ଆତ୍ମା ପୀଡ଼ିତେ ମୋହ ଯା'ନ୍ତି ।। 66 
ଏମନ୍ତେ ଅୟୁତ ଲକ୍ଷଣେ । ଗଲା ବତ୍ସର ଦିନମାନ ।। 67 
ଅତି ଆରତେ ମାରକଣ୍ଡ । ଜାଣିଲେ ନିଶ୍ଚେ ଯିବ ପିଣ୍ଡ ।। 68 
ବିଷ୍ଣୁର ମାୟାମୋହେ ପୁଣି । ଭାସନ୍ତି ମାରକଣ୍ଡ ମୁନି ।। 69 
ବିଷ୍ଣୁମାୟାରେ ଏକଦିନେ । ଭାସି ଲାଗିଲେ ଉଚ୍ଚସ୍ଥାନେ ।। 70 
ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଜମ୍ବୁଦ୍ଵୀପ । ନବଖଣ୍ଡରେ ସେ ସଂକ୍ଷପେ ।। 71 
ଭାରତବରଷ ମଧ୍ୟରେ । ଆର୍ଯ୍ୟାବର୍ତ୍ତ ନାମ ବିସ୍ତାରେ ।। 72 
ଉତ୍କଳ ନାମକ ଦେଶରେ । ଆର୍ଯ୍ୟାବର୍ତ୍ତ ଅଗ୍ନିକୋଣରେ ।। 73 
ଦକ୍ଷିଣ ମହୋଦଧି ତଟ । ସମୁଦ୍ର ଉତ୍ତରେ ପ୍ରକଟ ।। 74 
ନାମ ଯା' ଶ୍ରୀପୁରୁଷୋତ୍ତମ । ସକଳ କ୍ଷତେ୍ର ଯହୁଁ ଜନ୍ମ ।। 75 
ନୀଳାଚଳ ଗିରି ଶିଖରେ । ଅକ୍ଷୟ କଳ୍ପବଟ ପରେ ।। 76 
କ୍ଷତେ୍ରବଟ ସମେତ ହୋଇ । ପ୍ରଳୟ ଜଳରେ ଭାସଇ ।। 77 
ପବନ ବଳରେ ନ ଚଳେ । ସଳଖେ ଜନଲୋକେ ମିଳେ ।। 78 
ପଞ୍ଚକୋଶ ବିସ୍ତାର ହୋଇ । ବେଢିଣ ଜ୍ୟୋତିର୍ମୟ ଦେହୀ ।। 79 
ଜଳ ଉପରେ ତା ପଲ୍ଲବ । ଫଳ ପଲ୍ଲବେ ଶୋଭା ଦିବ୍ୟ ।। 80 
ସେ ଯେଉଁ ବୃକ୍ଷ ତିନିଡ଼ାଳ । ପୂର୍ବ ଐଶାନ୍ୟ ଯେ ଉତ୍ତର ।। 81 
ପୂର୍ବ ଉତ୍ତର ମଧ୍ୟେ ଶାଖା । ଐଶାନ୍ୟ ଡ଼ାଳ ମଧ୍ୟେ ଦେଖା ।। 82 
ନବ ପଲ୍ଲବ ବଟପୁଟେ । ଏକ ପୁରୁଷ ଜବାଙ୍ଗୁଷ୍ଠେ ।। 83 
ସେ ବଟପୁଟରେ ଶୟନ । ମାର୍କଣ୍ଡ କଲେ ତା' ଦର୍ଶନ ।। 84 
ଅଙ୍ଗୁଷ୍ଠ ପ୍ରମାଣେ ପୁରୁଷ । ଆପଣା ପ୍ରଭାରେ ସେ ଦୃଶ୍ୟ ।। 85 
ପ୍ରଳୟ-ଅନ୍ଧାର ଛେଦନ । ମହାମର୍କତ ମଣି ଶ୍ୟାମ ।। 86 
ମୁଖ ଲୋଚନ ପାଣି କର୍ଣ୍ଣ । ପ୍ରକାଶ କମଳ ଯେସନ ।। 87 
କଣ୍ଠରେ ଶଙ୍ଖରେଖା ଅଛି । ଶ୍ରୀବତ୍ସଚିହ୍ନ ହୃଦେ ଗଚ୍ଛି ।। 88 
ହୃଦୟ ବିସ୍ତାର ସୁନ୍ଦର । ବ୍ରହ୍ମାଣ୍ଡ ସର୍ଜନ ସଂହାର ।। 89 
ନାସିକା ଅତ୍ୟନ୍ତ ସୁନ୍ଦର । ଭ୍ରୂଲତା ଧନୁ କନ୍ଦର୍ପର ।। 90 
ନିଃଶ୍ଵାସ ପବନ ଚଞ୍ଚଳ । ଚଳନ୍ତି କର୍ଣ୍ଣର କୁଣ୍ଡଳ ।। 91 
ପକ୍ଵ ଡ଼ାଳିମ୍ବ ବୀଜ ପ୍ରାୟେ । ଦନ୍ତପନ୍ତି ଯେ ଶୋଭାପାଏ ।। 92 
ପ୍ରବାଳ ଅରୁଣ ଅଧର । ଦରହାସରେ ସେ ସୁନ୍ଦର ।। 93 
ଅରୁଣପଦ୍ମ ଯେ ଲୋଚନ । କଟାକ୍ଷ କୋଣେ ବିଲୋକନ ।। 94 
ନାଭି ଉପରେ ବଳିମାନ । ନିଃଶ୍ଵାସ ପବନେ କମ୍ପନ ।। 95
ଦୁଇ ହସ୍ତେ ପାଦ ଅଙ୍ଗୁଳି । ଧରି ଚୁମ୍ବନ୍ତି ମୁଖେ ତୋଳି ।। 96 
ଚରଣାମ୍ବୁଜ ମକରନ୍ଦ । ମୁଖେ ଭରିଣ ସେ ଆନନ୍ଦ ।। 97 
ବାଳକ ରୂପରେ ଶୟନ । ମାର୍କଣ୍ଡ ବିସ୍ମୟ ଦେଖିଣ ।। 98 
ଦର୍ଶନେ ଶ୍ରମ ଦୂର ଗଲା । ଆନନ୍ଦେ ରୋମ ପୁଲକିଲା ।। 99 
ପଦ୍ମପ୍ରାୟେ ଚକ୍ଷୁ ବିକାଶି । ପୁଲକ ରୋମାବଳୀ ରାଶି ।। 100 
ତା'ଙ୍କ ନାମ ପୁଛିବା ଅର୍ଥେ । ମାର୍କଣ୍ଡ ବିଚାରିଲେ ଚିତ୍ତେ ।। 101 
ବାଳକ ନିକଟେ ପ୍ରବେଶି । ଉଭା ହୋଇଲେ ସେହି ଋଷି ।। 102 
ବାଳକ ନିଃଶ୍ଵାସ ପବନ । ବାଜେ ମାରକଣ୍ଡ ଦେହେଣ ।। 103 
ମୁଖ ବିସ୍ତାର କରି ହରି । ଗିଳିଲେ ମଶା ପ୍ରାୟ କରି ।। 104 
ହୃଦୟ ଭିତରେ ପଶିଲେ । ତହିଁରେ ବୁଲିଣ ଦେଖିଲେ ।। 105 
ପୂର୍ବ ପରାୟେ ସୃଷ୍ଟି ଅଛି । ଦେଖିଲେ ମୃକଣ୍ଡର ବତ୍ସି ।। 106 
ପୃଥ୍ଵୀମଣ୍ଡଳ ସ୍ଵର୍ଗ ଆଦି । ଆକାଶ ସାଗର ପ୍ରସିଦ୍ଧି ।। 107 
ଗ୍ରହ ନକ୍ଷତ୍ର ତାରାଗଣ । ବରଷ ସପ୍ତଦ୍ଵୀପମାନ ।। 108 
ପର୍ବତ ଦେଶ ଭୂମି ବନ । ନଗର କ୍ଷତେ୍ର ଯେ ଆଶ୍ରମ ।। 109 
ଦେବ ଅସୁର ଜନ୍ତୁ ଯେତେ । ନଦୀ ସରୋବର ସହିତେ ।। 110 
ବ୍ରଜ ଆଶ୍ରମ ବୃତ୍ତି ବର୍ଣ୍ଣ । ଯେତେକ ଜୀବଜନ୍ତୁମାନ ।। 111 
ପଞ୍ଚମହାଭୂତ ଶବଦ । ସ୍ପରଶ ରସ ରୂପ ଗନ୍ଧ ।। 112 
ଚତୁର୍ଦ୍ଦଶ ଭୁବନ ଗତି । ଯେ କାଳ ଯୁଗ କଳ୍ପ ହୋ'ନ୍ତି ।। 113 
ବ୍ରହ୍ମାଦି କୀଟ ପରିଯନ୍ତେ । ସର୍ବ ଦେଖିଲେ ଆଚମ୍ବିତେ ।। 114 
ହିମାଳୟ ଯେ ପରବତ । ପୁଷ୍ପଭଦ୍ରା ନଦୀ ସହିତ ।। 115 
ଆପଣା ଆଶ୍ରମ ଦେଖିଲେ । ସମସ୍ତ ଋଷିଙ୍କର ମେଳେ ।। 116 
ଏଭାବେ ବୁଲୁଁ ମୁନିବର । ଗଲା ଅନେକ ସମ୍ବତ୍ସର ।। 117 
ଦେଖି ମାର୍କଣ୍ଡ ଶ୍ରମଭାଗୀ । ଭେଦି ନ ପାରି ମହାଯୋଗୀ ।। 118 
ସଂସାର ଦେଖିଣ ବିସ୍ମୟ । ମିଥ୍ୟା ମଣିଲେ ସେ ପ୍ରଳୟ ।। 119 
ଏମନ୍ତେ ପୁଣି ବିଷ୍ଣୁମାୟା । ପ୍ରକାଶ କଲେ ବିଶ୍ଵକାୟା ।। 120 
ଆପଣା ନିଃଶ୍ଵାସରେ ପୁଣ । ବାହାର କଲେ ତତ୍କ୍ଷଣ ।। 121 
ପ୍ରଳୟ ଜଳେ ପକାଇଲେ । ପୁଣି ସେ ଜଳରେ ଭାସିଲେ ।। 122 
ପୂର୍ବର ଯାହା ଅନୁଭବ । ପାଇଲେ ସେହି ପରାଭବ ।। 123 
ପୁଣ ସେ ବଟ ତଳେ ଲାଗି । ତା' ଆହାଲ୍ଲାଦେ ସୁଖଭାଗୀ ।। 124 
ସେ ବଟପତ୍ରପୁଟେ ଶୋଇ । ବାଳକ ଚରଣ ଚୁମ୍ବଇ ।। 125 
ଦରହସିତ ମୁଖ ତା'ର । ଅପାଙ୍ଗ ଦୃଷ୍ଟି ମନୋହର ।। 126 
ଲାଗିଣ ଆଶ୍ଵାସନା ପାଇ । ଋଷି ସେ ବାଳକକୁ ଚାହିଁ ।। 127 
ହୃଦରେ ତା'ଙ୍କୁ ଧ୍ୟାନ କଲେ । ମନେ ଆଲିଙ୍ଗନ ବାଞ୍ଛିଲେ ।। 128 
ଏମନ୍ତ ଜାଣିଣ ମୁକୁନ୍ଦ । ଯେ ସ୍ଥିତି ହୃଦୟର ମଧ୍ୟ ।। 129 
ଏମନ୍ତେ ପାଶ୍ର୍ଵରେ ଲାଗିଲେ । ଦେଖି ଅନେକ ସ୍ତୁତି କଲେ ।। 130 
ସେ କୃଷ୍ଣ ଅନ୍ତର୍ଦ୍ଧାନ ଗଲେ । ଆପଣା ମାୟା ଦେଖାଇଲେ ।। 131 
ବିଷ୍ଣୁ ହୁଅନ୍ତେ ଅନ୍ତର୍ଦ୍ଧାନ । ପ୍ରଳୟ ଅନ୍ତଃ ତତକ୍ଷଣ ।। 132 
କ୍ଷଣ ମାତ୍ରକେ ସର୍ବ ଗଲେ । ମାର୍କଣ୍ଡ ଲୋଚନେ ଦେଖିଲେ ।। 133 
ପୂର୍ବେ ଆପଣା ଆଶ୍ରମରେ । ଯେଉଁ ଭାବରେ ବସିଥିଲେ ।। 134 
ଆତ୍ମାରେ ଯୋଗଧ୍ୟାନ କରି । ଚିତ୍ତରେ ଚିନ୍ତି ନରହରି ।। 135 
ଆସନେ ବସିଛନ୍ତି ପୁଣ । ଏମନ୍ତ ମାୟାର ଭିଆଣ ।। 136 
ଦେଖିଣ ମାରକଣ୍ଡ ଋଷି । ଆଶ୍ଚର୍ଯ୍ୟ ମଣି ମନେ ତୋଷି ।। 137 
ସେ ବିଷ୍ଣୁମାୟାର ତଦନ୍ତ । କେ ଅବା ଜାଣିବ ଏମନ୍ତ ।। 138 
କହଇ ଜଗନ୍ନାଥ ଦାସ । କୃଷ୍ଣଚରଣେ କରି ଆଶ ।। 139 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ନାମ ନବମୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୧୨.୧୦', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ସୂତ ପୌରାଣିକ ଯେ କହି । ଶୌନକ ଆଦି ମୁନି ଚାହିଁ ।। 1 

ସୂତ ଉବାଚ 

ସେ ମାରକଣ୍ଡ ଋଷି ପୁଣ । ବିଷ୍ଣୁ ନିର୍ମିତ ମାୟାରେଣ ।। 2 
ମାୟା ବିଭୂତି ଅନୁଭବି । ସେ ବିଷ୍ଣୁ ଚରଣରେ ସେବି ।। 3 
ସେ ବିଷ୍ଣୁ ଚରଣରେ ସ୍ତୁତି । ନିରତେ ଧ୍ୟାନେ କରୁଛନ୍ତି ।। 4
ଶ୍ରୀବାସୁଦେବ ନମୋସ୍ତୁତେ । ଶରଣାଗତ ହେଲି ତୋତେ ।। 5 
ତୁମ୍ଭ ପଦାରବିନ୍ଦ ଗୁଣ । ଅଭୟଦାତା ପରିପୂର୍ଣ୍ଣ ।। 6 
ବ୍ରହ୍ମା ଆଦି ଦେବତାମାନେ । ସେବନ୍ତି ଜ୍ଞାନ ପରାୟଣେ ।। 7 
ତୁମ୍ଭ ଚରଣେ ଭଜୁଛନ୍ତି । ମାୟାରେ କେ ମୋହି ନୁହଁନ୍ତି ।। 8 
ଏ ଭବ ସଂସାର-ସାଗରେ । ତୋ' ବିନୁ କେ ଉଦ୍ଧରି ପାରେ ।। 9 
ଏମନ୍ତ ସ୍ତୁତି ବାସୁଦେବେ । ମନ ଲଗାଇ ପାଦେ ସେବେ ।। 10 
ଆତ୍ମା ବାସୁଦେବେ ନିବେଶି । ସର୍ବ ଜୀବେ ଏକ ପ୍ରକାଶି ।। 11 
ଜଗତ ବାସୁଦେବ ଜାଣି । ସର୍ବେ ଏକତ୍ଵ ପରିମାଣି ।। 12 
ଏମନ୍ତ ସମୟେ ମହେଶ । ପାର୍ବତୀ ଶିବଗଣ ଶିଷ୍ୟ ।। 13 
ଏମାନେ ବେଷ୍ଟିତ ହୋଇଣ । କରି ବୃଷଭ ଆରୋହଣ ।। 14 
କୈଳାସ ପର୍ବତରୁ ଖସି । ହିମବନ୍ତ ଉତ୍ତରେ ଆସି ।। 15 
ପୁଷ୍ପଭଦ୍ରା ନଦୀ ତଟରେ । ମାର୍କଣ୍ଡ ଆଶ୍ରମେ ମିଳିଲେ ।। 16 
ମାର୍କଣ୍ଡୟେଙ୍କୁ ସେ ଦେଖିଲେ । ପାର୍ବତୀ ମହେଶେ ଭାଷିଲେ ।। 17 

ପାର୍ବତୀ ଉବାଚ 

ହେ ଦେବ ଦେଖ ଋଷିଧ୍ୟାନ । ସାଧନ କରେ ବ୍ରହ୍ମଜ୍ଞାନ ।। 18 
ନିଶ୍ଚଳମନଆତ୍ମା କରି । ସକଳ ଇନ୍ଦ୍ରିୟ ନିବାରି ।। 19 
ସଂଯମ କରି ମନ ପ୍ରାଣ । ପରମେ ଆତ୍ମା ନିବେଦନ ।। 20 
ତନ୍ମୟେ ପବନ ନିରୋଧି । ଯେସନେ ନିଶ୍ଚଳ ବାରିଧି ।। 21 
ନିର୍ବାତ ଦେଶେ ଦୀପ ଯେହ୍ନେ । ଋଷିତପସ୍ୟା ସିଦ୍ଧ ତେହ୍ନେ ।। 22 
ପାଇ ବିଷ୍ଣୁ ମାୟାନୁଭବ । ସଂସାର ଦେହ ମିଥ୍ୟାଭାବ ।। 23 
ହରି ଦର୍ଶନେ ସିଦ୍ଧ ହୋଇ । ବସିଛି ଯୋଗରୂଢ ହୋଇ ।। 24 
ଏହାଙ୍କ ତପ ସିଦ୍ଧଫଳେ । ତୁମ୍ଭେ ପ୍ରବେଶ ଋଷିଆଳେ ।। 25 
ଯୋଗ ସିଦ୍ଧିର ଫଳ ଦିଅ । ବିଷ୍ଣୁ ବୈଷ୍ଣବେ ଯଶ ପାଅ ।। 26 
ପାର୍ବତୀଠାରୁ ଏହା ଶୁଣି । ଶିବ କହନ୍ତି ମଞ୍ଜୁବାଣୀ ।। 27 

ଶିବ ଉବାଚ 

ଏ ଋଷି ବରେ ଇଚ୍ଛା ନାହିଁ । ଚତୁର୍ବିଧ ମୁକ୍ତି ନ ଚାହିଁ ।। 28 
ଧର୍ମାର୍ଥ କାମ ମୋକ୍ଷମାନ । ଏଣେ ଋଷିର ନାହିଁ ଧ୍ୟାନ ।। 29 
କେବଳ ବାସୁଦେବେ ପ୍ରୀତି । ପଦାରବିନ୍ଦରେ ଭକତି ।। 30 
ମାୟାବିଭୂତିଭାବ ଜାଣି । ସକଳ ମିଥ୍ୟା ପରିମାଣି ।। 31 
ରହିଛି ବାସୁଦେବ ଲୟେ । ବଚନେ ସମସ୍ୟା ନ ଦିଏ ।। 32 
ତେବେ ସେ ଭକତ ଆମ୍ଭରି । ଏହାଙ୍କୁ ସମ୍ଭାଷଣ କରି ।। 33 
ନର ଦେହରେ ସାଧୁସଙ୍ଗ । ପରମ ଲାଭ ମୋକ୍ଷଯୋଗ ।। 34 

ସୂତ ଉବାଚ 

ଏମନ୍ତ କହିଣ ଶଙ୍କର । ସକଳ ଭୂତେ ଯେ ଈଶ୍ଵର ।। 35 
ହରପାର୍ବତୀ ଦୁଇ ଯାଇ । ଋଷିଙ୍କ ଆଗେ ଉଭା ହୋଇ ।। 36 
ଈଶ୍ଵରେ ଋଷି ଦୃଷ୍ଟି ନାହିଁ । ଶିବଗଣଙ୍କୁ ନ ଦେଖଇ ।। 37 
ଆପଣା ଦେହକୁ ନ ଜାଣି । ଏମନ୍ତ ଜାଣି ଶୂଳପାଣି ।। 38 
ଯୋଗମାୟା ବଳେ ମହେଶ । ମାର୍କଣ୍ଡ ହୃଦେ ପରବେଶ ।। 39 
ପବନ ପ୍ରାୟ ହୋଇ ପଶି । ନ ଜାଣେ ମାର୍କଣ୍ଡୟେ ଋଷି ।। 40 
ଏମନ୍ତ ରୂପି ମହେଶ୍ଵର । ଜଟାଝଟକ ବିଜୁଳିର ।। 41 
ଚନ୍ଦ୍ର ସୂର୍ଯ୍ୟ ଅଗ୍ନିଲୋଚନ । ଶିରରେ ଚନ୍ଦ୍ର ଶୋଭାବନ ।। 42 
ପାଉଛି ଦଶଭୁଜ ଶୋଭା । ଆଜାନୁଲମ୍ବି ବାହୁପ୍ରଭା ।। 43 
ଭସ୍ମରେ ଅତି ଶୋଭା ପାଇ । ସୂର୍ଯ୍ୟର ପ୍ରାୟ ତେଜୋମୟୀ ।। 44 
ବ୍ୟାଘ୍ରର ଚର୍ମ ପରିଧାନ । ପନ୍ନଗ ଦେହେ ଆଭରଣ ।। 45 
ଡ଼ମ୍ବରୁ ଧନୁ ଯେ ତ୍ରିଶୁଳ । କାଣ୍ଡ ଖଡ୍ଗ ଚର୍ମ କପାଳ ।। 46 
ପରଶୁ ରୁଦ୍ରାକ୍ଷର ମାଳୀ । ଅଭୟବର ହସ୍ତେ ଧରି ।। 47 
ଏମନ୍ତ ରୂପ ହୃଦେ ଚାହିଁ । ମାର୍କଣ୍ଡ ବିସ୍ମିତ ଯେ ହୋଇ ।। 48 
ମହେଶରୂପ ମୋ' ହୃଦୟେ । କାହୁଁ ଏ ଦରଶନ ହୋଏ ।। 49 
ଚିତ୍ତ ମୋ' ଅଛି ବିଷ୍ଣୁ ତହିଁ । ମହେଶରୂପ ତ ଦେଖଇ ।। 50 
ବିଚାରି ଚକ୍ଷୁ ଫେଇ ବେଗେ । ହରପାର୍ବତୀ ଦେଖେ ଆଗେ ।। 51 
ସହିତେ ରୁଦ୍ରଗଣ ଚାହିଁ । ମାର୍କଣ୍ଡୟେ ସଂଭ୍ରମ ହୋଇ ।। 52 
ସାଷ୍ଟାଙ୍ଗେ ପ୍ରଣାମ ସେ କଲେ । ମହାଦେବଙ୍କ ପାଦତଳେ ।। 53 
ପାର୍ବତୀ ରୁଦ୍ରଗଣ ମେଳେ । ମାନସଭାବେ ପୂଜା କଲେ ।। 54 
ସ୍ଵାଗତ ଆସନ ଯେ ପାଦ୍ୟ । ଅର୍ଘ୍ୟ ଧୂପ ଦୀପ ସୁଗନ୍ଧ ।। 55
ପୁଷ୍ପ ନୈବିଦ୍ୟ ପୂଜା କରି । ଆତ୍ମାରେ ସ୍ତୁତି ସେ ଆଚରି ।। 56 
ତୁମ୍ଭେ ଯେ ଅଟ ପୂର୍ଣ୍ଣକାମ । ଜଗତେ ବରଦାତା ନାମ ।। 57 
ଜଗତ ନିର୍ମାଣ ତୋ' ରୂପ । ହେ ଦେବଦେବ ବିଶ୍ଵରୂପ ।। 58 
ସତ୍ତ୍ଵ ରଜ ତମ ଗୁଣକ । ମୃତ୍ୟୁରୂପ ପବିତ୍ରାତ୍ମକ ।। 59 
ତୁମ୍ଭଙ୍କୁ ମୋର ନମସ୍କାର । ତୁମ୍ଭେ ଯେ ଅବ୍ୟକ୍ତ ଈଶ୍ଵର ।। 60 
କହନ୍ତି ସୂତମୁନି ଧୀରେ । ଶୌନକ ମୁନିଙ୍କ ଆଗରେ ।। 61 
ସେ ଯେ ମହେଶ ଦେବଦେବ । ସାଧୁମାନଙ୍କ ଗତିଭାବ ।। 62 
ଏ ସ୍ତୁତି ଶୁଣିଣ ହରଷ । କୋମଳେ କହନ୍ତି ମହେଶ ।। 63 

ଶିବ ଉବାଚ 

ହେ ମୁନି ମାଗ ବର ମୋତେ । ପ୍ରସନ୍ନ ହୋଇଲି ମୁଁ ତୋତେ ।। 64 
ବ୍ରହ୍ମା ବିଷ୍ଣୁ ମହେଶ ତିନି । ଅଭେଦ ଏକମୂର୍ତ୍ତି ଘେନି ।। 65 
ତିନିହେଁ ବରେ ଅଧିକାରୀ । ମାଗ ହେ ମନ ଇଚ୍ଛା କରି ।। 66 
କଠୋରେ ବିଷ୍ଣୁବଶ କରି । ଶୁଣ ମାର୍କଣ୍ଡ ତପଚାରୀ ।। 67 
ତ୍ରିବର୍ଗ ଆମ୍ଭ ଦରଶନେ । ମୁକତି ବିଷ୍ଣୁର ପ୍ରସନ୍ନେ ।। 68 
ସାଧୁସନ୍ଥଙ୍କ ସଙ୍ଗ ଯେହି । ଭକତ ବତ୍ସଳ ବା ହୋଇ ।। 69 
ଏକାନ୍ତଭକ୍ତି ଆମ୍ଭଠାରେ । ସମଦରଶୀ ନିର୍ବଇରେ ।। 70 
ଏ ଗୁଣେ ବ୍ରାହ୍ମଣେ ଭଜିଲେ । ବ୍ରହ୍ମେ ପ୍ରବେଶ ହୋ'ନ୍ତି ଭଲେ ।। 71 
ସକଳ ଲୋକପାଳମାନ । ତା'ଙ୍କୁ କରନ୍ତି ଉପାସନ ।। 72 
ବ୍ରହ୍ମା ବିଷ୍ଣୁ ଯେ ମୁଁ ମହେଶ । ତିନିହେଁ ତା'ର ହେଉ ବଶ ।। 73 
ଆମ୍ଭର ଲେଶେ ଭିନ୍ନ ନାହିଁ । ତୁମ୍ଭର ଭାବ ମୁଁ ଜାଣଇ ।। 74 
ତୁମ୍ଭେ ପରମ ଭାଗବତ । ବିଷ୍ଣୁରେ ଧ୍ୟାନ ଅବିରତ ।। 75 
ତେଣୁ ତୁମ୍ଭଙ୍କୁ ଦରଶନ । ଦେଲଇଁ ହୋଇଣ ପ୍ରସନ୍ନ ।। 76 
ଯେ ଜଳମୟ ତୀର୍ଥସ୍ଥାନ । ପାଷାଣମୟ ଦେବଗଣ ।। 77 
ପବିତ୍ର ବହୁଦିନେ କରେ । ତୁମ୍ଭ ଦର୍ଶନମାତ୍ରେ ତରେ ।। 78 
ବ୍ରାହ୍ମଣ ଜନେ ନମସ୍କାର । ସମଦରଶୀ ଭାବ ଯା'ର ।। 79 
ଆମ୍ଭ ରୂପ ତ୍ରିଗୁଣ ଭେଦ । ଋକ ଯଜୁ ଯେ ସାମବେଦ ।। 80 
ଆପଣା ସମାଧି ଯୋଗରେ । ତପ ସାଧନ୍ତି ସଂଯମରେ ।। 81 
ନାନା ଭାବରେ ବିହରନ୍ତି । ଜଗତ ପବିତ୍ର କରନ୍ତି ।। 82 
ଯା ନାମ ଶ୍ରବଣ କଲାରୁ । ଦର୍ଶନ ସେବା କିବା କରୁ ।। 83 
ମହାପାତକୀ ଅନ୍ତ୍ୟ ଜାତି । ଏମାନେ ପବିତ୍ର ହୁଅନ୍ତି ।। 84 
ବିଶୁଦ୍ଧ ବିଷ୍ଣୁର ଭକତ । ନିର୍ଗୁଣବ୍ରହ୍ମେ ଯା'ର ଚିତ୍ତ ।। 85 
ସେ ସାଧୁ ବ୍ରାହ୍ମଣ ସଙ୍ଗତେ । ସଙ୍ଗ ହୁଅନ୍ତି ଯେବା ନିତ୍ୟେ ।। 86 
କିପାଇଁ ପବିତ୍ର ନୋହିବେ । ସେ କିପାଁ ସଂସାରେ ପଡ଼ିବେ ।। 87 

ସୂତ ଉବାଚ 

ସୂତ କହେ ଶୌନକ ଶୁଣ । ସେ ଚନ୍ଦ୍ରଶେଖର ବଚନ ।। 88 
ଗୁପତ ଧର୍ମଯୁକ୍ତ ବାଣୀ । ଅମୃତ ଆପ୍ୟାୟନେ ମୁନି ।। 89 
ତା' ମନ ତୃପତ ନ ହୋଇ । ମହେଶ ଭାବେ ମନ ଦେଇ ।। 90 
ସୁଧାବଚନ କର୍ଣ୍ଣେ ପିଇ । ଅଜ୍ଞାନକ୍ଲଶେ ଦୂର ହୋଇ ।। 91 
ଶିବ ପୀୟୁଷବାଣୀ ଶୁଣି । କହଇ ମାରକଣ୍ଡ ମୁନି ।। 92 

ମାର୍କଣ୍ଡୟେ ଉବାଚ 

ଭୋ ପ୍ରଭୁ ତୁମ୍ଭର ମହିମା । ଦେହଧାରୀଙ୍କୁ ସେ ଅଜଣା ।। 93 
ଯା'ର ମାୟା ମୋହିତ ହୋଇ । ବ୍ରହ୍ମା ବିଷ୍ଣୁ ଶିବ ଅଛଇ ।। 94 
ସେମାନେ ଜଗତ ଈଶ୍ଵର । ଯେଝା ମାର୍ଗେ ସେ ଦ୍ୟନ୍ତି ବର ।। 95 
ତ୍ରିଗୁଣ ପାଶେ ଯେ ବନ୍ଧନ । ମାୟାର ମୋହେ ହୋନ୍ତି ଛନ୍ନ ।। 96 
ଯେଉଁ ପ୍ରକାରେ ତା'ଙ୍କୁ ମାୟା । ପ୍ରବର୍ତ୍ତି କରେ ବିଷ୍ଣୁ ଏହା ।। 97 
ସେ ମାର୍ଗେ ପ୍ରବର୍ତ୍ତି ଅଛନ୍ତି । ଧର୍ମ ଅଧର୍ମ ମାର୍ଗେ ଯା'ନ୍ତି ।। 98 
ପ୍ରାଣୀଏ ସଂସାର କାରଣେ । ମନ୍ଵାଦି ଧର୍ମଶାସ୍ତ୍ରମାନେ ।। 99 
ଏ ଭାବେ ସଂସାର ରଚନା । ଏ ସର୍ବ ବିଷ୍ଣୁ ପ୍ରଭାବନା ।। 100 
ଧର୍ମରେ ଯେ ଲୋକ ଅଛନ୍ତି । ଆତ୍ମାରେ ବିଷ୍ଣୁଙ୍କୁ ଜାଣନ୍ତି ।। 101 
ତା'ଙ୍କୁ ଦେଖିଣ ଜନମାନେ । ସ୍ତୁତି କରନ୍ତି ଯଶଗୁଣେ ।। 102 
ଯେ ଅଟେ ଜଗତ ଈଶ୍ଵର । ସେ ପୁଣି କରେ ନମସ୍କାର ।। 103 
ଏ ବଡ଼ ଲୋକଙ୍କର ଗୁଣ । ଲୋକଶିକ୍ଷାର ପାଇଁ ପୁଣ ।। 104 
ଅଳପଲୋକେ ଦ୍ୟନ୍ତି ମାନ । ସ୍ତୁତି କରନ୍ତି ଯଶଗୁଣ ।। 105 
ଏଥେ ନ ଯାଏ ବଡ଼ପଣ । କୁହୁକ ଏ ଚକ୍ଷୁହରଣ ।। 106
ହେ ପ୍ରଭୁ ମୋର ବାଞ୍ଛା ଏତେ । ତୁମ୍ଭ ମାୟାରେ ଏ ଜଗତେ ।। 107 
ମାୟା-ଚେଷ୍ଟାରେ ପ୍ରାଣୀ ଭ୍ରମି । ଯେତେ ହୁଅନ୍ତି ପଥଶ୍ରମୀ ।। 108 
ଏ କଥା ଯେମନ୍ତ ନୋହଇ । ତେମନ୍ତ କର ଊମାସାଇଁ ।। 109 
ଏ ଚକ୍ଷୁହରଣ କୁହୁକ । ପ୍ରତ୍ୟକ୍ଷେ ଦେଖାଇ ଅନେକ ।। 110 
ହରନ୍ତି ଯେମନ୍ତ ପ୍ରକାରେ । ତେମନ୍ତ ଭାବ ଜଗତରେ ।। 111 
କର୍ମବନ୍ଧନ ତୁମ୍ଭେ ହର । ଚରଣେ ନିମଗ୍ନ ତୁମ୍ଭର ।। 112 
ଆପଣା ମନରୁ ଭିଆଇ । ଯେ ସୃଷ୍ଟି ମଧ୍ୟେ ପ୍ରବେଶଇ ।। 113 
ସ୍ଵପ୍ନ ଦେଖନ୍ତା ପ୍ରାୟ ରହି । କର୍ତ୍ତା ସ୍ଵରୂପେ ପ୍ରତେ ହୋଇ ।। 114 
ସ୍ଵପ୍ନେ ଦେଖିଲା କଥା ଯେହ୍ନେ । ମିଥ୍ୟା ସେ ନିଦ୍ରାର ଭଞ୍ଜନେ ।। 115 
ତେମନ୍ତ ସଂସାର ବନ୍ଧନ । ମାୟା କର୍ମରେ ସେ ସର୍ଜନ ।। 116 
ସେ ଯେ ଭଗବତ ପୁରୁଷ । ବାସୁଦେବ ନିର୍ଗୁଣ ଅଂଶ ।। 117 
ତ୍ରିଗୁଣେ ସଂଯୁତ କେବଳ । ନାହିଁ ତାହାର ଆଦିମୂଳ ।। 118 
ସକଳ ଜଗତର ଗୁରୁ । ସେ ଯେ ଅଟନ୍ତି ମହାମେରୁ ।। 119 
ତୁମ୍ଭେ ଯେ ବ୍ରହ୍ମମୂର୍ତ୍ତି ହର । ତୁମ୍ଭଙ୍କୁ ମୋ'ର ନମସ୍କାର ।। 120 
ଆଜ୍ଞା ହୋଇଲା ମାଗ ବର । କି ବର ମାଗିବି ଆବର ।। 121 
ଯାହାର ଦରଶନେ ପୁଣି । ପୂର୍ଣ୍ଣ ଯେ କାମ ତତକ୍ଷଣି ।। 122 
ତୁମ୍ଭ ଦର୍ଶନେ ସେ ସକଳ । ପୂର୍ଣ୍ଣ କାମ ହୋଇ ସଫଳ ।। 123 
ତଥାପି ତୁମ୍ଭର ବଚନ । ମାଗୁଛି ଏକବର ପୁଣ ।। 124 
ତୁମ୍ଭେ ଯେ ପୂର୍ଣ୍ଣକାମଦାତା । ଈଶ୍ଵରମୟ ସର୍ବଭୂତା ।। 125 
ତୁମ୍ଭର ଚରଣାରବିନ୍ଦେ । ଭକ୍ତି ମୋ' ରହିବ ଆନନ୍ଦେ ।। 126 
ସେ ବାସୁଦେବ ନାରାୟଣ । ସକଳ ପ୍ରାଣୀଙ୍କ ଜୀବନ ।। 127 
ତା'ଙ୍କ ଚରଣରେ ଭକତି । ଅବିଘ୍ନେ ରହିବ ମୋ' ମତି ।। 128 
ବୈଷ୍ଣବ ଜନମାନଙ୍କରେ । ବିଶ୍ଵାସ ଭକ୍ତି ରହୁ ମୋରେ ।। 129 

ସୂତ ଉବାଚ 

ସୂତ କହେ ଶୌନକ ମୁନି । ମହେଶ ତା'ଙ୍କ ସ୍ତୁତି ଶୁଣି ।। 130 
ମୁନିଙ୍କ ସୁକୋମଳ ବାଣୀ । ସନ୍ତୋଷମନେ ଶୂଳପାଣି ।। 131 
ପାର୍ବତୀ ସହିତ ଆନନ୍ଦେ । ଋଷିଙ୍କୁ କହେ ଆଶୀର୍ବାଦେ ।। 132 

ଈଶ୍ଵର ଉବାଚ 

ହେ ମହାଋଷି ବାଞ୍ଛା ତୋ'ର । ସିଦ୍ଧି ହୋଇଲା ଯେ ନିକର ।। 133 
ବାସୁଦେବ ଚରଣେ ଭକ୍ତି । ଅବିଘ୍ନେ ଲଭ ସେହୁ ଗତି ।। 134 
ସାତକଳପ ପରିଯନ୍ତେ । ଅଜ୍ରାମର ହୁଅ ନିଶ୍ଚିନ୍ତେ ।। 135 
ପ୍ରାପତ ହେଉ ଯଶପୁଣ୍ୟ । ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନ ।। 136 
ଅକ୍ଷୟ ତିନିକାଳେ ଜ୍ଞାନ । ଆତ୍ମାରେ ପରମାତ୍ମା ଚିହ୍ନ ।। 137 
ଲଭ ବୈରାଗ୍ୟ ବ୍ରହ୍ମଜ୍ଞାନ । ହେଉ ତୋ' ବ୍ରହ୍ମତେଜ ପୁଣ ।। 138 
ପୁରାଣକର୍ତ୍ତା ତୁମ୍ଭେ ହୁଅ । ଯାହାର ନାମ ମାର୍କଣ୍ଡୟେ ।। 139 
ସୂତ କହେ ନୈମିଷାରଣ୍ୟେ । ଶୌନକ ମୁନି ସନ୍ନିଧାନେ ।। 140 

ସୂତ ଉବାଚ 

ଏମନ୍ତ ବର ହର ଦେଇ । ଗଲେ ସେ ଅନ୍ତର୍ଦ୍ଧାନ ହୋଇ ।। 141 
ସେ ମାୟା ଅନୁଭବ ପୁଣ । କହିଲେ ପାର୍ବତୀ ଆଗେଣ ।। 142 
ଯୋଗ ମହିମା ଋଷି ପାଇ । ଆପଣା ଆଶ୍ରମରେ ରହି ।। 143 
ସିଦ୍ଧ ସ୍ଵରୂପ ଧ୍ୟାନେ ରହି । ବାସୁଦେବେ ନିମଗ୍ନ ହୋଇ ।। 144 
ସାତକଳପ ଚିରଞ୍ଜିବୀ । ଧ୍ୟାନେ ରହିଲେ ବିଷ୍ଣୁସେବି ।। 145 
ସେ ଏବେ ଅନ୍ତର୍ଦ୍ଧାନେ ରହି । ତପ-ଧ୍ୟାନରେ ବସିଛଇଁ ।। 146 
ସେ ଯେ ମାର୍କଣ୍ଡ ମହାଋଷି । ଏହାଙ୍କ ମହିମା ବିଶେଷି ।। 147 
ବର୍ଣ୍ଣନା କରି ତୁମ୍ଭ ଆଗେ । କହିଲୁ ଯଥାବିଧିଭାଗେ ।। 148 
ବାସୁଦେବ ମାୟାନୁଭବ । ଅଦ୍ଭୂତ ଅଟେ ଯେଉଁ ଭାବ ।। 149 
ପଣ୍ଡିତମାନେ ଏ ସଂସାରେ । ପଡ଼ି ଏ ମାୟା ବନ୍ଧନରେ ।। 150 
ନାନା ପ୍ରକାରେ ମୋହି ହୋ'ନ୍ତି । ବାସୁଦେବଙ୍କୁ ନ ଜାଣନ୍ତି ।। 151 
ସେ କୃଷ୍ଣଚରଣାରବିନ୍ଦେ । ଯେ ନିତ୍ୟ ସେବନ୍ତି ଆନନ୍ଦେ ।। 152 
ସେହୁ ସେ ପଣ୍ଡିତ ବୋଲାନ୍ତି । ଏ ମାୟା ସେମାନେ ତରନ୍ତି ।। 153 
ସୂତ କହନ୍ତି ହେ ଶୌନକ । ତୁ ଭୃଗୁଶ୍ରେଷ୍ଠ ପୁଣ୍ୟାତ୍ମକ ।। 154 
ଏ ବାସୁଦେବର ବର୍ଣ୍ଣନ । କହିଲୁ ତୁମ୍ଭର ଆଗେଣ ।। 155 
ସେ ବାସୁଦେବ ଚକ୍ରଧର । ଚକ୍ରରେ କାଟେ ମାୟାଘୋର ।। 156 
ତା'ଙ୍କ ମହିମା ଯେଉଁମାନେ । ଶୁଣନ୍ତି ଶୁଣାନ୍ତି ଗାୟନେ ।। 157
ତାଙ୍କର କର୍ମବନ୍ଧ ନାହିଁ । ସଂସାର ମାୟା ନ ଲାଗଇ ।। 158 
ଅନ୍ତେ ସେ ବଇକୁଣ୍ଠ ପା'ନ୍ତି । ସକଳ ପାପରୁ ତରନ୍ତି ।। 159 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଦ୍ଵାଦଶସ୍କନ୍ଧେ ଭାଗବତ ।। 160 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ଦଶମୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୧୨.୧୧', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ॥ ଏକାଦଶ ଅଧ୍ୟାୟ ॥
ଶୌନକ ଆଦି ମୁନିଜନେ । ପୁଛନ୍ତି ସୂତ ସନ୍ନିଧାନେ ॥୧
ଶୌନକ ଉବାଚ
ଏଥି ଉତ୍ତାରେ ଯେ ପ୍ରଶନ । ପୁଛିତେ ମୋର ବଡ଼ ମନ ॥୨
ବିଶେଷେ ତୁମ୍ଭେ ଶାସ୍ତ୍ରଜ୍ଞାତା । ମନ୍ତ୍ରତନ୍ତ୍ରର ଯେ ବକତା ॥୩
ବହୁତ ପ୍ରକାରେ ଅଭ୍ୟାସ । ଯେଣୁ ତୁମ୍ଭେ ବ୍ୟାସଙ୍କ ଶିଷ୍ୟ ॥୪
ସର୍ବ ବେଦାନ୍ତ ସାର ସେହି । ପୁରାଣ ଭାଗବତ ଯେହି ॥୫
ଭାଗବତର ତତ୍ତ୍ୱମାନ । ବେଦାନ୍ତସାର ଯେଉଁ ଜ୍ଞାନ ॥୬
ଯେଣେ ଯାହାରଟି ଅଭ୍ୟାସ । ଆସ୍ୱାଦ କରେ ତା'ର ରସ ॥୭
ଯେ ପ୍ରାଣୀ ବିଷ୍ଣୁଙ୍କୁ ଜାଣନ୍ତି । ସେ ବା ତନ୍ତ୍ରମନ୍ତେ ଭଜନ୍ତି ॥୮
ବାସୁଦେବଙ୍କୁ ଯେ ପ୍ରକାରେ । ସେବା କରନ୍ତି ଭକ୍ତିଭରେ ॥୯
ଯେ ଜଗନ୍ନାଥ ଲକ୍ଷ୍ମୀପତି । ମହିମା ଦେବେ ନ ଜାଣନ୍ତି ॥୧୦
ନିରଞ୍ଜନ ଯେ ନିରାକାର । ଅରୂପରୂପ ବର୍ଣ୍ଣ ଯା'ର ॥୧୧
ତା'ଙ୍କୁ କି ରୂପେ କରି ଧ୍ୟାନ । କଳ୍ପନା କରି ପୂଜାମାନ ॥୧୨
ତା'ଙ୍କର ଅଙ୍ଗ ଆଭରଣ । ପ୍ରତ୍ୟଙ୍ଗ ଆୟୁଧ ଯେ ମାନ ॥୧୩
କାହାକୁ କି ଭାବେ କଳ୍ପନ୍ତି । କେମନ୍ତ ବିଧିରେ ପୂଜନ୍ତି ॥୧୪
କେବଣ ମନ୍ତ୍ରେ କରି ଜପ । ଆମ୍ଭ ଆଗେ କହ ସ୍ୱରୂପ ॥୧୫
ସର୍ବ କୁଶଳ ତୁମ୍ଭ ହେଉ । ସନ୍ଦେହ ଆମ୍ଭ ମନୁ ଯାଉ ॥୧୬
ଯେ କ୍ରିୟା ପୂଜାବିଧି କଲେ । ମନୁଷ୍ୟ ବିଷ୍ଣୁରୂପ ଧରେ ॥୧୭
ଜନ୍ମ ମରଣ ବିବର୍ଜିତ । ଏ କଥା କହିବା ନିୟତ ॥୧୮
ଏମନ୍ତ ଶୁଣି ସୂତମୁନି । ଶୌନକେ କହେ ମଞ୍ଜୁବାଣୀ ॥୧୯
ସୂତ ଉବାଚ
ଏ ବିଷ୍ଣୁପୂଜାର ବିଶେଷ । ଯେ ଗୁରୁ ଜ୍ଞାନ ଉପଦେଶ ॥୨୦
ବ୍ୟାସାଦି ଗୁରୁ ନମସ୍କାରି । ବିଭୂତି କହିବା ବିସ୍ତାରି ॥୨୧
ବ୍ରହ୍ମାଦି ଆଚାର୍ଯ୍ୟ ଯେମାନେ । ବେଦ ମନ୍ତ୍ରତତ୍ୱ ବିଧାନେ ॥୨୨
କର୍ମତତ୍ତ୍ୱ ଭେଦଭାବରେ । ସେ ବିଧି ଶୁଣ ଏକତ୍ୱରେ ॥୨୩
ଋଷି ବୈଷ୍ଣବ ସାଧୁଜନ । କେ ପୂଜା କେବା ଆତ୍ମଧ୍ୟାନ ॥୨୪
ପ୍ରାତଃ ସୂର୍ଯ୍ୟ ଅଣଉଦୟେ । ସ୍ନାନ ଶଉଚବନ୍ତ ହୋଏ ॥୨୫
ଜଳରେ ଯଥାକର୍ମ ସାରି । ଭୂମିରେ କୁଶାସନ କରି ॥୨୬
ଆସନଶୁଦ୍ଧି ଭୂତଶୁଦ୍ଧି । ବର୍ଣ୍ଣଭେଦରେ ଦେହ ଭେଦି ॥୨୭
ଷଟଚକ୍ର ଭେଦି ସସ୍ତମେ । ପବନ ତୋଳିବ ସଂଯମେ ॥୨୮
ଏ ଆଦି ଯେତେ କର୍ମମାନ । କର ଅଙ୍ଗନ୍ୟାସ ଶୋଧନ ॥୨୯
ସେ ଯେ ଈଶ୍ୱର ନିରାକାର । ନିର୍ଗୁଣ ନିର୍ବିକାର ବର ॥୩୦
ମନ କଳ୍ପନାରୁ ତାଙ୍କର । ମାୟା ହୋଇଲା ଅବତାର ॥୩୧
ମାୟାରୁ ସୂତ୍ର ଯେ ଜନମ । ସୂତ୍ରରୁ ମହତ୍ତତ୍ତ୍ୱ ଜାଣ ॥୩୨
ମହତ୍ତତ୍ତ୍ୱରୁ ଅହଂକାର । ତନ୍ମାତ୍ର ପାଞ୍ଚଟି ଆବର ॥୩୩
ଏ ନବତତ୍ତ୍ୱେ ଯା' ସ୍ୱରୂପ । ବିକାରମୟ ସର୍ବାଧିପ ॥୩୪
ପୁରୁଷ ରୂପ ସେ ଧଇଲା । ସହସ୍ରଶୀର୍ଷ ବୋଲାଇଲା ॥୩୫
ଅସଂଖ୍ୟମାୟାରେ ସେ ଯୁକ୍ତ । ମହାପୁରୁଷ ବିଶ୍ୱଭୂତ ॥୩୬
ତା' ନାଭିକମଳୁଁ ପ୍ରକାଶ । ଉତ୍ପତ୍ତି ବିରାଟ ପୁରୁଷ ॥୩୭
ଯା' ରୂପ ଚଉଦ ଭୁବନେ । ପୂରିଛି ଜ୍ୟୋତି ପ୍ରଭାଗଣେ ॥୩୮
ଏ ପୁରୁଷର ଅଙ୍ଗମାନ । ପାତାଳ ଏହାର ଚରଣ ॥୩୯
ଏହାଙ୍କ ଅଗ୍ରଭାଗ ସୀମା । କେ ବର୍ଣ୍ଣୁ ଏହାର ମହିମା ॥୪୦
ଦୁଇ ପାପୁଲି ରସାତଳ । ଦୁଇ ଗୁଲ୍ଫ ଯେ ମହାତଳ ॥୪୧
ଅତଳ ଦିପୁଟ ଯେ ଜଂଘ । ସୁତଳ ଜାନୁ ଦୁଇଭାଗ ॥୪୨
ବିତଳ ତଳାତଳ ଊରୁ । ଦି ପିଚା ସପ୍ତପୃଥ୍ୱୀ ଧରୁ ॥୪୩
ନାଭିମଣ୍ଡଳ ଯେ ଆକାଶ । ନଭ ନାମ ତା'ର ବିଶେଷ ॥୪୪
ସ୍ୱର୍ଗ ଜ୍ୟୋତିଷଚକ୍ର ହୋଇ । ହୃଦରେ ଏମାନ ଅଛଇ ॥୪୫
କଣ୍ଠ ଯେ ମହଲୋକ ପୁଣ । ମୁଖ ଯେ ଜନଲୋକ ସ୍ଥାନ ॥୪୬
ଲଲାଟେ ତପଲୋକ ବସେ । ଶିରେ ସତ୍ୟଲୋକ ପ୍ରକାଶେ ॥୪୭
ସୂର୍ଯ୍ୟ ଏହାଙ୍କ ଚକ୍ଷୁଦ୍ୱୟ । ନାସିକା ବାୟୁଟି ନିଶ୍ଚୟ ॥୪୮
ଦଶଦିଶ ତା' କର୍ଣ୍ଣ ହୋଇ । ମେଢ଼୍ର ପ୍ରଜାପତି ବୋଲାଇ ॥୪୯
ମୃତ୍ୟୁ ଯାହାର ପାୟୁ ଜାଣ । ବାହୁ ଲୋକପାଳ ପ୍ରମାଣ ॥୫୦
ଚନ୍ଦ୍ରମା ଯାହାରଟି ମନ । ଦୁଇ ଭ୍ରୂଲତା କାଳଯମ ॥୫୧
ଅଧର ଓଷ୍ଠ ଲୋଭ ହୋଇ । ଉପର ଓଷ୍ଠ ଲଜ୍ଜା କହି ॥୫୨
ଯାହାର ଦନ୍ତମାନ ଜ୍ୟୋସ୍ନା । ହାସ୍ୟ ଭ୍ରମ ନାମରେ ଜଣା ॥୫୩
ବୃକ୍ଷମାନେ ଯେ ରୋମଦେଶ । ଯାହାର ମେଘମାନେ କେଶ ॥୫୪
ଏ ଯେଉଁ ବିରାଟ ପୁରୁଷ । ତେଜ ବିସ୍ତାରି ସେ ପ୍ରକାଶ ॥୫୫
ସପ୍ତବିତସ୍ତି ପରିମାଣ । ସମସ୍ତ ତହୁଁ ଯେ ଭିଆଣ ॥୫୬
ତା' କଣ୍ଠେ କଉସ୍ତୁଭ ମଣି । ନିରାକାର ଜ୍ୟୋତି ସେ ପୁଣି ॥୫୭
ସେ ଜ୍ୟୋତି କଣ୍ଠେ ବହିଛନ୍ତି । ଯୋଗୀ ଯେଉଁ ଜ୍ୟୋତି ଭାବନ୍ତି ॥୫୮
ତା' ପ୍ରଭା ଜଗତ ପାବନୀ । ଯେ ନିରାକାର ସ୍ୱରୂପିଣୀ ॥୫୯
ଜୀବ ଚୈତନ୍ୟ ସେ ଅଟଇ । ଶ୍ରୀବତ୍ସ ତା'ର ପ୍ରଭା ହୋଇ ॥୬୦
ତ୍ରିଗୁଣମୟୀ ମାୟାଛଳେ । ବନମାଳାଏ ଲମ୍ବେ ଗଳେ ॥୬୧
ବେଦ ଯାହାର ପୀତବସ୍ତ୍ର । ପ୍ରଣବ ରୂପ ଉପବୀତ ॥୬୨
କର୍ଣ୍ଣରେ ମକର କୁଣ୍ଡଳ । ସାଂଖ୍ୟ ଯୋଗ ଦୁହେଁ ସୁଢଳ ॥୬୩
ତାହାର ଶିରରେ ମୁକୁଟ । ଚତୁର୍ବିଧମୁକ୍ତି ପ୍ରକଟ ॥୬୪
ଯା' ପରମେଷ୍ଠୀପଦ ଭଣି । ତା' ଶିଖା ମୁକୁଟର ମଣି ॥୬୫
ସେ ସର୍ବଲୋକ ନମସ୍କୃତ । ଯା' ରୂପ ଅବ୍ୟକ୍ତ ଅନନ୍ତ ॥୬୬
ତା'ଙ୍କର ଶୟନ ଆସନ । ଯେ ଧର୍ମ ବଇରାଗ୍ୟ ଜ୍ଞାନ ॥୬୭
ଏ ଅଷ୍ଟଦଳ ଯେ କମଳ । ବସିବା ଆସନ ନିର୍ମଳ ॥୬୮
ଯମ ନିୟମାଦି ଅଷ୍ଟାଙ୍ଗ । ଚତୁଷଷ୍ଠି ଆସନ ଯୋଗ ॥୬୯
ପଦ୍ମକେଶରେ ତା'ଙ୍କ ସ୍ଥାନ । ଏବେ ଆୟୁଧମାନ ଶୁଣ ॥୭୦
ବଳ ସାହସ ତେଜ ପ୍ରାଣ । କଉମୋଦକୀ ଗଦା ଜାଣ ॥୭୧
ଶୁଦ୍ଧ ସତ୍ତ୍ୱ ଯେ ଜଳ ପୁଣ । ପାଞ୍ଚଜନ୍ୟଶଙ୍ଖ କରେଣ ॥୭୨
ତା' ବାମହସ୍ତେ ବହିଛନ୍ତି । ଡ଼ାହାଣ ହସ୍ତେ ଚକ୍ର ସ୍ଥିତି ॥୭୩
ସେ ଜ୍ୟୋତିସ୍ତତ୍ତ୍ୱରୂପ ତେଜେ । ମହାତୀକ୍ଷ୍ମ ଧାରେ ବିରାଜେ ॥୭୪
ସହସ୍ରଧାର ରୂପ ତା'ର । ସୁଦର୍ଶନ ଚକ୍ର ପ୍ରଚାର ॥୭୫
ଆକାଶତତ୍ତ୍ୱ ଅସିବର । ନନ୍ଦକ ଖଡ଼୍ଟ ନାମ ଯା'ର ॥୭୬
ବିସ୍ତାର ତମୋମୟ ଚର୍ମ । ଦକ୍ଷିଣ ହସ୍ତେ ଶୋଭମାନ ॥୭୭
କାଳରୂପ ଯେ ନିମେଷାଦି । ଗଣନା ଯେ ବତ୍ସର ଆଦି ॥୭୮
ସାରଙ୍ଗଧନୁ ତା'କୁ ଜାଣ । ଶୋଭା ସେ ବାମହସ୍ତେ ପୁଣ ॥୭୯
ପାପପୁଣ୍ୟ ଯେ କର୍ମ ଦୁଇ । ଏ ମାୟା ମୋହମାନ ହୋଇ ॥୮୦
କର୍ମମୟ କାଣ୍ଡ ଭାରତି । କଟି ପୃଷ୍ଠରେ ବହିଛନ୍ତି ॥୮୧
କର୍ମ ତ୍ରିଗୁଣ ଦଉଡ଼ିରେ । କଟିରେ ବେଷ୍ଟିତ ଆକାରେ ॥୮୨
ଏକାଦଶ ଇନ୍ଦ୍ରିୟଗଣ । କାଣ୍ଡ ସଂଗ୍ରହଣ କରିଣ ॥୮୩
ଦକ୍ଷିଣହସ୍ତେ ତାହା ଘେନି । ଟଙ୍କାର କରୁଛନ୍ତି ପୁଣି ॥୮୪
ଇନ୍ଦ୍ରିୟମାନଙ୍କ ଚେଷ୍ଟିତ । ସେମାନେ ହୋଇଛନ୍ତି ରଥ ॥୮୫
ମନକୁ କରିଣ ସାରଥି । ତ୍ରିଗୁଣେ ଅଶ୍ୱ ରୂପେ ସ୍ଥିତି ॥୮୬
ଇନ୍ଦ୍ରିୟମାନଙ୍କ ଲକ୍ଷଣ । ଆକୃତି ରୂପ ନାନାବର୍ଣ୍ଣ ॥୮୭
ଅର୍ଥକ୍ରିୟା ଇନ୍ଦ୍ରି ବିକାର । ମଣ୍ଡଳ ନାମେ ସେ ପ୍ରଚାର ॥୮୮
ଦେବତା ସ୍ୱରୂପ ଗ୍ରହଣ । ଯଜ୍ଞାଦି ଦୀକ୍ଷାମାନେ ପୁଣ ॥୮୯
ଏହି ରଥରେ ସେ ସଂସ୍କାର । ଧର୍ମାଧର୍ମ ରଥଚକ୍ରର ॥୯୦
ଏହାଙ୍କ ଭାବ ଚତୁର୍ଦ୍ଦଶ । ଏମନ୍ତେ ଚକ୍ର ଷଟଦଶ ॥୯୧
ରଥରେ ଘୋଷ ତିନିବେଦ । ନନ୍ଦୀ ଯମକ ସର୍ବଭେଦ ॥୯୨
ତହିଁରୁ ବେଦଧ୍ୱନି ରସ । ରଥର ନାମ ନନ୍ଦିଘୋଷ ॥୯୩
ତାହାଙ୍କ ଧ୍ୱଜ ଯେ ଗରୁଡ଼ । ଶବଦ ବ୍ରହ୍ମଲୋକେ ବଡ଼ ॥୯୪
ଏହି ପ୍ରକାରେ ବାସୁଦେବ । ସର୍ବପ୍ରାଣୀ ହୃଦେ ପ୍ରଭବ ॥୯୫
ଜୀବ ସ୍ୱରୂପେ ପୂରିଛନ୍ତି । ପିଣ୍ଡ ବ୍ରହ୍ମାଣ୍ଡ ଏକମତି ॥୯୬
ସଂସାର କରଇ ସର୍ଜନ । ବ୍ରହ୍ମସ୍ୱରୂପେ ଭଗବାନ ॥୯୭
ତା'ଙ୍କ ସେବା ଯେ ପ୍ରାଣୀ କରେ । ଆତ୍ମାର ପାପ ଯାଇ ଦୂରେ ॥୯୮
ସେ ଭଗବାନ ଯେ ପୁରୁଷ । ଆପଣା ସମ୍ପତ୍ତିର ଅଂଶ ॥୯୯
ଯେ ଷଡ଼ ଅଇଶ୍ୱର୍ଯ୍ୟ ମାନ । କମଳ ରୂପରେ ଘଟଣ ॥୧୦୦
ଲୀଳାକମଳ କରିଛନ୍ତି । ଦକ୍ଷିଣ ଭୁଜରେ ବହନ୍ତି ॥୧୦୧
ଆଲଟ ଚାମର ରୂପେଣ । ଧର୍ମ ଯଶକୁ ସେ ବହିଣ ॥୧୦୨
ବୈକୁଣ୍ଡପଦକୁ ସେ ପୁଣ । ଧବଳଛତ୍ର ସେ କରିଣ ॥୧୦୩
ଶିର ଉପରେ ସେ ଧାରଣ । ଅଭୟଦାତା ପଦ ପୁଣ ॥୧୦୪
ଋକ ଯଜୁ ସାମ ତ୍ରିବେଦ । ଯଜ୍ଞମୟ ପୁରୁଷ ଭେଦ ॥୧୦୫
ଗରୁଡ଼ ରୂପେ ବହିଛନ୍ତି । ବିଷ୍ଣୁରଥ ନାମ ବହନ୍ତି ॥୧୦୬
ଯେ ନିରାକାର ସ୍ୱରୂପିଣୀ । ସାକ୍ଷାତେ ଈଶ୍ୱରୀ ସେ ଲକ୍ଷ୍ମୀ ॥୧୦୭
ସେ ରୂପ ହୃଦୟରେ ଛନ୍ତି । ସକଳ ମନ୍ତ୍ରଯନ୍ତ୍ର ମୂର୍ତ୍ତି ॥୧୦୮
ବିଶ୍ୱ-କେଶନ ତନ୍ତ୍ରମୂର୍ତ୍ତି । ପାରିଷଦର ଅଧିପତି ॥୧୦୯
ନିର୍ଗୁଣାଦି ଯେ ଭକ୍ତମାନେ । ସନକାଦି ଯେ ଋଷିଗଣେ ॥୧୧୦
ଷୋଡ଼ଶ ପାରିଷଦ ହୋଇ । ଦ୍ୱାରପାଳ ନନ୍ଦ ବିଜେ ହିଁ ॥୧୧୧
ଅଣିମାଦି ସମ୍ପତ୍ତିମାନ । ମନ୍ତ୍ରଉପନିଷଦ ଜ୍ଞାନ ॥୧୧୨
ଚାରିବେଦ ଚାରିଦୁଆରେ । ଗାୟତ୍ରୀ ଚବିଶ ଅକ୍ଷରେ ॥୧୧୩
ପାବଚ୍ଛମାନ ସେ ରଥକୁ । ଅଗମ୍ୟ ବ୍ରହ୍ମାଶଙ୍କରଙ୍କୁ ॥୧୧୪
ବାସୁଦେବ ସଙ୍କରଷଣ । ପ୍ରଦ୍ୟୁମ୍ନ ଅନିରୁଦ୍ଧ ପୁଣ ॥୧୧୫
ଏ ଚାରିବ୍ୟୁହ ଚାରିକୋଟି । ଚାରି ପୀଠରେ ପରମେଷ୍ଠୀ ॥୧୧୬
ତା'ଙ୍କ ମଧ୍ୟେ ନିର୍ଗୁଣରୂପ । ବିଶ୍ୱତୈଜସ ପ୍ରାଜ୍ଞରୂପ ॥୧୧୭
ତୁରୀୟ ପୁରୁଷ ତ୍ରିଧାମ । ସେ ରଥ ମଧ୍ୟେ ତା' ବିଶ୍ରାମ ॥୧୧୮
ଅଥ ଇନ୍ଦ୍ରିୟାଶୟ ଜ୍ଞାନ । ବୃତ୍ତି ଭାବନା ଭଗବାନ ॥୧୧୯
ଚାରିମୂର୍ତ୍ତି ସେବକମାନେ । ସେବନ୍ତି ଯେ ଯାହା ବିଧାନେ ॥୧୨୦
ଅଙ୍ଗ ଉପାଙ୍ଗ ଯେ ଆୟୁଧ । ଆଭରଣ ସଂଖ୍ୟା ଏ ଭେଦ ॥୧୨୧
ଉପନିଷଦ ବ୍ରହ୍ମଭାଗ । ଜ୍ୟୋତି ପ୍ରଭାରେ ଏ ସଂଯୋଗ ॥୧୨୨
ଏହି ପ୍ରକାରେ ସେ ପୁରୁଷ । ବିରାଜମାନ ହୋଏ ଦୃଶ୍ୟ ॥୧୨୩
ମହାବିରାଟ ସେ ବୋଲାନ୍ତି । ବିଶ୍ୱକୁ ଗୋଚର ନୁହଁନ୍ତି ॥୧୨୪
ହେ ବିପ୍ରବର ଶଉନକ । ଏ ବିଷ୍ଣୁମହିମା ଅନେକ ॥୧୨୫
ଏ ବିଷ୍ଣୁ ସ୍ୱୟଂ ବ୍ରହ୍ମଜ୍ୟୋତି । ସକଳ ଦ୍ରଷ୍ଟା ସେ ବୋଲାନ୍ତି ॥୧୨୬
ଆପଣା ମହିମା ତ୍ରିଗୁଣ । ମାୟାରୁ ସଂସାର ଭିଆଣ ॥୧୨୭
ତ୍ରିଗୁଣ ଉତ୍ପତ୍ତି ପ୍ରଳୟ । କରି ଅଛନ୍ତି ମହାଶୟ ॥୧୨୮
ସେ ତେଣୁ ଇନ୍ଦ୍ରିୟାଦିମାନ । ବଶକୁ ନୁହଁନ୍ତି ଭାଜନ ॥୧୨୯
ତେଣୁ ହୃଷୀକେଶ ବୋଲାନ୍ତି । ଯେଣୁ ମାୟା ଆବୋରିଛନ୍ତି ॥୧୩୦
ମାୟାବନ୍ଧନ ପ୍ରାୟେ ଦିଶେ । କାହାରି ସଙ୍ଗେ ସେ ନ ମିଶେ ॥୧୩୧
ତା'ଙ୍କ ସେବକ ଯେଉଁମାନେ । କରଣି କରନ୍ତି ଯତନେ ॥୧୩୨
ସେ ଆତ୍ମଜ୍ଞାନ ଯେବେ ଜାଣି । ଆତ୍ମେ ଦର୍ଶନ ଦ୍ୟନ୍ତି ପ୍ରାଣୀ ॥୧୩୩
ତା'ଙ୍କ ଭକତ ଯେଉଁ ଜନେ । ନାରଦ ଆଦି ମୁନିମାନେ ॥୧୩୪
ସ୍ୱଭାବେ କୀର୍ତ୍ତନ କରନ୍ତି । ଭକ୍ତି ମୁକ୍ତି ଗତି ଇଚ୍ଛନ୍ତି ॥୧୩୫
ଯେ ଯେତେ ଭାବରେ ଭାବନ୍ତି । ସେ ସ୍ଥାନେ ପ୍ରବେଶ ହୁଅନ୍ତି ॥୧୩୬
ଏମନ୍ତ ସ୍ତୁତି ଯେ କରନ୍ତି । ନମସ୍ତେ ପ୍ରଭୁ ଜଗଜ୍ଜ୍ୟୋତି ॥୧୩୭
ହେ, କୃଷ୍ଣ କୃଷ୍ଣ ସର୍ବସୁଖ । ଏ ମାୟାମୟକୁ ଉପେକ୍ଷ ॥୧୩୮
ଅର୍ଜ୍ଜୁନ କୃଷ୍ଣସଖା ଯେଣୁ । କୃଷ୍ଣସଖା ଯେ ନାମ ତେଣୁ ॥୧୩୯
ହେ କୃଷ୍ଣ କୃଷ୍ଣସଖା ତୁହି । ହେ ବୃଷ୍ଣିଶ୍ରେଷ୍ଠ ଭାବଗ୍ରାହୀ ॥୧୪୦
ଅବନୀ ଭାରା ଉଦ୍ଧାରଣେ । ନାଶିଲୁ ଦୁଷ୍ଟ କ୍ଷତ୍ରିଗଣେ ॥୧୪୧
ହେ ପାପାଗ୍ନି ବଡ଼ବାନଳ । ଗୋବିନ୍ଦ ମଦନ ଗୋପାଳ ॥୧୪୨
ହେ ଗୋପୀପତେ ହେ ଗୋକୁଳ । ଅନାଦି ପ୍ରଭୁ ଆଦିମୂଳ ॥୧୪୩
ଗୋପବନିତା ଭୃତ୍ୟ ତୋ'ର । ଗାବନ୍ତି ଯଶ ନିରନ୍ତର ॥୧୪୪
ହେ ଭୂତ ବିପତ୍ତି ନାଶନ । ହେ ତୀର୍ଥସର୍ବ ନାରାୟଣ ॥୧୪୫
ହେ କୃଷ୍ଣ ଶ୍ରବଣ ମଙ୍ଗଳ । ଅଖିଳ ସର୍ବସିଦ୍ଧି ଫଳ ॥୧୪୬
ଏ ଯେ ତୁମ୍ଭ ବିଭୂତିମାନ । ବ୍ରହ୍ମାଦି ତୃଣାନ୍ତ ସର୍ଜନ ॥୧୪୭
ଏହାଙ୍କୁ ତୁମ୍ଭେ ରକ୍ଷା କର । ଅଶେଷ ମହିମା ତୁମ୍ଭର ॥୧୪୮
ଏହି ପ୍ରକାରେ ଭକ୍ତମାନେ । ନିରତେ ସ୍ତୁତି କରି ଧ୍ୟାନେ ॥୧୪୯
ଯୋଗାଦି ବିଧି ସେ କରନ୍ତି । ଧର୍ମଶାସ୍ତ୍ର ମାର୍ଗେ ପ୍ରବର୍ତ୍ତି ॥୧୫୦
ଏ ମହାପୁରୁଷ ଲକ୍ଷଣ । ଯେତେକ କରିଲୁ ବର୍ଣ୍ଣନ ॥୧୫୧
ଏ ମହାପୁରୁଷ ଅନନ୍ତ । ନିତ୍ୟେ ଯେ କରେ ଦଣ୍ଡବତ ॥୧୫୨
ପ୍ରେମ ଭକତି ଭାବେ ଯୁତ । ଦେଇଣ କୃଷ୍ଣପାଦେ ଚିତ୍ତ ॥୧୫୩
ପଢଇ ଶୁଣାଇ ଶୁଣଇ । ଏକାଗ୍ରଚିତ୍ତ ଯେବା ହୋଇ ॥୧୫୪
ଏହାଙ୍କ ମନ୍ତ୍ର ଯେ ଜପଇ । ଆତ୍ମା ସର୍ବଭୂତେ ଦେଖଇ ॥୧୫୫
ଏ ଯେ ନିରାକାର ପୁରୁଷ । ସର୍ବବ୍ୟାପୀ ହୃଦେ ପ୍ରକାଶ ॥୧୫୬
ବ୍ରହ୍ମରୂପୀ ସୂକ୍ଷ୍ମ ବୋଲାଇ । ସଂସାର ଭେଦ ତା'ର ନାହିଁ ॥୧୫୭
ବ୍ରହ୍ମ ସ୍ୱରୂପେ ଲୀନ ହୋଇ । ଅନ୍ତେ ସେ ସେହି ସ୍ଥାନ ପାଇ ॥୧୫୮
ଏମନ୍ତ ସୂତ ମୁଖୁଁ ଶୁଣି । ଶୌନକ ପଚାରନ୍ତି ପୁଣି ॥୧୫୯
ଶୌନକ ଉବାଚ
ଭୋ ସୂତ ଧନ୍ୟ ସେ ମହିମା । କହିଲ ଯେଉଁ ଗୁଣସୀମା ॥୧୬୦
ଏ ମହାପୁରୁଷ ଲକ୍ଷଣ । ଶୁଣି କୃତାର୍ଥ ମୋ' ଜୀବନ ॥୧୬୧
ଯେ ମହାପୁରୁଷ ସ୍ୱରୂପୀ । ସୂର୍ଯ୍ୟ ଜ୍ୟୋତି ଜଗତ ବ୍ୟାପୀ ॥୧୬୨
ଆକାଶ ମଣ୍ଡଳେ ଉଦୟେ । କାଳ ଉତ୍ପତ୍ତି ସ୍ଥିତି ହୋଏ ॥୧୬୩
ପ୍ରବୃତ୍ତି ସଂସାର ଉତ୍ପତ୍ତି । ପ୍ରଳୟମାନ ପ୍ରାଣୀ ହୋନ୍ତି ॥୧୬୪
ବାରମାସେ ବାର ଆଦିତ୍ୟ । ଦେହ ବହିଣ ତେଜବନ୍ତ ॥୧୬୫
କାଳ ପ୍ରବର୍ତ୍ତାଉ ଅଛନ୍ତି । ଉଦୟ ଅସ୍ତ ସେ ହୁଅନ୍ତି ॥୧୬୬
ତା'ଙ୍କ ଦେହ ଜ୍ୟୋତିମଣ୍ଡଳେ । ସପତଗଣ ଘେନି ଚଳେ ॥୧୬୭
ତା'ଙ୍କର ନାମ ଗୁଣ କର୍ମ । କହି ଛଡ଼ାଅ ମତିଭ୍ରମ ॥୧୬୮
ସେମାନେ ବାସୁଦେବେ ଭକ୍ତି । ସୂର୍ଯ୍ୟ ମଣ୍ଡଳେ ପ୍ରବର୍ତ୍ତନ୍ତି ॥୧୬୯
ସେ ସୂର୍ଯ୍ୟ ସ୍ୱରୂପ ଯେ ହରି । ମହିମା କହିବା ବିସ୍ତାରି ॥୧୭୦
ଏମନ୍ତ ଶୁଣି ସୂତ ତୋଷେ । ଶୌନକେ କହନ୍ତି ହରଷେ ॥୧୭୧
ସୂତ ଉବାଚ
ବିଷ୍ଣୁର ଅନାଦି ଅବ୍ୟୟ । ମାୟାରୁ ହୁଅନ୍ତି ଉଦୟ ॥୧୭୨
ସକଳ ଜନ୍ତୁ ଆତ୍ମା ରୂପ । ନିର୍ମାଣ କରିଣ ସଂକ୍ଷେପ ॥୧୭୩
ଲୋକରେ କାଳ ବର୍ତ୍ତମାନ । ନାନାଦି ଜୀବେ ପ୍ରବର୍ତ୍ତନ ॥୧୭୪
ସକଳ ଆତ୍ମାରୂପୀ ସୂର୍ଯ୍ୟ । ସର୍ବେ ଆତଯାତ ତା' ତେଜ ॥୧୭୫
ସବୁରି ଦେହେ ଆତ୍ମାସୃଷ୍ଟି । ଯେ ହରିରୂପେ ପରମେଷ୍ଠୀ ॥୧୭୬
ସକଳ ବେଦକ୍ରିୟା ମୂଳ । ନିରାକାର ଜ୍ୟୋତିମଣ୍ଡଳ ॥୧୭୭
ଋଷିମାନେ ବହୁ ପ୍ରକାରେ । କହନ୍ତି ସୂର୍ଯ୍ୟର ସଞ୍ଚାରେ ॥୧୭୮
ନିମେଷ ଆଦି ଯେ ବତ୍ସର । କାଳଗଣନା ପ୍ରାଣୀଙ୍କର ॥୧୭୯
ସଂସାରେ ଯେତେ ଦେଶମାନ । ଏ ସର୍ବ ତାହାର ଭିଆଣ ॥୧୮୦
ସକଳ ପ୍ରାଣୀମାନଙ୍କର । କ୍ରିୟା କର୍ମରେ ସେ ଈଶ୍ୱର ॥୧୮୧
କର୍ମର କରତା ହିଁ ସେହି । କର୍ମକରଣ ତା'କୁ କହି ॥୧୮୨
କାର୍ଯ୍ୟ ସ୍ୱରୂପ ପୁଣ ସେହି । ସର୍ବ ଆଗମ ରୂପ ହୋଇ ॥୧୮୩
ଦ୍ରବ୍ୟ ଯେ ଫଳ ପ୍ରକାରେଣ । ନବଧା ରୂପେ ସୂର୍ଯ୍ୟ ଜାଣ ॥୧୮୪
ଯେ ଚୈତ୍ର ଆଦି ବାରମାସେ । କାଳରୂପ ଧରି ବିଳସେ ॥୧୮୫
ପ୍ରାଣୀଙ୍କ କୁଶଳ ନିମନ୍ତେ । ବିହାର ତେଜୋମୟ ରଥେ ॥୧୮୬
ବାର ଆଦିତ୍ୟ ତେଜ ବହି । ମଧ୍ୟରେ ସାକ୍ଷୀରୂପ ହୋଇ ॥୧୮୭
ଭିନ୍ନ ଭିନ୍ନ ଗୁଣ ଆଚରେ । ଯେମନ୍ତେ ସଂସାର ବିହରେ ॥୧୮୮
ଚଇତ୍ର ମାସେ ଯେ ବିହାର । କହିବା ତହିଁର ବିଚାର ॥୧୮୯
ଧାତା ନାମେ ଆଦିତ୍ୟ ସୁର । କୃତସ୍ଥଳୀ ନାମେ ଅପ୍ସର ॥୧୯୦
ହେତି ନାମେଣ ସେ ରାକ୍ଷସ । ବାସୁକି ନାମେ ନାଗ ଶେଷ ॥୧୯୧
ରଥକୃତ ନାମରେ ଯକ୍ଷ । ପୁଲସ୍ତ୍ୟଋଷି ବ୍ରହ୍ମବତ୍ସ ॥୧୯୨
ଗନ୍ଧର୍ବ ନାମ ଯେ ତୁମ୍ଭର । ଏ ସାତ ରଥରେ ବିହାର ॥୧୯୩
ବିହାର ଏମାନଙ୍କ ପୁଣ । ଆଦିତ୍ୟ ତେଜ ପ୍ରକାଶେଣ ॥୧୯୪
ଅପସରା ନୃତ୍ୟ କରନ୍ତି । ରାକ୍ଷସେ ପୃଷ୍ଠ ରଖିଥା'ନ୍ତି ॥୧୯୫
ନାଗେ ରଥ ଦଉଡ଼ି ହୋଇ । ଯକ୍ଷ ରୂପେ ଦ୍ରବ୍ୟନ୍ତ ଦେଇ ॥୧୯୬
ପ୍ରାଣୀଙ୍କି ଅର୍ଥ ସେ ଦିଅନ୍ତି । ଋଷିରୂପେ ମନ୍ତ୍ର ଜପନ୍ତି ॥୧୯୭
କରନ୍ତି ଜଗତକୁ ଶାନ୍ତି । ଧର୍ମମାର୍ଗେ ତଥ୍ୟ କହନ୍ତି ॥୧୯୮
ଗନ୍ଧର୍ବେ ଗୀତ ଯେ ଗାୟନ । ଏମନ୍ତେ ସପ୍ତ ନିଯୋଜନ ॥୧୯୯
ବୈଶାଖ ମାସରେ ଯେ ପୁଣ । ଆଦିତ୍ୟ ଅର୍ଯ୍ୟମା ନାମେଣ ॥୨୦୦
ପୁଲହ ନାମେ ମହାଋଷି । ପ୍ରହେତି ନାମେଣ ରାକ୍ଷସୀ ॥୨୦୧
ଅଧୌଜା ନାମେ ଯକ୍ଷବୀର । ପୁଞ୍ଜିକସ୍ଥଳୀ ଅପସର ॥୨୦୨
ନାରଦ ନାମରେ ଗନ୍ଧର୍ବ । କଛନୀର ନାମେଣ ନାଗ ॥୨୦୩
ଏବେ ଯେ ଜ୍ୟେଷ୍ଠମାସ ଶୁଣ । ଆଦିତ୍ୟ ନାମ ମିତ୍ର ପୁଣ ॥୨୦୪
ଅତ୍ରି ନାମରେ ମହାଋଷି । ପୌରୁଷେୟ ନାମେ ରାକ୍ଷସୀ ॥୨୦୫
ତକ୍ଷକ ନାଗ ଯେ ବିଦିତ । ମେନକା ଅପସରା ନୃତ୍ୟ ॥୨୦୬
ହା ହା ଯେ ଗନ୍ଧର୍ବର ନାମ । ଯକ୍ଷ ଅଟଇ ରଥସ୍ୱନ ॥୨୦୭
ଏବେ ଯେ ଆଷାଢ ମାସର । ବରୁଣ ନାମ ସୂର୍ଯ୍ୟଙ୍କର ॥୨୦୮
ବଶିଷ୍ଠ ନାମେ ଋଷି ହୋଏ । ଅପ୍ସରା ରମ୍ଭା ନାମ ବହେ ॥୨୦୯
ହୁହୁ ନାମରେ ଯେ ଗନ୍ଧର୍ବ । ନାଗର ନାମ ଶୁକ୍ରଭାବ ॥୨୧୦
ଚିତ୍ରସ୍ୱନ ନାମରେ ରକ୍ଷ । ସହଜନ୍ୟ ଯେ ଅଟେ ଯକ୍ଷ ॥୨୧୧
ଏବେ ଶ୍ରାବଣ ମାସେ ପୁଣ । ଆଦିତ୍ୟ ଇନ୍ଦ୍ର ନାମେ ଜାଣ ॥୨୧୨
ବିଶ୍ୱାବସୁ ନାମେ ଗନ୍ଧର୍ବ । ଏଳାପତ୍ର ନାଗ ପ୍ରଭବ ॥୨୧୩
ଋଷିଙ୍କ ନାମ ଯେ ଅଙ୍ଗିରା । ପ୍ରମ୍ଳୋଚା ନାମେ ଅପସରା ॥୨୧୪
ବର୍ଜ୍ୟ ନାମରେ ହୋଏ ରକ୍ଷ । ଶ୍ରୋତା ନାମକ ହୋଏ ଯକ୍ଷ ॥୨୧୫
ଏବେ ଭାଦ୍ରବ ମାସେ ଶୁଣ । ଆଦିତ୍ୟ ନାମ ବିବସ୍ୱାନ ॥୨୧୬
ଅସାରଣ ନାମରେ ଯକ୍ଷ । ବ୍ୟାଘ୍ର ନାମକ ଅଟେ ରକ୍ଷ ॥୨୧୭
ଗନ୍ଧର୍ବ ନାମ ଉଗ୍ରସେନ । ମହର୍ଷି ନାମ ଭୃଗୁ ଜାଣ ॥୨୧୮
ଅନୁମ୍ଳୋଚା ଯେ ଅପସରା । ଶଙ୍ଖପାଳ ଯେ ନାଗବୀରା ॥୨୧୯
ଏବେ ଆଶ୍ୱିନ ମାସେ ପୁଣ । ଆଦିତ୍ୟ ତୃଷ୍ଟା ନାମେ ଜାଣ ॥୨୨୦
ଜମଦଗ୍ନି ଯେ ମହାଋଷି । କମ୍ବଳ ନାମେ ନାଗ ବସି ॥୨୨୧
ତିଳୋତ୍ତମା ଯେ ଅପସର । ବ୍ରହ୍ମାପେତ ନାମେ ଅସୁର ॥୨୨୨
ଯକ୍ଷର ନାମ ଶତଜିତ । ଗନ୍ଧର୍ବ ଧୃତରାଷ୍ଟ୍ର ଖ୍ୟାତ ॥୨୨୩
ଏବେ ହୋ କାର୍ତ୍ତିକ ଯେ ମାସେ । ଆଦିତ୍ୟ ବିଷ୍ଣୁ ନାମେ ବସେ ॥୨୨୪
ନାଗର ନାମ ଅଶ୍ୱତର । ରମ୍ଭା ନାମରେ ଅପସର ॥୨୨୫
ମଖାପେତ ନାମକ ରକ୍ଷ । ସତ୍ୟଜିତ ନାମେଣ ଯକ୍ଷ ॥୨୨୬
ବିଶ୍ୱାମିତ୍ର ନାମକ ଋଷି । ଗନ୍ଧର୍ବ ସୂର୍ଯ୍ୟବର୍ଚ୍ଚା ବସି ॥୨୨୭
ଏବେ ଯେ ମାର୍ଗଶିର ମାସ । ଅଂଶୁମାନ ଆଦିତ୍ୟ ଅଂଶ ॥୨୨୮
ଋଷି ଯେ କଶ୍ୟପ ପ୍ରତ୍ୟକ୍ଷ । ତୀର୍କ୍ଷ୍ୟ ନାମରେ ହୋଏ ଯକ୍ଷ ॥୨୨୯
ରତସେନ ଗନ୍ଧର୍ବ ବୀର । ଉର୍ବଶୀ ନାମେ ଅପସର ॥୨୩୦
ବିଦ୍ୟୁଚ୍ଛତ୍ରୁ ନାମେ ରାକ୍ଷସ । ମହାଶଙ୍ଖ ନାମେ ନାଗେଶ ॥୨୩୧
ଏବେ ହୋ ପୌଷମାସ ଶୁଣ । ଆଦିତ୍ୟ ଭଗ ନାମେ ପୁଣ ॥୨୩୨
ଊର୍ଣ୍ଣ ନାମରେ ହୋଏ ପକ୍ଷ । ସ୍ପୁର୍ଜ ନାମକ ଅଟେ ରକ୍ଷ ॥୨୩୩
ଆୟୁ ନାମରେ ମହାମୁନି । ଗନ୍ଧର୍ବ ଯେ ଅରିଷ୍ଟନେମି ॥୨୩୪
ପୂର୍ବଚିତି ଯେ ଅପସର । କର୍କୋଟକ ଯେ ନାଗବୀର ॥୨୩୫
ଏବେ ହୋ ଶୁଣ ମାଘମାସ । ଆଦିତ୍ୟ ନାମ ଜାଣ ପୂଷ ॥୨୩୬
ବାତ ନାମକ ପୁଣି ରକ୍ଷ । ସୁରୁଚି ନାମେ ହୋଏ ଯକ୍ଷ ॥୨୩୭
ନାଗର ଧନଞ୍ଜୟ ନାମ । ଗନ୍ଧର୍ବ ନାମ ଯେ ସୁଷେଣ ॥୨୩୮
ଘୃତାଚୀ ନାମେ ଅପସରୀ । ଗୌତମ ଋଷି ନାମ ଧରି ॥୨୩୯
ଏବେ ଫାଲଗୁନ ମାସେ ପୁଣ । ଆଦିତ୍ୟ ନାମ ଯେ ପର୍ଜନ୍ୟ ॥୨୪୦
କ୍ରତୁ ନାମରେ ହୋଏ ପକ୍ଷ । ଭରଦ୍ୱାଜ ଋଷି ପ୍ରତ୍ୟକ୍ଷ ॥୨୪୧
ବର୍ଚ୍ଚା ନାମରେ ଯେ ରାକ୍ଷସ । ଅଇରାବତ ନାଗଈଶ ॥୨୪୨
ସେନଜିତ ଯେ ଅପସର । ବିଶ୍ୱ ନାମେ ଗନ୍ଧର୍ବ ବୀର ॥୨୪୩
ଏ ରୂପେ ବାରମାସ ପୁଣ । ସାତ ସାତଗଣେ ଭ୍ରମିଣ ॥୨୪୪
ଏ ସର୍ବେ ସୂର୍ଯ୍ୟର ବିଭୂତି । ଜ୍ୟୋତିଷ ଚକ୍ରରେ ଚଳନ୍ତି ॥୨୪୫
ଏହାଙ୍କୁ ଯେ ଦୁଇସନ୍ଧ୍ୟାରେ । ସ୍ମରଣ କରନ୍ତି ନିତ୍ୟରେ ॥୨୪୬
ତାହାଙ୍କ ପାପ ଦିନେ ଦିନେ । ହରନ୍ତି ସୁମତି ପ୍ରଦାନେ ॥୨୪୭
ଏ ବାରମାସେ ସୂର୍ଯ୍ୟ ଏକ । ନାରାୟଣ ପରମାତ୍ମକ ॥୨୪୮
ସେ ସୂର୍ଯ୍ୟ ଜ୍ୟୋତିମଣ୍ଡଳରେ । ଘେନି ଯେ ବାର ଆଦିତ୍ୟରେ ॥୨୪୯
ଦ୍ୱାଦଶାଦିତ୍ୟ ତେଜ ବହି । ଷଡଋତୁ ଯେ ଜାତ ହୋଇ ॥୨୫୦
ଇହଲୋକ ପରଲୋକରେ । ଯା ତେଜ ପରକାଶ କରେ ॥୨୫୧
ପାତାଳ ସପତ ପୁରରେ । ଆପଣେ ଉଦେ ଅସ୍ତ କରେ ॥୨୫୨
ଇହ ପରଲୋକେ ପାତାଳେ । ପ୍ରାଣୀଙ୍କି ସଦଗତି କରେ ॥୨୫୩
ସକଳ ଋଷିଗଣମାନ । ତାଙ୍କୁ କରନ୍ତି ଉପାସନ ॥୨୫୪
ଋକ ଯଜୁ ଏ ସାମ ନିତି । ବେଦ ମନ୍ତ୍ରମାନଙ୍କେ ଘେନି ॥୨୫୫
ତାହାଙ୍କୁ ସ୍ତୁତି କରୁଛନ୍ତି । ଗନ୍ଧର୍ବେ ଗାୟନ କରନ୍ତି ॥୨୫୬
କରନ୍ତି ଅପସରା ନୃତ୍ୟ । ନାଗେ ଯେ ଓଟାରନ୍ତି ରଥ ॥୨୫୭
ଯକ୍ଷମାନେ ରଥ ଯୋଚନ୍ତି । ପ୍ରାଣୀଙ୍କି ଦ୍ରବ୍ୟ ସେ ଦିଅନ୍ତି ॥୨୫୮
ରଥପୃଷ୍ଠେ ରାକ୍ଷସେ ଥାଇ । ରଥ ରକ୍ଷାକରି ଚଳାଇ ॥୨୫୯
ଅରୁଣ ସାରଥିର ନାମ । ସାତଅଶ୍ୱ ଚାଳେ ବେଗେଣ ॥୨୬୦
ଗାୟତ୍ରୀ ଆଦି ଛନ୍ଦ ସାତ । ବହନ୍ତି ବିଶ୍ୱରୂପ ରଥ ॥୨୬୧
ଏ ରଥ ଆଗରେଣ ବସି । ଷଷ୍ଟିସହସ୍ର ବାଳଋଷି ॥୨୬୨
ଆଗରେ ସ୍ତୁତି କରୁଛନ୍ତି । ପ୍ରାଣୀଙ୍କି ଆଶୀର୍ବାଦ ଦ୍ୟନ୍ତି ॥୨୬୩
ଏ ଭାବେ ଅନାଦିନିଧାନ । ସେ ଯେ ଈଶ୍ୱର ଭଗବାନ ॥୨୬୪
ଦିନେ ଦିନେ ଆତ୍ମା ବିସ୍ତାର । ତେଜମଣ୍ଡଳ ପରଚର ॥୨୬୫
ପ୍ରକାଶ ଦିବାରାତ୍ର କରି । ନିତ୍ୟ ଭ୍ରମଣେ ପ୍ରାଣୀ ପାଳି ॥୨୬୬
ଯେଉଁ ଠାବରେ ଦୃଶ୍ୟ ହୋଇ । ସେଠାରେ ଉଦୟ ବୋଲାଇ ॥୨୬୭
ନ ଦିଶିଲା ଠାବରେ ଅସ୍ତ । ରାତ୍ର ଦିବସ ଏଣୁ ମତ ॥୨୬୮
ମେରୁ ଭ୍ରମଣ ନିତ୍ୟେ କରେ । ପୂର୍ବରୁ ପଶ୍ଚିମ କ୍ରମରେ ॥୨୬୯
ଉଦୟାସ୍ତ ଦୁଇ ପର୍ବତ । ଆରୋହଣ ବେଳେ ନିର୍ମିତ ॥୨୭୦
ତିନିକୋଟି ଅର୍ଦ୍ଧ କୋଟିଏ । ବ୍ରହ୍ମଲୋକରୁ ଜାତ ହୋଏ ॥୨୭୧
ଏ ବ୍ରହ୍ମରାକ୍ଷସେ ନିର୍ମାଣ । ନିତ୍ୟେ ବ୍ରହ୍ମଶାପ ପାଇଣ ॥୨୭୨
ନିତ୍ୟେ ଦୁଇବେଳରେ ଖାଏ । ମରନ୍ତି ଜୀଅନ୍ତି ନିଶ୍ଚୟେ ॥୨୭୩
ଏ ସୂର୍ଯ୍ୟ ଉଦୟର କାଳେ । ସୂର୍ଯ୍ୟଙ୍କୁ ଗ୍ରାସନ୍ତି ସେ ବଳେ ॥୨୭୪
ଏଣୁ ବ୍ରହ୍ମା ଆଜ୍ଞାରେ ପୁଣ । ବ୍ରହ୍ମଋଷି ଆଦି ବ୍ରାହ୍ମଣ ॥୨୭୫
ସୂର୍ଯ୍ୟଙ୍କୁ ସନମୁଖ ହୋଇ । ଗାୟତ୍ରୀମନ୍ତ୍ର ଉଚ୍ଚାରଇ ॥୨୭୬
ତିନି ଅଞ୍ଜଳି ଜଳ ଦେଇ । ଦ୍ୱିସନ୍ଧ୍ୟେ ଆକାଶକୁ ଚାହିଁ ॥୨୭୭
ଜଳକୁ ଟେକିଣ ପକାନ୍ତି । ମନ୍ତ୍ରେ ସେ ଜଳ ବଜ୍ର ହୋନ୍ତି ॥୨୭୮
ରାକ୍ଷସ ଉପରେ ପଡନ୍ତି । ରାକ୍ଷସେ ଭସ୍ମ ହୋଇ ଯାନ୍ତି ॥୨୭୯
ସୂର୍ଯ୍ୟ ଯେ ବଳବନ୍ତ ହୋଇ । ତେଜେ ଜଗତ ପ୍ରକାଶଇ ॥୨୮୦
ସେ ସୂର୍ଯ୍ୟଙ୍କ ରଥଚକ୍ରର । ମାନସୋତ୍ତର ଯେ ଗିରିର ॥୨୮୧
ପୁଷ୍କରଦ୍ୱୀପ ମଧ୍ୟେ ସେହି । ରଥ ଏକଚକ୍ର ଭ୍ରମଇଁ ॥୨୮୨
ସମ୍ବତ୍ସରରେ ସେହୁ ପୁଣ । ମକର ଆଦି ଯେ ମିଥୁନ ॥୨୮୩
ଉତ୍ତରାୟଣ ତାକୁ କହି । ସ୍ୱର୍ଗକୁ ଦିବସେ ଅଟଇ ॥୨୮୪
କକଡାଦି ଛ ରାଶି ଯେବେ । ଦକ୍ଷିଣାୟନ କହି ତେବେ ॥୨୮୫
ଏମନ୍ତେ ଦୁଇ ଯେ ଅୟନେ । ରାତ୍ର ଦିବସ ଦେବମାନେ ॥୨୮୬
ଏ ଭାବେ ରଥେ ଭ୍ରମୁଛନ୍ତି । ଯୋଜନ ଅୟୁତ ଯେ ପ୍ରତି ॥୨୮୭
ଅଠର ସହସ୍ର ଯୋଜନ । ଉଚ୍ଚ ଅଟଇ ବିଦ୍ୟମାନ ॥୨୮୮
ଅଷ୍ଟାଦଶ ସହସ୍ର ଯୋଜନ । ଲମ୍ବ ତା ଅଟଇ ପ୍ରମାଣ ॥୨୮୯
ଲକ୍ଷେ ସତୁରି ସସ୍ର ଯୂଣ । ଅଖର ଲମ୍ବ ପରିମାଣ ॥୨୯୦
ପ୍ରତି ଅଖ ଲମ୍ବ ତଳର । ଦି କୋଟି ତେପନ ଲକ୍ଷର ॥୨୯୧
ସତୁରି ସହସ୍ର ଯୋଜନ । ଅଖମୁଣ୍ଡି ଲୋକାଲୋକେଣ ॥୨୯୨
ଉପର ଖଣ୍ଡ ଅଖ ପୁଣ । ଚଉଦଲକ୍ଷ ଯେ ଯୋଜନ ॥୨୯୩
ଷୋଳ ଯେ ସହସ୍ର ଆବର । ଏ ମୁଣ୍ଡି ଲାଗିଛି ମେରୁର ॥୨୯୪
ଧ୍ରୁବମଣ୍ଡଳେ ବ୍ୟାପିଅଛି । ବିମାନମାନ ତହିଁ ଗଚ୍ଛି ॥୨୯୫
ସବୁ ଗ୍ରହମାନଙ୍କ ରଥ । ଦଉଡିମାନ ସେ ନିର୍ମିତ ॥୨୯୬
ଧ୍ରୁବମଣ୍ଡଳ ସୁଷୁମ୍ନାରେ । ବନ୍ଧନ ଯେ ଯାହା ଭେଦରେ ॥୨୯୭
ଦଉଡିମାନଙ୍କର ପୁଣ । ତିନିଶ ଷାଠିଏ ନିର୍ମାଣ ॥୨୯୮
ପ୍ରତି ଦଉଡି ଲାଗିଛନ୍ତି । ସେ ମେରୁରନ୍ଧ୍ରେ ଯୁକ୍ତ ହୋନ୍ତି ॥୨୯୯
ତହୁଁ ନିତ୍ୟେ ନିତ୍ୟେ ଭ୍ରମଣ । ଦିବା ରାତ୍ର ହୋଏ ଏସନ ॥୩୦୦
ମନୁଷ୍ୟମାନଙ୍କୁ ସେ ହୋଇ । ପିତୃଙ୍କୁ ମାସେ ଦିନେ କହି ॥୩୦୧
ଏବଂଭୂତ ଯେ ଯେଉଁ ରଥ । ସେ ତହିଁ ମାୟାତ୍ମକ ସତ୍ୟ ॥୩୦୨
ସମ୍ବତ୍ସର ଚକ୍ର ତା ବୋଲି । କାଳ ଗତାଗତ କହିଲି ॥୩୦୩
ସେ ସମ୍ବତ୍ସର ଯେ ଚକ୍ରର । ତିନିକୋଟି ନାଭି ତାହାର ॥୩୦୪
ବରଷା ଶୀତ ଗ୍ରୀଷ୍ଣ ତିନି । ତ୍ରିକାଳ ବୋଲାନ୍ତି ସେ ପୁଣି ॥୩୦୫
ବାରଗୋଟି ଯେ ରଥ ଅର । ବାରମାସ ନାମ ତାହାର ॥୩୦୬
ଛ ଗୋଟି ପହି ଛନ୍ତି ତହିଁ । ଷଡଋତୁଙ୍କ ସ୍ଥାନ ସେହି ॥୩୦୭
ସାତଶ କୋଟିଏକ ପହି । ଏକଚକ୍ରରେ ସେହୁ ଥାଇ ॥୩୦୮
ରାତ୍ର ଯେ ଦିବସ ହୋଇଣ । ସପ୍ତଶତ କୋଟି ଏ ଦିନ ॥୩୦୯
ଏମନ୍ତ ହୋଇ ସମ୍ବତ୍ସର । ଭ୍ରମୁଅଛି ସେ ଚକ୍ରବର ॥୩୧୦
ଏ କାଳଚକ୍ର ବୋଲି କହେ । କାଳ ସ୍ୱରୂପୀ ସୂର୍ଯ୍ୟମୟେ ॥୩୧୧
ସେ ସୂର୍ଯ୍ୟ ନିରାକାର ଜ୍ୟୋତି । ଉତ୍ପତ୍ତି ପ୍ରଳୟ କରନ୍ତି ॥୩୧୨
ସେ ସଦା ଥାଇ ଯେ ଅନାଦି । ଅଜ୍ରାମର ସର୍ବ ସମ୍ପାଦି ॥୩୧୩
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନ । ହିତମୟ ସର୍ବକାରଣ ॥୩୧୪
ପରମ ବ୍ରହ୍ମ ସେ ସ୍ୱରୂପୀ । ସଂସାର କର୍ତ୍ତା ସର୍ବବ୍ୟାପୀ ॥୩୧୫
ସଂସାର ଏ ଆଦିକାରଣ । ସକଳ ଏହାଙ୍କ ଭିଆଣ ॥୩୧୬
ଯେ ଏହା ପଢନ୍ତି ଶୁଣନ୍ତି । ବିଷ୍ଣୁ ସ୍ୱରୂପେ ତାଙ୍କୁ ଚିନ୍ତି ॥୩୧୭
ସର୍ବ ପାପରୁ ସେ ତରଇ । ଅଗ୍ନି ଯେହ୍ନେ ସର୍ବ ଭକ୍ଷଇ ॥୩୧୮
ସୂତ କହନ୍ତି ବିଷ୍ଣୁଭାବେ । ଶୁଣ ଶୌନକ ଅନୁଭବେ ॥୩୧୯
ସୁଜନେ ଶୁଣସି ଆନନ୍ଦେ । ଭକ୍ତି ହୋଇବ କୃଷ୍ଣପାଦେ ॥୩୨୦
ମହାବିଷ୍ଣୁଙ୍କ ଯେ ମହିମା । ସୂର୍ଯ୍ୟଭ୍ରମଣ ସୁଖସୀମା ॥୩୨୧
ଶୁଣିଲେ ସଂସାରୁ ତରଇ । ଅନ୍ତେ ସେ ବୈକୁଣ୍ଠ ଲଭଇ ॥୩୨୨
ଶ୍ରୀବିଷ୍ଣୁପୁରାଣ ଭକତି । ଚନ୍ଦ୍ରମଣ୍ଡଳର ଏ ଗତି ॥୩୨୩
ଅମୃତମୟ ରୂପ ତାର । କ୍ଷୀରାର୍ଣ୍ଣବରୁ ଜାତ ଯାର ॥୩୨୪
ଶୁକଳ ପକ୍ଷ ବୃଦ୍ଧି ହୋଏ । କୃଷ୍ଣ ପକ୍ଷରେ କଳା କ୍ଷୟେ ॥୩୨୫
କୃଷ୍ଣପକ୍ଷେ ପ୍ରତିପ ଦିନ । ଏ ଆଦି ପନ୍ଦର ତିଥେଣ ॥୩୨୬
ଦେବତାମାନେ ପ୍ରତିଦିନ । ଅମୃତ କରନ୍ତି ଯେ ପାନ ॥୩୨୭
ଅମାସ୍ୟା ଦିନେ କଳାହୀନେ । ଚନ୍ଦ୍ର ପଳାଇ ସୂର୍ଯ୍ୟେ ଲୀନେ ॥୩୨୮
ସ୍ଥାବର-ଜଳ-ତୃଣ-ମଧ୍ୟେ । ଲୁଚଇ ଭୟ ମନସଧେ ॥୩୨୯
ଏଣୁ ସର୍ବନିଷେଧ ଦିନେ । ଗାବ ଯେ ତୃଣ ଜଳପାନେ ॥୩୩୦
କ୍ଷୀର ଘୃତ ଜାତ ସଂଯୋଗେ । ଋଷି ବିପ୍ର ଆହୁତି ଭାଗେ ॥୩୩୧
କଳା ବର୍ଦ୍ଧମାନ ହୁଅଇ । ପଞ୍ଚଦଶ ଦିନେ ପୂର୍ଣ୍ଣ ହିଁ ॥୩୩୨
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ସୂର୍ଯେନ୍ଦୁ ମହାବିଷ୍ଣୁ ମତ ॥୩୩୩
ଶୁଣିଲେ ସର୍ବପାପୁଁ ତରେ । ବିଷ୍ଣୁଭକତି ହୋଏ ତାରେ ॥୩୩୪
ବିଷ୍ଣୁର ଭକତେ ସେବିଲେ । ଏ ସୁଖ ଲଭଇ ସେ ଭଲେ ॥୩୩୫
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ଦ୍ୱାଦଶସ୍କନ୍ଧେ
ଆଦିତ୍ୟବ୍ୟୁହ ବିବରଣଂ ନାମ ଏକାଦଶୋଧ୍ୟାୟଃ'''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୧୨.୧୨', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ॥ ଦ୍ୱାଦଶ ଅଧ୍ୟାୟ ॥
ଶୌନକ ଆଦି ଋଷିଗଣ । କହନ୍ତି ସୂତଙ୍କ ଆଗେଣ ॥୧
ଏ ଯେ ଭାଗବତ ପୁରାଣ । କହିଲ ଆମ୍ଭର ଆଗେଣ ॥୨
ପ୍ରଥମସ୍କନ୍ଧଠାରୁ ପୁଣ । କହ ସେ ସୁଚିତ୍ତ କରିଣ ॥୩
ସନ୍ଦେହ ଆମ୍ଭ ମନୁ ଯାଉ । ତୁମ୍ଭର କଲ୍ୟାଣ ସେ ହେଉ ॥୪
ସୂତ କହନ୍ତି ସୁଚିତ୍ତରେ । ଶୌନକ ମୁନିଙ୍କ ଆଗରେ ॥୫
ସୂତ ଉବାଚ
ଧର୍ମ ଦେବତା ଦିବାକର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ॥୬
ସେ ଧର୍ମ ସର୍ବଦେବ ଶ୍ରେଷ୍ଠ । ସାଧୁଙ୍କୁ ପାଳି ନାଶେ ଦୁଷ୍ଟ ॥୭
କୃଷ୍ଣ ବ୍ରହ୍ମସ୍ୱରୂପୀ ବର । ତା ପାଦେ ମୋର ନମସ୍କାର ॥୮
ଶ୍ରୀଭାଗବତ ପୁରାଣରେ । ଯେ ଧର୍ମ ଭକତ ସଂସାରେ ॥୯
ସେ ଧର୍ମ ସଦା ଥାଇ ପୂର୍ଣ୍ଣ । ଚତୁର୍ବର୍ଗଦାୟୀ କାରଣ ॥୧୦
ଭୋ ଋଷିଗଣେ ତାହା ଶୁଣ । ଲଭିବ ବିଷ୍ଣୁଭକ୍ତି ଜ୍ଞାନ ॥୧୧
ବିଷ୍ଣୁର ଏ ଲୀଳା ଚରିତ । ପରମତତ୍ତ୍ୱ ଏ ଅଦ୍ଭୁତ ॥୧୨
ଯାହା ସେ ତୁମ୍ଭେ ପଚାରିଲ । ଶୁଣିଣ ସଫଳ ହୋଇଲ ॥୧୩
ସେ ମହାପୁରୁଷ ସ୍ୱରୂପୀ । ନିର୍ଣ୍ଣୟ ଯେହ୍ନେ ଜଗଦ୍ବ୍ୟାପୀ ॥୧୪
ନାରାୟଣ ସ୍ୱରୂପୀ ସୂର୍ଯ୍ୟ । କହିଲୁ ମହିମା ଆଶ୍ଚର୍ଯ୍ୟ ॥୧୫
ଏ ଭାଗବତ ଯେ ପୁରାଣ । ସାକ୍ଷାତ ବିଷ୍ଣୁର ନିର୍ମାଣ ॥୧୬
ଯେ ହରି ସର୍ବପାପ ହରେ । ତାଙ୍କ ମହିମା ନିରନ୍ତରେ ॥୧୭
କେ ଆଦି ଅନ୍ତ ତାହା କହି । ଏ ପଞ୍ଚଭୂତେ ଦେହ ବହି ॥୧୮
ଯେ ସ୍ଥୂଳ ସୂକ୍ଷ୍ମରୁ ବାହାର । ଏଣୁ ପ୍ରାଣୀଙ୍କି ଅଗୋଚର ॥୧୯
କୃତାର୍ଥ ଆଦିଅନ୍ତେ ହୋଇ । ନାରାୟଣ ମହିମା କହି ॥୨୦
ନାରା ଯେ ବୋଲି ଜଳ ନାମ । ସେ ଜଳେ ଯେଣୁ ତା ଶୟନ ॥୨୧
ତେଣୁ ନାରାୟଣ ବୋଲନ୍ତି । ପାପହରଣେ ଶିରୀପତି ॥୨୨
ହୃଷୀକ କହି ଇନ୍ଦ୍ରିଗଣ । ତାହାଙ୍କୁ କରି ଆକର୍ଷଣ ॥୨୩
ତେଣୁ ହୃଷୀକେଶ ବୋଲାନ୍ତି । ମହିମା କେହି ନ ଜାଣନ୍ତି ॥୨୪
ଭରା ଯେ ଷଡଅଇଶ୍ୱର୍ଯ୍ୟ । ଅଣିମା ଆଦିରେ ବିରାଜ ॥୨୫
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଯଶ ସୀମା । ଏ ଆଦି ସମୂହ ମହିମା ॥୨୬
ଏଣୁ ଭଗବାନ ବୋଲାନ୍ତି । ପ୍ରାଣୀଙ୍କି ସଂସାରେ ଭ୍ରମାନ୍ତି ॥୨୭
ସାତ୍ୱତ ଯେ ବୈଷ୍ଣବଜନ । ସାତ୍ୱତ ଯଦୁବଂଶମାନ ॥୨୮
ସାଧୁ-ଯାଦବପତି ଯେଣୁ । ସାତ୍ୱତପତି ନାମ ତେଣୁ ॥୨୯
ତାହାଙ୍କ ମହିମା ବଖାଣ । ହୋଇଛି ଶ୍ରୀଭାଗବତେଣ ॥୩ ୦
ପରମବ୍ରହ୍ମ ଯେ ଈଶ୍ୱର । ପରମଗୁପ୍ତ ସେହୁ ସାର ॥୩୧
ଉତ୍ପତ୍ତି ସ୍ଥିତି ଯେ ପ୍ରଳୟ । ଯେହୁ ଅନାଦି ବିଶ୍ୱମୟ ॥୩୨
ପ୍ରଥମସ୍କନ୍ଧ ଭାଗବତେ । ବନ୍ଦେ ଶ୍ରୀକୃଷ୍ଣ ପାଦଗତେ ॥୩୩
ତାହାଙ୍କୁ ଜାଣିବାର ଜ୍ଞାନ । ତାହାର ଚରିତ ବ୍ୟାଖ୍ୟାନ ॥୩୪
ଅନୁଭବଜ୍ଞାନ ସମେତ । ବର୍ଣ୍ଣନା ହୋଇଛି ଏମନ୍ତ ॥୩୫
ଭକତିଯୋଗର ବର୍ଣ୍ଣନ । ବୈରାଗ୍ୟ ସାଂଖ୍ୟଯୋଗମାନ ॥୩୬
ଜ୍ଞାନ ଆଶ୍ରୟ ଯେଉଁ ବ୍ରହ୍ମ । ତାହାଙ୍କ ମହିମା ଉତ୍ତମ ॥୩୭
ନାରଦ ବେଦବ୍ୟାସଙ୍କର । ବଦ୍ରିକା ଆଶ୍ରମେ ବିଚାର ॥୩୮
ତହୁଁ ଯେ ନାରଦଙ୍କ ତହିଁ । ବ୍ୟାସ ଯେ ଭାଗବତ ପାଇ ॥୩୯
ପୂର୍ବ ତିନିଜନ୍ମର କଥା । ନାରଦ କହେ ସେ ବ୍ୟବସ୍ଥା ॥୪୦
ପଞ୍ଚକଟକେ ଯେ ରାଜନ । ନାମ ତାହାର ଦୁର୍ଯ୍ୟୋଧନ ॥୪୧
ସମର ଶେଷେ ଜାନୁଭଗ୍ନ । ପଡିଲାଠାରେ ଆଚରଣ ॥୪୨
କୃପ ଆଚାର୍ଯ୍ୟ କୃତବର୍ମା । ସମୀପେ ମିଳେ ଅଶ୍ୱତ୍ଥମା ॥୪୩
ଦୁର୍ଯ୍ୟୋଧନ ପ୍ରୀତି ନିମନ୍ତେ । ପୃଥିବୀ ଅପାଣ୍ଡବା ଅର୍ଥେ ॥୪୪
ପାଣ୍ଡବ ପାଞ୍ଚାଳୀ କୁମର । ପେଷିଲା ଅଶ୍ୱତ୍ଥମା ଶର ॥୪୫
ମାରିଣ ଦୁର୍ଯ୍ୟୋଧନ ଆଗେ । ସେ ପାଞ୍ଚମୁଣ୍ଡ ଦେଲା ବେଗେ ॥୪୬
ଦୁର୍ଯ୍ୟୋଧନ ଯେ କ୍ରୋଧ କଲା । ତାପେଣ ପ୍ରାଣ ବିସର୍ଜିଲା ॥୪୭
ପଞ୍ଚକୁମର ବଧ ଶୁଣି । କୃଷ୍ଣ ଅର୍ଜୁନ ସେ ଅଗ୍ରଣୀ ॥୪୮
ଯୁଦ୍ଧେ ଜିଣି ମଥାରୁ ମଣି । ଖୋଳି ଘେନିଲେ ପାର୍ଥ ଜାଣି ॥୪୯
ଦ୍ରୌପଦୀ ଆଗେ ବାନ୍ଧିଆଣି । ସମର୍ପି ଦେଲେ ତତକ୍ଷଣି ॥୫୦
ଦେଖି ଦ୍ରୌପଦୀ ଦୟାଚିତ୍ତେ । ବନ୍ଧନ ଫେଡିଲେ ତୁରିତେ ॥୫୧
ତାହାଙ୍କୁ କରି ସାତବେଣ୍ଟି । ଛଡାଇ ଦେଲେ ସେ ଯୁଧିଷ୍ଠି ॥୫୨
ସେ ଅପମାନେ କୋପଭର । ସଭୟେ ଦ୍ରୋଣର କୁମର ॥୫୩
ଚଞ୍ଚଳମନ ଅନୁରାଗେ । ପେଷିଲା ବ୍ରହ୍ମଶର ବେଗେ ॥୫୪
ସେ ବ୍ରହ୍ମଶର ଅନିର୍ବାର । ଦେଖି ଅର୍ଜୁନ ଭୟଙ୍କର ॥୫୫
ତକ୍ଷଣେ କୃଷ୍ଣ ଆଜ୍ଞା ପାଇ । ତା ପ୍ରତିଶରେ ସଂହରଇ ॥୫୬
ତଦନ୍ତେ ପୁଣ ଦ୍ରୋଣବଳା । ଅତି ନିନ୍ଦିତ କର୍ମ କଲା ॥୫୭
ଉତ୍ତରା ଗର୍ଭେ ଯେ କୁମର । ତାର ବିନାଶେ ବ୍ରହ୍ମଶର ॥୫୮
ପେଷିଲା ଅତି କୋପମନେ । ଧର୍ମକୁ ଉପେକ୍ଷି ଅଜ୍ଞାନେ ॥୫୯
ଗଗନମାର୍ଗେ ଶର ଯାନ୍ତେ । ଉତ୍ତରା ଡାକିଲା ଆରତେ ॥୬୦
ତକ୍ଷଣେ ପ୍ରଭୁ ଭଗବାନ । ଖଣ୍ଡିଲେ ତା ଗର୍ଭ କଷଣ ॥୬୧
ଅଙ୍ଗୁଷ୍ଠ ପ୍ରମାଣେ ପୁରୁଷ । ଉତ୍ତରା ଗର୍ଭରେ ପ୍ରବେଶ ॥୬୨
ଶ୍ରୀକୃଷ୍ଣ ଚକ୍ର ଘେନି ତହିଁ । ବ୍ରହ୍ମଶରକୁ ସେ ଛେଦଇ ॥୬୩
ଗର୍ଭେ ବାଳକ ରକ୍ଷା କଲେ । ପରୀକ୍ଷ ଜନମ ହୋଇଲେ ॥୬୪
ଯୁଧିଷ୍ଠି ଅଶ୍ୱମେଧଯୋଗ । ସେ ପୁଣ ରାଜ୍ୟ କଲେ ଭୋଗ ॥୬୫
କଳିର ଛତିଶ ବରଷ । ସେ ରାଜପଣେ କଲେ ଶେଷ ॥୬୬
ପରୀକ୍ଷେ ଦେଇ ନୃପାସନ । ପାଣ୍ଡବେ ସ୍ୱର୍ଗ ଆରୋହଣ ॥୬୭
ଶ୍ରୀକୃଷ୍ଣ ବୈକୁଣ୍ଠେ ବିଜୟ । ସର୍ବଯାଦବ ଗଲେ କ୍ଷୟ ॥୬୮
ପରୀକ୍ଷିତ ଦିଗବିଜୟେ । କଳିଯୁଗକୁ ଦଣ୍ଡବହେ ॥୬୯
ପରୀକ୍ଷିତର ରାଜଯୋଗ । ଏକଷଠି ବରଷ ଭୋଗ ॥୭୦
ଏ ମଧ୍ୟେ ପରୀକ୍ଷ ରାଜନ । ମୃଗୟା ବିହାରେ ଗମନ ॥୭୧
ଶମୀକ ଋଷି ଆଶ୍ରମରେ । ଜଳ ମାଗିଲେ ତୃଷାତୁରେ ॥୭୨
ଋଷି ଗଳାରେ ମୃତସର୍ପେ । ରାଜା ଲମ୍ବାଏ ଅତିକୋପେ ॥୭୩
ଋଷିବାଳକ ଶୃଙ୍ଗୀ ନାମେ । ରାଜାକୁ ଶାପ ଦେଲା ତମେ ॥୭୪
ସେ ଶାପ ପରୀକ୍ଷିତ ଜାଣି । ପୁତ୍ରକୁ କରି ନୃପମଣି ॥୭୫
ରାଜ୍ୟ ଉପେକ୍ଷି ଗଙ୍ଗାତୀରେ । ଶୟନ କୁଶ ଶଯ୍ୟାପରେ ॥୭୬
ଶୁଣିଣ ସର୍ବଋଷିଗଣେ । ମିଳିଲେ ନୃପ ସନ୍ନିଧ୍ୟାନେ ॥୭୭
ଶୁକଦେବଙ୍କ ଆଗମନ । ଦେଖି ସାନନ୍ଦ ଋଷିଜନ ॥୭୮
ସେ ରାଜା ସର୍ବଋଷିଗଣେ । ପୁଚ୍ଛିଲେ ନିସ୍ତାର କାରଣେ ॥୭୯
ପ୍ରସନ୍ନ ଶୁକଦେବ ହୋଇ । ଶ୍ରୀଭାଗବତ ଗ୍ରନ୍ଥ କହି ॥୮୦
ଊନବିଂଶତି ଅଧ୍ୟାୟେଣ । ପ୍ରଥମସ୍କନ୍ଧ ଯେ ସମ୍ପୂର୍ଣ୍ଣ ॥୮୧
ଦ୍ୱିତୀୟସ୍କନ୍ଧର ଆଦ୍ୟରେ । ଶୁକ ପରୀକ୍ଷଙ୍କୁ କହିଲେ ॥୮୨
ପରମବ୍ରହ୍ମ ଯେ ପୁରୁଷ । ବିରାଟ ସ୍ୱରୂପେ ପ୍ରକାଶ ॥୮୩
ପରମଆତ୍ମା ଭେଟିବାରେ । ଅଷ୍ଟାଙ୍ଗଯୋଗ ଧାରଣାରେ ॥୮୪
ଜୀବ ପରମରେ ଏକତ୍ୱ । ଲୀନ ହୁଅଇ ଯେଉଁ ମତ ॥୮୫
ବ୍ରହ୍ମା ନାରଦଙ୍କ ସମ୍ବାଦ । ଭାଗବତ ଉପନିଷଦ ॥୮୬
ବ୍ରହ୍ମାଠାରୁ ନାରଦ ପାଇ । ଚାରିଶ୍ଳୋକରେ ବୋଧ ହୋଇ ॥୮୭
ନାରଦ ଦଶଶ୍ଳୋକେ ପୁଣ । ବ୍ୟାଖ୍ୟାନ କଲେ ସେ ପୁରାଣ ॥୮୮
ମହାବିରାଟ ଯେ ପୁରୁଷ । ତାଙ୍କ ଉତ୍ପତ୍ତି ସ୍ଥିତି ନାଶ ॥୮୯
ଚବିଶ ଅବତାର ଲୀଳା । ବ୍ରହ୍ମାଣ୍ଡ ଉତ୍ପତ୍ତି ସେ କଲା ॥୯୦
ଦ୍ୱିତୀୟସ୍କନ୍ଧ ଏ ଚରିତ । ଦଶ ଅଧ୍ୟାରେ ସମାପତ ॥୯୧
ଏବେ ତୃତୀୟସ୍କନ୍ଧ ବାଣୀ । ବିଦୁର ଉଦ୍ଧବ ଭାଳେଣି ॥୯୨
ବିଦୁର ମୈତ୍ରେୟ ସମ୍ବାଦ । ପୁରାଣ ସଂହିତାରେ ଭେଦ ॥୯୩
ବିଦୁର ପରମ ଆନନ୍ଦେ । ଚିତ୍ତ ନିବେଶି କୃଷ୍ଣପାଦେ ॥୯୪
ମହାପୁରୁଷର ନିର୍ଣ୍ଣୟ । ପ୍ରାକୃତିକ ସର୍ଗ ନିଶ୍ଚୟ ॥୯୫
ସାତ ଯେ ବୈକାରିକ ସର୍ଗ । ବ୍ରହ୍ମାଣ୍ଡ ଉତ୍ପତ୍ତିର ମାର୍ଗ ॥୯୬
ବିରାଟ ପୁରୁଷ ସ୍ୱରୂପ । କାଳର ସ୍ଥୂଳ ସୂକ୍ଷ୍ମ ରୂପ ॥୯୭
ନାଭିକମଳୁ ଉତପତ୍ତି । ସେ ମହାପଦ୍ମ ନାମ ଖ୍ୟାତି ॥୯୮
ଦିତିର ପୁତ୍ର ଯେ ହିରଣ୍ୟ । ଆବର ହିରଣ୍ୟାକ୍ଷ ପୁଣ ॥୯୯
ଏହାଙ୍କ ଜନ୍ମର ଚରିତ । ତହୁଁ ଯେ ସ୍ୱୟଂ ଭାଗବତ ॥୧୦୦
ବରାହ ଅବତାର ହୋଇ । ଦନ୍ତାଗ୍ରେ ପୃଥିବୀ ଧରଇ ॥୧୦୧
ଆଦି ଅସୁର ଅବତାର । ହିରଣ୍ୟାକ୍ଷ ବଧ ବିଚାର ॥୧୦୨
ଦେବତା ଗନ୍ଧର୍ବ କିନ୍ନର । ସିଦ୍ଧ ଚାରଣ ବିଦ୍ୟାଧର ॥୧୦୩
କିଂପୁରୁଷ ଆଦି ଏମାନ । ଏ ସର୍ବ ଉତ୍ପତ୍ତି କାରଣ ॥୧୦୪
ବ୍ରହ୍ମା ଦେହରୁ ଅବତାର । କୀଟ ପତଙ୍ଗାଦି ସ୍ଥାବର ॥୧୦୫
ଜଙ୍ଗମ ଆଦି ଚାରିଖାନି । ଅଣ୍ଡଜ ଜରାୟୁଜ ଘେନି ॥୧୦୬
ସ୍ୱେଦଜ ଉଦ୍ଭିଦଜ ପୁଣି । ଏମନ୍ତେ ସୃଷ୍ଟି ଲାଭ ହାନି ॥୧୦୭
ଏମନ୍ତେ ବ୍ରହ୍ମାଣ୍ଡ ସର୍ଜନ । ପାତାଳବାସୀଙ୍କ ଉତ୍ପନ୍ନ ॥୧୦୮
ଦିବସ ରାତ୍ର ସନ୍ଧ୍ୟା ପୁଣ । କାଳର ଉତପତି ମାନ ॥୧୦୯
ଅର୍ଦ୍ଧନାରୀ ନର ଆକୃତି । ସ୍ୱୟମ୍ଭୁବର ଉତପତ୍ତି ॥୧୧୦
ଶତରୂପା କନ୍ୟାର ଜନ୍ମ । ଏକାଦଶ ରୁଦ୍ର ଉତ୍ପନ୍ନ ॥୧୧୧
ସନକ ଆଦି ଋଷିମାନ । ସ୍ୱୟମ୍ଭୁ ଦୁଇପୁତ୍ର ଜନ୍ମ ॥୧୧୨
ଆବର ତିନିକନ୍ୟା ହୋଇ । ଏଥୁ ଅନେକ ସମ୍ଭବଇ ॥୧୧୩
ଯେ ଧର୍ମ ପତ୍ନୀମାନେ ପୁଣ । ଏହାଙ୍କ ଯେବା ଆଚରଣ ॥୧୧୪
ଚତୁରଦଶ ପ୍ରଜାପତି । ତାଙ୍କ କନ୍ୟାଙ୍କର ସନ୍ତତି ॥୧୧୫
ବ୍ରହ୍ମାର ପୁତ୍ର ଯେହୁ ପୁଣ । କର୍ଦ୍ଦମ ପ୍ରଜାପତି ନାମ ॥୧୧୬
ତାଙ୍କ ଭାରିଯା ଦେବହୂତି । ସ୍ୱାୟମ୍ଭୁବଙ୍କର ଦୁହିତୀ ॥୧୧୭
ତାହାଙ୍କ ଗର୍ଭୁ ଜାତ ପୁଣ । ନବକନ୍ୟା ଏକ ନନ୍ଦନ ॥୧୧୮
ସେ କନ୍ୟା ନବ ପ୍ରଜାପତି । ବିବାହେ ତାଙ୍କର ସନ୍ତତି ॥୧୧୯
କର୍ଦ୍ଦମପୁତ୍ର ଯେ କପିଳ । ସେ ବିଷ୍ଣୁଅଂଶ ଜ୍ଞାନେ ଭୋଳ ॥୧୨୦
ମାତାଙ୍କୁ ଜ୍ଞାନଧର୍ମ କହି । ବିଷ୍ଣୁର ମହିମା ବୁଝାଇ ॥୧୨୧
କପିଳ ଯୋଗସ୍ଥାନେ ଗଲେ । ଯୋଗ ଆସନରେ ବସିଲେ ॥୧୨୨
ତୃତୀୟସ୍କନ୍ଧେ ଏ ଚରିତ । ତେତିଶ ଅଧ୍ୟା ସମାପତ ॥୧୨୩
ଚତୁର୍ଥସ୍କନ୍ଧରେ ବର୍ଣ୍ଣନ । ନବ ପ୍ରଜାପତିଙ୍କ ଜନ୍ମ ॥୧୨୪
ଏହାଙ୍କ ବଂଶାନୁଚରିତ । ସଂସାର ଯହୁଁ ସେ ଉଦିତ ॥୧୨୫
ଦକ୍ଷ ପ୍ରଜାପତି ଯେ ପୁଣ । ଯଜ୍ଞ ସେ କଲେକ ଉଦ୍ୟମ ॥୧୨୬
ଶିବ ଯେ ଯଜ୍ଞ ଭଗ୍ନ କଲେ । ପାର୍ବତୀ ନିଧନେ କୋପିଲେ ॥୧୨୭
ତଦନ୍ତେ ଧ୍ରୁବର ଚରିତ । ତପରେ ତୋଷିଲେ ଅନନ୍ତ ॥୧୨୮
ତହୁଁ ଯେ ପୃଥୁର କାହାଣୀ । ଯେମନ୍ତେ ଦୁହିଁଲେ ଧରଣୀ ॥୧୨୯
ବେଣ ଯେ ବିପ୍ରଶାପେ ନାଶ । ରାଜା ବିହୀନେ ପୃଥ୍ୱୀ ଧ୍ୱଂସ ॥୧୩୦
ପୃଥ୍ୱୀ ରଖିବା ଅର୍ଥେ ହରି । ପୃଥୁ ରୂପରେ ଅବତରି ॥୧୩୧
ଋଷି ଦେବତାଙ୍କର ଅଂଶେ । ଜନ୍ମ ଲଭିଲେ ମନୁବଂଶେ ॥୧୩୨
ପୃଥିବୀ ଧରି ବାହୁବଳେ । ଦୋହନ କଲେ ଅବହେଳେ ॥୧୩୩
ଚଉଦ ଭୁବନର ଜନ । ଯାହାର ଯାହା ପ୍ରୟୋଜନ ॥୧୩୪
ସଂସାରେ ଶସ୍ୟବୀଜ କଲେ । ଯଜ୍ଞରେ ଦେବଙ୍କୁ ପୂଜିଲେ ॥୧୩୫
ପ୍ରାଚୀନବରହି ଦୁର୍ମଦ । ସେ ରାଜା ନାରଦ ସମ୍ବାଦ ॥୧୩୬
ପୁରଞ୍ଜନର ଉପାଖ୍ୟାନ । ଦଶପ୍ରଚେତାଙ୍କ ବର୍ଣ୍ଣନ ॥୧୩୭
ଏ ରାଜା ପ୍ରାଚୀନବରହି । ଏହାର ଦଶପୁତ୍ର ହୋଇ ॥୧୩୮
ଦଶ ପ୍ରଚେତାଙ୍କର ପୁଣ । ହୋଇଲା ଏକଇ ନନ୍ଦନ ॥୧୩୯
ନାମ ତା ଦକ୍ଷପ୍ରଜାପତି । ଏକମାତା ଗର୍ଭୁ ଜନ୍ମନ୍ତି ॥୧୪୦
ଏକ କୁମର ଦଶତାତ । ତେଣୁ ସେ ଦକ୍ଷ ନାମେ ଖ୍ୟାତ ॥୧୪୧
ସେ ନାରୀ ପୂର୍ବଜନ୍ମଗତି । ଯେମନ୍ତେ ହୋଇଲା ଉତ୍ପତ୍ତି ॥୧୪୨
ପ୍ରମ୍ଳୋଚା ନାମେ ଅପସରୀ । କଣ୍ଡୁଋଷିଙ୍କ ବୀର୍ଯ୍ୟୁ କରି ॥୧୪୩
ଯେମନ୍ତେ ହୋଇଲେ ସେ ଜାତ । ଚତୁର୍ଥସ୍କନ୍ଧେ ଏ ଚରିତ ॥୧୪୪
ଏକତିରିଶ ଅଧ୍ୟାୟେଣ । ଏହୁ ସେ ହୋଇଲା ସମ୍ପୂର୍ଣ୍ଣ ॥୧୪୫
ପଞ୍ଚମସ୍କନ୍ଧ ଆଦ୍ୟେ ପୁଣି । ପ୍ରିୟବ୍ରତ ରାଜା କାହାଣୀ ॥୧୪୬
ନାଭି ରାଜାର ଯେ ଚରିତ । ଋଷଭ ଜନମ ବୃତ୍ତାନ୍ତ ॥୧୪୭
ଭରତ ରାଜାର ବର୍ଣ୍ଣନ । ତିନି ଜନ୍ମେ ବିଷ୍ଣୁ ସେବନ ॥୧୪୮
ବ୍ରହ୍ମାଣ୍ଡଭୂଗୋଳ ବର୍ଣ୍ଣନ । ସପତଦ୍ୱୀପ ଆୟତନ ॥୧୪୯
ସପତ ସମୁଦ୍ର ଯେସନ । ଦ୍ୱିଗୁଣ କାଞ୍ଚନ ଭୁବନ ॥୧୫୦
ଲୋକାଲୋକ ସମେତ ହୋଇ । ବ୍ରହ୍ମାଣ୍ଡ ଯେମନ୍ତ ଅଟଇ ॥୧୫୧
ବର୍ଷ ପର୍ବତ ନଦୀମାନ । ଯେତେକ ଏହାଙ୍କ ବର୍ଣ୍ଣନ ॥୧୫୨
ଜ୍ୟୋତିଷଚକ୍ର ଧ୍ରୁବଚକ୍ର । ଆବର ଶିଶୁମାର ଚକ୍ର ॥୧୫୩
ପାତାଳ ନରକ ବର୍ଣ୍ଣନ । ପାପେ ନରକ ଭୋଗମାନ ॥୧୫୪
ପଞ୍ଚମସ୍କନ୍ଧେ ଏ ଚରିତ । ଛବିଶ ଅଧ୍ୟା ସମାପତ ॥୧୫୫
ଏବେ ଯେ ଷଷ୍ଠସ୍କନ୍ଧ ବାଣୀ । ଯାହା କହିଲି ପରିମାଣି ॥୧୫୬
ଅଜାମିଳର ଉପାଖ୍ୟାନ । ନାମର ମହାତ୍ମ୍ୟ ବର୍ଣ୍ଣନ ॥୧୫୭
ବିଷ୍ଣୁଦୂତ ଯେ ଯମଦୂତ । ଏହାଙ୍କ ସମ୍ବାଦ ଚରିତ ॥୧୫୮
ଯମ ଯେ ଆପଣାର ଦୂତେ । ବିଷ୍ଣୁର ମହିମା ଭକତେ ॥୧୫୯
ବିଷ୍ଣୁ ଭକତ ଯେତେ ଜନ । ନ ଯିବ ତାହାଙ୍କ ପାଶେଣ ॥୧୬୦
ଦୁରୂଁ ଦେଖିଣ ଉପେକ୍ଷିବ । ନାମ ଲକ୍ଷଣ ଜାଣିଥିବ ॥୧୬୧
ଅଜାମିଳର ଯେ ମୁକତ । ବୈକୁଣ୍ଠ ଯେମନ୍ତ ପ୍ରାପତ ॥୧୬୨
ଦକ୍ଷ ପ୍ରଜାପତି ଚରିତ । ଯେମନ୍ତେ ପୁତ୍ର କଲେ ଜାତ ॥୧୬୩
ସେ ପୁତ୍ରେ ନାରଦଙ୍କ ହେତୁ । ଯେମନ୍ତେ ଲଭିଲେ ସେ ମୃତ୍ୟୁ ॥୧୬୪
ନାରଦ ଦକ୍ଷ ପ୍ରଜାପତି । ଅନ୍ୟୋନ୍ୟେ ଶାପ ସେ ଦିଅନ୍ତି ॥୧୬୫
ସେ ଦକ୍ଷ ପ୍ରଜାପତିଙ୍କର । ଷାଠିଏ ଝିଅଙ୍କୁ ସେ ବର ॥୧୬୬
ତାହାଙ୍କ ସନ୍ତତି ଯେମାନ । ଯକ୍ଷ ମନୁଷ୍ୟ ଦେବଗଣ ॥୧୬୭
ଅସୁର ପଶୁପକ୍ଷୀ ଜନ୍ତୁ । ଏ ଆଦି ଜନମର ହେତୁ ॥୧୬୮
ତ୍ୱଷ୍ଟା ପ୍ରଜାପତିନନ୍ଦନ । ବିଶ୍ୱରୂପରେ ଉତପନ୍ନ ॥୧୬୯
ଏହାଙ୍କ ଜନ୍ମମରଣାଦି । ବୃତ୍ତାସୁରକୁ ଇନ୍ଦ୍ର ବଧି ॥୧୭୦
ଦିତିର ପୁତ୍ର ଯେ ହିରଣ୍ୟ । ଆବର ହିରଣ୍ୟାକ୍ଷ ପୁଣ ॥୧୭୧
ଏହାଙ୍କ ଜନ୍ମର ଚରିତ । ବରାହ ବଧିଲେ ଯେମନ୍ତ ॥୧୭୨
ଏହାଙ୍କ ପତ୍ନୀଙ୍କ ରୋଦନ । ସୁଯଜ୍ଞ ରାଜାଙ୍କ ବିଧାନ ॥୧୭୩
ନାରଦ ଯେମନ୍ତେ ବୋଧିଲେ । ପବନ ଯେସନେ ଜନ୍ମିଲେ ॥୧୭୪
ଅଣଚାଶ ରୂପ ଧଇଲେ । ଦୃଢବ୍ରତେ ନାଶ ନୋହିଲେ ॥୧୭୫
ଦିତିର ଗର୍ଭେ ପଶି ପୁଣ । ଇନ୍ଦ୍ର ତା କଲେ ଭିନ୍ନ ଭିନ୍ନ ॥୧୭୬
ଏ ଷଷ୍ଠସ୍କନ୍ଧର ଚରିତ । ଉନବିଂଶ ଅଧ୍ୟା ଭକତ ॥୧୭୭
ଏବେ ଯେ ସପ୍ତମସ୍କନ୍ଧର । ହିରଣ୍ୟକଶିପୁ ଅସୁର ॥୧୭୮
ତାହାର ପୁତ୍ର ପ୍ରହଲ୍ଲାଦ । ସେ ଯେ ଦଇତ୍ୟେଶ୍ୱର ଇନ୍ଦ୍ର ॥୧୭୯
ତାହାଙ୍କ ଯେତେକ ଚରିତ । ପ୍ରହଲ୍ଲାଦଙ୍କ କଷ୍ଟମତ ॥୧୮୦
ହିରଣ୍ୟକଶିପୁ ନିଧନ । ନୃସିଂହ ରୂପେ ବିଦାରଣ ॥୧୮୧
ବ୍ରାହ୍ମଣ କ୍ଷତ୍ରି ବୈଶ୍ୟ ଶୁଦ୍ର । ଚାରିବର୍ଣ୍ଣର ଧର୍ମ ଭେଦ ॥୧୮୨
ବ୍ରହ୍ମଚାରୀ ଯେ ବାନପ୍ରସ୍ଥ । ଗୃହୀ ସନ୍ନ୍ୟାସୀ ଚାରିମତ ॥୧୮୩
ଏଥିର ଧର୍ମ ବର୍ଣ୍ଣାଚାର । ସର୍ବ ଧର୍ମକର୍ମ ବିଚାର ॥୧୮୪
ଶ୍ରାଦ୍ଧ ବିଧିରେ ଯେତେ ହୋଇ । ସପ୍ତମସ୍କନ୍ଧେ ଏହା କହି ॥୧୮୫
ପନ୍ଦର ଅଧ୍ୟାରେ ସମ୍ପୂର୍ଣ୍ଣ । ଏବେ ଅଷ୍ଟମସ୍କନ୍ଧ ଶୁଣ ॥୧୮୬
ଚତୁର୍ଦ୍ଦଶ ମନୁ ଚରିତ । ଭୂତ ବର୍ତ୍ତମାନ ଯେମନ୍ତ ॥୧୮୭
ଗଜଇନ୍ଦ୍ରର ଯେ ମୋକ୍ଷଣ । ଗ୍ରାହକୁ ଚକ୍ରେ ନିବାରଣ ॥୧୮୮
ଶାପରୁ କରି ପରିତ୍ରାଣ । ଦେଲେ ସେ ବଇକୁଣ୍ଠେ ସ୍ଥାନ ॥୧୮୯
ବିଷ୍ଣୁମନ୍ୱନ୍ତର ମାନରେ । ହୟଗ୍ରୀବାଦି ଅବତାରେ ॥୧୯୦
ବରାହ ମତ୍ସ୍ୟ ଯେ କଚ୍ଛପ । ନରସିଂହ ବାମନ ରୂପ ॥୧୯୧
ନାନା ଅବତାର ମହିମା । କ୍ଷୀରୋଦ ମନ୍ଥନ ଉପମା ॥୧୯୨
ସକଳ ରତ୍ନ ଉତପତ୍ତି । ଲକ୍ଷ୍ମୀ ଅମୃତର ସମ୍ଭୂତି ॥୧୯୩
ଅଇରାବତ ଉଚ୍ଚୈଶ୍ରବା । ବାରୁଣୀ ସମ୍ଭୂତ ହୋଇବା ॥୧୯୪
ଧନ୍ୱନ୍ତରୀ ଜନ୍ମ କାରଣ । ମୋହିନୀ ରୂପର ଧାରଣ ॥୧୯୫
ଈଶ୍ୱର ପାର୍ବତୀ ଶରଧା । ମୋହିନୀ ମୋହେ ଯେଉଁ ବାଧା ॥୧୯୬
ଅମୃତ ଭକ୍ଷେ ରାହୁ ଛେଦ । ଚନ୍ଦ୍ରସୂର୍ଯ୍ୟ ଗ୍ରାସିବା ଭେଦ ॥୧୯୭
ଅମୃତ ନ ପାଇ ଅସୁରେ । ଦେବଙ୍କ ସଙ୍ଗେ ଯୁଦ୍ଧ କଲେ ॥୧୯୮
ସ୍ୱର୍ଗ ଛାଡି ଇନ୍ଦ୍ର ସମତେ । ପଶିଲେ ଗହନ ବନସ୍ତେ ॥୧୯୯
ବଳି ଯେ ସ୍ୱର୍ଗ ଭୋଗ କରି । ଦାନେଣ ନାହିଁ ସମସରି ॥୨୦୦
ପୁତ୍ରଙ୍କ କଷ୍ଟେ ଦେବମାତ । ଅଦିତି କଲେ ପୟୋବ୍ରତ ॥୨୦୧
ବାମନ ଜନମ ହୋଇଲେ । ଯଜ୍ଞେ ପ୍ରବେଶ ଦାନଛଳେ ॥୨୦୨
ବଳିଠାରୁ ଦାନ ଗ୍ରହଣ । ଶୁକ୍ର ନିଷେଧ କଲେ ପୁଣ ॥୨୦୩
ବଳିକି କରିଣ ବନ୍ଧନ । ତିନିପାଦ ଯେ ଭୂମିଦାନ ॥୨୦୪
ବାମନ ବିଶ୍ୱରୂପ ହୋଇ । ପାଦକେ ପୃଥିବୀ ଘୋଟଇ ॥୨୦୫
ପାଦେକ ଆକାଶକୁ ଗଲା । ବ୍ରହ୍ମାଣ୍ଡଭାଣ୍ଡ ଫାଟିଗଲା ॥୨୦୬
ଆକାଶୁ ଗଙ୍ଗା ଯେ ବହିଲା । ଜଗତ ପବିତ୍ର ହୋଇଲା ॥୨୦୭
ନାଭିକମଳୁ ପାଦେ ହୋଇ । ବଳିକି ପାତାଳେ ଚାପଇ ॥୨୦୮
ସତ୍ୟବ୍ରତ ରାଜା ଚରିତ । ପ୍ରଳୟଜଳରେ ଯେମନ୍ତ ॥୨୦୯
ମତ୍ସ୍ୟ ଅବତାର ସେ ହୋଇ । ମତ୍ସ୍ୟ ଶୃଙ୍ଗରେ ନାବ ବହି ॥୨୧୦
ଭ୍ରମିଲେ ମହାର୍ଣ୍ଣବ ଜଳେ । ଶଙ୍ଖ ଦଇତ୍ୟ ମାରି ହେଳେ ॥୨୧୧
ସେ ରାଜା ଦିବାକର ବଂଶେ । ଜନ୍ମ ହୋଇଲେ ମନୁ ଅଂଶେ ॥୨୧୨
ବଇବସ୍ୱତ ମନୁ ହୋଇ । ଯେମନ୍ତେ ସର୍ପେ ସେ ବସଇ ॥୨୧୩
ଅଷ୍ଟମସ୍କନ୍ଧେ ଏ ଚରିତ । ତ୍ରିବିଂଶ ଅଧ୍ୟା ସମାପତ ॥୨୧୪
ନବମସ୍କନ୍ଧେ ଏବେ ଶୁଣ । ବଂଶାନୁଚରିତ ବିଧାନ ॥୨୧୫
ଯେ ସୂର୍ଯ୍ୟବଂଶାନୁ କୀର୍ତ୍ତନ । ସୂର୍ଯ୍ୟର ଅଟଇ ନନ୍ଦନ ॥୨୧୬
ବଇବସ୍ୱତ ମନୁ ନାମ । ସେ ବଂଶେ ଈକ୍ଷ୍ୱାକୁ ଜନମ ॥୨୧୭
ତାଙ୍କ ବଂଶରେ ହେଲେ ପୁଣ । ସୁଦ୍ୟୁମ୍ନ ନାମରେ ରାଜନ ॥୨୧୮
ଶଙ୍କର ଶାପେ କନ୍ୟା ହେଲେ । ଈଳା କନ୍ୟା ସେ ବୋଲାଇଲେ ॥୨୧୯
ତାରାକୁ ହରିଲେ ଯେ ସୋମ । ବୁଧ ତହିଁରୁ ହେଲେ ଜନ୍ମ ॥୨୨୦
ଈଳା ଗର୍ଭରୁ ବୁଧ ବୀର୍ଯ୍ୟେ । ପୁତ୍ର ପୁରୁରବା ଉପୁଜେ ॥୨୨୧
ତାହାର ଯେତେ ଉପାଖ୍ୟାନ । କହିଛୁଁ ବିସ୍ତାର କରିଣ ॥୨୨୨
ଏ ଦୁଇବଂଶ ଆଦ୍ୟ ଏହି । ଏଥୁଁ ସୋମ ସୂର୍ଯ୍ୟ ବୋଲାଇ ॥୨୨୩
ସୂର୍ଯ୍ୟବଂଶର ଯେ କଥନ । ଶଶାଦ ନୃଗ ଉପାଖ୍ୟାନ ॥୨୨୪
ଶର୍ଯ୍ୟାତିରାଜାଙ୍କ ଚରିତ । ସୁକନ୍ୟା କରିଲା ଯେମନ୍ତ ॥୨୨୫
ଚ୍ୟବନ ଋଷି ଉପାଖ୍ୟାନ । କାକୁସ୍ଥ ରାଜବଂଶମାନ ॥୨୨୬
ଖଟ୍ୱାଙ୍ଗ ରାଜାର ମହିମା । ସେ ମାନଧାତାର ଗାରିମା ॥୨୨୭
ସୌଭରି ଋଷିଙ୍କ ଚରିତ । ସଗର ରାଜନ ଯେମନ୍ତ ॥୨୨୮
ସଗର ଅଶ୍ୱମେଧ ଯାଗ । ଷଷ୍ଟିସହସ୍ରସୁତ ତ୍ୟାଗ ॥୨୨୯
କପିଳ କୋପରେ ଦହନ । ଦିଲୀପ ରାଜାରୁ ଯେ ପୁଣ ॥୨୩୦
ଭଗୀରଥର ଉତପନ୍ନ । ଗଙ୍ଗାର ଯେବା ଆଗମନ ॥୨୩୧
ଶ୍ରୀରଘୁନାଥଙ୍କ ଚରିତ । ହୋଇଲେ ଦଶରଥ ସୁତ ॥୨୩୨
ବାଳକ କାଳେ ସେ ମୃଗୟା । ବନୁଁ ଆଣନ୍ତି ଗଜହୟା ॥୨୩୩
ବିଶ୍ୱାମିତ୍ରଙ୍କ ସଙ୍ଗେ ଗଲେ । ବାଟରେ ତାଡକୀ ବଧିଲେ ॥୨୩୪
ଗୌତମପତ୍ନୀ ଯେ ଅହଲ୍ୟା । ପାଷାଣୁ ମୁକତ ହୋଇଲା ॥୨୩୫
ମିଥିଳାପୁରରେ ଜନକ । ନୃପତି ଅଟଇ ଧାର୍ମିକ ॥୨୩୬
ସେ ଧନୁସ୍ୱୟମ୍ବର କାଳେ । ମିଳିଲେ ସକଳ ଭୂପାଳେ ॥୨୩୭
ଶିବଧନୁ ରାମ ଭାଙ୍ଗିଣ । ମଇଥିଳୀ ବିଭା ହୋଇଣ ॥୨୩୮
ଅଯୋଧ୍ୟା ନଗରେ ପ୍ରବେଶ । ନୃପତି କରଣେ ଉଦ୍ଦେଶ୍ୟ ॥୨୩୯
କଇକେୟୀର ସତ୍ୟେ ପୁଣି । ସେ ଦଶରଥ ନୃପମଣି ॥୨୪୦
ରାମ ଯେ ବନବାସ ଗଲେ । ସୀତା ଲକ୍ଷ୍ମଣ ଘେନି ତୁଲେ ॥୨୪୧
ଅଗମ୍ୟ ବନରେ ପଶିଲେ । ପଞ୍ଚବଟୀବନେ ରହିଲେ ॥୨୪୨
ଖର ଦୂଷଣ ନାଶକରି । ଯାଗ ରଖିଲେ ଚାପଧାରୀ ॥୨୪୩
ରାବଣ ସୀତା ହରି ନେଲା । ତା ଜାଣି ରାମ ଚଳିଗଲା ॥୨୪୪
ସୁଗ୍ରୀବ ମିତ୍ର ଛଳେ ପୁଣ । ବାଳୀକୁ କଲେ ସେ ନିଧନ ॥୨୪୫
ତହୁଁ ପବନ ସୁତ ଗଲା । ଲଙ୍କାରେ ସୀତା ଠାବ କଲା ॥୨୪୬
ରାବଣ ଭାଇ ବିଭୀଷଣ । ଶ୍ରୀରାମେ ପଶିଲା ଶରଣ ॥୨୪୭
ବରୁଣ ବୋଲେ ରାମ ସେତୁ । ବାନ୍ଧିଲେ ବାନରଙ୍କ ହେତୁ ॥୨୪୮
ରାବଣ ସଗୋତ୍ର ସହିତ । ସବୁ ନାଶିଲେ ରଘୁନାଥ ॥୨୪୯
ବିଭୀଷଣକୁ ରାଜା କଲେ । ଅମରପଦ ତାକୁ ଦେଲେ ॥୨୫୦
ସୀତା ଅଗ୍ନି ପରୀକ୍ଷା କରି । ପ୍ରବେଶ ଅଯୋଧ୍ୟା ନଗରୀ ॥୨୫୧
ତହିଁ ଯେ ଭୋଗ କିଛିଦିନେ । ସୀତାଙ୍କୁ ପେଷିଲେ ସେ ବନେ ॥୨୫୨
ତଦନ୍ତେ ଅଶ୍ୱମେଧ କଲେ । ପୁତ୍ରଙ୍କୁ ବାଲମିକ ଦେଲେ ॥୨୫୩
ଚାରିଭାଇଙ୍କ ଅଷ୍ଟପୁତ୍ର । ଚାରି ଦେଶରେ ଆଧିପତ୍ୟ ॥୨୫୪
ରକ୍ଷ ମର୍କଟ ଯେତେ ତହିଁ । ଦେବତା ରୂପେ ଜାତ ହୋଇ ॥୨୫୫
ତାଙ୍କୁ ଘେନି ସ୍ୱର୍ଗକୁ ଗଲେ । ବୈକୁଣ୍ଠେ ନିଦ୍ରାରେ ଶୋଇଲେ ॥୨୫୬
ଜନ୍ମାଦି ବୈକୁଣ୍ଠ ପ୍ରାପତ । କହିତ ଅଛୁ ସେ ଚରିତ ॥୨୫୭
ସେ ରାମନାମ ଯେ ଧରନ୍ତି । ସଂସାର ତାପୁଁ ନିସ୍ତରନ୍ତି ॥୨୫୮
ନିମି ରାଜାର ଯେ ଚରିତ । ଜନକ ରାଜାର ବୃତ୍ତାନ୍ତ ॥୨୫୯
ଜନକ ରାଜାର ସନ୍ତତି । ସୂର୍ଯ୍ୟବଂଶରେ ଉତପତ୍ତି ॥୨୬୦
ଭୃଗୁର ଜମଦଗ୍ନି ସୁତ । ତା ସୁତ ପର୍ଶୁରାମ ଖ୍ୟାତ ॥୨୬୧
ତପ କରଣେ ଅତିଶ୍ରେଷ୍ଠ । କ୍ଷତ୍ରିୟବୃତ୍ତିରେ ଗରିଷ୍ଠ ॥୨୬୨
ମାତା ଦୁହିତା ଚରୁଭ୍ରମ । ଋଷି ଜନ୍ମ କ୍ଷତ୍ରି ଅଂଶେଣ ॥୨୬୩
କ୍ଷତ୍ରି ଆଚାର ଋଷି ହୋଇ । ଏଣୁ ସେ କ୍ଷତ୍ରିୟ ବୋଲାଇ ॥୨୬୪
ସହସ୍ରାର୍ଜୁନ ଯେ ରାଜନ । ବଳେ ନେଲା ତାଙ୍କ ଗୋଧନ ॥୨୬୫
ଜମଦଗ୍ନିର ଶିର ଛେଦି । ଶୁଣିଣ ପର୍ଶୁରାମ କ୍ରୋଧି ॥୨୬୬
ବିଷ୍ଣୁଙ୍କୁ ଧ୍ୟାନ ସେହୁ କଲେ । ବିଷ୍ଣୁ ଯେ ପ୍ରସନ୍ନ ହୋଇଲେ ॥୨୬୭
ସେ ନାରାୟଣ ଜ୍ୟୋତିଭାବେ । ପଶିଲେ ପର୍ଶୁରାମ ଗର୍ଭେ ॥୨୬୮
ସହସ୍ରାର୍ଜୁନଙ୍କର ବଂଶ । ସମୂଳେ କଲେ ସେ ବିନାଶ ॥୨୬୯
ପୃଥିବୀ ଏକବିଂଶ ବାର । ଛେଦିଲେ କ୍ଷତ୍ରିୟଙ୍କ ଶିର ॥୨୭୦
ପୃଥ୍ୱୀରେ କ୍ଷତ୍ରି ଶେଷ କଲେ । ଦୁଷ୍ଟଙ୍କ ଅଂଶ ନ ରଖିଲେ ॥୨୭୧
ସୋମବଂଶରେ ସେ ଜନମ । ରାଜାର ପୁରୁରବା ନାମ ॥୨୭୨
ସେ ପୁଣି ଉର୍ବଶୀ ସଙ୍ଗତେ । ବିହ୍ୱଳ ହୋଇଲେ ଯେମନ୍ତେ ॥୨୭୩
ଏ ଆଦି ଯେତେ ଗୁଣ ତାର । ପୃଥ୍ୱୀରେ ଏକା ନୃପବର ॥୨୭୪
ଆୟୁ ରାଜାର ଯେତେ ଗୁଣ । ନହୁଷ ଯଯାତି ଯେ ପୁଣ ॥୨୭୫
ଦୁଷ୍ୟନ୍ତ ରାଜାର ବିଧାନ । ଶକୁନ୍ତଳାର ଉପାଖ୍ୟାନ ॥୨୭୬
ଭରତ ରାଜାର ଚରିତ । ଶାନ୍ତନୁ ଯେମନ୍ତ ବିଦିତ ॥୨୭୭
ଭୀଷ୍ମର ମହିମା ଯେମନ୍ତେ । ବିବାହ ନୋହେ ପିତା ଅର୍ଥେ ॥୨୭୮
ଚିତ୍ରାଙ୍ଗଦ ବିଚିତ୍ରବୀର୍ଯ୍ୟ । ଜନମ ଶାନ୍ତନୁ ତନୁଜ ॥୨୭୯
ଏମାନେ ଅପୁତ୍ରିକେ ନାଶ । ତହୁଁ ଅଇଲେ ବେଦବ୍ୟାସ ॥୨୮୦
ପୁତ୍ର ଉପୁଜାଇଲେ ଭାବେ । ମାତା ବଚନେ ଅନୁରାଗେ ॥୨୮୧
ଧୃତରାଷ୍ଟ୍ର ପଣ୍ଡୁ ବିଦୁର । ଏ ତିନି ବ୍ୟାସଙ୍କ କୁମର ॥୨୮୨
କୌରବ ପାଣ୍ଡବ ଯେ ହୋଇ । ଶତେ ପାଞ୍ଚଭ୍ରାତ ଜନ୍ମାଇ ॥୨୮୩
ଏହାଙ୍କ ସନ୍ତତି ଯେ ପୁଣ । ପରୀକ୍ଷିତ ଆଦି ଜନମ ॥୨୮୪
କଳିଯୁଗରେ ଏ ବଂଶରେ । ଯେତେ ହୋଇଲେ ନୃପବରେ ॥୨୮୫
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନ । ହୋଇଲେ ଯେତେକ ରାଜନ ॥୨୮୬
ସହସ୍ରେ ବରଷ ଭିତରେ । ଏ ସର୍ବେ ହେଲେ ନୃପବରେ ॥୨୮୭
ଏଥୁଅନ୍ତରେ ଏବେ ଶୁଣ । ଯଦୁବଂଶର ଯେ ପ୍ରମାଣ ॥୨୮୮
ଯଯାତିପୁତ୍ର ଯଦୁ ଜ୍ୟେଷ୍ଠ । ଅଷ୍ଟାଦଶ ଯାଦବେ ଶ୍ରେଷ୍ଠ ॥୨୮୯
ତାହାଙ୍କ ଯେତେକ ବର୍ଣ୍ଣନା । ଏ ଆଦି ଶୁଣିଅଛ ସିନା ॥୨୯୦
ଯଯାତି ଦ୍ୱିତୀୟ ଯେ ପୁତ୍ର । ପୁରୁ ବଂଶର ଯେ ଚରିତ ॥୨୯୧
ତୁର୍ବସୁ ବଂଶେ ଯେତେ ଜନ । ପଶ୍ଚିମେ ହୋଏ ଉତପନ୍ନ ॥୨୯୨
ଚତୁର୍ଥ ପୁତ୍ର ଯେ ଦ୍ରୁହୁଜ । ତା ବଂଶେ ଜନମ ଯେ ଭୋଜ ॥୨୯୩
ପଞ୍ଚମ ପୁତ୍ର ନାମ ଅନୁ । ତା ବଂଶେ ଯେତେ ରାଜା ତନୁ ॥୨୯୪
ସେ ଯଦୁ ଚାରିପୁତ୍ରେ ଶ୍ରେଷ୍ଠ । ଶତଜିତ ନାମ ବିଶିଷ୍ଟ ॥୨୯୫
ତା ବଂଶେ ସହସ୍ରଅର୍ଜ୍ଜୁନ । ତାକୁ ମାଇଲେ ପର୍ଶୁରାମ ॥୨୯୬
ଦ୍ୱିତୀୟପୁତ୍ର ଯେ ପୟୋଦ । ତା ବଂଶେ ଜାତ ଜରାସନ୍ଧ ॥୨୯୭
ତୃତୀୟ ପୁତ୍ର କ୍ରୋଷ୍ଟି ନାମ । ସେ ବୃଷ୍ଣିବଂଶେ ବିଦ୍ୟମାନ ॥୨୯୮
ଶୂରସେନ ବସୁଦେବାଦି । ଏମାନ କହିଛି ସମ୍ପାଦି ॥୨୯୯
ଚତୁର୍ଥ ପୁତ୍ର ନଳ ନାମ । ତା ବଂଶେ ପଣ୍ଡୁ ବିଦ୍ୟମାନ ॥୩୦୦
ଏ ବଂଶେ ଜନ୍ମିଲେ ଅନ୍ଧକ । ଭୋଜ ଯେ ଉଗ୍ରସେନାଦିକ ॥୩୦୧
ବୃଷ୍ଣିବଂଶରେ ତହିଁ ପୁଣ । ଶୂରସେନାଦି ଯେ ରାଜନ ॥୩୦୨
ତା ସାତକନ୍ୟା ଦଶସୂତ । ତହିଁ ଜ୍ୟେଷ୍ଠ ବସୁଦେବତ ॥୩୦୩
ତାହାର ଅଷ୍ଟାଦଶ ନାରୀ । ରୋହିଣୀ ଭଦ୍ରା ଆଦିକରି ॥୩୦୪
ଏ ମଧ୍ୟେ ରୋହିଣୀ ଗର୍ଭରେ । ଦୁହିତା ଅଷ୍ଟପୁତ୍ର ହେଲେ ॥୩୦୫
ଜ୍ୟେଷ୍ଠ ଯେ ବଳଭଦ୍ର ହୋଇ । ଦୁହିତା ସୁଭଦ୍ରା ବୋଲାଇ ॥୩୦୬
ଆଉ ସେ ଯେତେ ସ୍ତିରୀମାନ । ଜାତ ବେନି ବେନି ନନ୍ଦନ ॥୩୦୭
ଦେବକୀ ଷଡପୁତ୍ର ପୁଣ । କଂସ ତା କଚାଡେ ଶିଳେଣ ॥୩୦୮
ସପ୍ତମ ଗର୍ଭେ ବଳଦେବ । ଯୋଗମାୟାରେ ଗର୍ଭସ୍ରାବ ॥୩୦୯
ରୋହିଣୀ ଗର୍ଭରେ ପଶିଲେ । ଗୋପରେ ଜନମ ହୋଇଲେ ॥୩୧୦
ଅଷ୍ଟମ ଗର୍ଭେ ବିଷ୍ଣୁ ଜାତ । ଯେ କୃଷ୍ଣ ବଇକୁଣ୍ଠ ନାଥ ॥୩୧୧
କୃଷ୍ଣ ଅବତାର ହୋଇଲେ । ନବମେ ଏମନ୍ତ କହିଲେ ॥୩୧୨
ଚବିଶ ଅଧ୍ୟାରେ ସମ୍ପୂର୍ଣ୍ଣ । ବଂଶାନୁଚରିତ ଆଖ୍ୟାନ ॥୩୧୩
ଦଶମସ୍କନ୍ଧେ କୃଷ୍ଣରସ । ଶୁଣିଲେ ନ ଥାଇ କଳୁଷ ॥୩୧୪
ଶୁକ ପରୀକ୍ଷେ କହେ ଏହା । ଶୁଣ ରାଜନ ପୁଣ୍ୟଦେହା ॥୩୧୫
ଆଦ୍ୟେ ବସୁଦେବ ବିବାହ । କଂସ ଯେ ଦେବକୀ ନିଗ୍ରହ ॥୩୧୬
ଆକାଶବାଣୀ ଶୁଣି ରୋଷେ । ମାରନ୍ତେ ବସୁଦେବ ତ୍ରାସେ ॥୩୧୭
ସତ୍ୟ ଯେ ବସୁଦେବ କଲା । ବାଳକ ଦେବଇଁ ବୋଇଲା ॥୩୧୮
ପୃଥିବୀ ଦେବଗଣ ଆଦି । ବ୍ରହ୍ମାଶଙ୍କର ବ୍ରହ୍ମବାଦୀ ॥୩୧୯
ବିଷ୍ଣୁଙ୍କୁ କ୍ଷୀରାର୍ଣ୍ଣବ ତୀରେ । ଗୁହାରି କଲେ ସ୍ତୁତିଭରେ ॥୩୨୦
ସେ ବିଷ୍ଣୁ ସର୍ବ ଅନ୍ତର୍ଯ୍ୟାମୀ । କହେ ଆକାଶୁ ଶୂନ୍ୟବାଣୀ ॥୩୨୧
ହେ ଦେବେ ଭୟ ଅପହର । ନାଶିବୁ ପୃଥିବୀର ଭାର ॥୩୨୨
କୃଷ୍ଣ ଅବତାର ହୋଇବୁ । ନିଶ୍ଚୟେ ଅସୁର ନାଶିବୁ ॥୩୨୩
ଗୋପରେ ଗୋପାଳଙ୍କ ମେଳେ । ଜାତ ହୋଇବୁ ମହୀତଳେ ॥୩୨୪
ଏମନ୍ତେ ଦେବକୀ ଛ ପୁତ୍ର । କଂସ ଯେ ମାଇଲା ନିୟତ ॥୩୨୫
ଯୋଗମାୟାଙ୍କୁ ବିଷ୍ଣୁ ରାଇ । ମଞ୍ଚରେ ଜନ୍ମହୁଅ ଯାଇ ॥୩୨୬
ଦେବକୀ ସପ୍ତମଗର୍ଭର । ବଳଦେବଙ୍କୁ ତହୁଁ ଦୂର ॥୩୨୭
ରୋହିଣୀ ଗର୍ଭେ ଥୁଅ ନେଇ । ଅଷ୍ଟମେ ମୁହିଁ ଜନ୍ମିବଇଁଁ ॥୩୨୮
ତୁ ଜାତ ଯଶୋଦା ଗର୍ଭରେ । ଏମନ୍ତ ଯୋଗମାୟା କଲେ ॥୩୨୯
ଏମନ୍ତେ ପ୍ରସନ୍ନ ହୋଇଲେ । ଜାଣି ବ୍ରହ୍ମା ଦେବେ ପୂଜିଲେ ॥୩୩୦
ଗର୍ଭକୁ କଲେ ବହୁ ସ୍ତୁତି । ଏ ଅନ୍ତେ କୃଷ୍ଣ ଜନ୍ମ ହୋନ୍ତି ॥୩୩୧
ବସୁଦେବ ଯେ ସ୍ତୁତି କଲେ । ତାଙ୍କୁ ଶ୍ରୀକୃଷ୍ଣ ଆଜ୍ଞା ଦେଲେ ॥୩୩୨
ତା ତିନି ଜନ୍ମର ବାରତା । କହିଲେ ସର୍ବଭୂତଜ୍ଞାତା ॥୩୩୩
ଦେବକୀ ବସୁଦେବ ସ୍ତୁତି । ଶ୍ରୀକୃଷ୍ଣ ସନ୍ତୋଷ ହୁଅନ୍ତି ॥୩୩୪
କୃଷ୍ଣଙ୍କୁ ବସୁଦେବ ନେଇ । ଗୋପରେ ଛାଡିଣ ଆସଇ ॥୩୩୫
ନନ୍ଦର ଘରୁ କନ୍ୟା ଆଣି । କଂସ ନିକଟେ ଦେଲା ପୁଣି ॥୩୩୬
ସେ କନ୍ୟା କଂସ କଚାଡନ୍ତେ । ହସ୍ତରୁ ଗଲା ଶୂନ୍ୟପଥେ ॥୩୩୭
କଂସକୁ କହିଣ କପଟ । ତା ଶୁଣି କଂସ ଯେ ଉଚ୍ଚାଟ ॥୩୩୮
କୃଷ୍ଣ ପ୍ରବେଶ ନନ୍ଦଘରେ । ଉତ୍ସବ କଲେ ଗୋପପୁରେ ॥୩୩୯
ସେ କୃଷ୍ଣ ଥାଇଣ ଗୋପରେ । ଶୁଣିଛ ଯେତେ ଲୀଳାକଲେ ॥୩୪୦
ସପତଦିନ ରାତ୍ରେ ମୁଣ । ଶୋଷିଲେ ପୂତନାର ପ୍ରାଣ ॥୩୪୧
ମାସକେ ଶକଟ ଭଞ୍ଜନ । ଦ୍ୱିମାସେ ତୃଣାକୁ ନିଧନ ॥୩୪୨
ଶଏ ରାତ୍ରେ ନାମ କରଣ । ଗାର୍ଗବ ଆସିଣ ବିଧାନ ॥୩୪୩
ତଦନ୍ତେ ମୃତ୍ତିକା ଭକ୍ଷଣ । ମାତାଙ୍କୁ ଗର୍ଭ ଦରଶନ ॥୩୪୪
ଯଶୋଦା ଦଧି ଯେ ମନ୍ଥନ । କୃଷ୍ଣ ଦଧିଭାଣ୍ଡ ଭଞ୍ଜନ ॥୩୪୫
ତଦନ୍ତେ ଲବଣି ଭକ୍ଷଣ । ଗୋପୀଏ ନୃତ୍ୟ କରାଇଣ ॥୩୪୬
କୃଷ୍ଣ ସେ ରୋଳରେ ବନ୍ଧନ । ଯାମଳା ଅର୍ଜୁନ ଭଞ୍ଜନ ॥୩୪୭
ଯେ ନଳ ମଣିଗ୍ରୀବ ମୁକ୍ତି । ପୂର୍ବେ ଯେ ଶାପ ପାଇଛନ୍ତି ॥୩୪୮
ତହୁଁ ସେ କଲେ ବାଳଲୀଳା । କେହୁ କହିବ ତାଙ୍କ ଖେଳା ॥୩୪୯
ତଦନ୍ତେ କୋଳି ଯେ ଭକ୍ଷଣ । ଏ ରୂପେ ଗୋପେ ଆଚରଣ ॥୩୫୦
ବକା ବତ୍ସାସୁର ନିଧନ । ମୁରଲୀ ଗୀତ ଯେ କଳନ ॥୩୫୧
ବନରେ ବନଭୋଜି କଲେ । ଅଘାସୁରକୁ ସେ ବଧିଲେ ॥୩୫୨
ବ୍ରହ୍ମା ଯେ ବତ୍ସା ହରିନେଲେ । କୃଷ୍ଣ ବିଶ୍ୱମୂର୍ତ୍ତି ହୋଇଲେ ॥୩୫୩
ବତ୍ସା ବାଳକ ଜାତ କଲେ । ପୂର୍ବେ ଯେମନ୍ତ ହୋଇଥିଲେ ॥୩୫୪
ବ୍ରହ୍ମା ଯେ ବାହୁଡାଇ ଦେଲେ । ବେଦରେ ବ୍ରହ୍ମା ସ୍ତୁତି କଲେ ॥୩୫୫
ଧେନୁକାସୁରର ନାଶନ । କାଳିନ୍ଦୀରେ କାଳୀଦଳନ ॥୩୫୬
ପ୍ରଳମ୍ବାସୁରକୁ ନିଧନ । ଦାବାଗ୍ନିରୁ ଗୋପ ରକ୍ଷଣ ॥୩୫୭
ଗୋପ ଗୋକୁଳକୁ ତାରଣ । ଅଜଗରୁ ନନ୍ଦ ମୋକ୍ଷଣ ॥୩୫୮
ବୃନ୍ଦାବନରେ ଯେ ବିହାର । ମୁରଲୀ ଧ୍ୱନିରେ ସୁସ୍ୱର ॥୩୫୯
ଗୋପୀଙ୍କ ବୃନ୍ଦାବନେ ପ୍ରୀତି । ଯେତେ ଗୁଣ ତା ବାହୁନନ୍ତି ॥୩୬୦
ବରଷା ଶରଦ ଋତୁର । ତହିଁ ବର୍ଣ୍ଣନା ଯେ ପ୍ରକାର ॥୩୬୧
ଗୋପୀମାନଙ୍କ ବ୍ରତସ୍ନାନ । ଯେ ବ୍ରତେ ତୋଷ ଭଗବାନ ॥୩୬୨
ତଦନ୍ତେ ବସ୍ତ୍ର ଯେ ହରଣ । କଦମ୍ବ ବୃକ୍ଷେ ଆରୋହଣ ॥୩୬୩
ଯଜ୍ଞପତ୍ନୀରେ ଅନୁଗ୍ରହ । ତାହାଙ୍କ ସ୍ନେହର ବିଷୟ ॥୩୬୪
ଯଜ୍ଞ ଅନ୍ନକୁ ସେ ଭୋଜନ । ବ୍ରାହ୍ମଣେ ଅନୁତାପମାନ ॥୩୬୫
ଇନ୍ଦ୍ରର ଗରବ ଗଞ୍ଜନ । କରେ ଗୋବର୍ଦ୍ଧନ ଧାରଣ ॥୩୬୬
ଇନ୍ଦ୍ର ସୁରଭି ଦରଶନ । କଲେ ଅନେକ ସ୍ତୁତିମାନ ॥୩୬୭
ଗୋବିନ୍ଦ ନାମେ ଅଭିଷେକ । କଲେ ସେ ସ୍ୱର୍ଗର ନାୟକ ॥୩୬୮
ତହୁଁ ନନ୍ଦର ଏକାଦଶୀ । ବରୁଣ ହରିନେଲା ଆସି ॥୩୬୯
ସେ ପୁଣି କୃଷ୍ଣ ଦରଶନ । ପାଇ ସନ୍ତୋଷ ହୋଇ ମନ ॥୩୭୦
ଗୋପାଳ ପୁଅଙ୍କୁ ସେ ନେଇ । ବରୁଣ ଭୁବନ ଦେଖାଇ ॥୩୭୧
ବିଦ୍ୟାଧରର ଯେ ମୋକ୍ଷଣ । ଦର୍ଶନେ ସ୍ୱର୍ଗକୁ ଗମନ ॥୩୭୨
ତହୁଁ ଯେ ବୃନ୍ଦାବନେ ରାସ । କୃଷ୍ଣ ବୃନ୍ଦାବନେ ପ୍ରବେଶ ॥୩୭୩
ଯେଣୁ ସେ ଶରଦର କାଳ । ଦିଗମାନେ ଅତି ନିର୍ମଳ ॥୩୭୪
ଗୋପୀଙ୍କ ମୋକ୍ଷର କାରଣେ । ଶ୍ରୀକୃଷ୍ଣ ବିଚାରିଲେ ମନେ ॥୩୭୫
ମୁରଲୀ ଧ୍ୱନି ସେ ସୁସ୍ୱରେ । ଶବଦ ଶୁଣି ଗୋପପୁରେ ॥୩୭୬
ଗୋପୀଏ ବୃନ୍ଦାବନେ ଗଲେ । ଗୋବିନ୍ଦ ଦର୍ଶନ ପାଇଲେ ॥୩୭୭
କୃଷ୍ଣର ନିଷ୍ଠୁର ଯେ ବାଣୀ । ଆତଙ୍କ ହୋଇ ଗୋପାଳୁଣୀ ॥୩୭୮
ସ୍ତୁତି ବିନୟେ ପ୍ରବୋଧିଲେ । ସେ କୃଷ୍ଣ ନାରୀବଶ ହେଲେ ॥୩୭୯
ତହୁଁ ସେ ରାସ କ୍ରୀଡା ହୋଇ । ଉଚ୍ଛୁଳେ ସୁଖସିନ୍ଧୁ ଯହିଁ ॥୩୮୦
ଗୋପୀ ମଦନେ ଭୋଳ ହୋଇ । ବୃନ୍ଦା ଗୋପୀ ଗର୍ବ କରଇ ॥୩୮୧
ଜାଣିଣ କୃଷ୍ଣ ଅନ୍ତର୍ଦ୍ଧାନ । ଗୋପୀଏ ବିକଳେ ରୋଦନ ॥୩୮୨
ନାନା ପ୍ରକାରେ ସେ ବିକଳ । ରକ୍ଷାକର ହେ ଆଦିମୂଳ ॥୩୮୩
ଗୋପୀଙ୍କି ଦେଲେକ ଦର୍ଶନ । ରାସେ ତୋଷିଲେ ତାଙ୍କ ମନ ॥୩୮୪
ଅନେକ ରୂପେ ନନ୍ଦସୂନୁ । ଏକ ଗୋପୀକେ ଏକ କାହ୍ନୁ ॥୩୮୫
ରାସ ଉତ୍ସବେ ଭଗବାନ । ଆନନ୍ଦ ସର୍ବଗୋପୀମନ ॥୩୮୬
ତଦନ୍ତେ ଶଙ୍ଖଚୂଡ ବଧେ । ବ୍ୟୋମାସୁରକୁ ନାଶି ଯୁଦ୍ଧେ ॥୩୮୭
ଷଣ୍ଢାସୁରକୁ ନାଶ କରି । କେଶିକୀ ପେଷି ସ୍ୱର୍ଗପୁରୀ ॥୩୮୮
କଂସ ଯେ ରଙ୍ଗସଭା କରି । ମାରିବ ବୋଲି ରାମହରି ॥୩୮୯
ଅକ୍ରୂରେ ଗୋପକୁ ପେଷିଣ । ଅଣାଇ କାହ୍ନୁ ସଙ୍କର୍ଷଣ ॥୩୯୦
ନନ୍ଦ ଆଦି ଗୋପାଳମାନେ । ଘେନି ଚଳିଲେ ମଧୁବନେ ॥୩୯୧
ମଥୁରା ରାମକୃଷ୍ଣ ଗଲେ । ଦେଖି ବିଳାପ ଗୋପୀ କଲେ ॥୩୯୨
ଶ୍ରୀକୃଷ୍ଣ ଗୋପିଙ୍କି ବୋଧିଣ । ଅକ୍ରୂର ସଙ୍ଗତେ ରଥେଣ ॥୩୯୩
ଅକ୍ରୂର କାଳିନ୍ଦୀ ସ୍ନାହାନ । ଜଳେ ଦେଖିଲା ଭଗବାନ ॥୩୯୪
ଅକ୍ରୂର ଅନୁଗ୍ରହଭାବ । ଗୋଲୋକ ବଇକୁଣ୍ଠେ ଠାବ ॥୩୯୫
ମଥୁରାପୁରେ ପରବେଶ । ଦେଖି ବୁଲନ୍ତି ନଗ୍ରଦେଶ ॥୩୯୬
ରଜକଶିର ଛେଦି ତହୁଁ । ବସନ ନ ଦେଲା ସେ ଯହୁଁ ॥୩୯୭
ଧନୁର ଭଗ୍ନ ତଦଅନ୍ତେ । ମାଳାକାରକୁ ଯେ ମୁକତେ ॥୩୯୮
କୁବୁଜା ଗନ୍ଧ ଯେ ଲେପନ । ସୁନ୍ଦରୀ ହେଲା ଅନୁପମ ॥୩୯୯
କୁବଳୟାଗଜ ନିବାରି । ପ୍ରବେଶ ରଙ୍ଗସଭା ହରି ॥୪୦୦
ମାଲଯୁଦ୍ଧର ଯେ ବ୍ୟବସ୍ଥା । ଚାଣୂର ମୁଷ୍ଟିକ ନିହନ୍ତା ॥୪୦୧
ରାଜା ଅଷ୍ଟମଲ୍ଲ ନାଶିଣ । ଉଠିଲେ ମଞ୍ଚା ଉପରେଣ ॥୪୦୨
କଂସକୁ କଲେ ସେ ନିଧନ । କଂସର ଯେତେ ଭାଇମାନ ॥୪୦୩
ଉଗ୍ରସେନକୁ ରାଜା କରି । ସର୍ବଯାଦବ ମଧ୍ୟେ ହରି ॥୪୦୪
ଦେବକୀ ବସୁଦେବ ଆଣି । ବନ୍ଦୀରୁ ମୋକ୍ଷ ତତକ୍ଷଣି ॥୪୦୫
ମାତାପିତାଙ୍କୁ କଲେ ସ୍ତୁତି । ମୋହନ ବଚନେ ଶ୍ରୀପତି ॥୪୦୬
ମାଇଁଙ୍କ ରୋଦନ ନିବାରି । କଂସର ପ୍ରେତକର୍ମ ସାରି ॥୪୦୭
ଅବନ୍ତୀ ଦେଶରେ ସେ ଯାଇ । ବିଦ୍ୟା ପଢିଲେ ବେନିଭାଇ ॥୪୦୮
ଶମନ ଭୁବନୁ ଆଣିଲେ । ଗୁରୁଙ୍କୁ ପୁତ୍ରଦାନ ଦେଲେ ॥୪୦୯
ମଥୁରା ଉପଦେଶ ହୋଇ । ଉଦ୍ଧବ ଗୋପକୁ ଗମଇଁ ॥୪୧୦
ଗୋପେ ଉଦ୍ଧବ ପ୍ରବେଶନ । ଗୋପୀ ଗୋପାଳଙ୍କ ରୋଦନ ॥୪୧୧
ଉଦ୍ଧବ ଗୋପୀଙ୍କ ବିଚାର । ବୃନ୍ଦାବତୀ ନାମ ଯାହାର ॥୪୧୨
ଭ୍ରମର ଘୁରୂ ତା ପାଦେଣ । ତା ଦେଖି ଗୋପୀ ମୋହମାନ ॥୪୧୩
କୃଷ୍ଣର ଦୂତ ତାକୁ ଜାଣି । ପ୍ରେମେ ଅନେକ କହେ ବାଣୀ ॥୪୧୪
ଉଦ୍ଧବ କରି ସନମାନେ । କହେ ଗୋପୀଙ୍କି ସମ୍ବୋଧନେ ॥୪୧୫
କୁବୁଜା ଗୃହକୁ ଗମନ । କାମେ ତୋଷିଲେ ତାର ମନ ॥୪୧୬
ଅକ୍ରୂର ପୁରେ ପରବେଶ । ଯେ ପ୍ରଭୁ ଅନାଦିପୁରୁଷ ॥୪୧୭
ଅକ୍ରୂରେ ହସ୍ତିନା ଭୁବନ । ପେଷିଲେ ଶ୍ରୀମଧୁସୂଦନ ॥୪୧୮
ମଥୁରାପୁରେ ନରହରି । ଯାଦବମାନ ପ୍ରତିପାଳି ॥୪୧୯
ଜରାସନ୍ଧ ଯେ ଧାଡିଦେଲା । ମଥୁରାନଗର ବେଢିଲା ॥୪୨୦
ଏମନ୍ତେ ସପ୍ତଦଶବାର । ଯୁଦ୍ଧେ ହାରିଲା ଜରାବୀର ॥୪୨୧
ଅଷ୍ଟାଦଶବେଳ ତା ଜାଣି । ସୈନ୍ୟ ତା ମଲେ ଅକ୍ଷୌହିଣୀ ॥୪୨୨
କାଳଯବନ କୂଟେ ନେଇ । ମୁଚୂକୁନ୍ଦ ଚକ୍ଷୁରେ ଦାହି ॥୪୨୩
ଦ୍ୱାରକାପୁରର ନିର୍ମାଣ । ବିଶ୍ୱକର୍ମାର ଯେ ଘଟଣ ॥୪୨୪
ତହିଁ ସର୍ବଯାଦବ ଘେନି । ବିହାର କଲେ ଯଦୁମଣି ॥୪୨୫
ତହୁଁ ଯେ ରୁକ୍ମିଣୀ ହରଣ । ଆଣିଲେ ଯେମନ୍ତ ଭାବେଣ ॥୪୨୬
ଜରାସନ୍ଧାଦି ରାଜା ଜିଣି । ବିବାହ କଲେ ସେ ରୁକ୍ମିଣୀ ॥୪୨୭
ସ୍ୟମନ୍ତକମଣି ହରଣ । ବନରେ ପ୍ରସେନ ମରଣ ॥୪୨୮
ଜାମ୍ବବଠାରୁ ମଣି ଆଣି । ବିବାହ ଜାମ୍ବବତୀ ରାଣୀ ॥୪୨୯
ସତ୍ୟଭାମାକୁ ବିଭା ହୋଇ । କାଳିନ୍ଦୀ ମିତ୍ରବିନ୍ଦା ଦୁଇ ॥୪୩୦
ଭଦ୍ରା ଲକ୍ଷଣା ସତ୍ୟାରାଣୀ । ଏହାଙ୍କୁ ବିଭା ଚକ୍ରପାଣି ॥୪୩୧
ନାରକାସୁର ନାଶି ଆଣି । ଷୋଳସହସ୍ର ଶତେ ରାଣୀ ॥୪୩୨
ଏହାଙ୍କୁ ନିଜ ପୁରେ ନେଇ । ଏକ ମୁହୂର୍ତ୍ତେ ବିଭା ହୋଇ ॥୪୩୩
ରୁକ୍ମିଣୀ ଗର୍ଭରେ ଜନମ । ନାମ ତାହାଙ୍କର ପ୍ରଦ୍ୟୁମ୍ନ ॥୪୩୪
ଶମ୍ବରାସୁର ବଧ କରି । ରତି ଘେନି ଦ୍ୱାରକାପୁରୀ ॥୪୩୫
ଅନିରୁଦ୍ଧ ବିବାହେ ପୁଣ । ରୁକ୍ମ ଯେ ବଧ ସେ ବେଳେଣ ॥୪୩୬
ସତ୍ୟଭାମାର ମାନ କଥା । ପାରିଜାତକର ବ୍ୟବସ୍ଥା ॥୪୩୭
ଇନ୍ଦ୍ର ଗୋବିନ୍ଦ ମଧ୍ୟେ ଋଣ । ସୁଧର୍ମା ସଭାର ହରଣ ॥୪୩୮
ତହୁଁ ଯେ ଉଷାର ହରଣ । ଯେମନ୍ତେ ଯୁଦ୍ଧ କଲା ବାଣ ॥୪୩୯
ଯଦୁମାନଙ୍କ ଯୁଦ୍ଧେ ପୁଣ । ହରିହରଙ୍କର ଯେ ଋଣ ॥୪୪୦
ଯେମନ୍ତେ କୃଷ୍ଣ ବିଜେ କଲେ । ବାଣା ଭୂଜମାଳ ଛେଦିଲେ ॥୪୪୧
ନୃଗରାଜାଙ୍କର ଉପାଖ୍ୟାନ । ହସ୍ତିନାପୁରକୁ ଗମନ ॥୪୪୨
ରାଜୁସିଯଜ୍ଞର ସମ୍ବନ୍ଧେ । ଭୀମ ନାଶିଲେ ଜରାସନ୍ଧେ ॥୪୪୩
ରାଜୁସିଯଜ୍ଞ ପୂଜା ଭାବେ । ଦୂଷିଲା ଶିଶୁପାଳ ଗର୍ବେ ॥୪୪୪
ସେ କୃଷ୍ଣଚକ୍ରେ ଛେଦଗଲା । ଗୋବିନ୍ଦ ଶରୀରେ ପଶିଲା ॥୪୪୫
ବାସୁଦେବଙ୍କ ବେଶ ବହି । ପୌଣ୍ଡ୍ରକ ବାସୁଦେବ କହି ॥୪୪୬
ତାହାକୁ ରଣେ ନାଶକଲେ । ଶାଲ୍ୱଦନ୍ତବକ୍ର ବଧିଲେ ॥୪୪୭
ଜୟ ବିଜୟ ବେନିଭାଇ । ଚତୁଃସନଙ୍କ ଶାପ ପାଇ ॥୪୪୮
ହିରଣ୍ୟ ହିରଣ୍ୟାକ୍ଷ ଦୁଇ । ରାବଣ କୁମ୍ଭକର୍ଣ୍ଣ ହୋଇ ॥୪୪୯
ଶାଲ୍ୱ ଶିଶୁପାଳ ଏ ବେନି । ଶାପୁଁ ପାର ଜନମ ତିନି ॥୪୫୦
ଦ୍ୱିବିନ୍ଦବାନର ନାଶିଲେ । ପୀଠ ମୁରଦୈତ୍ୟ ମାଇଲେ ॥୪୫୧
ପଞ୍ଚଜନ କାଶୀରାଜନ । ସୁଦର୍ଶନେ କାଶୀ ଦହନ ॥୪୫୨
ଗୋପେ ବିଜୟ ବଳରାମ । କଦମ୍ବରସ କରି ପାନ ॥୪୫୩
ଯମୁନା ଆକର୍ଷଣ କଲେ । ଅଦ୍ୟାପି ଦେଖି ତାହା ଭଲେ ॥୪୫୪
ଦୁର୍ଯ୍ୟୋଧନର କନ୍ୟା ପୁଣ । ଶାମ୍ବକୁମର ଯେ ହରଣ ॥୪୫୫
ହସ୍ତିନାପୁର ଯେ ତାଡନ । କଲେ ସେ ବଳଦେବ ପୁଣ ॥୪୫୬
ତୀର୍ଥଯାତ୍ରାରେ ବଳରାମ । ମୁନିଙ୍କ ଯଜ୍ଞରେ ଆଗମ ॥୪୫୭
ସକଳ ମୁନିମଧ୍ୟେ ବସି । ସୂତପୌରାଣିକ ଯେ ଋଷି ॥୪୫୮
ବସି ଆସନ ନ ଛାଡିଲେ । ତା ଦେଖି ରାମ କୋପ କଲେ ॥୪୫୯
କୁଶରେ କାଟି ତାର ଶିର । ତା ସୁତେ ଦେଲେ ଅଧିକାର ॥୪୬୦
ବ୍ରହ୍ମହତ୍ୟା ଦୋଷରେ ରାମ । ଗଲେ ସକଳ ତୀର୍ଥାଶ୍ରମ ॥୪୬୧
ସୁଦାମା ଦରିଦ୍ର ବ୍ରାହ୍ମଣ । ବିଦ୍ୟାପଠନେ ମିତ୍ରପଣ ॥୪୬୨
ଅଷ୍ଟଐଶ୍ୱର୍ଯ୍ୟ ତାକୁ ଦେଇ । ଦୟାସାଗର ଭାବଗ୍ରାହୀ ॥୪୬୩
କୁରୁକ୍ଷେତ୍ରରେ ଉପରାଗ । ଜ୍ୟୋତିଷ ଗ୍ରନ୍ଥର ସଂଯୋଗ ॥୪୬୪
ତହିଁ ସକଳେ ରୁଣ୍ଡ ହୋଇ । ନନ୍ଦ ଗୋପୀଗୋପାଳ ଯହିଁ ॥୪୬୫
ଦ୍ୱାରକା ଯଦୁବଂଶ ଆଦି । କୁରୁ ପାଣ୍ଡବ ଯେ ପ୍ରସିଦ୍ଧି ॥୪୬୬
ସମସ୍ତ ବନ୍ଧୁର କୁଶଳ । ଘେନାଘେନି ଭାବ ନିଶ୍ଚଳ ॥୪୬୭
ବସୁଦେବ ଯେ ଯଜ୍ଞ କଲେ । ଦେବକୀ ଷଡପୁତ୍ର ଦେଲେ ॥୪୬୮
ସେ ପୁଣି ଅନ୍ତର୍ଦ୍ଧାନେ ଗଲେ । ସୁଭଦ୍ରା ପାର୍ଥେ ବିଭା କଲେ ॥୪୬୯
ଦୁର୍ଯ୍ୟୋଧନ ମାନ ପାଇଲେ । ପାଣ୍ଡବେ କ୍ରୋଧମାନ କଲେ ॥୪୭୦
ଶ୍ରୁତଦେବ ମିଥିଳା ରାଜ । ଜନକବଂଶେ ସେ ତନୁଜ ॥୪୭୧
ତହିଁ ଯେ ରାମକୃଷ୍ଣ ପୁଣ । ରହିଣ ତୋଷିଲେ ତା ମନ ॥୪୭୨
ବ୍ରହ୍ମଲୋକରେ ପୂର୍ବ ଯଜ୍ଞେ । ଭୃଗୁଙ୍କୁ ଦେଖିଲେ ସେ ଭାଗ୍ୟେ ॥୪୭୩
ତିନିଦେବ ପରୀକ୍ଷା ଅର୍ଥେ । ଭୃଗୁ ଯେ ଗଲେ ଯେଝା ପଥେ ॥୪୭୪
ନାତେକ ଚରଣେ ମାଇଲେ । ବିଷ୍ଣୁର ମହିମା କହିଲେ ॥୪୭୫
ସେ ବଦ୍ରିଆଶ୍ରମରେ ପୁଣ । ନରନାରାୟଣ ଆଶ୍ରମ ॥୪୭୬
ନାରଦ ପ୍ରବେଶ ହୋଇଲେ । ବେଦବ୍ରହ୍ମା ସମ୍ବାଦ କଲେ ॥୪୭୭
ବ୍ରହ୍ମା ବେଦରେ ସ୍ତୁତି ଭଣି । ଏମନ୍ତେ ନାରାୟଣ ପୁଣି ॥୪୭୮
ଅର୍ଜୁନ ସତ୍ୟ ରଖିବାରେ । ସେ କୃଷ୍ଣ ଅର୍ଜୁନ ରଥରେ ॥୪୭୯
ବସି ଦୁର୍ଗମପଥେ ଗଲେ । ବିପ୍ର କୁମର ଆଣି ଦେଲେ ॥୪୮୦
ବକ ଅସୁର ବଧ ଗଲା । ଗିରୀଶେ ଅପରାଧ କଲା ॥୪୮୧
କୁରୁପାଣ୍ଡବଙ୍କ ବିରୋଧ । ମହାଭାରତ ଯୁଦ୍ଧେ ସଧ ॥୪୮୨
କୁରୁକୁଳକୁ ସଂହାରିଲେ । ଏ ସଂଗେ ଦୁଷ୍ଟରାଜା ମଲେ ॥୪୮୩
ଯୁଧିଷ୍ଠିରଙ୍କୁ ରାଜା କରି । ଦ୍ୱାରକା ବିଜେ ନରହରି ॥୪୮୪
ଏମନ୍ତେ ଦ୍ୱାରକା ବିହାର । ଯେ କୃଷ୍ଣ କୃପାର ସାଗର ॥୪୮୫
ନାରଦ ମାୟାରେ ଦର୍ଶନ । ଏକ ଏକେଣ ନାରାୟଣ ॥୪୮୬
ପ୍ରାକୃତଜନ ପ୍ରାୟ ତହିଁ । ପୁତ୍ର କଳତ୍ର ଘେନି ରହି ॥୪୮୭
କୃଷ୍ଣର ଯେତେ ବଂଶମାନ । ପୁତ୍ର ନାତି ଲତା ଯେସନ ॥୪୮୮
ସମୁଦ୍ରଜଳ କ୍ରୀଡା ବାଣୀ । ଏଥିରେ ଯେତେକ କାହାଣୀ ॥୪୮୯
ମେଘ ହଂସାଦି ଦୂତମାନ । ଶ୍ରୀକୃଷ୍ଣ ସ୍ତିରୀଙ୍କ ବର୍ଣ୍ଣନ ॥୪୯୦
ଏଠାରୁ ଦଶମ ସମ୍ପୂର୍ଣ୍ଣ । ଛୟାନବେ ଅଧ୍ୟା ବର୍ଣ୍ଣନ ॥୪୯୧
ଏବେ ହୋ ଶୁଣ ଏକାଦଶ । ଶ୍ରୀକୃଷ୍ଣ ବିଭୂତି ପ୍ରକାଶ ॥୪୯୨
ଶୁକେ ପରୀକ୍ଷ ପଚାରିଲା । କେମନ୍ତେ ବ୍ରହ୍ମଶାପ ହେଲା ॥୪୯୩
ବ୍ରହ୍ମା ସହିତେ ଦେବେ ଆସି । ଶ୍ରୀକୃଷ୍ଣ ଚରଣରେ ଭାଷି ॥୪୯୪
ପୃଥିବୀଭାରା ନିବାରିଲ । ସଂସାରେ ଥିବା ନୋହେ ଭଲ ॥୪୯୫
ଏକଶ ପଚିଶ ବରଷ । ଏ ଅବତାର କଲ ଶେଷ ॥୪୯୬
ନିଜ ଧାମକୁ ଏବେ ଚଳ । ଆମ୍ଭର ହୋଇବ କୁଶଳ ॥୪୯୭
ଏମନ୍ତ କୃଷ୍ଣ ଚିତ୍ତେ ଜାଣି । ଯାଦବକ୍ଷୟ ମନେ ଗୁଣି ॥୪୯୮
ପୃଥ୍ୱୀରେ ଯଦୁବଂଶ ଥିଲେ । ଉଶ୍ୱାସ ନୋହେ ମହୀ ଭଲେ ॥୪୯୯
ଏତେ ବିଚାରି ଭଗବାନ । ଋଷି ଯେ ଥିଲେ ନିଜସ୍ଥାନ ॥୫୦୦
ତାହାଙ୍କୁ ସୁମରନ୍ତେ ଚିତ୍ତ । କୃଷ୍ଣ ଦର୍ଶନେ ସେ ଆଗତ ॥୫୦୧
ବନ ଗହନେ ପଥଶ୍ରମେ । ଭେଟିଲେ କୃଷ୍ଣର ନନ୍ଦନେ ॥୫୦୨
କୃଷ୍ଣ ବାଳକଙ୍କ ବିହାର । ନାରୀବେଶ ଶାମ୍ବକୁମର ॥୫୦୩
ତା ପେଟେ ଲୌହର ଖପରା । ଦିଶଇ ଗର୍ଭସ୍ତିରୀ ପରା ॥୫୦୪
ଋଷି ଯେ ପଥଶ୍ରମ ପାଇ । ଫୁଟିଣ ଆସି ଯେ ଅଛଇ ॥୫୦୫
ପହିଲି ଗର୍ଭ ଅର୍ଥେ ପୁଚ୍ଛି । ଶୁଣି କୋପିଲେ ବ୍ରହ୍ମବତ୍ସି ॥୫୦୬
ବାଳକେ ଉପହାସ କଲେ । ଋଷିଏ କୋପେ ଶାପ ଦେଲେ ॥୫୦୭
କହିଲେ ଲୌହର ମୁଷଳ । ଜନ୍ମି ନାଶିବ ଯଦୁକୂଳ ॥୫୦୮
ତହୁଁ ମୁଷଳ ଉତପତ୍ତି । ତା ନେଇ ପର୍ବତେ ଘଷନ୍ତି ॥୫୦୯
ସେ ଜଳୁ ସନ୍ତରା ଯେ ବଣ । ଶେଷ ଲୁହା ଜାରାର ବାଣ ॥୫୧୦
ବସୁଦେବ ପୁରେ ନାରଦ । ତା ଆଗେ ଜ୍ଞାନର ସମ୍ବାଦ ॥୫୧୧
ବସୁଦେବଙ୍କୁ ଜ୍ଞାନ କହି । ନାରଦ ଗଲେ ତୋଷ ହୋଇ ॥୫୧୨
ଜନକ ମିଥିଳା ନଗରେ । ନିମିରାଜା ଯଜ୍ଞଶାଳାରେ ॥୫୧୩
ନବଋଷିଙ୍କର ସମ୍ବାଦ । କହିଲେ ନିର୍ଗୁଣର ଭେଦ ॥୫୧୪
କବି ହରି ଯେ ଅନ୍ତରୀକ୍ଷ । ପିପ୍ପଳାୟନ ପ୍ରବୁଦ୍ଧାକ୍ଷ ॥୫୧୫
ଦ୍ରୁମିଳ ଆବିର୍ହୋତ୍ର ନାମ । ଚମସ ଯେ କରଭାଜନ ॥୫୧୬
ଏ ନବଭାଇ ଅନ୍ୟେ ଅନ୍ୟେ । ଜ୍ଞାନ କହି ନିମି ରାଜନେ ॥୫୧୭
ଋଷଭଦେବଙ୍କ ଚରିତ । ଶତେକୁମରେ ଜ୍ୟେଷ୍ଠଭ୍ରାତ ॥୫୧୮
ଏକାଶୀ ଭାଇ ଯେ ବ୍ରାହ୍ମଣ । ଗଲେ ସେ ବ୍ରହ୍ମଲୋକେ ପୁଣ ॥୫୧୯
ଭରତ ସପ୍ତଦ୍ୱୀପେ ରାଜା । ସେ ପୁଣି କଲେ ସର୍ବ ତେଜ୍ୟା ॥୫୨୦
କରିଣ ନବଖଣ୍ଡ ମହୀ । ନବଭାଇଙ୍କି ସେ ଦିଅଇ ॥୫୨୧
ତଦନ୍ତେ ଯଦୁନୃପବର । ଅବଧୂତର ଯେ ବିଚାର ॥୫୨୨
ଚବିଶ ଗୁରୁର ବିଧାନ । ଯାହାର ଯେବା ଶିକ୍ଷାମାନ ॥୫୨୩
ସେ ଅବଧୂତ ଭାବ ଲଇ । ଜ୍ଞାନ ବୈରାଗ୍ୟ ଶିକ୍ଷା ଦେଇ ॥୫୨୪
ଶ୍ରୀକୃଷ୍ଣ ଉଦ୍ଧବ ସମ୍ବାଦ । କହି ଛେଦିଲେ ମାୟାବନ୍ଧ ॥ ୫୨୫
ଆତ୍ମାରେ ଆତ୍ମଜ୍ଞାନ ଧ୍ୟାନ । କର୍ମ ସାଂଖ୍ୟାଦି ଯୋଗମାନ ॥୫୨୬
ଗୃହୀ ବାନପ୍ରସ୍ଥ ସନ୍ନ୍ୟାସ । ବର୍ଣ୍ଣ ଆଶ୍ରମ ଉପଦେଶ ॥୫୨୭
ଏ ଆଦି ଯାର ଯେବା ଧର୍ମ । କରଣେ ବିମୁକ୍ତ ବନ୍ଧନ ॥୫୨୮
ଏ ସର୍ବ ଉଦ୍ଧବେ ବୁଝାଇ । ତୀର୍ଥେ ପେଷିଲେ ଭାବଗ୍ରାହୀ ॥୫୨୯
ଉଦ୍ଧବ ବଦ୍ରିକାଶ୍ରମରେ । ଗଲେ ତପୋଧନ ବେଶରେ ॥୫୩୦
ସର୍ବ ସମ୍ପଦ ପରିହରି । ତପ ସାଧନେ ବନଚାରୀ ॥୫୩୧
ଦ୍ୱାରକା-ଉତ୍ପାତ ଦର୍ଶନ । ପ୍ରଭାସ ତୀର୍ଥକୁ ଗମନ ॥୫୩୨
ହୋମ-ଯଜ୍ଞାଦି ନାନା ଶାନ୍ତି । କୃଷ୍ଣ ଯେ ମାୟାରେ କରାନ୍ତି ॥୫୩୩
ବାରୁଣୀ ମଦ୍ୟ କଲେ ପାନ । ଯାଦବେ ହୋଇ ହତଜ୍ଞାନ ॥୫୩୪
ଏରକାବନେ ଯୁଦ୍ଧ କଲେ । ସର୍ବେ ସଂହାର ତହିଁ ହେଲେ ॥୫୩୫
ପ୍ରଦ୍ୟୁମ୍ନ ଶିର ଚକ୍ରେ ଚ୍ଛେଦ । ଦେଖି ବଳରାମ ବିଷାଦ ॥୫୩୬
ତକ୍ଷଣେ ସର୍ପରୂପ ଧରି । ବୈକୁଣ୍ଠସ୍ଥାନେ ବିଜେ କରି ॥୫୩୭
ମାଘ ଯେ ଅମାବାସ୍ୟା ଦିନ । ଅଶ୍ୱତଥ୍ମୂଳେ ଭଗବାନ ॥୫୩୮
ଜାରା ଶବର ଉପଗତ । ପଦ୍ମପାଦରେ ଶରାଘାତ ॥୫୩୯
ଜାରା ଯେ ବୈକୁଣ୍ଠକୁ ଗଲା । ଦେବଙ୍କ ଦର୍ଶନ ହୋଇଲା ॥୫୪୦
କୃଷ୍ଣ ଯେ ଯୋଗଧ୍ୟାନେ ରହି । ଦାରୁକ ଦର୍ଶନ କରଇ ॥୫୪୧
ଦ୍ୱାରକା ଦାରୁକକୁ ପେଷି । ଶ୍ରୀକୃଷ୍ଣ ବଇକୁଣ୍ଠବାସୀ ॥୫୪୨
ବସୁଦେବାଦି ସ୍ୱର୍ଗପ୍ରାପ୍ତି । ଯାଦବେ ସଂସ୍କାର ହୁଅନ୍ତି ॥୫୪୩
କୃଷ୍ଣର ଅଷ୍ଟପାଟନାରୀ । ଅଗ୍ନି ପ୍ରବେଶେ ତନୁ ହାରି ॥୫୪୪
ଶେଷେ ଯେ କୃଷ୍ଣନାରୀ ଥିଲେ । ଅର୍ଜୁନ ତା ଘେନି ଚଳିଲେ ॥୫୪୫
ଦ୍ୱାରକା ସମୁଦ୍ର ଗ୍ରହଣ । ରହେ ନିବାସ ଏକସ୍ଥାନ ॥୫୪୬
ଅର୍ଜୁନ ଦେହୁଁ ତେଜ ଗଲା । ଗାଣ୍ଡୀବ ଧନୁ ଶିରେ କଲା ॥୫୪୭
କୃଷ୍ଣପତ୍ନୀଙ୍କ ଅନ୍ତର୍ଦ୍ଧାନ । ପାଷାଣରୂପ ସେ ଧାରଣ ॥୫୪୮
ମଥୁରାପୁରେ ସେ ରାଜନ । ବଜ୍ର ଅନିରୁଦ୍ଧ ନନ୍ଦନ ॥୫୪୯
ହସ୍ତିନା ନଗରେ ନୃପତି । ପରୀକ୍ଷ ଅର୍ଜୁନର ନାତି ॥୫୫୦
ପାଣ୍ଡବଙ୍କ ମହାପ୍ରସ୍ଥାନ । ହିମାଳୟେ ସ୍ୱର୍ଗାରୋହଣ ॥୫୫୧
ଏକାଦଶସ୍କନ୍ଧ ଚରିତ । ବତିଶ ଅଧ୍ୟା ସମାପତ ॥୫୫୨
ଦ୍ୱାଦଶସ୍କନ୍ଧର ଚରିତ । ଭବିଷ୍ୟ ବର୍ତ୍ତମାନ ଭୂତ ॥୫୫୩
ସୂତ କହନ୍ତି ବିଦ୍ୟମାନ । ଶୌନକ ଶୁଣ ସାବଧାନ ॥୫୫୪
ଏ କଳିଯୁଗର ପ୍ରବେଶ । ବର୍ତ୍ତମାନ ରାଜାଙ୍କ ବଂଶ ॥୫୫୫
ଭବିଷ୍ୟ ରାଜବଂଶ ଭୋଗ । ଏଥି ନିର୍ଣ୍ଣୟ ଯେତେ ଯୋଗ ॥୫୫୬
ଯୁଗ ଲକ୍ଷଣ ଯେବା ବୃତ୍ତି । କଳିଯୁଗର ଧର୍ମଗତି ॥୫୫୭
ଏ ଚାରି ବର୍ଣ୍ଣାଶ୍ରମମାନ । ଧର୍ମେ ଅଧର୍ମେ ଯେବା ଜ୍ଞାନ ॥୫୫୮
ପ୍ରାଣୀମାନଙ୍କର ବିନାଶ । ସୃଷ୍ଟି ସର୍ଜନାର ଯେ ଶେଷ ॥୫୫୯
ନିତ୍ୟ ନୈମିତ୍ତିକ ଯେ ଦୁଇ । ପ୍ରାକୃତ ଆତ୍ୟନ୍ତିକ ହୋଇ ॥୫୬୦
ଏ ଚାରି ପ୍ରଳୟ ବର୍ଣ୍ଣନ । କହିଛୁ ତୁମ୍ଭର ଆଗେଣ ॥୫୬୧
ଭୂତ ପ୍ରାକୃତ ସର୍ଗ ବେନି । ବୈକୃତ ସର୍ଗ ଘେନି ତିନି ॥୫୬୨
ଏ ତିନି ଉତ୍ପତ୍ତି ବର୍ଣ୍ଣନ । ତହୁଁ ଯେ ସୃଷ୍ଟିର ସର୍ଜନ ॥୫୬୩
ପରୀକ୍ଷିତ ଯୋଗ ଅଭ୍ୟାସ । ଶୁକଦେବଙ୍କ ଉପଦେଶ ॥୫୬୪
ପରୀକ୍ଷ ଭଜେ ବାସୁଦେବେ । ନିମଗ୍ନ ହୋଇ ଯେଉଁ ଭାବେ ॥୫୬୫
ରାଜାକୁ ବ୍ରହ୍ମଶାପ ଦେଲେ । ତକ୍ଷକ ଦଂଶିବ ବୋଇଲେ ॥୫୬୬
ଧନ୍ୱନ୍ତ୍ରୀ ତକ୍ଷକ ଦର୍ଶନ । ମୃତସଞ୍ଜୀବନୀ ମନ୍ତ୍ରେଣ ॥୫୬୭
ଧନ୍ୱନ୍ତ୍ରୀ ପଥୁଁ ବାହୁଡିବା । ତକ୍ଷକ କପଟେ ଆସିବା ॥୫୬୮
କୃମିରୂପେ ରାଜା ଦଂଶନ । ବିଷାଗ୍ନି ଶରୀର ଦହନ ॥୫୬୯
ବିଷ୍ଣୁର ଭକ୍ତ ପରୀକ୍ଷିତ । ଯୋଗରେ ହେଲେ ଆତ୍ମଭୂତ ॥୫୭୦
ତାଙ୍କ ବୈକୁଣ୍ଠ ଆରୋହଣ । ବେଦର ଶାଖା ପ୍ରଣୟନ ॥୫୭୧
ମାରକଣ୍ଡ ଋଷି ଚରିତ । ମାୟାପ୍ରଳୟେ ଗର୍ଭରତ ॥୫୭୨
ମାର୍କଣ୍ଡେୟଙ୍କୁ ଅନୁଗ୍ରହ । ସପତକଳ୍ପ ରକ୍ଷା ଦେହ ॥୫୭୩
ମାୟାପ୍ରଳୟ ଅନ୍ତର୍ଦ୍ଧାନ । ହରପାର୍ବତୀଙ୍କ ଦର୍ଶନ ॥୫୭୪
ମହାପୁରୁଷଙ୍କ ନିର୍ଣ୍ଣୟ । ଯେ ପ୍ରଭୁ ସବତେଜୋମୟ ॥୫୭୫
ଶଙ୍ଖ ଚକ୍ର ଆଦି ଆୟୁଧ । ଅଙ୍ଗ ଆଭରଣ ପାର୍ଷଦ ॥୫୭୬
ଯେବା ତାହାଙ୍କ ତତ୍ତ୍ୱଜ୍ଞାନ । ଆବର ଜ୍ୟୋତି -ଜ୍ୟୋତ୍ସ୍ନାମାନ ॥୫୭୭
ଏ ସର୍ବ କହିଲୁ ତୁମ୍ଭରେ । ଯେ ଭାବେ ପୁଚ୍ଛିଲ ଆମ୍ଭରେ ॥୫୭୮
ସୂର୍ଯ୍ୟ ଜଗତ ଆତ୍ମାମୟ । ଦ୍ୱାଦଶ ଆଦିତ୍ୟ ନିର୍ଣ୍ଣୟ ॥୫୭୯
ରଥମଣ୍ଡଳର ବିଚାର । ଯକ୍ଷ ଗନ୍ଧର୍ବ ବିଦ୍ୟାଧର ॥୫୮୦
ଅପ୍ସରା ରକ୍ଷ ଋଷି ନାଗ । ଏ ଆଦି ସପତ ନିଯୋଗ ॥୫୮୧
ବାରମାସର ଯେ ନିର୍ଣ୍ଣୟ । ସର୍ବ ଶୁଣିଲ ମହାଶୟ ॥୫୮୨
ଚନ୍ଦ୍ରର କ୍ଷୟବୃଦ୍ଧି ପୁଣ । ଦେବେ କରନ୍ତି ସୁଧାଦାନ ॥୫୮୩
ସୂତ କହେ ଶୌନକ ମୁନି । ପୁଚ୍ଛିଲ ଭାଗବତ ବାଣୀ ॥୫୮୪
ପୂର୍ବେ ମୁଁ ଯାହା ଶୁଣିଥିଲି । ବିସ୍ତାରି ତୁମ୍ଭଙ୍କୁ କହିଲି ॥୫୮୫
ପ୍ରଥମୁଁ ଯେ ଦ୍ୱାଦଶ ଯାଏଁ । କହିଲିଁ ଠିକେଣ ନିର୍ଣ୍ଣୟେ ॥୫୮୬
ଦ୍ୱାଦଶସ୍କନ୍ଧ ଭାଗବତ । ଅଷ୍ଟାଦଶ ସହସ୍ର ଗ୍ରନ୍ଥ ॥୫୮୭
ତିନିଶତ ପଞ୍ଚତିରିଶ । ଅଧ୍ୟାରେ ଏ ପୁରାଣ ଶେଷ ॥୫୮୮
ବାସୁଦେବର ଯେତେ ଲୀଳା । ଅବତାରରେ ଯେତେ କଳା ॥୫୮୯
ବର୍ଣ୍ଣନ ତାହାଙ୍କ ମହିମା । ଯେତେ କହିଲି ଗୁଣସୀମା ॥୫୯୦
ସେ ପ୍ରଭୁ ପରମପୁରୁଷ । ତାହାର ମହିମା ଅଶେଷ ॥୫୯୧
ଶ୍ରୀରାମ ହଳୀ ଯେ ବରାହ । କମଠ ମୀନ ନରସିଂହ ॥୫୯୨
ହରି ଯେ ଧ୍ରୂବ ପୃଶ୍ନିଗର୍ଭ । ହୟଗ୍ରୀବ ଆଉ ଋଷଭ ॥୫୯୩
ଭାର୍ଗବ କପିଳ ଯେ ହଂସ । ନାରଦ ଯଜ୍ଞ ବେଦବ୍ୟାସ ॥୫୯୪
ମୋହିନୀ ନରନାରାୟଣ । ଦତ୍ତାତ୍ରେୟ ଯେ ଶ୍ରୀବାମନ ॥୫୯୫
ବୁଦ୍ଧ କଳକୀ ଧନ୍ୱନ୍ତରୀ । ଧର୍ମଧାତା ଯେ ଆଦି କରି ॥୫୯୬
କୁମାର ପୃଥୁ ମନ୍ୱନ୍ତର । କୃଷ୍ଣ କୌଶିକ ଅବତାର ॥୫୯୭
ବତିଶ ଅବତାର ହୋଇ । ଦୁଷ୍ଟନାଶି ଉଶ୍ୱାସି ମହୀ ॥୫୯୮
ତାହାର ନାମ ଉଚ୍ଚାରିଲେ । ମନରେ ତା ରୂପ ଚିନ୍ତିଲେ ॥୫୯୯
ଶୁଣି ଶୁଣାଇ ଯେବା ଗାଏ । ଶମନ ଭୁବନେ ନ ଯାଏ ॥୬୦୦
ପ୍ରାଣୀ କ୍ଷୁଧା-ତୃଷାର୍ତ୍ତ ହୋଇ । ନାନା ତାପରେ ବ୍ୟଥା ପାଇ ॥୬୦୧
ଚାଲନ୍ତେ ପଥ ହୁଡି ପଡେ । ପାଷାଣେ ଅବା କଣ୍ଟାବାଡେ ॥୬୦୨
ହେଳା ବା ଶ୍ରଦ୍ଧାରେ ଶୁଣଇ । ସଂସାର ସାଗରୁ ତରଇ ॥୬୦୩
ତା ନାମ ଦୃଢେ ଯେ ଭଜନ୍ତି । ତା ହୃଦେ ବାସୁଦେବେ ସ୍ଥିତି ॥୬୦୪
ଅଜ୍ଞାନ-ଅନ୍ଧକାର ଦୂର । ନିର୍ମଳ ହୁଅଇ ଶରୀର ॥୬୦୫
ଅନ୍ଧକାରକୁ ସୂର୍ଯ୍ୟ ନାଶେ । ମେଘ ଯେହ୍ନେ ପବନ ତ୍ରାସେ ॥୬୦୬
ବାସୁଦେବର କଥା ଛାଡି । ଆନ କଥାରେ ଚିତ୍ତ ବଢି ॥୬୦୭
ସକଳ ବ୍ୟର୍ଥ ତାର ହୋଏ । କୁହୁକ ବିଦ୍ୟା ଖେଳ ପ୍ରାୟେ ॥୬୦୮
ସେ କୃଷ୍ଣ କଥା ରସ ବିନା । କବି ଯେତେ କରେ ବର୍ଣ୍ଣନା ॥୬୦୯
ରସକଳାରେ ରସି ମନ । ସେ ସର୍ବ ବିଅର୍ଥ କାରଣ ॥୬୧୦
ଏଣୁ ଶ୍ରୀକୃଷ୍ଣ କଥା ସାର । ସତ୍ୟ ପବିତ୍ର ସୁଧାଧାର ॥୬୧୧
ମଙ୍ଗଳ ଦାୟକ ଶବ୍ଦରେ । ମନରୁ ମଳ ଅପହରେ ॥୬୧୨
ନବୀନ ମନ ମହୋତ୍ସବ । ଆନନ୍ଦ କରେ ସର୍ବଜୀବ ॥୬୧୩
ଏ ଦୁଃଖ ଶୋକାର୍ଣ୍ଣବମାନ । ଶୋଷଣ କରେ ତତକ୍ଷଣ ॥୬୧୪
ଜଗତହିତ କୃଷ୍ଣନାମ । ଯେ କରେ ଶ୍ରବଣ କୀର୍ତ୍ତନ ॥୬୧୫
ଆପଣା ଆତ୍ମାକୁ ତାରଇ । ଜଗତ ପୁଣି ନିସ୍ତାରଇ ॥୬୧୬
ଯେ ମୁଖେ ବାସୁଦେବ ବାଣୀ । ଗାୟନ ନ କରନ୍ତି ପ୍ରାଣୀ ॥୬୧୭
ତା ବାକ୍ୟ କାକତୀର୍ଥ ବୋଲି । ହଂସ ନ କରେ ତହିଁ କେଳି ॥୬୧୮
ଯେ ବାକ୍ୟେ କୃଷ୍ଣନାମ ଭଣେ । ସେ ପୁଣ୍ୟତୀର୍ଥ ପରମାଣେ ॥୬୧୯
ତହିଁ ପରମହଂସ ମେଳି । ସେ ପୁଣ୍ୟତୀର୍ଥ ମଧ୍ୟେ ବଳି ॥୬୨୦
ତା ନାମ ଧରି ସାଧୁଜନ । ପତିତ କରନ୍ତି ପାବନ ॥୬୨୧
ଜଗତ ପାପ ବିନାଶଇ । ଶ୍ଳୋକେ ଶ୍ଳୋକେ ପାପ ହରଇ ॥୬୨୨
ଏ ଭାଗବତ ଯେ ପଢନ୍ତି । ତତ୍ତ୍ୱ ଜାଣି ବିଷ୍ଣୁ ଭଜନ୍ତି ॥୬୨୩
ଯେ ପ୍ରାଣୀ ସର୍ବକର୍ମ ଛାଡି । ସନ୍ନ୍ୟାସମାର୍ଗେ ଚିତ୍ତ ବଢି ॥୬୨୪
ବାସୁଦେବେ ଭଜନ ନାହିଁ । ତାହାର ଜ୍ଞାନ ନ ଶୋଭଇ ॥୬୨୫
ସଂସାରେ ଥାଇ ସର୍ବଧର୍ମ । ଯେତେକ ଶୁଭାଶୁଭ କର୍ମ ॥୬୨୬
ଯେବେ ଶ୍ରୀବାସୁଦେବେ ଦେଇ । ସାଧୁ ବୈଷ୍ଣବ ତାକୁ କହି ॥୬୨୭
ବେଦ ପଠନ ବର୍ଣ୍ଣଧର୍ମେ । ତପ ଆଦିରେ ଯେବା ଭ୍ରମେ ॥୬୨୮
ବାସୁଦେବ ଯେବେ ନ ଜାଣି । ବିଅର୍ଥେ ମରନ୍ତି ସେ ପ୍ରାଣୀ ॥୬୨୯
ଶ୍ରୀକୃଷ୍ଣ ଚରଣାରବିନ୍ଦ । ଯେ ପ୍ରାଣୀ କରନ୍ତି ଆସ୍ୱାଦ ॥୬୩୦
କୀର୍ତ୍ତନ ନାମ ଗୁଣମାନ । ଆବର ସ୍ମରଣ ପୂଜନ ॥୬୩୧
ଚିତ୍ତ ଗୋବିନ୍ଦ ନ ପାସୋରେ । ସକଳ ଅମଙ୍ଗଳୁ ତରେ ॥୬୩୨
ଇଚ୍ଛାଏ ମଙ୍ଗଳ ବଢଇ । ଦେହକୁ ଶୁଦ୍ଧ ସେ କରଇ ॥୬୩୩
ପରମଭକ୍ତି ଖ୍ୟାତ ହୋଇ । ଜ୍ଞାନ ବୈରାଗ୍ୟ ସେ ଜନ୍ମାଇଁ ॥୬୩୪
ହେ ବିପ୍ରଶ୍ରେଷ୍ଠ ଭାଗ୍ୟବନ୍ତ । ସାଧୁ ପବିତ୍ର ତୁମ୍ଭ ଚିତ୍ତ ॥୬୩୫
ଜଗତଆତ୍ମା ବାସୁଦେବ । ଏକାଗ୍ରଚିତ୍ତେ ତାଙ୍କୁ ଭାବ ॥୬୩୬
ଚିତ୍ତେ ଗୋବିନ୍ଦ ପାଦ ଧର । ସକଳ ଆପଦୁଁ ନିସ୍ତର ॥୬୩୭
ପରୀକ୍ଷରାଜା ଗଙ୍ଗାତୀରେ । ପ୍ରାୟୋପବେଶନ ସେ କଲେ ॥୬୩୮
ଯୋଗଆସନେ ବସି ପୁଣି । ଯେ ଭାଗବତ ଶୁକବାଣୀ ॥୬୩୯
ମୁହିଁ ତା ଶୁଣିଥିଲି ପୂର୍ବେ । କହିଲି ତୁମ୍ଭ ଭକ୍ତିଭାବେ ॥୬୪୦
ଏବେ ତା ସୁମରଣ କଲି । ସଂସାର -ବନ୍ଧନୁଁ ତରିଲି ॥୬୪୧
ହେ ବ୍ରହ୍ମଋଷିମାନେ ଶୁଣ । ଶ୍ରୀଭାଗବତ ଏ ପୁରାଣ ॥୬୪୨
ଶ୍ରୀବାସୁଦେବଙ୍କ ଚରିତ । ଅତି ପବିତ୍ର ଏ ଅମୃତ ॥୬୪୩
ଶ୍ରୀବାସୁଦେବ କର୍ମଗୁଣ । ବେଦ ପୁରାଣରେ ବଖାଣ ॥୬୪୪
କେହି ତା ନ ଜାଣନ୍ତି ଅନ୍ତ । ଯେହ୍ନେ ଆକାଶ ଅପ୍ରମିତ ॥୬୪୫
ଶୁଣିଲେ ସର୍ବପାପ ହରେ । ପଠନେ କି କହିବା ତାରେ ॥୬୪୬
ଯେ ଅନ୍ତର୍ଗତେ ନାମ ଧରେ । ବ୍ରହ୍ମାଙ୍କୁ ନ ଯାଇ ଗୋଚରେ ॥୬୪୭
କ୍ଷଣେ ପ୍ରହରେ ଯେବା ନିତ୍ୟେ । ଶୁଣେ ଶୁଣାଏ ଏକଚିତ୍ତେ ॥୬୪୮
ଶ୍ରଦ୍ଧାଭାବରେ ଯେ ପଢନ୍ତି । ସପ୍ତପୁରୁଷ ଉଦ୍ଧାରନ୍ତି ॥୬୪୯
ଜୀବନମୁକ୍ତ ସେ ବୋଲାଇ । ଅନ୍ତେଣ ବଇକୁଣ୍ଠ ପାଇ ॥୬୫୦
ସାତକୁଳରୁ ସାତ ଗୋଟି । ସେ ପ୍ରାଣୀ ଉଦ୍ଧାର କରେଟି ॥୬୫୧
ମାତୃକୂଳ ଯେ ପିତୃକୂଳ । ଭଗିନୀକୂଳ ପତ୍ନୀକୁଳ ॥୬୫୨
ପିଉସା ମଉସା ଜେଠେଇ । କୁଳକେ ଗୋଟିଏ ତାରଇ ॥୬୫୩
ଦ୍ୱାଦଶୀ ଏକାଦଶୀ ତିଥି । ଅଷ୍ଟମୀ ପୂର୍ଣ୍ଣିମା ସଂକ୍ରାନ୍ତି ॥୬୫୪
ଅମାସ୍ୟା ଚତୁର୍ଦ୍ଦଶୀ ପର୍ବ । ଯେ ପୁଣ୍ୟତିଥିମାନ ସର୍ବ ॥୬୫୫
ପଢି ଶୁଣିଲେ ସର୍ବସିଦ୍ଧି । ପୁଣ୍ୟ -ସମ୍ପଦ ଆୟୁବୁଦ୍ଧି ॥୬୫୬
ଅନ୍ନଭୋଜନ ବିନା ଯେବେ । ପଠନ ଶ୍ରବଣ କରିବେ ॥୬୫୭
ମହାପାପରୁ ମୁକ୍ତ ହୋଇ । ବିଷ୍ଣୁର ମୁକତି ଲଭଇ ॥୬୫୮
ଶୁଣ ଶୌନକ ମୁନିଗଣ । ଏ ବିନୁ ନାହିଁ ଉଦ୍ଧାରଣ ॥୬୫୯
ଆବର ପୂଣ୍ୟକର୍ମ ଯେତେ । ଆଶ୍ରୟ ଏହୁ ଭାଗବତେ ॥୬୬୦
ପୁଷ୍କରତୀର୍ଥ ବଦରିକା । ମଥୁରା ପ୍ରୟାଗ ଦ୍ୱାରକା ॥୬୬୧
କୁରୁକ୍ଷେତ୍ର ପୁରୁଷୋତ୍ତମ । କାଶୀପୁର ଉତ୍ତମ ସ୍ଥାନ ॥୬୬୨
ସଂଯମୀ ହୋଇ ଯେଉଁ ଜନ । ଦଶମୀ ଏକାଦଶୀ ଦିନ ॥୬୬୩
ଦ୍ୱାଦଶୀ ତିନି ଉପବାସ । ସଂକଳ୍ପ ଚିତ୍ତରେ ଅଭ୍ୟାସ ॥୬୬୪
ଏ ଯେ ପୁରାଣ ଭାଗବତ । ଦ୍ୱାଦଶସ୍କନ୍ଧରେ ବିଦିତ ॥୬୬୫
ତିନିଶତ ପଞ୍ଚତିରିଶ । ଅଠରସସ୍ର ଗ୍ରନ୍ଥ ଶେଷ ॥୬୬୬
ଏହାକୁ ସମାପ୍ତ କରିଣ । ପଢିବ ଏ ତିନିଦିନେଣ ॥୬୬୭
ଏକାଗ୍ରଚିତ୍ତ ହୋଇ ଶୁଣି । ନିସ୍ତରେ ଭବତରଙ୍ଗିଣୀ ॥୬୬୮
ସର୍ବପାପରୁ ମୁକ୍ତ ହୋଇ । ଅଗ୍ନି ଯେସନେ ସର୍ବଖାଇ ॥୬୬୯
ଦେବତା ମୁନି ସିଦ୍ଧଗଣ । ପିତୃ ମନୁ ଏ ନୃପଗଣ ॥୬୭୦
ଅବିଘ୍ନେ କାମନା ପୂରଣ । କରନ୍ତି ହୋଇ ତୋଷମନ ॥୬୭୧
ସଂହିତା ଭାବେଣ ବ୍ରାହ୍ମଣ । ଗାୟତ୍ରୀ ତ୍ରିବେଦ ପଠନ ॥୬୭୨
ମଧୁକୂଲ୍ୟା ଯେ ଘୃତକୂଲ୍ୟା । ଦଧିକୁଲ୍ୟା ଯେ ଦୁଗ୍ଘକୁଲ୍ୟା ॥୬୭୩
ଏ ଚାରିଦାନ ଫଳ ପାଏ । ବିଷ୍ଣୁ ଚରଣେ ପ୍ରୀତି ହୋଏ ॥୬୭୪
କ୍ଷତ୍ରି ଯେବେ ପଢି ଶୁଣଇ । ସପତଦ୍ୱୀପେ ରାଜା ହୋଇ ॥୬୭୫
ବୈଶ୍ୟ ହୋଇ ପଢି ଶୁଣିଲେ । ଧନରତନ ତାକୁ ମିଳେ ॥୬୭୬
ବିଷ୍ଣୁପ୍ରାପ୍ତି ତାକୁ ହୁଅଇ । ସୁଖେ ବାଣିଜ୍ୟ କୃଷି ହୋଇ ॥୬୭୭
ଶୂଦ୍ର ହୋଇଣ ଯେବେ ପଢି । ଶୁଣଇ ଶ୍ରଦ୍ଧାଚିତ୍ତେ ବଢି ॥୬୭୮
ସକଳ ପାପୁଁ ମୁକ୍ତ ହୋଇ । ଶ୍ରୀକୃଷ୍ଣ ଚରଣ ଲଭଇ ॥୬୭୯
ବ୍ରାହ୍ମଣ ସଂହିତାରେ ପଢି । ଅର୍ଥଭେଦରେ ଚିତ୍ତ ବଢି ॥୬୮୦
ଯେ ଫଳ ହୁଅଇ ତାହାର । ଆବର ତିନି ବର୍ଣ୍ଣଙ୍କର ॥୬୮୧
ଶୁଣିଲେ ସେ ଫଳ ହୁଅଇ । ଶ୍ରଦ୍ଧା ବିଶ୍ୱାସେ ଯେ ଶୁଣଇ ॥୬୮୨
ସକଳ ପାପ ନ ଲାଗଇ । ବିଷ୍ଣୁଚରଣେ ଲୀନ ହୋଇ ॥୬୮୩
ଶ୍ରୀଭାଗବତ ପୁରାଣରେ । କଳିର ପାପ ନାଶ କରେ ॥୬୮୪
ସେ ବାସୁଦେବଙ୍କର ମହିମା । ଗାୟନ ତାଙ୍କ ଗୁଣସୀମା ॥୬୮୫
ଆନ ପୁରାଣମାନଙ୍କର । ଏ ଭାବ ନୁହଇଁ ପ୍ରଚାର ॥୬୮୬
ଅଶେଷ ଜଗତ ମୂରତି । ଏ ଗ୍ରନ୍ଥେ ବାସୁଦେବ ସ୍ଥିତି ॥୬୮୭
ତାଙ୍କ ମହିମା ପଦେପଦେ । କଥା ପ୍ରସଙ୍ଗରେ ଆନନ୍ଦେ ॥୬୮୮
ସେ ଭାଗବତ ବାସୁଦେବ । ଅଜୟ ଅମୂର୍ତ୍ତି ଯେ ଦେବ ॥୬୮୯
ଅନନ୍ତ ଆତ୍ମତତ୍ତ୍ୱମୟ । କରେ ଉତ୍ପତ୍ତି-ସ୍ଥିତି-ଲୟ ॥୬୯୦
ସକଳ ମାୟାର କାରଣ । ଅଶେଷ ଜୀବର ଧାରଣ ॥୬୯୧
ବ୍ରହ୍ମା ଯେ ସର୍ବବେଦ ପିତା । ଇନ୍ଦ୍ର ମହେଶ ବ୍ରହ୍ମବେତ୍ତା ॥୬୯୨
ନିଗମେ ତାଙ୍କୁ କରି ସ୍ତୁତି । ଯା ଆଦିଅନ୍ତ ନ ଜାଣନ୍ତି ॥୬୯୩
ସେ ପ୍ରଭୁ ଅଚ୍ୟୁତ ଚରଣେ । ଏ ଚିତ୍ତ ରମୁ ଅନୁକ୍ଷଣେ ॥୬୯୪
ସେହି ଅଚ୍ୟୁତ ଚରଣର । କରଇ କୋଟି ନମସ୍କାର ॥୬୯୫
ଅରୂପ ହୋଇ ରୂପବନ୍ତ । ଯେ ନବଶକ୍ତିରେ ସଂଯୂତ ॥୬୯୬
ସକଳମାୟାର ରଚନା । ସ୍ଥାବର ଜଙ୍ଗମ ଯାତନା ॥୬୯୭
ସର୍ବଭୂତରେ ପୂରିଛନ୍ତି । କେବଳ ପ୍ରଭା ପ୍ରକାଶନ୍ତି ॥୬୯୮
ସେ ଦେବଦେବ ସନାତନ । ତା ପାଦେ ମୋହର ପ୍ରଣାମ ॥୬୯୯
ସେ ପ୍ରଭୁ ଜଗତ ଈଶ୍ୱର । ଜ୍ଞାନ ଅନୁଭବ ମାତର ॥୭୦୦
ଜଗତ ଲୋକ ଉପଦେଶ । ଉଦ୍ଧରି ବଇକୁଣ୍ଠେ ବାସ ॥୭୦୧
ବିଷ୍ଣୁର ଅଂଶ ବେଦବ୍ୟାସ । ଏ ଗ୍ରନ୍ଥ କଲେ ସେ ପ୍ରକାଶ ॥୭୦୨
ତାଙ୍କ ଅଙ୍ଗରୁ ଜାତ ହୋଇ । ପୁତ୍ର ସ୍ୱରୂପେ ଶୁକ ହୋଇ ॥୭୦୩
ସାକ୍ଷାତେ ବାସୁଦେବ ଅଂଶ । ଜନନୀ ଜଠରୁ ସନ୍ନ୍ୟାସ ॥୭୦୪
ଆତ୍ମଜ୍ଞାନରେ ସୁପ୍ରକାଶ । ସ୍ୱରୂପ ଅବଧୂତ ବେଶ ॥୭୦୫
ବ୍ୟାସଙ୍କ ତହୁଁ ଉପଦେଶ । ଶ୍ରୀଭାଗବତ ପୁଣ୍ୟରସ ॥୭୦୬
ଏ ଶୁକମୁନି ଉର୍ଦ୍ଧ୍ୱରେତା । ହରି ଭଜନେ ଶୁଦ୍ଧଚେତା ॥୭୦୭
ତତ୍ତ୍ୱଜ୍ଞାନ-ଦୀପ ସଦୃଶ । ବ୍ୟାସଙ୍କ ମାୟା କଲେ ନାଶ ॥୭୦୮
ସେ ବ୍ରହ୍ମଦର୍ଶନେ ସନ୍ତୋଷ । ବ୍ୟାସଙ୍କୁ ଛାଡି ବନେ ବାସ ॥୭୦୯
ତାଙ୍କ ପଛେ ବ୍ୟାସ ଗୋଡାଇ । ବଦ୍ରିକା ଆଶ୍ରମୁଁ ଚଳଇ ॥୭୧୦
ମେରୁଶିଖର ପରିଯନ୍ତେ । ଏମନ୍ତ ପଥରେ ସେ ଯାନ୍ତେ ॥୭୧୧
ଆକାଶମାର୍ଗେ ଦେବସ୍ତିରୀ । ବିବସ୍ତ୍ରଭାବେ ସ୍ନାନ କରି ॥୭୧୨
ଶୁକଙ୍କୁ ଦେଖି ଜଳ ଛାଡି । ଆନନ୍ଦେ ପାଦଗତେ ପଡି ॥୭୧୩
ଶୁକ ତା ଦେଖି ନ ଦେଖିଲେ । ବ୍ୟାସଙ୍କୁ ଦେଖି କନ୍ୟା ଗଲେ ॥୭୧୪
ତାହାଙ୍କୁ ବ୍ୟାସ ପୁଚ୍ଛା କଲେ । ଆମ୍ଭଙ୍କୁ ଦେଖି ପଶ ଜଳେ ॥୭୧୫
ଏ ବୃଦ୍ଧ ଶରୀର ଆମ୍ଭର । ମୋ ପୁତ୍ର ଯୁବା କଳେବର ॥୭୧୬
ତାହାଙ୍କୁ ଦେଖିତ ନମିଲ । ଆମ୍ଭଙ୍କୁ ଦେଖି ଲଜ୍ଜା କଲ ॥୭୧୭
ଜଳେ ପଶିଲ ବେଗେ ଯାଇ । ଏମନ୍ତେ ବ୍ୟାସ କୋପ ବହି ॥୭୧୮
ତକ୍ଷଣେ ମନେ କରି ଭ୍ରାନ୍ତି । ବ୍ୟାସଙ୍କ ଚରଣେ ନମନ୍ତି ॥୭୧୯
ଉଠି କପୋଳେ କର ଦେଇ । କହନ୍ତି ବ୍ୟାସଙ୍କୁ ଅନାଇଁ ॥୭୨୦
ତୁମ୍ଭେ ଯେ ବୋଲ ଆମ୍ଭେ ବୃଦ୍ଧ । ବିଷୟାରସେ ଅଛି ସଧ ॥୭୨୧
ସ୍ତିରୀ ପୁରୁଷ ଭାବ ଜାଣ । ଏ ଘେନି ଲଜ୍ଜା କଲୁ ପୁଣ ॥୭୨୨
ଏ ଯେ ତୁମ୍ଭର ନିଜ ସୁତ । ପରମଶ୍ରେଷ୍ଠ ଭାଗବତ ॥୭୨୩
ସଂସାରଭାବ ନାହିଁ ତାର । ଆମ୍ଭର ଦୋଷ କ୍ଷମାକର ॥୭୨୪
ଶୁକ ଯେ ବନରେ ପ୍ରବେଶ । ଜ୍ଞାନରେ ହୋଇଲେ ଅଦୃଶ୍ୟ ॥୭୨୫
ବ୍ୟାସ ତାହାଙ୍କୁ ନ ଦେଖିଲେ । ସେ ସର୍ବଜୀବେ ଲୀନ ଗଲେ ॥୭୨୬
ବ୍ୟାସ ସେ ବନେ ଶୋକେ ରହି । ତାହାଙ୍କ ଦୁଃଖେ ଦୟା ବହି ॥୭୨୭
ତକ୍ଷଣେ ବୃକ୍ଷଙ୍କର ମଧ୍ୟେ । ଅଦ୍ଭୂତ ଶୁଭିଲା ଶବଦେ ॥୭୨୮
ପ୍ରାଣୀ ଜନ୍ମନ୍ତି ବାରମ୍ବାର । କେ ପୁତ୍ର କେ କାହା ପିଅର ॥୭୨୯
ସକଳେ କର୍ମେ ଆତଯାତ । କର୍ମ ବନ୍ଧନେ ତାତ ମାତ ॥୭୩୦
ଏ ଭାବେ ଚତୁର୍ଦ୍ଦଶଲୋକ । ଶୁଣିଲେ ବୃକ୍ଷର ଯେ ବାକ୍ୟ ॥୭୩୧
ତା ଶୁଣି ବ୍ୟାସ ବୋଧ ହୋଇ । ଆପଣା ହୃଦେ ଜ୍ଞାନ ପାଇ ॥୭୩୨
ସନ୍ତତି -ବୃଦ୍ଧିର ନିମନ୍ତେ । ପ୍ରାର୍ଥନା କଲେ କର୍ମମତେ ॥୭୩୩
ସେ ଶୁକଦେବ ପ୍ରତିଛାୟା । ଶୁକ ନାମେଣ ପ୍ରତିକାୟା ॥୭୩୪
ଆପଣା ଅଂଶ ତହିଁ ଥୋଇ । ବ୍ୟାସଙ୍କୁ ପ୍ରତିଶୁକ ଦେଇ ॥୭୩୫
ସେ ପ୍ରତିଶୁକ ଘେନି ବ୍ୟାସ । ଆପଣା ଆଶ୍ରମେ ପ୍ରବେଶ ॥୭୩୬
ତାଙ୍କୁ ବ୍ରତଉପନୟନ । କରାଇ ବେଦ ଅଧ୍ୟୟନ ॥୭୩୭
ପିତୃଲୋକଙ୍କର ଦୁହିତୀ । ସେ ତାଙ୍କ ମନୁ ଉତପତ୍ତି ॥୭୩୮
ଶର୍ବରୀ ନାମ ତାହାଙ୍କରି । ଛାୟା ଶୁକକୁ ବିଭାକରି ॥୭୩୯
ତହୁଁ ସେ ଚାରି ଯେ ତନୟେ । ଜନମ ଏକଇ କନ୍ୟାଏ ॥୭୪୦
କୃଷ୍ଣ ଗଉର ପ୍ରଭୁ ଶମ୍ଭୁ । ଏ ଚାରି ପୁତ୍ର ତା ସମ୍ଭବୁ ॥୭୪୧
କନ୍ୟାର ନାମ କୃତି ହୋଇ । ପାଞ୍ଚାଳଦେଶେ ବିଭା ଦେଇ ॥୭୪୨
ଅସହ ନାମେଣ ରାଜନ । ପାଞ୍ଚାଳଦେଶେ ବିଦ୍ୟମାନ ॥୭୪୩
ସେ କନ୍ୟା ପୁତ୍ର ବ୍ରହ୍ମଦତ୍ତ । ଯେ ବ୍ରହ୍ମଜ୍ଞାନରେ ଯୁକତ ॥୭୪୪
ସେ ଚାରିପୁତ୍ରଙ୍କ ବଂଶେଣ । ପରାଶର ଗୋତ୍ରୀ ବ୍ରାହ୍ମଣ ॥୭୪୫
ଚାରିବେଦରେ ସେ ହୋଇଲେ । ତହୁଁ ଯେ ଶୁକମୁନି ଗଲେ ॥୭୪୬
ବ୍ୟାସଙ୍କୁ ଜ୍ଞାନ ସେ ପୁଚ୍ଛିଲେ । ତହୁଁ ସେ ବୋଧ ନ ହୋଇଲେ ॥୭୪୭
ମିଥିଳା ଜନକ ରାଜନ । ଯେ ରାଜଋଷି ବିଦ୍ୟମାନ ॥୭୪୮
ସ୍ୱଭାବେ ନବମୁନି ଶିଷ୍ୟ । ସେ ଆତ୍ମଜ୍ଞାନରେ ବିଶେଷ ॥୭୪୯
ସେ ଶୁକଦେବେ ଶିକ୍ଷା ଦେଇ । ଆତ୍ମାରେ ବ୍ରହ୍ମକୁ ମିଶାଇ ॥୭୫୦
ଜ୍ଞାନ ପ୍ରବୋଧେ ଶୁକଦେବ । ବିଷୟା ତେଜି ଆତ୍ମାଭାବ ॥୭୫୧
ପିତାପୁତ୍ରାଦି ଛାଡିଗଲେ । ଶୁକଙ୍କ ଦେହରେ ମିଶିଲେ ॥୭୫୨
ଏବଂଭୂତ ଯେ ଶୁକଦେବ । ତାଙ୍କ ଚରଣେ ନିତ୍ୟେ ଭାବ ॥୭୫୩
ଜଗତହିତେ ବ୍ରହ୍ମଦେହୀ । ପୁରାଣ ଭାଗବତ କହି ॥୭୫୪
ଏ ଭାଗବତର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ॥୭୫୫
ପରୀକ୍ଷରାଜା ପୁଣ୍ୟବଳେ । ଶୁକ ମିଳିଲେ ଅବହେଳେ ॥୭୫୬
ପରୀକ୍ଷ ଭାଗବତ ଶୁଣି । ବୈକୁଣ୍ଠ ଲଭିଲେ ସେ ପୁଣି ॥୭୫୭
ଜଗତ-ନିସ୍ତାର ନିମନ୍ତେ । କହିଲୁ ତୁମ୍ଭର ଅଗ୍ରତେ ॥୭୫୮
ସକଳ ପ୍ରାଣୀ ଏଣେ ରସ । ପୁରାଣ ଶୁଣି ପାପଧ୍ୱଂସ ॥୭୫୯
ଶୁକପ୍ରସନ୍ନେ ଏ ପୁରାଣ । କହିଲୁ ତୁମ୍ଭ ଆଗେ ପୁଣ ॥୭୬୦
ମହିମା ସେ ଶୁକଦେବର । କୀର୍ତ୍ତନ କରେ ଶତେବାର ॥୭୬୧
ସେ ଶୁକେଦେବେ ନମସ୍କାର । ଶତ ଦଣ୍ଡପ୍ରଣାମ ମୋର ॥୭୬୨
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଭାଷା-ପ୍ରବନ୍ଧେ ଭାଗବତ ॥୭୬୩
ସୁଜନେ ଦୋଷ ନ ଧରିବା । ମୋହର ତୁମ୍ଭ ପାଦେ ସେବା ॥୭୬୪
ପ୍ରାକୃତ ଦେଶଭାଷାବନ୍ଧ । ଏଥେ ସଂସ୍କାର ନାହିଁ ଭେଦ ॥୭୬୫
ବାରମାତ୍ରା ପଞ୍ଚାଶାକ୍ଷର । ଶବଦବ୍ରହ୍ମର ବିଚାର ॥୭୬୬
ସକଳ ପ୍ରାଣୀ ପାପ ନାଶେ । ଔଷଧ ଯେହ୍ନେ ରୋଗ ଧ୍ୱଂସେ ॥୭୬୭
ବେଦ ପୁରାଣ ଆଦି ଯେତେ । ସଂସ୍କାର ପ୍ରାକୃତ ସହିତେ ॥୭୬୮
ସକଳ ଦେଶଭାଷାମାନ । ସେହି ଅକ୍ଷର ଭିନ୍ନ ଭିନ୍ନ ॥୭୬୯
ସେ ବିଷ୍ଣୁ ସର୍ବଭୂତେ ଏକ । ଅର୍ଥବାଦେ କହି ଅନେକ ॥୭୭୦
ଯେଣୁ ତା ମିତ୍ର ଅରି ନାହିଁ । କେବଳ ଭାବେ ବଶ ହୋଇ ॥୭୭୧
ଶାମୁଁକୁ ମୁକୁତା ଯେସନ । ପ୍ରାକୃତ ଛାଡି ତତ୍ତ୍ୱ ଘେନ ॥୭୭୨
ମୁଁ ପାପୀ ମୂଢ ଯେ ଅଜ୍ଞାନ । ନମଇଁ ତୁମ୍ଭର ଚରଣ ॥୭୭୩
କୃଷ୍ଣ ଚରଣେ କରି ଆଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ॥୭୭୪
ଦ୍ୱାଦଶସ୍କନ୍ଧେ ହରିବାଣୀ । ସଂସାର ତରେ ଯାହା ଶୁଣି ॥୭୭୫
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦ୍ୱାଦଶସ୍କନ୍ଧେ ଦ୍ୱାଦଶସ୍କନ୍ଧାର୍ଥ ନିରୂପଣଂ ନାମ ଦ୍ୱାଦଶୋଧ୍ୟାୟାଃ ॥'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୧୨.୧୩', content: '''ଦ୍ଵାଦଶସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ସୂତ କହନ୍ତି ତୋଷମନେ । ଶୌନକ ଆଦି ମୁନିଜନେ ।।1
 
ସୂତ ଉବାଚ 

ବ୍ରହ୍ମା ବରୁଣ ଇନ୍ଦ୍ର ଶିବ । ମରୁତ ଆଦି ଯେତେ ଦେବ ।। 2 
ଦିବ୍ୟ ଯେ ସ୍ତୁତିମାନଙ୍କରେ । ସ୍ତୁତି କରନ୍ତି ଭାବଭରେ ।। 3 
ଅଙ୍ଗ ଉପାଙ୍ଗ ପଦକ୍ରମ । ଉପନିଷଦ ସମେତେଣ ।। 4 
ସାମଗାୟନେ ବିପ୍ରଜନେ । ମହିମା ଗାବନ୍ତି ବଦନେ ।। 5 
ଧ୍ୟାନରେ ତଦଗତ ହୋଇ । ପରମଯୋଗୀ ଯାହା ଧ୍ୟାୟି ।। 6 
ଆତ୍ମା ସ୍ଵରୂପେ ଦେଖୁଛନ୍ତି । ଯା ଅନ୍ତ କେହି ନ ଜାଣନ୍ତି ।। 7 
ସେ ବ୍ରହ୍ମସ୍ଵରୂପ ଈଶ୍ଵର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। 8 
କ୍ଷୀରସମୁଦ୍ର ମନ୍ଥନରେ । ପୃଷ୍ଠେ ମନ୍ଦର ଗିରିବରେ ।। 9 
ଭ୍ରମିଲା ଦଧିଦଣ୍ଡ ପ୍ରାୟେ । ସମୁଦ୍ର ମନ୍ଥନ ସମୟେ ।। 10 
ଦେବବରଷେ ଅନୁଦିନ । ସହସ୍ରେ ବରଷ ମନ୍ଥନ ।। 11 
କଣ୍ଡୁ ଯେ କୂର୍ମପୃଷ୍ଠେ ଥିଲା । ଘର୍ଷଣେ ସୁଖ ଜନମିଲା ।। 12 
ନିଦ୍ରା ଉପୁଜେ ସୁଖଭରେ । ସେ ନିଦୁଁ ପବନ ସଞ୍ଚରେ ।। 13 
ଘୋର ନିଃଶ୍ଵାସ ଗତାଗତେ । ସେ ବିଶ୍ଵବାୟୁ ମହାଭୂତେ ।। 14 
ସେ ସର୍ବଜୀବ ରକ୍ଷା ହେତୁ । ଯାରେ ବଞ୍ଚନ୍ତି ସର୍ବଜନ୍ତୁ ।। 15 
ଯାର ନିଃଶ୍ଵାସ ପ୍ରକ୍ଷପେଣ । ବାଜି ସମୁଦ୍ର କମ୍ପମାନ ।। 16 
ସେ ଜଳେ ଲହରୀ ଉଦ୍ଗତ । ଏବେ ହେଁ ନୋହିଁଛି ନିବର୍ତ୍ତ ।। 17 
ଅନ୍ୟୋନ୍ୟେ ତଟେ ପ୍ରକ୍ଷପେଇ । ସେ କୂର୍ମରୂପୀ ବିଶ୍ଵଦେହୀ ।। 18 
ତାଙ୍କୁ ମୋହର ନମସ୍କାର । ସେ ଦେବଦେବଙ୍କ ଈଶ୍ଵର ।। 19 
ପୁରାଣମାନଙ୍କୁ ନିର୍ଣ୍ଣୟ । ଯେ ସଂଖ୍ୟା ତହିଁର ବିଷୟ ।। 20 
ଏହା ଶୁଣିଲେ ଯେତେ ଫଳ । ପୁରାଣଦାନର ସୁଫଳ ।। 21 
ପୁରାଣ ଅଷ୍ଟାଦଶ ସାର । ଚାରିଲକ୍ଷରେ ସେ ବିସ୍ତାର ।। 22 
ସହସ୍ର ସଂଖ୍ୟାରେ ପ୍ରମାଣ । ଅପରେ ଶତାଧିକ ପୁଣ ।। 23 
ବ୍ରହ୍ମପୁରାଣ ଦଶସସ୍ର । ପଦ୍ମ ଅଣଷାଠି ସହସ୍ର ।। 24 
ଆବର ପୁଣି ପାଞ୍ଚଶତ । ଏହି ପୁରାଣ ସଂଖ୍ୟା ଖ୍ୟାତ ।। 25 
ଶ୍ରୀବିଷ୍ଣୁ ବୈଷ୍ଣବପୁରାଣ । ତ୍ରିବିଂଶ ସହସ୍ରେ ନିର୍ମାଣ ।। 26 
ଚବିଶ ସହସ୍ରେ ବିଦିତ । ଶିବପୁରାଣ ସଂଖ୍ୟା ମତ ।। 27 
ନାରଦ ପୁରାଣ ବ୍ୟାଖ୍ୟାନ । ପଚିଶ ସହସ୍ର ଗ୍ରନ୍ଥଣେ ।। 28 
ମାରକଣ୍ଡୟେ ଯେ ପୁରାଣ । ନବସସ୍ର ଗ୍ରନ୍ଥେ ନିର୍ମାଣ ।। 29 
ଆଗ୍ନୟେ ପୁରାଣର ଶେଷ । ପନ୍ଦରସହସ୍ର ଚାରିଶ ।। 30 
ପୁରାଣ ନାମ ଯେ ଭବିଷ୍ୟ । ଚଉଦସହସ୍ର ପାଞ୍ଚଶ ।। 31 
ବ୍ରହ୍ମବୈବର୍ତ୍ତ ଯେ ପୁରାଣ । ଅଠରସହସ୍ର ଗ୍ରନ୍ଥଣେ ।। 32 
ଲିଙ୍ଗ ପୁରାଣର ବିସ୍ତାର । ଏଗାରସହସ୍ର ଯେ ସାର ।। 33 
ବରାହପୁରାଣ ଯେ କହି । ଚତୁର୍ବିଂଶସହସ୍ର ହୋଇ ।। 34 
ସ୍କନ୍ଦପୁରାଣର ବିସ୍ତାର । ଏକାଶୀସସ୍ର ଗ୍ରନ୍ଥ ସାର ।। 35 
ଶତେକ ଅଧିକ ଅପର । ବାମନ ଯେ ଦଶସସ୍ରର ।। 36 
ଯେ କୁର୍ମପୁରାଣ ବଖାଣ । ସପତଦଶସହସ୍ରଣେ ।। 37 
ମତ୍ସ୍ୟପୁରାଣର ବିଧାନ । ଚଉଦସହସ୍ର ଗ୍ରନ୍ଥଣେ ।। 38 
ଗରୁଡପୁରାଣ ଯେ ପୁଣି । ଉନବିଂଶସହସ୍ରେ ଜାଣି ।। 39 
ବ୍ରହ୍ମାଣ୍ଡପୁରାଣର ଶେଷ । ଦ୍ଵାଦଶସହସ୍ରେ ପ୍ରକାଶ ।। 40 
ଏ ଭାବେ ଅଷ୍ଟାଦଶେ ସାର । ଶ୍ରୀଭାଗବତ ନାମ ଯାର ।। 41 
ଏ ସର୍ବପୁରାଣ ଅଧିପ । ଏଟି ପ୍ରତ୍ୟକେ୍ଷ ବିଷ୍ଣୁରୂପ ।। 42 
ସର୍ବୋପରି ବିରାଜମାନ । ଶୁକ ପରୀକ୍ଷ ସମ୍ବାଦେଣ ।। 43 
ଅଠରସହସ୍ର ଯେ ଗ୍ରନ୍ଥ । ଶ୍ରୀବାସୁଦେବଙ୍କ ଚରିତ ।। 44 
ଏହୁ ପୁରାଣରେ ବଖାଣ । ଶ୍ରୀବିଷ୍ଣୁ ମହିମା ବର୍ଣ୍ଣନ ।। 45 
ଏହୁ ପୁରାଣର ଉଦ୍ଦେଶ୍ୟ । ଯେ ରୂପେ ହୋଇଲା ପ୍ରକାଶ ।। 46 
ବିଷ୍ଣୁର ନାଭିପଦ୍ମଗତ । ବ୍ରହ୍ମା ଯେ ହୋଇଲେ ସମ୍ଭୂତ ।। 47 
ବିଷ୍ଣୁ ତାହାଙ୍କୁ ଶିକ୍ଷା ଦେଲେ । ସେ ପୁଣି ନାରଦେ କହିଲେ ।। 48 
ନାରଦ ତହୁଁ ବ୍ୟାସ ପାଇ । ସେ ବ୍ୟାସ ଶୁକଦେବ କହି ।। 49 
ଶୁକଦେବଙ୍କ ତହୁଁ ପୁଣ । ମୋ ପିତା ଲୋମହରଷଣ ।। 50 
ସୂତ ପୌରାଣିକ ତା ନାମ । ଜାଣେ ପୁରାଣ ତତ୍ତ୍ଵଜ୍ଞାନ ।। 51
ତୁମ୍ଭ ସମ୍ମୁଖେ ସେ ବ୍ୟାଖ୍ୟାନ । ଥୋକାଏ କରିଥିଲେ ପୁଣ ।। 52 
ତାଙ୍କୁ ବଳଦେବ ନାଶିଲେ । ମୋତେ ସେ ଅଧିକାର ଦେଲେ ।। 53 
ଏ ଭାଗବତ ଗ୍ରନ୍ଥସାର । ମୋ ଶିକ୍ଷା ପୂର୍ବେ ତାଙ୍କଠାର ।। 54 
କହିଲି ତୁମ୍ଭର ଛାମୁରେ । ଯା ମୋତେ ଅନୁଭବ ସ୍ଫୁରେ ।। 55 
ଶ୍ରୀଭାଗବତ ଯେ ପୁରାଣ । ଶ୍ରୀକୃଷ୍ଣ ଚରିତ ବଖାଣ ।। 56 
ଶ୍ରବଣେ ପ୍ରାଣୀଙ୍କ ନିସ୍ତାର । ଅଶେଷ ଲୀଳାମୃତ ସାର ।। 57 
ଏ କଥାର୍ଣ୍ଣବେ ପରିପୂର୍ଣ୍ଣ । ବେଦବେଦାନ୍ତ ସାରମର୍ମ ।। 58 
ସକଳଶାସ୍ତ୍ର ଯେ ପୁରାଣ । ଅର୍ଥମାନରେ ପରିପୂର୍ଣ୍ଣ ।। 59 
କେବଳ ଏହି ମୋକ୍ଷଦାତା । ଅଦ୍ଵୖେତ ବ୍ରହ୍ମରୂପ ଗାଥା ।। 60 
ଏ ଯେ ପୁରାଣ ଭାଗବତ । ବିଷ୍ଣୁର ମହିମା ର୍ବଣ୍ର୍ଣିତ ।। 61 
ଏହା ଈଶ୍ଵରଭାବେ ମଣି । ଆଦ୍ୟରେ ସେବିବ ଯେ ପ୍ରାଣୀ ।। 62 
ଭାଦ୍ରବ ପର୍ୂଣ୍ର୍ଣିମା ଦିନରେ । ସୁବର୍ଣ୍ଣ ସିଂହାସନପରେ ।। 63 
ପୁସ୍ତକମାନ ବସାଇଣ । ପୂଜା ବିଷ୍ଣୁପ୍ରୀତି ଭାବେଣ ।। 64 
ବିପ୍ର ବୈଷ୍ଣବେ ଦେବ ଦାନ । ଯେ ଧର୍ମଶୀଳ ସୁଜ୍ଞଜନ ।। 65 
ଦକ୍ଷିଣା ଯଥାଭାବେ ଦେବ । ବେଦ ବଚନେ ଉତ୍ସର୍ଗିବ ।। 66 
ଅନ୍ତେ ପରମଗତି ପାଇ । ବୈକୁଣ୍ଠଭୁବନେ ଗମଇ ।। 67 
ସାଯୁଜ୍ୟ ମୁକ୍ତି ସେ ଲଭଇ । ବିଷ୍ଣୁ ଦେହରେ ଲୀନ ହୋଇ ।। 68 
ଏଣୁ ଯେ ସାଧୁଙ୍କ ସଭାରେ । ଅନ୍ୟ ପୁରାଣ ଯେ ପ୍ରଚରେ ।। 69 
ସେ ସାଧୁସଭା ଶୋଭା କାହିଁ । ଯାବତ ଭାଗବତ ନାହିଁ ।। 70 
ଚନ୍ଦ୍ର ବିହୀନ ଜ୍ୟୋତିଗଣ । ଅନ୍ଧାର କେ ନାଶିବ ପୁଣ ।। 71 
ସହସ୍ର ସଂଖ୍ୟା ବିରାଜନ୍ତି । ଚନ୍ଦ୍ର ବିହୀନେ ନ ଶୋଭନ୍ତି ।। 72 
ସକଳ ବେଦାନ୍ତର ସାର । ଶ୍ରୀଭାଗବତରେ ବିସ୍ତାର ।। 73 
ସେ ରସକଥା ଅମୃତରେ । ତୃପତ ହୁଅନ୍ତି ସଂସାରେ ।। 74 
ଯେ ଅନ୍ୟ ପୁରାଣ ପ୍ରକାଶ । ନ କରନ୍ତି ମନ ସନ୍ତୋଷ ।। 75 
ଯେହ୍ନେ ସରିତେ ପୁଣ୍ୟବନ୍ତ । ଜାହ୍ନବୀ ଜଳେ ସୁପୂଜିତ ।। 76 
ଦେବତା ମଧ୍ୟେ ବାସୁଦେବ । ବୈଷ୍ଣବେ ଶ୍ରେଷ୍ଠ ମହାଦେବ ।। 77 
ସକଳ କ୍ଷତେ୍ରମଧ୍ୟେ ବର । ଯେସନେ କାଶୀକ୍ଷତେ୍ର ସାର ।। 78 
ପୁରାଣମାନଙ୍କରେ ଶ୍ରେଷ୍ଠ । ଶ୍ରୀଭାଗବତ ଯେ ବିଶିଷ୍ଟ ।। 79 
ଶ୍ରୀଭାଗବତ ଯେ ପୁରାଣ । ସାକ୍ଷାତେ ବିଷ୍ଣୁର ନିର୍ମାଣ ।। 80 
ସମଗ୍ର ବଇଷ୍ଣବପ୍ରିୟ । ପରମହଂସର ନିର୍ଣ୍ଣୟ ।। 81 
ନିର୍ମଳ ଧର୍ମ ଜ୍ଞାନ ଭାବ । ଭକ୍ତି ବୈରାଗ୍ୟ ମୁକ୍ତିବର୍ଗ ।। 82 
ଏ ଆଦି ଯହିଁରେ ପ୍ରକାଶ । ନିର୍ଗୁଣ ଗାୟନ ଅଭ୍ୟାସ ।। 83 
ପଢନ୍ତି ଶୁଣନ୍ତି ଯେ ପ୍ରାଣୀ । କର୍ମବନ୍ଧନୁଁ ମୋକ୍ଷ ପୁଣି ।। 84 
ଜନ୍ମ-ମରଣାଦି ନୋହଇ । ନିରାକାରରେ ଲୀନ ହୋଇ ।। 85 
ଏ ଜ୍ଞାନ-ପ୍ରଦୀପ-ପୁରାଣ । ବ୍ରହ୍ମାରେ ଦେଲେ ନାରାୟଣ ।। 86 
ବ୍ରହ୍ମା ନାରଦଙ୍କୁ କହିଲେ । ନାରଦ ବ୍ୟାସେ ପୁଣ ଦେଲେ ।। 87 
ସେ ବ୍ୟାସ ଶୁକଦେବେ କହି । ଶୁକ ଯେ ପରୀକ୍ଷେ ବୁଝାଇ ।। 88 
ସେଠାରୁ ଜଗତେ ବିଖ୍ୟାତ । ନାମ ଯେ ଶିରୀଭାଗବତ ।। 89 
ଏବଂଭୂତ ଯେ ଶୁକଦେବ । ତା ପାଦେ ଧ୍ୟାନ ମୋ ରହିବ ।। 90 
ବ୍ରହ୍ମା ବରୁଣ ଇନ୍ଦ୍ରଦେବ । ଦିବ୍ୟ ସ୍ତୁତିରେ ସ୍ତୁତିଭାବ ।। 91 
ଅଙ୍ଗ ଉପାଙ୍ଗ ପଦକ୍ରମ । ଜଟା ଉପନିଷଦ ବ୍ରହ୍ମ ।। 92 
ସମେତ କରି ସାମବେଦ । ଗାୟନ କରି ବ୍ରହ୍ମାପଦ ।। 93 
ସାମଗାୟନ ବିପ୍ରଜନେ । ମହିମା ଗାୟନ ବଦନେ ।। 94 
ଧ୍ୟାନରେ ତଦଗତ ହୋଇ । ପରମଯୋଗୀ ଯାହା ଧ୍ୟାୟି ।। 95 
ଆତ୍ମା ସ୍ଵରୂପେ ଦେଖୁଛନ୍ତି । ଯା ଅନ୍ତ କେହି ନ ଜାଣନ୍ତି ।। 96 
ସେ ବ୍ରହ୍ମରୂପୀ ଯେ ଈଶ୍ଵର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। 97 
ସେ ଭାଗବତ ବାସୁଦେବ । ସର୍ବ ଆତ୍ମାସ୍ଵରୂପୀ ଜୀବ ।। 98 
ସେ ପାପପୁଣ୍ୟରେ ସାକ୍ଷିଣ । ତା ପାଦେ ପଶିଲି ଶରଣ ।। 99 
ମୋକ୍ଷ ନିମନ୍ତେ ବ୍ରହ୍ମ କହେ । ଶ୍ରୀଭାଗବତ ଅନୁଗ୍ରହେ ।। 100 
ଯେ ଯୋଗୀଇନ୍ଦ୍ର ଶୁକଦେବ । ତାଙ୍କ ଚରଣେ ନିତ୍ୟ ଭାବ ।। 101 
ସେ ବ୍ରହ୍ମରୂପୀ ଯେ ଅଟନ୍ତି । ସଂସାର ହିତ ମନେ ଚିନ୍ତି ।। 102 
ବିଷ୍ଣୁଭକତ ପରୀକ୍ଷିତ । ତାଙ୍କୁ ସଂସାରୁ କଲେ ମୁକ୍ତ ।। 103 
ସେ ମୁନି ପାଦଯୁଗେ ମୁହିଁ । ଭକତିଭାବେ ପ୍ରଣମଇଁ ।। 104
ଶ୍ରୀଭାଗବତ ଯେ ପୁରାଣ । ଦ୍ଵାଦଶସ୍କନ୍ଧରେ ସମ୍ପୂର୍ଣ୍ଣ ।। 105 
ଦ୍ଵାଦଶସ୍କନ୍ଧ ତ୍ରୟୋଦଶ । ଅଧ୍ୟାରେ କହିଲୁ ବିଶେଷ ।। 106 
ସୂତ କହନ୍ତି ତୋଷମନେ । ଶୁଣ ଶୌନକ ମୁନିଜନେ ।। 107 
କହିଲୁ ସର୍ବଶାସ୍ତ୍ର ସାର । ତା ଶୁଣି ସଂସାରୁ ନିସ୍ତର ।। 108 
ଜ୍ଞାନେ ଅଜ୍ଞାନେ ଯେ ଶୁଣନ୍ତି । ଶ୍ରଦ୍ଧା ଅଶ୍ରଦ୍ଧାରେ ଗୁଣନ୍ତି ।। 109 
ସେ ସର୍ବଦୁଃଖ ପରିହରେ । ସମିଧ ଯେହ୍ନେ ବୈଶ୍ଵାନରେ ।। 110 
ସ୍ପରଶେ କରଇ ଦହନ । ସାର ଅସାର ଭସ୍ମମାନ ।। 111 
ଏମନ୍ତ କୃଷ୍ଣର ଚରିତ । ବ୍ରହ୍ମଚଣ୍ଡାଳ ଏକମତ ।। 112 
ଏ ଭାଗବତ ଗ୍ରନ୍ଥ ଯେବେ । ଦୃଢେ ଶୁଣିବ ପ୍ରିୟଭାବେ ।। 113 
ରାତ୍ର ଦିବସ ମଧ୍ୟଗତେ । ଶ୍ରବଣ ପଠନ ନିରତେ ।। 114 
ସକଳ ଚେ덼ା ପରିହରି । ସାଧୁସଙ୍ଗତେ ଚିତ୍ତ ଧରି ।। 115 
ସାଧୁଙ୍କ ମୁଖାମୃତ ବାଣୀ । ସାଦରେ ଯେବା ଶୁଣେ ପ୍ରାଣୀ ।। 116 
ସେ ଭବବ୍ୟାଧି ବିନାଶନ୍ତି । ଆରୋଗ୍ୟେ ସୁଖେ ବିହରନ୍ତି ।। 117 
ଶୁଣ ଶୌନକ ମୁନିଜନେ । ଆନନ୍ଦେ ସୂତ ମୁନିଗଣେ ।। 118 
ପ୍ରଶଂସା କରି ଜଣେ ଜଣେ । ସୂତଙ୍କୁ କୋଳ ସମ୍ଭାଷଣେ ।। 119 
ହେ ସୂତ ଧନ୍ୟ ତୋ ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। 120 
ଏ ଯେ ପୁରାଣ ଭାଗବତ । ତୁମ୍ଭର ମୁଖରୁ ଗଳିତ ।। 121 
ଶୁଣି କୃତାର୍ଥ ଆମ୍ଭେ ହେଲୁ । ସଂସାର ଚକୁ୍ର ନିସ୍ତରିଲୁ ।। 122 
ଏମନ୍ତ କହି ଶୌନକାଦି । ସୂତଙ୍କୁ ବିନୟେ ପ୍ରବୋଧି ।। 123 
ନିଶ୍ଚଳଚିତ୍ତେ ସେ ରହିଲେ । ହରିଚରଣେ ଆଶ୍ରେ କଲେ ।। 124 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଧର୍ମ ପ୍ରତିପାଳନ ଅର୍ଥ ।। 125 
ଦ୍ଵାଦଶସ୍କନ୍ଧ ଭାଗବତ । ଶୁଣିଲେ ହରଇ ଦୁରିତ ।। 126 
ବଦନେ ସକୃତ ଉଚ୍ଚାରେ । ସେ କୃଷ୍ଣଲାଞ୍ଛନେ ବିହରେ ।। 127 
କେବେହେଁ ସଂସାରେ ନ ପଡେ । ଏ ଅନୁକ୍ରମେ ମାୟା ଛିଡେ ।। 128 
ନାମର ମହିମା ଏମନ୍ତ । ଅଜ୍ଞାନେ ନ ଜାଣେ ଜଗତ ।। 129 
ଶୁଣ ସୁଜନେ ତୋଷମନେ । ଏ ଭାଗବତ ଅନୁଦିନେ ।। 130 
ବିଷ୍ଣୁ ପୂର୍ବବାଣୀ ନିମିତ୍ତେ । ଧର୍ମ ପରିପାଳନ ଅର୍ଥେ ।। 131 
ସମ୍ଭବ ଯୁଗେ ଯୁଗେ ହୋଇ । ଧର୍ମ ପ୍ରବର୍ତ୍ତେ  ଶିକ୍ଷା ଦେଇ ।। 132 
ବିଷ୍ଣୁଅଂଶକୁ ପ୍ରାଣୀ ବହି । ସାଧୁ ବୈଷ୍ଣବ ବିଷ୍ଣୁଦେହୀ ।। 133 
ଶ୍ରୀଧର ନାମେ ବିପ୍ରବର । କଳିଯୁଗରେ ଜନ୍ମ ତାର ।। 134 
ସେ ବିପ୍ର ଅତି ବିଚକ୍ଷଣ । ସଂସ୍କାର ଟୀକାରେ ନିପୁଣ ।। 135 
ଶ୍ରୀଭାଗବତ ଏ ପୁରାଣ । ଅଠରସହସ୍ର ଶ୍ଲୋକେଣ ।। 136 
ତା ଟୀକା ଚଉବିଂଶସସ୍ର । କରଇ ଶ୍ରୀଧର ପ୍ରକାଶ ।। 137 
ବିପ୍ରକୁଳରେ ଜନ୍ମ ହୋଇ । ସେ ଜଗନ୍ନାଥ ନାମ ବହି ।। 138 
ପ୍ରାକୃତବନ୍ଧେ ଭାଗବତ । କହିଲେ ସନ୍ଥଜନ ହିତ ।। 139 
ସୁଜନେ ଦୋଷ ମୋ ନ ଧର । ଅଶେଷ ମହିମା କୃଷ୍ଣର ।। 140 
ତାଙ୍କର ଗୁଣ କର୍ମ ଯଶ । ପୁରାଣ କଲେ ଗୀତରସ ।। 141 
ସାଧୁଚରଣରେଣୁ ଆଶେ । ସୁଚିତ୍ତେ ଅନୁକ୍ଷଣେ ଘୋଷେ ।। 142 
ଶ୍ରୀଜଗନ୍ନାଥଙ୍କ ସଙ୍ଗୀତ । ଯା ନାମ ଶିରୀଭାଗବତ ।। 143 
ତିନିଶତ ଉନତିରିଶ । ଏକାଦଶ ଯାଏଁ ପ୍ରକାଶ ।। 144 
ଅଧ୍ୟା ନାମେଣ ଯେ ବିଶେଷ । ଶ୍ରୀଭାଗବତ ଗୀତରସ ।। 145 
ଏଣୁ ଚିତ୍ତ ବୋଧିବା ଅର୍ଥେ । ଦ୍ଵାଦଶସ୍କନ୍ଧ ଶ୍ରୁତିପଥେ ।। 146 
ବିପ୍ରଙ୍କଠାରୁ ଶୁଣି ମନେ । ଚିତ୍ତୋଇ କଲଇଁ ଲେଖନେ ।। 147 
ଯେଣୁ ସେ ଗୀତରେ ବିଶୁଦ୍ଧ । ଜଗନ୍ନାଥ ନାମ ପ୍ରସିଦ୍ଧ ।। 148 
ତେଣୁ ତାଙ୍କ ନାମ ବଖାଣ । ସେ ଯେ ମହତ ମହାଜନ ।। 149 
ସେ ବିପ୍ର ଜାଣି କୃଷ୍ଣରସ । ପୁରାଣ ଗୀତରେ ପ୍ରକାଶ ।। 150 
ଜଗତ ଉଦ୍ଧାର ନିମନ୍ତେ । ରଚିଲେ ଶିରୀଭାଗବତେ ।। 151 
ତାଙ୍କ ଚରଣେ ତେଣୁ ମନ । ସୁଜନେ ଦୋଷ ମୋ ନ ଘେନ ।। 152 
ଆଶା ମୋ ସାଧୁଙ୍କ ଚରଣ । ଶରଣ ମହାଦେବ ହୀନ ।। 153 
ସୁଜନେ ଦୋଷ ନ ଧରିବ । ବିଷ୍ଣୁମହିମା ଅନୁଭବ ।। 154 
ପ୍ରାକୃତ ସଂସ୍କାର ହିଁ ନାହିଁ । ଭକତଭାବେ ବଶ ହୋଇ ।। 155 
ଆଗମ ନିଗମ ପୁରାଣେ । ଧ୍ୟାନ ସମାଧି ତତ୍ତ୍ଵଜ୍ଞାନେ ।। 156 
ଖୋଜି ନ ପାନ୍ତି ତାଙ୍କ ଲେଶ । କିଞ୍ଚିତ ଭାବେ ପରକାଶ ।। 157
ଶାମୁକୁଁ ମୁକୁତା ଯେସନ । ପ୍ରାକୃତ ତେଜି ତତ୍ତ୍ଵ ଘେନ ।। 158 
ବ୍ୟାଧ ଗଣିକା ଅଜାମିଳେ । ତାଙ୍କ ଭାବ ଘେନି ତରିଲେ ।। 159 
ପୂତନା ଆଦି ପାପୀ ଯେତେ । ତରିଲେ ତାଙ୍କୁ ଭାବି ନିତ୍ୟେ ।। 160 
ଗୋପୀଙ୍କ ସଙ୍ଗେ ଲମ୍ପଟରେ । କେଳି ଯେ ବୃନ୍ଦାବନେ କଲେ ।। 161 
ଗୋପୀଏ କାମଭାବେ ତରି । କୃଷ୍ଣଙ୍କୁ କାନ୍ତଭାବେ ବରି ।। 162 
ଏ ଗୁଣ ଘୋଷି ପ୍ରାଣୀ ତରି । ଏମନ୍ତ ମହିମା ଯେ ହରି ।। 163 
ଶିଶୁପାଳ ଯେ ଦୁର୍ଯ୍ୟୋଧନ । କଂସାଦି ଅଷ୍ଟମଲ୍ଲମାନ ।। 164 
ଏ ଆଦି ଯେତେ ଶତ୍ରୁଗଣେ । ହିଂସା ବହିଣ ନିତ୍ୟେ ମନେ ।। 165 
ସାଯୁଜ୍ୟ ମୁକ୍ତି ଯେ ପାଇଲେ । ସେ ବିଷ୍ଣୁଅଙ୍ଗେ ଲୀନ ହେଲେ ।। 166 
ଭାବ ଅଭାବ ଯାର ନାହିଁ । ମହିମା ଗୋଚର ନୋହଇ ।। 167 
ବ୍ରହ୍ମା ଶିବ ଦେବ ଅନନ୍ତ । ସର୍ବଭୂତଆତ୍ମା ଅଚ୍ୟୁତ ।। 168 
ଏଣୁ ମହିମା ଅନ୍ତ କରି । କେ ଜାଣି କହିବ ବିସ୍ତାରି ।। 169 
ନାମ ମାତ୍ରକ ଯାର ସାର । ସେ ଜାଣେ ଗତିର ବିଚାର ।। 170 
ଏ ସୂତ-ଶୌନକ ସମ୍ବାଦ । ଶୁକ ପରୀକ୍ଷଙ୍କ ପ୍ରମୋଦ ।। 171 
ଦ୍ଵାଦଶସ୍କନ୍ଧ ସମାପତ । ନାମ ଯେ ଶିରୀଭାଗବତ ।। 172 
ତ୍ରିଦଶଅଧ୍ୟା ହରିଗୁଣ । ଦ୍ଵାଦଶ ହୋଇଲା ସମ୍ପୂର୍ଣ୍ଣ ।। 173 
ଏ ବାରସ୍କନ୍ଧ ଭାଗବତ । ପୁରାଣ ଅଧ୍ୟାରେ ବିଖ୍ୟାତ ।। 174 
ତିନିଶତ ବୟାଳିଶେଣ । ବାରସ୍କନ୍ଧ ହୋଏ ସମ୍ପୂର୍ଣ୍ଣ ।। 175 
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣ ଚରଣେ ଦେଇ ଚିତ୍ତ ।। 176 
ଦ୍ଵାଦଶସ୍କନ୍ଧେ ହରିଲୀଳା । ଭବସିନ୍ଧୁ ତରଣେ ଭେଳା ।। 177 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ବୈୟାସିକ୍ୟାଂ ଅଷ୍ଟାଦଶ ସାହସ୍ର୍ୟାଂ 
ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ଦ୍ଵାଦଶସ୍କନ୍ଧେ ତ୍ରୟୋଦଶୋଧ୍ୟାୟାଃ ।।'''),
];