import 'package:odia_bhagabata/global.dart';

List<Section> section2 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୨.୧', content: '''
      ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

ହରି-ଚରଣ ଚିନ୍ତି ଧ୍ୟାନେ । କୋମଳ-ଗଭୀର-ବଚନେ ।। ୧ 
ରୋମପୁଲକ ନିଜଦେହୀ । ଶୁକ କହନ୍ତି ରାଜା ଚାହିଁ ।। ୨ 

ଶୁକ ଉବାଚ 

ହେ ପରୀକ୍ଷିତ ନୃପବର । ଗରିଷ୍ଠ ପ୍ରଶ୍ନ ଏ ତୋହର ।। ୩ 
ପଚାରୁ ଜୀବଲୋକ ହିତେ । ଯେ ପ୍ରଶ୍ନ ଅଛି ତୋର ଚିତ୍ତେ ।। ୪ 
ଏ ଆତ୍ମାଜ୍ଞାନୀଙ୍କର ସାର । ସଂସାରେ ଜନଉପକାର ।। ୫ 
ଶୋ୍ରତବ୍ୟ ପ୍ରଶ୍ନ ଅଛି ଯେତେ । ଗମ ନିଗମ ଭକତେ ।। ୬ 
ସହସ୍ର ସହସ୍ର ପ୍ରକାରେ । ଯେ ପ୍ରଶ୍ନ ଅଛି ଏ ସଂସାରେ ।। ୭ 
ସଂସାର କରିବାର ଆଶେ । ଯେତେ ଅଛନ୍ତି ଗୃହବାସେ ।। ୮ 
ଇନ୍ଦ୍ରିୟବଶେ ଗୃହେ ଥାଇ । ଆତ୍ମାର ହିତେ ଜ୍ଞାନ ନାହିଁ ।। ୯ 
ଆୟୁଷ କ୍ଷୟ ନ ଜାଣନ୍ତି । ବିଷୟ ଅର୍ଥ ନିତ୍ୟେ ଚିନ୍ତି ।। ୧୦ 
ନିଶା ହରଇ ଅର୍ଦ୍ଧବେଳ । ନିଦ୍ରା ବା ବଧୂ ସଙ୍ଗ ମେଳ ।। ୧୧ 
ଦିବସେ ଅର୍ଥ ଚିନ୍ତାକୁଳ । କୁଟୁମ୍ବପୋଷଣେ ବିକଳ ।। ୧୨ 
ସୁତ-କଳତ୍ର ଦେହ ପାଇ । ଆନନ୍ଦେ ତାଙ୍କ ମଧ୍ୟେ ଥାଇ ।। ୧୩ 
ବିଷ୍ଣୁର ମାୟା ସତ୍ୟ ଚିନ୍ତି । ନିକଟେ ମୃତ୍ୟୁ ନ ଦେଖନ୍ତି ।। ୧୪ 
ମରଣ ଦେଖୁଥାନ୍ତି ଡୋଳେ । ଅଜ୍ଞାନେ ଭ୍ରମେ ସୁଖଭୋଳେ ।। ୧୫ 
ଏଣୁ ସଂସାର ପ୍ରାଣୀଙ୍କର । ଆତ୍ମାର ଗତି ଅଗୋଚର ।। ୧୬ 
ଏଣୁ ସଂସାର ଭାବ ତେଜି । ଆତ୍ମାର ଗତି ଚିତ୍ତେ ହେଜି ।। ୧୭ 
ଯେ ହରି ସର୍ବଘଟେ ପୂରେ । ନିର୍ଲେପ ବାହ୍ୟ-ଅଭ୍ୟନ୍ତରେ ।। ୧୮ 
ତାର ମହିମା ଶୁଣି କର୍ଣ୍ଣେ । ନାମକୁ ଉଚ୍ଚାରି ବଦନେ ।। ୧୯ 
ସ୍ମରଣ କର ହୃଦଗତେ । ଯେବେ ଅଭୟ-ଇଚ୍ଛା ଚିତ୍ତେ ।। ୨୦ 
ଏକଥା ସାଂଖ୍ୟଯୋଗେ ଜାଣି । ସ୍ଵଧର୍ମନିଷ୍ଠା ପରିମାଣି ।। ୨୧ 
ଜନ୍ମର ଲାଭ ଏ ପ୍ରମାଣ । ଅନ୍ତେ ସ୍ମରଣ ନାରାୟଣ ।। ୨୨ 
ପୂର୍ବେ ନିର୍ମଳ-ମୁନି ଯେତେ । ତତ୍ତ୍ଵ ବିଚାରି ବେଦମତେ ।। ୨୩ 
ବିଧି ନିଷେଧ ଦୂର କରି । କୃଷ୍ଣର ଭାବ ହୃଦେ ଧରି ।। ୨୪ 
କୃଷ୍ଣର ଗୁଣ ଅନୁକ୍ଷଣେ । ଗୁଣନ୍ତି ଶୁଣନ୍ତି ଶ୍ରବଣେ ।। ୨୫ 
ଏ ଭାଗବତ ଧର୍ମବାଣୀ । ବ୍ରହ୍ମସମାନେ ପରିମାଣି ।। ୨୬ 
ଦ୍ଵାପରଯୁଗ ଅନ୍ତଃକାଳେ । ମୁଁ ଯେ ଅନେକ ଶିଷ୍ୟମେଳେ।। ୨୭ 
ମୋର ଜନକ ବ୍ୟାସମୁନି । ତାହାଙ୍କ ଶିକ୍ଷା ଶିରେ ଘେନି ।। ୨୮ 
ନିର୍ଗୁଣ ମାର୍ଗେ ଦୃଢ଼ଚିତ୍ତ । ବିଷ୍ଣୁର ଭାବ ହେଲା ଜାତ ।। ୨୯ 
ନିଶ୍ଚଳ ଯୋଗେ ମନ ଥୋଇ । ଯେବା ଅଭ୍ୟାସ କଲି ମୁହିଁ ।। ୩୦ 
କହିବି ତୋର ଆଗେ ତାହା । ଶୁଣ ପରୀକ୍ଷ ପୁଣ୍ୟଦେହା ।। ୩୧ 
ଏ ଭାଗବତ ବାଣୀ କର୍ଣ୍ଣେ । ଯେ ଶୁଣେ ଶ୍ରଦ୍ଧା ଅବଧାନେ ।। ୩୨ 
ମୁକୁନ୍ଦପାଦେ ତାଙ୍କ ମନ । ନିଶ୍ଚଳେ ରହେ ଅନୁକ୍ଷଣ ।। ୩୩ 
ମୋକ୍ଷ ଇଚ୍ଛିଲା ପ୍ରାଣୀଙ୍କର । ହରିକୀର୍ତ୍ତନ ଅଟେ ଫଳ ।। ୩୪ 
ତାକୁ ନ ଲାଗେ ଯମଭୟେ । ନିର୍ଭୟପଥେ ଚିତ୍ତ ରହେ ।। ୩୫ 
ଯୋଗ ଅଭ୍ୟାସେ ଯୋଗୀଜନେ । ଦୀର୍ଘେ ଜୀବନ୍ତି ଯୋଗଧ୍ୟାନେ ।। ୩୬ 
ଯେବେ ସେ କୃଷ୍ଣନାମ ମୁଖେ । କହନ୍ତି ଏକକୁ ଆରକେ ।। ୩୭ 
ଦିନ ବଞ୍ଚନ୍ତି କୃଷ୍ଣ-ଗାଇ । ଅନ୍ତରେ ତାର ପଦ ଧ୍ୟାୟି ।। ୩୮ 
ଯେ ହରି ନ ବୋଲେ ବଦନେ । କି ପ୍ରୟୋଜନ ଯୋଗଧ୍ୟାନେ ।। ୩୯ 
କାଳ ନିର୍ଣ୍ଣୟ ନାହିଁ ତହିଁ । ହେ ନୃପ ଶୁଣ ମନଦେଇ ।। ୪୦ 
ମୁହୂର୍ତ୍ତମାତ୍ରେ କୃଷ୍ଣବାଣୀ । ଯେ ଶୁଣେ ଯେବା ମୁଖେ ଭଣି।। ୪୧ 
ସେ ପ୍ରାଣୀ ଆତ୍ମାକୁ ଉଦ୍ଧରେ । କି ଭାବ ବହୁ ସମ୍ବତ୍ସରେ ।। ୪୨ 
ଖଟ୍ଵାଙ୍ଗ ନାମେ ରାଜା ଥିଲା । ସ୍ଵର୍ଗେ ଦେବଙ୍କୁ ହିତ କଲା ।। ୪୩ 
ରିପୁ ସଂହାରି ଦେବପାଶେ । ମିଳିଲା ଭକତି-ବିଶ୍ଵାସେ ।। ୪୪
ଦେବେ ବୋଇଲେ ମାଗ ବର । ଶୁଣି ବୋଇଲା ନୃପବର ।। ୪୫ 
ଆୟୁଷ ଅଛଇ ମୋ କେତେ । ଦେବେ କହିଲେ ଶାସ୍ତ୍ରମତେ ।। ୪୬ 
ମୁହୂର୍ତ୍ତେ ଅଛି ତୋ ଜୀବନ । ତାଣୁଣି ସନ୍ତୋଷ ରାଜନ ।। ୪୭ 
ତକ୍ଷଣେ ଆସି ମହୀତଳେ । ଭାବିଲା ଅକିଞ୍ଚନ ମେଳେ ।। ୪୮ 
ମୁହୂର୍ତ୍ତେ ନାମ ଉଚ୍ଚାରିଲା । ଅନ୍ତେ ସେ ଗୋବିନ୍ଦେ ପଶିଲା।। ୪୯ 
ଏବେ ସପତଦିନ ଯାଏ । ଜୀବନ ଥିବ ତୋର ଦେହେ ।। ୫୦ 
ଏବେ ହରିଙ୍କି ଆଶ୍ରେକର । କର୍ଣ୍ଣେ ଶୁଣ ମୁଖେ ଉଚ୍ଚାର ।। ୫୧ 
ଯେ ଅନ୍ତଃକାଳେ କୃଷ୍ଣବାଣୀ । ମୁଖେ ଉଚ୍ଚାରେ କର୍ଣ୍ଣେ ଶୁଣି ।। ୫୨ 
ତାହାର ମୃତ୍ୟୁଭୟ ନୋହେ । ଦାରାତନୟ ନିଜ ଦେହେ ।। ୫୩ 
ଯେତେ ବିଷୟ ଆତ୍ମାଭେଦି । ଅସଙ୍ଗଶସ୍ତ୍ରେ ତାହା ଛେଦି ।। ୫୪ 
ବେଗେ ସେ ପଶେ କୃଷ୍ଣଭାବେ । ଶୁଣ କହିବା ତୋତେ ଏବେ ।। ୫୫ 
ଯେ ପ୍ରାଣୀ ଅନ୍ତଃକାଳ ଜାଣି । ଆତ୍ମାର ହିତ ମନେ ଗୁଣି ।। ୫୬ 
ଘରୁ ବାହାର ହୋଇ ଜ୍ଞାନେ । ତପଆଚରେ ଘୋରବନେ ।। ୫୭ 
ସ୍ନହାନ ସାରି ତୀର୍ଥଜଳେ । ଆସନେ ବସିବ ନିଶ୍ଚଳେ ।। ୫୮ 
ଏକାନ୍ତେ ଯେ ବିଧି ଆସନେ । ପ୍ରଥମ-ଆଶ୍ରମ ଲକ୍ଷଣେ ।। ୫୯ 
ଅଭ୍ୟାସ କରି ଶୁଦ୍ଧମନେ । ତ୍ରିବୃତ-ବ୍ରହ୍ମ ସୁମରଣେ ।। ୬୦ 
ପ୍ରାଣ ପବନ ଯୋଗେ ରୁନ୍ଧି । ଚଞ୍ଚଳ ଇନ୍ଦ୍ରିୟ ନିରୋଧି ।। ୬୧ 
ବୁଦ୍ଧି-ସାରଥି ଆଶ୍ରେ କରି । ବିଷୟ-ସମୂହ ସଂହରି ।। ୬୨ 
କର୍ମେ ଚଞ୍ଚଳମନ ବଳେ । ନିରୋପି କୃଷ୍ଣ-ପାଦତଳେ ।। ୬୩ 
ତାର ଶରୀର ଅବୟବେ । ଚିନ୍ତିବ ଏକେ ଏକେ ଭାବେ ।। ୬୪ 
ମନକୁ ନିର୍ବିଷୟ କରି । ସକଳଚିନ୍ତା ପରିହରି ।। ୬୫ 
ମନ ପ୍ରସନ୍ନ ଯେତେବେଳେ । ଜ୍ଞାନ-ପ୍ରସରେ ସୁନିଶ୍ଚଳେ ।। ୬୬ 
ସ୍ଵଭାବେ ମନ ଦୁଷ୍ଟପଣେ । ଆବୃତ ରଜ ତମୋ ଗୁଣେ ।। ୬୭ 
ଏଣୁ ଧାରଣା ଆଶ୍ରେ କରି । ମନର ମଳ ଅପହରି ।। ୬୮ 
ଏମନ୍ତ ଯୋଗର ଧାରଣ । ଯୋଗୀଙ୍କ ଭକତି ଲକ୍ଷଣ ।। ୬୯ 
ଯେ ଭକ୍ତି-ଧାରଣାର ବଳେ । ଯୋଗପ୍ରାପତ ଅଳ୍ପକାଳେ ।। ୭୦ 
ବିଷୟ ଦେଖଇ ମଙ୍ଗଳ । କୃଷ୍ଣେ କରଇ ସର୍ବମେଳ ।। ୭୧ 
ଏମନ୍ତ ଶୁକ ମୁଖୁ ଶୁଣି । ବୋଲେ ପାଣ୍ଡବ-ଚୂଡାମଣି ।। ୭୨ 

ରାଜା ଉବାଚ 

ଧାରଣା-ଯୋଗ ଚିତ୍ତେ ଧରି । ଯେମନ୍ତେ ତରେ ବ୍ରହ୍ମଚାରୀ ।। ୭୩ 
ଯେମନ୍ତ ଧାରଣା ନିଶ୍ଚଳ । ବେଗେ ହରଇ ମନୁ ମଳ ।। ୭୪ 
ଏ ଯୋଗଧାରଣା ସ୍ଵଭାବ । ଯେ ଶାସ୍ତ୍ରମାର୍ଗେ ଅନୁଭବ ।। ୭୫ 
ଗୁରୁ ବଚନେ କିବା ଜାଣି । ଯୋଗଧାରଣା ପରିମାଣି ।। ୭୬ 
ଯେଣେ ଅଭ୍ୟାସ ପ୍ରାଣୀକରେ । ଯେମନ୍ତେ ମନୁ ମଳ ହରେ ।। ୭୭ 
କହି ପବିତ୍ର ମୋତେ କର । ନିର୍ମଳ ହେଉ ମୋ ଶରୀର ।। ୭୮ 
ଏମନ୍ତ ରାଜା ପ୍ରଶ୍ନ ଶୁଣି । ଶୁକ କହନ୍ତି ମନେ ଗୁଣି ।। ୭୯ 

ଶୁକ ଉବାଚ 

ଜିତ ଆସନ ଜିତ ପ୍ରାଣ । ଜିତ ବିଷୟ ଇନ୍ଦ୍ରିଗଣ ।। ୮୦ 
ସ୍ଥୂଳ ଶରୀରେ ବୁଦ୍ଧିବଳେ । ମନକୁ ସ୍ଥାପିବ ନିଶ୍ଚଳେ ।। ୮୧ 
ବିଶେଷେ ଗୋବିନ୍ଦ ଶରୀର । ଅତ୍ୟନ୍ତ ସ୍ଥୂଳୁ ସ୍ଥୂଳତର ।। ୮୨ 
ଯହିଁ ସଂସାର ପରମାଣ । ଭୂତ-ଭବିଷ୍ୟ-ବର୍ତ୍ତମାନ ।। ୮୩ 
ବ୍ରହ୍ମାଣ୍ଡ ବସେ ଯାର ଦେହି । ସପ୍ତାବରଣେ ଯୁକ୍ତ ହୋଇ ।। ୮୪ 
ବିରାଜ-ପୁରୁଷ ଏ ମଧ୍ୟେ । ବସେ ଧାରଣା ଅନୁବାଦେ ।। ୮୫ 
ବ୍ରହ୍ମାଣ୍ଡ ଚତୁର୍ଦ୍ଦଶ-ପୁର । ପ୍ରମାଣ ଯାହାର ଶରୀର ।। ୮୬ 
ଶୁଣ କହିବା ଅଧଉର୍ଦ୍ଧେ । ବିରାଟରୂପ ଥାଇ ମଧ୍ୟେ ।। ୮୭ 
ପାତାଳ ବୋଲି ପାଦମୂଳ । ପାର୍ଷ୍ଣି ପାଦଗ୍ର ରସାତଳ ।। ୮୮ 
ଚରଣ ଗୁଳ୍ଫେ ମହାତଳ । ଜଂଘଯୁଗଳ ତଳାତଳ ।। ୮୯ 
ସୁତଳ ବୋଲି ଜାନୁଯୁଗେ । ବିତଳାତଳ ଉରୁଭାଗେ ।। ୯୦ 
ଜଘନଦେଶ ମହୀତଳ । ନାଭିମଣ୍ଡଳ ନଭସ୍ଥଳ ।। ୯୧ 
ସ୍ଵର୍ଲୋକ ହୃଦୟରେ ବସେ । ଜ୍ୟୋତିସମୂହ ପରକାଶେ ।। ୯୨ 
କଣ୍ଠ ଆଶ୍ରିତ ମହର୍ଲୋକ । ବଦନେ ବଶେ ଜନଲୋକ ।। ୯୩ 
ଲଲାଟେ ତପଲୋକ ବସେ । ସତ୍ୟ କଳ୍ପିତ ଶିରଦେଶେ ।। ୯୪ 
ବାସବ ଆଦି ଦିଗପାଳ । ଯାହାର ଭୁଜ ସୁବିଶାଳ ।। ୯୫
କର୍ଣ୍ଣ ଯାହାର ଅଷ୍ଟଦିଶା । ଅଶ୍ଵିନୀକୁମାରେ ଯା ନାସା ।। ୯୬ 
ଜ୍ଵଳନ୍ତା ଅଗ୍ନି ଯା ବଦନ । ନୟନ ଗୋଲୋକ ଗମନ ।। ୯୭ 
ତପନ ଯାର ଚକ୍ଷୁବେନି । ଉଦୟ ଅସ୍ତ ପକ୍ଷୁ ବେନି ।। ୯୮ 
ଯାର ଭଭ୍ରୂଭଙ୍ଗ ବ୍ରହ୍ମପଦ । ସଲିଳ ତାଳୁ ରସଜିହ୍ଵ ।। ୯୯ 
ସକଳ ବେଦ ବ୍ରହ୍ମରନ୍ଧ୍ର । ବିକଟ ଦନ୍ତ ଯମପଦ ।। ୧୦୦ 
ଯାହାର ତୁଣ୍ଡେ ସ୍ନେହକଳା । ଅଧଉଦ୍ର୍ଧ୍ଵରେ ଦନ୍ତମାଳା ।। ୧୦୧ 
ଜନଉନ୍ମାଦ ଯାର ହାସ । ଯେ ବିଷ୍ଣୁମାୟାର ପ୍ରକାଶ ।। ୧୦୨ 
ସଂସାର ଯାହାର କଟାକ୍ଷ । ଏ ଜୀବ ଲଭେ ଯା ପ୍ରତ୍ୟକ୍ଷ ।। ୧୦୩ 
ଉପର ଓଷ୍ଠେ ଲଜ୍ଜା ବସେ । ଲୋଭ ବସଇ ଅଧୋଦେଶେ ।। ୧୦୪ 
ଧର୍ମ ବସଇ ସ୍ତନଯୁଗେ । ଅଧର୍ମପଥ ପୃଷ୍ଠଭାଗେ ।। ୧୦୫ 
ଅଣ୍ଡେ ବସଇ ପ୍ରଜାପତି । ମିତ୍ରାବରୁଣ କୋଷେ ସ୍ଥିତି ।। ୧୦୬ 
ଉଦଧି ଯାହାର ଉଦର । ଅସ୍ଥିସମୂହ ମହୀଧର ।। ୧୦୭ 
ଶିରାସମୂହ ନଦୀଗଣ । ବୃକ୍ଷଔଷଧି ତନୁରୋମ ।। ୧୦୮ 
ଅନନ୍ତବୀର୍ଯ୍ୟ ଯହିଁ ବସେ । ଶ୍ଵାସପବନ ଅଣଚାଶେ ।। ୧୦୯ 
ଯାହାର ଗତି ଜାଣ କାଳ । ଜୀବ ସଂସାର ଯାର ଖେଳ ।। ୧୧୦ 
ଜୀମୂତଗଣ ଯାର କେଶ । ସନ୍ଧ୍ୟା ଯାହାର ନିଜବାସ ।। ୧୧୧ 
ପ୍ରକୃତି ହୃଦୟ ଯାହାର । ଯାହାର ମନ ନିଶାକର ।। ୧୧୨ 
ହେ କୁରୁଶ୍ରେଷ୍ଠ ପରୀକ୍ଷିତ । ଈଶ୍ଵର ସର୍ବ କୋଷଭୂତ ।। ୧୧୩ 
ବିଜ୍ଞାନଶକ୍ତି ଯା ମହିମା । ଅନ୍ତଃକରଣ ରୁଦ୍ରସୀମା ।। ୧୧୪ 
କଲଭ ଅଶ୍ଵ ଅଶ୍ଵତର । ନଖସମୂହ କରିବର ।। ୧୧୫ 
ଯେ ପଶୁ ମୃଗାଦି ବିଶେଷେ । ସର୍ବ କଳ୍ପିତ ଶ୍ରୋଣୀଦେଶେ ।। ୧୧୬ 
ପକ୍ଷିଏ ଯାର ବ୍ୟାକରଣ । ବୁଦ୍ଧି ବିଷୟ ମନୁଗଣ ।। ୧୧୭ 
ଯାର ନିବାସ ନରଦେହ । ଯହିଁ କଳ୍ପିତ ମାୟାମୋହ ।। ୧୧୮ 
ଗନ୍ଧର୍ବ ବିଦ୍ୟାଧର ଆଦି । ଚାରଣ ଗଣିକା ପ୍ରସିଦ୍ଧି ।। ୧୧୯ 
କିନ୍ନରଗଣ ଯାର ସ୍ଵର । ବୀର୍ଯ୍ୟରେ କଳ୍ପିତ ଅସୁର ।। ୧୨୦ 
ବ୍ରାହ୍ମଣ ଯାର ମୁଖୁ ଜାତ । କ୍ଷତ୍ରିୟ ଭୁଜରୁ ସମ୍ଭୂତ ।। ୧୨୧ 
ଉରୁରୁ ବୈଶ୍ୟ ଉତପତ୍ତି । ପାଦରୁ ଜନ୍ମ ଶୂଦ୍ରଜାତି ।। ୧୨୨ 
ନାନା ପ୍ରକାର ନାମ ବହି । ଅଭୀଷ୍ଟ ଦେବେ ଯାର ଦେହି ।। ୧୨୩ 
ନିଗମ-କର୍ମ-କାଣ୍ଡ ଯେତେ । ଯାହାର କର୍ମ ଏ ଯୁଗତେ ।। ୧୨୪ 
ଏମନ୍ତେ ଈଶ୍ଵରର ଦେହେ । ବସନ୍ତି ଅବୟବ ପ୍ରାୟେ ।। ୧୨୫ 
ଏମନ୍ତେ ଏ ସ୍ଥୂଳ-ଶରୀରେ । ଧାରଣାଯୋଗେ ନିର୍ବିକାରେ ।। ୧୨୬ 
ମନ ନିରୋଳ ଯୋଗବଳେ । ଗୋବିନ୍ଦ-ଚରଣ-କମଳେ ।। ୧୨୭ 
ସର୍ବ ଶରୀରେ ଭଗବାନ । ତା ତହୁଁ କେବା ଅଛି ଆନ ।। ୧୨୮ 
ସେ ସର୍ବ-ବୁଦ୍ଧି ଅନୁଭବ । ଜୀବ ପରମ ପଦ୍ମନାଭ ।। ୧୨୯ 
ସତ୍ୟ-ପରମାନନ୍ଦ-ନିଧି । ତାର ଭଜନ ସର୍ବସିଦ୍ଧି ।। ୧୩୦ 
ଜନ୍ମମରଣ ତାର ତହୁଁ । କେବା ଗୋଚରେ ତାହା କହୁଁ ।। ୧୩୧ 
ଯେ ଅନ୍ୟସଙ୍ଗ ଦାରାସୁତ । ନ କରି ଯେଣୁ ଆତ୍ମପାତ ।। ୧୩୨ 
ସ୍ଵପ୍ନରେ ଜୀବର ଯେମନ୍ତ । ଦେଖଇ ଇନ୍ଦ୍ରିୟ ବୃତ୍ତାନ୍ତ ।। ୧୩୩ 
ସେ ସର୍ବମିଥ୍ୟା ଜୀବ ସତ୍ୟ । ଏ ଜ୍ଞାନେ ହୁଅଇ ମୁକତ ।। ୧୩୪ 

ସୂତ ଉବାଚ 

ଏମନ୍ତ କହି ଶୁକମୁନି । ହରଷେ ହରିଭାବ ଘେନି ।। ୧୩୫ 
ଆନନ୍ଦେ ପରୀକ୍ଷିତ ମେଳେ । ଯାହା କହିଲେ ଗଙ୍ଗାକୂଳେ ।। ୧୩୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ମହାପୁରୁଷସଂସ୍ଥାନ ଅନୁବର୍ଣ୍ଣନେ ନାମ ପ୍ରଥମୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୨.୨', content: '''ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ଦ୍ଵିତୟ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

କହନ୍ତି ଶୁକ ମହାମୁନି । ଶୁଣ ରାଜନ-ଚୂଡାମଣି ।। ୧ 

ଶୁକ ଉବାଚ 

ଏ ଯେତେ କହିଲି ମୁଁ ତୋତେ । ଈଶ୍ଵର ଶରୀର ସମେତେ ।। ୨ 
ଏ ସ୍ଥୂଳଦେହେ ମନ ଧରି । ସୁବୁଦ୍ଧିବଳେ ଯତ୍ନ କରି ।। ୩ 
ସେ ହରି ଅନ୍ତରେ ବାହାରେ । ଆନ କେ ଅଛି ଏ ସଂସାରେ ।। ୪ 
ସେ ସର୍ବବୁଦ୍ଧି ଅନୁଭୂତ । ସ୍ଵପ୍ନ-ଜାଗ୍ରତ ମଧ୍ୟେ ସ୍ଥିତ ।। ୫ 
ସତ୍ୟ-ଆନନ୍ଦ-ଜଳନିଧି । ଭକ୍ତଜନଙ୍କ ସର୍ବସିଦ୍ଧି ।। ୬ 
ଯାହାର ତହୁଁ ଏ ଜଗତ । ଆତ୍ମାର ତୁଲେ ଉଦେ ଅସ୍ତ ।। ୭ 
ଏହି ପ୍ରକାରେ ପୂର୍ବକାଳେ । ସେ ଆତ୍ମଯୋନି ଏ ଶୟଳେ ।। ୮ 
ଆତ୍ମ ସ୍ମରଣେ ବୁଦ୍ଧିବଳେ । ସର୍ଜିଲା ଏ ବିଶ୍ଵ-ମଣ୍ଡଳେ ।। ୯ 
ପୂର୍ବେ ଯେମନ୍ତେ ଥିଲା ବିଧି । ତେହ୍ନେ ଧାରଣା ବଳେ ସାଧି ।। ୧୦ 
ଆତ୍ମାକୁ ପାଳି ପୁଣ ହରେ । ବଣିଜ ଯେହ୍ନେ ବଣିଜାରେ ।। ୧୧ 
ଶବଦ ବ୍ରହ୍ମର ଏ ପଥ । ଯେ ମାର୍ଗେ ଜୀବ ଆତଯାତ ।। ୧୨ 
ପଡି ଭ୍ରମଇ ଅଧ ଉର୍ଦ୍ଧେ । କିଛି ନ ଲଭେ ଲାଭପଦେ ।। ୧୩ 
ନାନା ଦେବତା ଦୀକ୍ଷା କରେ । ବିଅର୍ଥ-ସୁଖେ ମନ ଧରେ ।। ୧୪ 
ବାସନା-ମାୟାମୟ-ଯାନେ । ନ ବୁଝି ନିରତେ ଭ୍ରମଣେ ।। ୧୫ 
ତାହାଙ୍କ ମଧ୍ୟେ ଯେ ସୁବୁଦ୍ଧି । ଜାଣଇ ବେଗ-ସତ୍ୟ-ବୁଦ୍ଧି ।। ୧୬ 
ବିଚାର କରେ ମାୟାଗ୍ରସ୍ତେ । ମୁହିଁ ଭ୍ରମଇ କିସ ଅର୍ଥେ ।। ୧୭ 
ଶ୍ରମ ଲଭଇ ଆତଯାତେ । ଲାଭ ନ ମିଳେ ମୋର ହସ୍ତେ।। ୧୮ 
ଏଣୁ ଏ ପଥଶ୍ରମ ତେଜି । ଯେ ପ୍ରାଣୀ ଆତ୍ମାଲାଭ ଖୋଜି।। ୧୯ 
ପ୍ରୟାସ ଦୂରେ ପରିହରି । ଆତ୍ମାରେ ଆତ୍ମା ବୋଧ କରି ।। ୨୦ 
ଅଳପ ଭୋଗେ ଆତ୍ମା ପୋଷେ । ବର୍ତ୍ତଇ ଅବା ଉପବାସେ ।। ୨୧ 
ଥାଉଁ ଏ ବସୁନ୍ଧରୀ ଅଙ୍କ । ସୁବର୍ଣ୍ଣ ପଲଙ୍କେ କି ସୁଖ ।। ୨୨ 
ସମର୍ଥ-ଭୁଜ ଥାଉଁ ବାମେ । କି ପ୍ରୟୋଜନ ଉପାଧାନେ ।। ୨୩ 
ଅଞ୍ଜଳି ଅଛି ଯେବେ ହସ୍ତେ । କି ପ୍ରୟୋଜନ ଅନ୍ୟପାତ୍ରେ ।। ୨୪ 
ଦିଗ-ବକଳ ଯାର ବାସ । ବସନେ ତାର କିବା ଆଶ ।। ୨୫ 
ଲଙ୍କେଡା ବସ୍ତ୍ର ପଥେ ଦେଖି । ତାର ଗ୍ରହଣେ ହୋନ୍ତି ସୁଖୀ ।। ୨୬ 
ଥାଉଁ ସମର୍ଥ ଦୁଇଭୁଜ । କୃତ୍ୟ କିଙ୍କରେ କିସ କାର୍ଯ୍ୟ ।। ୨୭ 
ଆରୋହି ମନ ଯାର ପାଦ । ଗଜତୁରଙ୍ଗେ କିସ ସଧ ।। ୨୮ 
ଫଳ ପୂରିଛି ବୃକ୍ଷେ ବନେ । କି ପ୍ରୟୋଜନ ଭିକ୍ଷାଅନ୍ନେ ।। ୨୯ 
ନିର୍ଝର ନଦୀ କୂପ ସ୍ଥଳେ । କି ପ୍ରୟୋଜନ କମଣ୍ଡଳେ ।। ୩୦ 
ପର୍ବତ ଗୁହା ତୃଣେ ବେଢ଼ି । ସେ ଥାଉଁ ଗୃହେ କିମ୍ପା ପଡି ।। ୩୧ 
ଏମନ୍ତ ଭାବେ କୃଷ୍ଣପାଦେ । ଯେ ପ୍ରାଣୀ ରମନ୍ତି ଆନନ୍ଦେ ।। ୩୨ 
ତାହାଙ୍କ ରକ୍ଷଣ ଉପାୟ । କରନ୍ତି ପ୍ରଭୁ ଦେରାୟ ।। ୩୩ 
ସେ କିମ୍ପା ଧନଗର୍ବୀ ଲୋକେ । କ୍ଷଣେ ଭଜିବେ ଆତ୍ମସୁଖେ ।। ୩୪ 
ଏହି ପ୍ରକାରେ ଆତ୍ମଚିତ୍ତେ । ସିଦ୍ଧି ଲଭନ୍ତି ଅନୁଭୂତେ ।। ୩୫ 
ସେ ପ୍ରାଣୀ ହୋଏ କୃତକୃତ୍ୟ । ତାହାକୁ ପ୍ରସନ୍ନ ଅନନ୍ତ ।। ୩୬ 
ଏଣୁ ନିୟତ ଆତ୍ମା ଯୋଗେ । ଭଜିବ କୃଷ୍ଣ-ପାଦଯୁଗେ ।। ୩୭ 
ମୁଁ ତୋତେ କହିଲି ବିଶ୍ଵାସେ । ଏଣେ ସଂସାର-ହେତୁ ନାଶେ ।। ୩୮ 
ଏ ଭାବ ଅନାଦର କରି । ସଂସାର-ଚିନ୍ତା ଚିତ୍ତେ ଧରି ।। ୩୯ 
ପଶୁଙ୍କ ପ୍ରାୟ ତାଙ୍କ ଗତି । ଏ ମାୟା-ସଂସାରେ ଭ୍ରମନ୍ତି ।। ୪୦ 
ଦେଖ ସଂସାରେ ପ୍ରାଣୀ ଯେତେ । ଯନ୍ତ୍ରିତ ଯମର ଆୟତ୍ତେ ।। ୪୧ 
ବଇତରଣୀ ନାମେ ନଦୀ । ଯାତନା ମଧ୍ୟେ ସେ ପ୍ରସିଦ୍ଧି ।। ୪୨ 
ତହିଁ ପଡନ୍ତି ଦେଖୁ ଦେଖୁ । ତାଙ୍କ ଜୀବନ କେବା ରଖୁ ।। ୪୩ 
ଅର୍ଜିଲା କର୍ମଫଳ ସେବି । ଅଶେଷ ଦେହେ ତାହା ଭାବି ।। ୪୪ 
ଏବେ ହୋ ଶୁଣ ନୃପମଣି । ଯେଣେ ସଂସାରୁ ତରେ ପ୍ରାଣୀ।। ୪୫ 
ଏ ଭାବେ ଏ ନର-ଶରୀରେ । ଧାରଣାଯୋଗ ନିର୍ବିକାରେ ।। ୪୬ 
ସ୍ଵଦେହେ ହୃଦୟ ପ୍ରକାଶେ । ସେ ହରି ଘୋରତମ ନାଶେ ।। ୪୭ 
ପ୍ରାଦେଶମାତ୍ର ରୂପ ଧରି । ବିଜୟେ ପ୍ରଭୁ ନରହରି ।। ୪୮ 
ସୂକ୍ଷ୍ମ-ସ୍ଵରୂପ ରୂପ ତାର । ଶୁଣ ସୁମନେ କୁରୁବୀର ।। ୪୯ 
ଶ୍ୟାମସୁନ୍ଦର ଭୁଜଚାରି । ଶଙ୍ଖ-କମଳ-ଗଦା-ଅରୀ ।। ୫୦ 
ଧାରଣା ଯୋଗେ ଏହା ଚିନ୍ତି । ନିଶ୍ଚଳ-ନୟନେ ଦେଖନ୍ତି ।। ୫୧
ପ୍ରସନ୍ନ ଶ୍ରୀମୁଖ-ମଣ୍ଡଳ । ଲୋଚନ ଅମଳ-କମଳ ।। ୫୨ 
କଦମ୍ବ ଜିଞ୍ଜଳ୍କ ସୁରଙ୍ଗେ । ପୀତବସନ ଶୋହେ ଅଙ୍ଗେ ।। ୫୩ 
ସୁବର୍ଣ୍ଣ କରୀଟ କୁଣ୍ଡଳ । ସୁନ୍ଦର ଅଳକା କପୋଳ ।। ୫୪ 
ଅମୂଲ୍ୟ-ହାର ବକ୍ଷସ୍ଥଳେ । ରତ୍ନକେୟୂର ବାହୁମୂଳେ ।। ୫୫ 
ହୃଦୟପଦ୍ମ ମଧ୍ୟେ ସ୍ମରି । ଯେ ପାଦଧ୍ୟାୟେ ବ୍ରହ୍ମଚାରୀ ।। ୫୬ 
ସେ ପାଦ ଲକ୍ଷ୍ମୀରେ ଚିହ୍ନିତ । ଦିଶଇ ଅତ୍ୟନ୍ତ ଶୋଭିତ ।। ୫୭ 
ଶ୍ରୀବତ୍ସ କଉସ୍ତୁଭମଣି । ସୁବର୍ଣ୍ଣସୂତ୍ରେ ସୁଖଞ୍ଜଣି ।। ୫୮ 
ଆଜାନୁଲମ୍ବେ ବନମାଳେ । ସ୍କନ୍ଧୁବଷ୍ଟେିତ ବକ୍ଷସ୍ଥଳେ ।। ୫୯ 
ରତ୍ନମେଖଳା କଟୀମାଝେ । ଅଙ୍ଗୁଷ୍ଠେ ମୁଦ୍ରିକା ବିରାଜେ ।। ୬୦ 
ଅଙ୍ଗଦ ନୂପୁର କଙ୍କଣ । ବିବିଧ ଅଙ୍ଗ-ଆଭରଣ ।। ୬୧ 
ଅମଳପୁଷ୍ପ ଶିରେ ଶୋହେ । ନୀଳକୁନ୍ତଳ ଜନ ମୋହେ ।। ୬୨ 
ସୁନ୍ଦର ହୃଷିତ-ବଦନ । ଅଞ୍ଜନ ବିରାଜେ ନୟନ ।। ୬୩ 
ଭଭ୍ରୂଭଙ୍ଗ ଅନୁଗ୍ରହ ମୁଖ । ଭଭ୍ରୂକୁଟୀ କୁଟୀଳ ସୁରେଖ ।। ୬୪ 
ଅନେକ ଅନୁଗ୍ରହ ଯହିଁ । ସଞ୍ଚିତ ହୋଇଅଛି ରହି ।। ୬୫ 
ଏମନ୍ତେ ଈଶ୍ଵରର ଦେହ । ଚିତ୍ତେ ଚିନ୍ତିବ ଚିନ୍ତାମୟ ।। ୬୬ 
ଯାବତ ଧାରଣାର ବଳେ । ମନକୁ ରୁହାଇ ନିଶ୍ଚଳେ ।। ୬୭ 
ତାବତ ଏକ ଏକ ଅଙ୍ଗେ । ନିତ୍ୟେ ଭାବିବ ବୁଦ୍ଧିଯୋଗେ ।। ୬୮ 
ହାସବଦନୁ ପାଦଯାଏ । ଭାବିବ ବିଷ୍ଣୁ ସ୍ଥୂଳଦେହେ ।। ୬୯ 
ସ୍ଥାନକୁ ସ୍ଥାନ ଧ୍ୟାନ କରି । ଛାଡିବ ଅପର ଆବୋରି ।। ୭୦ 
ଯାବତ ବୁଦ୍ଧି ଏ ଶରୀରେ । ପରମେ ଭକ୍ତି ନ ବିଚାରେ ।। ୭୧ 
ଯାବତ ବିଷ୍ଣୁ ନିଜ ଦେହେ । ନ ଦେଖି ତତ୍ତ୍ଵର ଉଦୟେ ।। ୭୨ 
ତାବତ ସ୍ଥୂଳ ରୂପ ଚିନ୍ତି । ଚିତ୍ତେ ସ୍ମରିବ ନିତିନିତି ।। ୭୩ 
ସୁଖେ ବସିବ ସ୍ଥିରାସନେ । ସ୍ଥୂଳ-ଶରୀର ଯୋଗଧ୍ୟାନେ ।। ୭୪ 
ଏମନ୍ତ କରିବ ଧାରଣ । ଯାବତ ନ ଲଭେ ମରଣ ।। ୭୫ 
ଏମନ୍ତ ଯୋଗୀ ଏ ଦେହକୁ । ଯେବେ ଇଚ୍ଛିବ ଛାଡିବାକୁ ।। ୭୬ 
ପବିତ୍ର-ପୁଣ୍ୟ-ତୀର୍ଥ-କାଳ । ମନରେ ନ କରି ବିଚାର ।। ୭୭ 
ଯୋଗସାଧନେ ପଞ୍ଚପ୍ରାଣ । ସାଧିବ ସମାଧି ଧାରଣ ।। ୭୮ 
ଆସନ ପ୍ରତ୍ୟାହାର ବଳେ । ମନକୁ ସ୍ଥାପିବ ନିଶ୍ଚଳେ ।। ୭୯ 
ମନ ସମେତେ ଇନ୍ଦ୍ରିଗଣ । ନିର୍ମଳ ବୁଦ୍ଧିରେ ସଂଯମ ।। ୮୦ 
ସେ ବୁଦ୍ଧି କ୍ଷେତ୍ରଜ୍ଞେ ପ୍ରମାଣି । ଆତ୍ମାରେ କ୍ଷେତ୍ରଜ୍ଞକୁ ଜାଣି ।। ୮୧ 
ଆତ୍ମାରେ ଆତ୍ମାକୁ ନିରୋଧି । ଏମନ୍ତେ ଯେ ଜନ ସୁବୁଦ୍ଧି ।। ୮୨ 
ଆତ୍ମାର ଲାଭ ଲଭେ ହେଳେ । କର୍ମଛାଡିବ ତେତେବେଳେ ।। ୮୩ 
ଏ ଭାବେ ଜୀବର ନିସ୍ତାର । କାଳର ନାହିଁ ଅଧିକାର ।। ୮୪ 
ଦେବେ ନ ପାରେ ତାରେ ହିଂସି । ତ୍ରିଗୁଣେ ନ ପାରନ୍ତି ପଶି ।। ୮୫ 
ଇନ୍ଦ୍ରିୟଗଣେ ଅଗୋଚର । ଯହିଁ ମହତତତ୍ତ୍ଵ ଦୂର ।। ୮୬ 
ଦେବେ ନ ପାନ୍ତି ଯାହା ଚିନ୍ତି । ନ ଜାଣୁ ନ ଜାଣୁ ବୋଲନ୍ତି ।। ୮୭ 
ଦୁରାତ୍ମାଭାବ ପରିହରି । ସୁହୃଦଭାବ ଚିତ୍ତେ ଧରି ।। ୮୮ 
ଯେ ଅଟେ ବୈଷ୍ଣବର ଧାମ । ପରମପଦ ଯାର ନାମ ।। ୮୯ 
ସେ ପଦ ହୃଦରେ ଧରନ୍ତି । ସର୍ବତ୍ର ଶ୍ରେଷ୍ଠ ମନେ ଚିନ୍ତି ।। ୯୦ 
ଏ ରୂପେ ସାଧି ମୁନିଜନ । ପରମପଦେ କରେ ସ୍ଥାନ ।। ୯୧ 
ଯେବେ ନ ପାରେ ଏ ସାଧନେ । ତେବେ ବିଜ୍ଞାନ-ଶାସ୍ତ୍ରଜ୍ଞାନେ ।। ୯୨ 
ନାଶଇ ବିଷୟ-ବାସନା । ନାହିଁ ତା ମାୟାର ରଚନା ।। ୯୩ 
ଯେବେ ତା ଦେହତ୍ୟାଗେ ମନ । ତେବେ ସାଧିବ ଦୃଢ଼ାସନ ।। ୯୪ 
ବାମଚରଣ ପଛଭର । ତେଣେ ନିରୋଧି ମୂଳାଧାର ।। ୯୫ 
ମୂଳପବନ ଉର୍ଦ୍ଧେ ତୋଳି । ନାଭିପବନ ସଙ୍ଗେ ମିଳି ।। ୯୬ 
ବେନିପବନ ପୁଣି ବଳେ । ସ୍ଥାପିବ ହୃଦୟ-କମଳେ ।। ୯୭ 
ତହୁଁ ତୋଳିବ ତିନିପ୍ରାଣ । କଣ୍ଠେ ଯେ ବସଇ ଉଦାନ ।। ୯୮ 
ବ୍ୟାନ-ପବନ ତାର ତୁଲେ । ଧରି ସ୍ଥାପିବ ତାଳୁମୂଳେ ।। ୯୯ 
ତହୁଁ କୁମ୍ଭକ ସାଧ୍ୟକରି । ପ୍ରାଣକୁ ଭଭ୍ରୂମଣ୍ଡଳେ ଭରି ।। ୧୦୦ 
ନିରୋଧ କରି ସପ୍ତଦ୍ଵାର । ସ୍ମରଣ କରିବ ଓଁକାର ।। ୧୦୧ 
ଯେବେ ଭୋଗରେ ମନ ନାହିଁ । ମୁହୂର୍ତ୍ତଅର୍ଦ୍ଧ ତହିଁ ରହି ।। ୧୦୨ 
ନିୟତ ଥାଇ ଯୋଗବନ୍ଧେ । ତେବେ ସ୍ଥାପିବ ବ୍ରହ୍ମରନ୍ଧ୍ରେ ।। ୧୦୩ 
ନିଶ୍ଚଳ-ଯୋଗ ଦୃଢ଼େ ସାଧି । ତକ୍ଷଣେ ବ୍ରହ୍ମରନ୍ଧ୍ର ଭେଦି ।। ୧୦୪ 
ପରମପଦେ ତାର ଗତି । ଦେହଇନ୍ଦ୍ରିୟ ପାଶୋରନ୍ତି ।। ୧୦୫ 
ହେ ନୃପ ଯେବେ ବ୍ରହ୍ମପଦ । ବୋଲିବ ପ୍ରୟାସ-ଆସ୍ପଦ ।। ୧୦୬ 
ଯେ ସିଦ୍ଧିଦେବଙ୍କର ସ୍ଥାନ । ଯେ ଅଷ୍ଟନିଧିରେ ସମ୍ପନ୍ନ ।। ୧୦୭
ବ୍ରହ୍ମର ବ୍ରହ୍ମଲୋକେ ସ୍ଥିତି । ସେ ସ୍ଥାନ ଭୋଗ ମନେ ଚିନ୍ତି।। ୧୦୮ 
ଗୁଣ ସମୂହେ ଗୁଣସିଦ୍ଧି । ଯେବା ବାଇ ସର୍ବସିଦ୍ଧି ।। ୧୦୯ 
ମନ ଇନ୍ଦ୍ରିୟଗଣ ମେଳେ । ତକ୍ଷଣେ ସେ ଲୋକରେ ମିଳେ।। ୧୧୦ 
ଯୋଗଶ୍ଵେରଙ୍କ ଏହୁ ଗତି । ପରମପୁରୁଷେ ବୋଲନ୍ତି ।। ୧୧୧ 
ଏମନ୍ତ ତିନିଲୋକ ଜିଣି । ଶୁଣ କହିବା ପରିମାଣି ।। ୧୧୨ 
ଯେ କର୍ମସାଧେ କର୍ମକାଣ୍ଡେ । ସେ କାହିଁ ଯିବ ଉଦ୍ର୍ଧ୍ଵଦାଣ୍ଡେ ।। ୧୧୩ 
କେବା ଲଭିବ କର୍ମଭାବେ । ସମାଧି-ବିଦ୍ୟା-ତପ-ଯୋଗେ ।। ୧୧୪ 
ଯେ ବ୍ରହ୍ମଲୋକ ମନେ କରେ । ପ୍ରଥମେ ଅଗ୍ନି ଆଶ୍ରେ କରେ ।। ୧୧୫ 
ସୁଷୁମ୍ନାରନ୍ଧ୍ରେ ବ୍ରହ୍ମପଥେ । ଜ୍ୟୋତି ପ୍ରକାଶେ ଉଦ୍ର୍ଧ୍ଵଗତେ ।। ୧୧୬ 
ବିଧୂତ-କଳ୍ମଷ-ଶରୀର । ସେ ଚକ୍ରେ ସ୍ଥିତ ଶିଶୁମାର ।। ୧୧୭ 
ସେ ଶିଶୁମାର ଚକ୍ରସାର । ସେ ଚକ୍ର ତଳେ ଧ୍ରୁବପୁର ।। ୧୧୮ 
ବିଶ୍ଵର ନାଭି ସେ ବୋଲାଇ । ଆତ୍ମା ସ୍ଵରୂପେ ତହୁଁ ଯାଇ ।। ୧୧୯ 
ପ୍ରବେଶ ପରମ-ସ୍ଵରୂପେ । ବ୍ରହ୍ମନିର୍ବାଣ ମହଲର୍ାେକେ ।। ୧୨୦ 
କଳ୍ପଆୟୁଷ ଦେବଗଣେ । ଯହିଁ ରମନ୍ତି ଅନୁକ୍ଷଣେ ।। ୧୨୧ 
ସେ ପୁଣି କଳ୍ପକ୍ଷୟକାଳେ । ଅନନ୍ତ-ନିଃଶ୍ଵାସ-ଅନଳେ ।। ୧୨୨ 
ଦହନ ଦେଖି ଅନ୍ତରୀକ୍ଷେ । ଅନନ୍ତଶୟନେ ପ୍ରତ୍ୟକ୍ଷେ ।। ୧୨୩ 
ସିଦ୍ଧେଶ୍ଵରଙ୍କ ସ୍ଥାନେ ପଶେ । ବେଦ ଯା ବ୍ରହ୍ମଲୋକେ ଘୋଷେ।। ୧୨୪ 
ବେନିପରାର୍ଦ୍ଧ ଯହିଁ ଗଣି । ସେ ବ୍ରହ୍ମଲୋକ ପରିମାଣି ।। ୧୨୫ 
ସଂସାରକର୍ତ୍ତା ଯେ ବୋଲାନ୍ତି । ସେ ବ୍ରହ୍ମା ବ୍ରହ୍ମଲୋକେ ସ୍ଥିତି ।। ୧୨୬ 
ସେ ପୁରେ ନାହିଁ ଦୁଃଖଶୋକ । ଜରା-ମରଣ-ଉଦବେଗ ।। ୧୨୭ 
ଚିତ୍ତଅନର୍ଥହେତୁ ନାହିଁ । ଜନ୍ମମରଣ ଭୟ କାହିଁ ।। ୧୨୮ 
କେତେ ହେଁ କାଳେ ସେ ଭୁବନେ। ଥାଇ ଚିନ୍ତଇ ଅବଧାନେ ।। ୧୨୯ 
ଲିଙ୍ଗ-ଶରୀରେ ପୃଥିବୀରେ । ନିର୍ଭୟେ ସେ ସ୍ଥଳେ ବିହରେ ।। ୧୩୦ 
ପୃଥିବୀ ରୂପେ ଜଳେ ଯାଇ । ଯେ ଇଷ୍ଟଭୋଗ ତା ଭୁଞ୍ଜଇ ।। ୧୩୧ 
ଅନଳ ମଧ୍ୟେ ତହୁଁ ସ୍ଥିତି । ଜ୍ୟୋତିସ୍ଵରୂପ ପ୍ରାଣ ଚିନ୍ତି ।। ୧୩୨ 
ପବନେ କରଇ ସଞ୍ଚାର । ଧରଇ ପବନ ଶରୀର ।। ୧୩୩ 
ସେ ବାୟୁ କାଳେ ନଭେ ପୁରେ । ସେ ନଭେ ଲିଙ୍ଗରୂପ ଧରେ ।। ୧୩୪ 
ଗନ୍ଧ କଳ୍ପଇ ଘ୍ରାଣମାତ୍ରେ । ରସକୁ ରସନାସମେତେ ।। ୧୩୫ 
ଦୃଷ୍ଟିରେ ରୂପକୁ ସଂହରେ । ପବନ ବଶେ ଚର୍ମପରେ ।। ୧୩୬ 
ଆକାଶଗୁଣ କର୍ଣ୍ଣେ ଭରି । ଏ ରୂପେ ପ୍ରାଣ ସୂକ୍ଷ୍ମେ ଭରି ।। ୧୩୭ 
ବୁଦ୍ଧି-ଇନ୍ଦ୍ରିୟ-ଭାବ ଏଣେ । ପଞ୍ଚତନ୍ମାତ୍ରେ ପରିମାଣେ ।। ୧୩୮ 
ଏ ଅହଙ୍କାର ତିନିଗୁଣ । ବୁଦ୍ଧି-ଇନ୍ଦ୍ରିୟ-ଦିବ୍ୟଜ୍ଞାନ ।। ୧୩୯ 
ପଞ୍ଚବିକାର ପଞ୍ଚଦେବା । ମନ ସମେତେ କରି ସେବା ।। ୧୪୦ 
ଏ ପଞ୍ଚଦେବତା ସମେତେ । ସୂକ୍ଷ୍ମ ସ୍ଵରୂପେ ମହତ୍ତତ୍ଵେ ।। ୧୪୧ 
ତେ ତତ୍ତ୍ଵଗୁଣର ସଂସ୍ଥାନ । ପ୍ରଧାନ ଦେହେ ହୋଏ ଲୀନ ।। ୧୪୨ 
ସେ ନିତ୍ୟ-ଶାନ୍ତି-ସନାତନେ । ଆତ୍ମା-ନିରୋଧେ ଆତ୍ମଜ୍ଞାନେ ।। ୧୪୩ 
ପ୍ରବେଶ କରେ ବିଦ୍ୟମାନେ । ବିଜ୍ଞାନ-ଆନନ୍ଦ-ଚେତନେ ।। ୧୪୪ 
ଆନନ୍ଦଜ୍ଞାନ ରସଭୋଳେ । ଶାନ୍ତି ଲଭଇ ସୁନିଶ୍ଚଳେ ।। ୧୪୫ 
ଏମନ୍ତେ ଧାରଣାନୁଭାବେ । ନିଶ୍ଚେ ପଶଇ ବାସୁଦେବେ ।। ୧୪୬ 
ଅନ୍ତେ ଲଭଇ ଯେଉଁ ଗତି । ତାହାକୁ ବୋଲି ଭାଗବତୀ ।। ୧୪୭ 
ଯହିଁ ପଶିଲେ ଆତ୍ମାମନ । ନ ଲଭେ ପୁନରାଗମନ ।। ୧୪୮ 
ଶୁଣ ହେନୃପ ପରୀକ୍ଷିତ । ଯେଣୁ ପୁଚ୍ଛିଲୁ ଭାଗବତ ।। ୧୪୯ 
ତେଣୁ କହିଲି ଶ୍ରୁତିଯୋଗେ । ତୋର ସମୀପେ ଅନୁରାଗେ ।। ୧୫୦ 
ଦଇବେ କାଳ ଅବସାନ । ଏବେ କହିବା ଦିବ୍ୟଜ୍ଞାନ ।। ୧୫୧ 
ବ୍ରହ୍ମାର ତପେ ହୋଇ ତୋଷ । ବିଷ୍ଣୁ ଯେ ଦେଲେ ଉପଦେଶ ।। ୧୫୨ 
ଯେ ସଦ୍ୟୋମୁକ୍ତି କ୍ରମମୁକ୍ତି । ସ୍ଵଭାବସିଦ୍ଧ ବେନିଗତି ।। ୧୫୩ 
ସେ ପଥ କହିବି ମୁଁ ତୋତେ । ଏବେ ତୁ ଶୁଣ ଏକଚିତ୍ତେ ।। ୧୫୪ 
ସଂସାରେ ସଞ୍ଚରନ୍ତି ଯେତେ । ତାଙ୍କ ତାରଣେ ପଥ ଯେତେ ।। ୧୫୫ 
ଏହିଟି ଜାଣ ଶିବପଥ । ତା ତହୁଁ ଭକ୍ତିଯୋଗ ଜାତ ।। ୧୫୬ 
ଯେ କଥା ଶୁଣି ପ୍ରିୟଭାବେ । ଭକତି ଲଭେ ବାସୁଦେବେ ।। ୧୫୭ 
ବ୍ରହ୍ମାର ତପକଷ୍ଟେ ହରି । ଯାହା କହିଲେ ଦୟାକରି ।। ୧୫୮ 
ସେ ବ୍ରହ୍ମା ବ୍ରହ୍ମବେଦସାର । ସକଳ ବୁଝି ତିନିବାର ।। ୧୫୯ 
ଯେ ଭକ୍ତି ଜୀବ-ସୁଖପଥ । ଏ ଭାବେ ହେଲା ଆତ୍ମେ ରତ ।। ୧୬୦ 
ସେ ହରି ସର୍ବଭୂତ ମଧ୍ୟେ । ନିତ୍ୟେ ବିହରେ ଆତ୍ମାପଦେ ।। ୧୬୧ 
ବୁଦ୍ଧି ଲକ୍ଷଣେ ଅନୁମାନେ । ନିଶ୍ଚଳଯୋଗୀ ଯୋଗଧ୍ୟାନେ ।। ୧୬୨ 
କେ ଅବା କରିବ ଗୋଚର । ଜଗତ ବାହ୍ୟ-ଅଭ୍ୟନ୍ତର ।। ୧୬୩
ଏ ଘେନି ସର୍ବ ଆତ୍ମାଭାବେ । ସର୍ବଦା କାଳେ ସର୍ବଠାବେ ।। ୧୬୪ 
ହରିଙ୍କି ଶ୍ରୁତିପଥେ ଶୁଣ । ମୁଖେ ନିରତେ ନାମ ଭଣ ।। ୧୬୫ 
ସେ ହରିକଥାମୃତରସ । ଯେ କରେ ଶ୍ରୁତିପଥେ ଗ୍ରାସ ।। ୧୬୬ 
ବିଷୟ-ବିଦୂଷିତ-ଚିତ୍ତ । ପବିତ୍ର କରେ ଅନ୍ତର୍ଗତ ।। ୧୬୭ 
ଗୋବିନ୍ଦ-ଚରଣ-କମଳେ । ପଶଇ ଭକ୍ତିଯୋଗବଳେ ।। ୧୬୮ 
ଏ ଭାଗବତ ରସ ଯେତେ । ସୁଜନେ ପିବ ଶ୍ରୁତିପଥେ ।। ୧୬୯ 
ବିଷୟାରସରେ ନ ରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୭୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ପୁରୁଷସଂସ୍ଥାବର୍ଣ୍ଣନଂ ନାମ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୨.୩', content: '''ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

ଶୁକ କହନ୍ତି ଶୁଦ୍ଧତିତ୍ତେ । ପ୍ରସନ୍ନେ ନୃପତି ଅଗ୍ରତେ ।। ୧ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ପୁଣ୍ୟଦେହା । ତୁ ମୋତେ ପଚାରିଲୁ ଯାହା ।। ୨ 
ମନୁଷ୍ୟ ମଧ୍ୟେ ସାଧୁପ୍ରାଣୀ । ମରଣକାଳେ ଯାହା ଜାଣି ।। ୩ 
ଏବେ କହିବି ଜ୍ଞାନସାର । ଭକତଜନଙ୍କ ବେଭାର ।। ୪ 
ବ୍ରହ୍ମତେଜକୁ ଯାର ଇଚ୍ଛା । ବ୍ରହ୍ମଭଜନେ ହୋଇ ବ।। ।। ୫ 
ଇନ୍ଦ୍ରିୟସୁଖେ ଯାର ଭାବ । ସେ ନର ଇନ୍ଦ୍ରଙ୍କୁ ପୂଜିବ ।। ୬ 
ପୁତ୍ରକାମରେ ଯାର ମତି । ସେ ଜନ ପୂଜେ ପ୍ରଜାପତି ।। ୭ 
ଶ୍ରୀକାମୀ ପ୍ରାଣୀ ଦେବୀଭଜେ । ତେଜସ୍ଵୀ ପୂଜେ ଗ୍ରହରାଜେ ।। ୮ 
ବସୁଙ୍କୁ ପୂଜେ ବସୁକାମୀ । ଦୃଢ଼ଭକତିଭାବ ଘେନି ।। ୯ 
ବୀର୍ଯ୍ୟରେ ହୋଏ ଯାର ମତି । ସେ ଭଜେ ପଶୁଙ୍କରପତି ।। ୧୦ 
ଅନ୍ନାଦିକାମେ ଯାର ଚିନ୍ତା । ସେବେ ଅଦିତି ଦେବମାତା ।। ୧୧ 
ଦେବଙ୍କୁ ପୂଜେ ସ୍ଵର୍ଗକାମୀ । ବିଶ୍ଵଦେବାଙ୍କୁ ରାଜ୍ୟସ୍ଵାମୀ ।। ୧୨ 
ସାଧ୍ୟଙ୍କୁ ପୂଜି ପ୍ରଜାହିତେ । ଆୟୁଷକାମେ ଅଶ୍ଵିସୁତେ ।। ୧୩ 
ଯେ ପ୍ରାଣୀ ତୁଷ୍ଟ-ପୁଷ୍ଟିକାମୀ । ସର୍ବଲକ୍ଷଣେ ପୂଜେ ଭୂମି ।। ୧୪ 
ପ୍ରତିଷ୍ଠାକାମେ ଯେବେ ଇଚ୍ଛେ । ସେ ପୂଜେ ଭୂମି-ଅନ୍ତରୀକ୍ଷେ ।। ୧୫ 
ସୁନ୍ଦରରୂପେ ଯାର ଭାବ । ସେ ନର ପୂଜନ୍ତି ଗନ୍ଧର୍ବ ।। ୧୬ 
ଯେ ନର ଇଚ୍ଛେ ଦିବ୍ୟନାରୀ । ଭାବେ ଉର୍ବଶୀ ପୂଜାକରି ।। ୧୭ 
ସକଳ-ଆଧିପତ୍ୟ-ଚିନ୍ତା । ଯେ କରେ ସେ ପୂଜେ ବିଧାତା।। ୧୮ 
ଯଶ ଇଚ୍ଛଇ ଯେହୁ ନର । ଯଜ୍ଞେ ପୂଜିବ ଯଜ୍ଞେଶ୍ଵର ।। ୧୯ 
ଧନଭଣ୍ଡାର ଯେ ଇଚ୍ଛନ୍ତି । ବରୁଣ-ଚରଣେ ପୂଜନ୍ତି ।। ୨୦ 
ଇଶ୍ଵରପୂଜେ ବିଦ୍ୟାଅର୍ଥୀ । ଦମ୍ପତିକାମେ ଉମାସତୀ ।। ୨୧ 
ଧର୍ମାର୍ଥୀ ବିଷ୍ଣୁର ଚରଣେ । ସନ୍ତାନଅର୍ଥେ ପିତୃଗଣେ ।। ୨୨ 
ଯକ୍ଷକୁ ପୂଜେ ରକ୍ଷାକାମେ । ବଳାର୍ଥୀ ପୂଜେ ପ୍ରଭଞ୍ଜନେ ।। ୨୩ 
ସକଳରାଜ୍ୟେ ରାଜାପଣେ । ସେ ଆଶେ ପୂଜେ ମନୁଗଣେ ।। ୨୪ 
ଶତ୍ରୁମାରଣେ ଯାର ଇଚ୍ଛା । ରାକ୍ଷସ-ଭଜନେ ତା ବ।। ।। ୨୫ 
ସୋମକୁ ପୂଜେ କାମକାମୀ । ଅକାମୀ ଆତ୍ମାରାମେ ରମି ।। ୨୬ 
ଅକାମେ ଅବା ସର୍ବକାମେ । ଯେ ଅବା ଭଜେ ମୋକ୍ଷକାମେ।। ୨୭ 
ପରମପୁରୁଷ ଚରଣେ । ଯେବା ସେବନ୍ତି ଦାସପଣେ ।। ୨୮ 
ଏ ଭାବେ ତାହାଙ୍କ ଜୀବନ । ଜନ୍ମମରଣେ ଧନ୍ୟ ଧନ୍ୟ ।। ୨୯ 
ପରମପଦ ସେ ଲଭନ୍ତି । କୃଷ୍ଣଚରଣେ ନିତ୍ୟେ ଚିନ୍ତି ।। ୩୦ 
ହରିଭକତଜନ ସଙ୍ଗେ । ତରଇ ଏ ଭବତରଙ୍ଗେ ।। ୩୧ 
ଜ୍ଞାନ ପ୍ରସରେ ଭକ୍ତିବଳେ । ତ୍ରିଗୁଣ ହରଇ ନିଶ୍ଚଳେ ।। ୩୨ 
ଆତ୍ମା ପ୍ରସନ୍ନ ସୁବିବେକେ । ଗୁଣେ ଅସଙ୍ଗ ବେନିଲୋକେ ।। ୩୩ 
କୈବଲ୍ୟ-ସମ୍ମତ ଏ ପଥ । ଏ ଭକ୍ତି ଯୋଗୀଙ୍କର ମତ ।। ୩୪ 
କେବା ନିବୃତ ହରିଭାବେ । ଆତ୍ମାର କଇବଲ୍ୟ-ଲାଭେ ।। ୩୫
ଶୌନକ ସୂତମୁଖ ଚାହିଁ । ପୁଣି ପୁଚ୍ଛଇ ଭାବବହି ।। ୩୬ 

ଶୌନକ ଉବାଚ 

ଏମନ୍ତ ଶୁକ ମୁଖୁ ଶୁଣି । ସେ କୁରୁବୀର ଚୂଡାମଣି ।। ୩୭ 
ପୁଣି ସେ ଅଭିମନ୍ୟୁ ବଳା । ଆନ-ପ୍ରଶନ କିବା କଲା ।। ୩୮ 
ସେ ହରିକଥା ଆମ୍ଭଆଗେ । ହେ ସୂତ କହ ସଭାଯୋଗେ ।। ୩୯ 
ସେ କଥା ତୁମ୍ଭ ମୁଖୁ ଶୁଣି । ତରିବୁ ଭବ-ତରଙ୍ଗିଣୀ ।। ୪୦ 
ତୁମ୍ଭର ଅଛି ଯେବେ ସ୍ନେହ । ସଦୟଚିତ୍ତେ ମୁନି କହ ।। ୪୧ 
ଯେ ହରିକଥା ସଭାମଧ୍ୟେ । ଭକତେ କହନ୍ତି ଆନନ୍ଦେ ।। ୪୨ 
ସେ ପଣ୍ଡୁବଂଶେ ମହାରଥ । ସ୍ଵଭାବେ କୃଷ୍ଣଅଂଶେ ଜାତ ।। ୪୩ 
ବାଳକ-କ୍ରୀଡା-ରସଖେଳେ । ଯେ ପୂଜେ କୃଷ୍ଣ-ପାଦମୂଳେ ।। ୪୪ 
ବ୍ୟାସକୁମର ସତ୍ତ୍ଵଗୁଣ । ସ୍ଵଭାବେ ବିଷ୍ଣୁ-ପାରାୟଣ ।। ୪୫ 
ପରମାନନ୍ଦ ଗୁଣଗାଥା । ସତସଙ୍ଗମେ ଯେ ବକତା ।। ୪୬ 
ଜୀବନ ବହି ଏ ଜଗତେ । ହରିକଥାରେ ନିତ୍ୟେ ନିତ୍ୟେ ।। ୪୭ 
ନ କରେ ଜୀବନ ସଫଳ । ବ୍ୟର୍ଥ ତାହାର ଆୟୁର୍ବଳ ।। ୪୮ 
ଏ ରବି ଉଦେ ଅସ୍ତକାଳେ । ଜନ୍ତୁଜୀବନ ଘେନି ଚଳେ ।। ୪୯ 
ଯେ ହରିଭାବେ ଥାନ୍ତି ଜଡି । ତାଙ୍କ ଜୀବନ ଦୂରେ ଏଡି ।। ୫୦ 
ଏ ତରୁଗଣେ ଏ ସଂସାରେ । ଜୀବନ୍ତି ଅଜ୍ଞାନ ପ୍ରକାରେ ।। ୫୧ 
ଲୌହକାରଙ୍କ ଗୃହେ ଭାତି । ଶ୍ଵାସ ଛାଡନ୍ତେ ନ ଜୀବତି ।। ୫୨ 
ଗ୍ରାମ-କାନନେ ପଶୁଗଣ । କି ନ ଭକ୍ଷନ୍ତି ଜଳତୃଣ ।। ୫୩ 
ମୂତ୍ରପୁରୀଷ ଉତ୍ସର୍ଗନ୍ତି । ଅଜ୍ଞାନସୁଖେ ସେ ଜୀବନ୍ତି ।। ୫୪ 
ଶ୍ଵାନ ଶୁକର ଉଷ୍ଟ୍ରଖର । ଏହାଙ୍କ ସମାନ ସେ ନର ।। ୫୫ 
କୃଷ୍ଣର ନାମ ଉଚ୍ଚାରଣ । ନ ଶୁଣେ ଯାହାର ଶ୍ରବଣ ।। ୫୬ 
ତାହାର ଶ୍ରୁତିଯୁଗ କାନ୍ଥେ । ବିବରେ ଦିଶନ୍ତି ଯେମନ୍ତେ ।। ୫୭ 
ତୁଣ୍ଡର ମଧ୍ୟେ ଜିହ୍ଵା ବହି । ଯେ ହରିନାମ ନ ଭଜଇ ।। ୫୮ 
ଦର୍ଦ୍ଦୁର ବାଣୀ ବୋଲି ତାରେ । ଯେ ହରିନାମ ନ ଉଚ୍ଚାରେ ।। ୫୯ 
ଯାର ଉତ୍ତମ-ଅଙ୍ଗସାଜେ । ସୁବର୍ଣ୍ଣ-ମୁକୁଟ ବିରାଜେ ।। ୬୦ 
ପାଟବସନେ ବାନ୍ଧି ଚୂଳ । ଶ୍ରବଣେ ମକର-କୁଣ୍ଡଳ ।। ୬୧ 
ସେ ଯେବେ ହରିଙ୍କି ନ ନମେ । ସେ ମୁଣ୍ଡ ଭାରବହି ଶ୍ରମେ ।। ୬୨ 
ସେ ବା ସୁନ୍ଦର ବେନିଭୁଜେ । କାଞ୍ଚନ କଙ୍କଣ ବିରାଜେ ।। ୬୩ 
କୃଷ୍ଣର କାର୍ଯ୍ୟ ଯେବେ ନୋହେ । ଶ୍ଵଶାନ-ଅସ୍ଥି ପ୍ରାୟ ହୋଏ ।। ୬୪ 
ଲୋଚନବେନି ଥାଉଁ ମୁଖେ । ଯେ ହରିମୂରତି ନ ଦେଖେ ।। ୬୫ 
ମୟୂରପୁଚ୍ଛ ବୋଲି ତାରେ । ସେ ଅନ୍ଧ ସଂସାର-ସାଗରେ ।। ୬୬ 
ଚରଣଯୁଗ ବହି ନରେ । ଯେବେ ନ ଯାନ୍ତି ବିଷ୍ଣୁପୁରେ ।। ୬୭ 
ତାହାକୁ ବୋଲି ବୃକ୍ଷଦୁଇ । ସେ ଯେହ୍ନେ ପାଦେ ନ ଚଳଇ।। ୬୮ 
କୃଷ୍ଣର ଭକତଚରଣୁ । ଶିରେ ନ ଲାଗେ ଯାର ରେଣୁ।। ୬୯ 
ପବିତ୍ର ନୋହେ ତା ଶରୀର । ଜୀଅଁନ୍ତା ଶବର ଆକାର ।। ୭୦ 
ତୁଳସୀଦଳ କୃଷ୍ଣଦେହେ । ଶୁଦ୍ଧ-ସୌରଭ-ଗନ୍ଧ ବହେ ।। ୭୧ 
ସେ ଗନ୍ଧ ଯାର ନାସାଦ୍ଵାର । ନ ଲଭେ ଶବ ତା ଶରୀର ।। ୭୨ 
ଗୋବିନ୍ଦନାମ ଯାରହୃଦେ । ନ ପଶେ ପୁଲକ ଆନନ୍ଦେ ।। ୭୩ 
କି ଅବା ପଶିଲେ ହୃଦରେ । ନୟନୁ ଅଶ୍ରୁ ତା ନ ଝରେ ।। ୭୪ 
ତାର ହୃଦୟ ଅଶ୍ମସାର । ବହଇ ଲୋହମୟ ଭାର ।। ୭୫ 
ହେ ସୂତ ଶୁଣ କୃଷ୍ଣଗୁଣ । ଶୁଣାଅ ଆମ୍ଭର ଶ୍ରବଣ ।। ୭୬ 
ଯେ ସାଧୁପ୍ରଶ୍ନ ପରୀକ୍ଷିତ । ପୁଚ୍ଛିଲା ଶୁକଙ୍କ ଅଗ୍ରତ ।। ୭୭ 
ହରଷେ ବ୍ୟାସଙ୍କ କୁମର । ଆତ୍ମଜ୍ଞାନୀଙ୍କ ମଧ୍ୟେ ସାର ।। ୭୮ 
ଆନନ୍ଦେ ମୁନିଗଣମେଳେ । ଯାହା କହିଲେ ଗଙ୍ଗାକୂଳେ ।। ୭୯ 
ସେ ଆମ୍ଭମନ ଅନୁକୂଳ । କହି ସଂସାରୁ କର ପାର ।। ୮୦ 
ସେ ହରି-ଚରଣ-ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ-ଜଗନ୍ନାଥ ଭଜେ ।। ୮୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ତୃତୀୟୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୨.୪', content: '''ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ସୂତକ ଉବାଚ 

ଏମନ୍ତ ଶୁକବାକ୍ୟ ଶୁଣି । ଆତ୍ମାର ତତ୍ତ୍ଵ ମନେ ଗୁଣି ।। ୧ 
କୃଷ୍ଣବିଷୟେ ଦୃଢ଼ମନ । କଳ୍ପିଲା ଉତ୍ତରା-ନନ୍ଦନ ।। ୨ 
ଆତ୍ମା-କଳତ୍ର-ସୁତ-ଗୃହେ । ପଶୁ-ଦ୍ରବିଣ-ବନ୍ଧୁସ୍ନେହେ ।। ୩ 
ରାଜ୍ୟ-ସମ୍ପଦ ଯେତେ ଆଶ । ହୃଦୁ ଛାଡିଲା ସ୍ନେହପାଶ ।। ୪ 
ତୁମ୍ଭେ ଯା ପଚାରିଲ ମୋତେ । ଏ କଥା ରାଜା ଦୃଢ଼ଚିତ୍ତେ ।। ୫ 
କୃଷ୍ଣାନୁଭାବ ଶୁଣିବାରେ । ଶ୍ରଦ୍ଧାବଳିଲା ନିର୍ବିକାରେ ।। ୬ 
ଆତ୍ମନିଧନ ମନେ ସ୍ମରି । ବେଦବଚନ ଦୃଢ଼କରି ।। ୭ 
କୃଷ୍ଣବିଷୟେ ଦୃଢ଼ଚିତ୍ତ । ନିଶ୍ଚୟ କରି ପରୀକ୍ଷିତ ।। ୮ 
ଆତ୍ମତ୍ଵଭାବ ହେଲେ ଦେହେ । ପୁଣି ପୁଚ୍ଛଇ ଅତି ସ୍ନେହେ ।। ୯ 

ରାଜା ଉବାଚ 

ହେ ଶୁକ ତୁମ୍ଭର ବଚନ । କୃଷ୍ଣର ଯେତେ ଗୁଣକର୍ମ ।। ୧୦ 
ଯାହା ଶୁଣନ୍ତେ ପାପହରେ । ପବିତ୍ର ବାହ୍ୟ-ଅଭ୍ୟନ୍ତରେ ।। ୧୧ 
ଶୁଣି ଅଜ୍ଞାନ ମୋର ଗଲା । ତୁମ୍ଭ ପ୍ରସାଦ ଯେଣୁ ହେଲା ।। ୧୨ 
ସେ କଥା କହ ମୁନି ମୋତେ । ଯେମନ୍ତେ ଧରି ଦୃଢ଼ଚିତ୍ତେ ।। ୧୩ 
ସେ ହରି ଆତ୍ମମାୟାବଳେ । ସୃଷ୍ଟି ସଞ୍ଚଇ ଏ ଶୟଳେ ।। ୧୪ 
ବିଷ୍ଣୁର ସର୍ଜିଲା ସଂସାର । ଅନ୍ୟଦେବଙ୍କୁ ଅଗୋଚର ।। ୧୫ 
ସେ କଥା ଜାଣିବାର ପାଇଁ । ଭୋ ମୁନି ପୁଣି ମୁଁ ପୁଚ୍ଛଇ ।। ୧୬ 
ସେ ବହୁ ଶକ୍ତିମନ୍ତ ହରି । ପରମ-ପୁରୁଷ-ମୁରାରି ।। ୧୭ 
ଯେମନ୍ତେ ପାଳି ପୁଣ ପରେ । ଯେ କାଳେ ଯେବା ଶକ୍ତିଧରେ ।। ୧୮ 
ଆତ୍ମାକୁ ଆତ୍ମା କରି ଖେଳା । କୁହୁକମତେ ବିଷ୍ଣୁଲୀଳା ।। ୧୯ 
ସୃଜଇ ପାଳଇ ସଂହରେ । ମାୟା-ତ୍ରିଗୁଣରୂପ ଧରେ ।। ୨୦ 
ଯେମନ୍ତେ ବ୍ରହ୍ମା-ବିଷ୍ଣୁ-ହର । କ୍ରୀଡନ କରେ ଦାମୋଦର ।। ୨୧ 
ବିବିଧରୂପ ଏ ଜଗତେ । ଯେମନ୍ତେ କରେ କ୍ରୀଡାଅର୍ଥେ ।। ୨୨ 
ଅଦ୍ଭୁତକର୍ମ ଏ ତାହାର । କେ କରିପାରିବ ଗୋଚର ।। ୨୩ 
ଏକଇ ପୁରୁଷ ଅନନ୍ତ । ପ୍ରକୃତିମତେ ବହୁମତ ।। ୨୪ 
ଆଦିପୁରୁଷ ରୂପ ଧରି । ଯେମନ୍ତେ କ୍ରମେ ନରହରି ।। ୨୫ 
କାର୍ଯ୍ୟମାନଙ୍କୁ ଏ ସଂସାରେ । କଲେ କହିବା ମୁନିବରେ ।। ୨୬ 
ଯେ ଶବ୍ଦ ବ୍ରହ୍ମରେ ବିଚାର । ବ୍ରହ୍ମାନୁଭବରେ ଗୋଚର ।। ୨୭ 
ଏକ ଅନେକ ରୂପ ଧରେ । ଅଶେଷଜନ୍ମ କର୍ମ କରେ ।। ୨୮ 
ଏଣୁ ଶ୍ରବଣେ ଇଚ୍ଛା ମୋର । କହ ହେ ବ୍ୟାସଙ୍କ କୁମର ।। ୨୯ 
ହେ ମହାମୁନି ଭାଗବତ । ଶ୍ରବଣେ ପିଆଅ ଅମୃତ ।। ୩୦ 

ସୂତ ଉବାଚ 

ଏମନ୍ତ ପରୀକ୍ଷିତ କଥା । ପୁରୁଷୋତ୍ତମ-ଗୁଣଗାଥା ।। ୩୧ 
ଶୁଣି ସାନନ୍ଦ ବ୍ୟାସସୁତ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ।। ୩୨ 
ସେ ପରୀକ୍ଷିତେ ପ୍ରତିବାଣୀ । କହିବା ଅର୍ଥେ ମୁନିମଣି ।। ୩୩ 
ଧ୍ୟାନେ ସେ ଚିନ୍ତି ନାରାୟଣ । ବୋଇଲେ ପରୀକ୍ଷିତ ଶୁଣ ।। ୩୪ 
ନମସ୍ତେ ପରମ-ପୁରୁଷ । ଅନନ୍ତଘଟେ ଯା ପ୍ରକାଶ ।। ୩୫ 
ଲୀଳାବିହାରେ ସୃଷ୍ଟିକରେ । ପାଳଇ ପୁଣି ସେ ସଂହରେ ।। ୩୬ 
ହେଳେ ଏ ତିନିଶକ୍ତି ଧରେ । ଜନ୍ତୁର ଅନ୍ତରେ ବିହରେ ।। ୩୭ 
ତେଣୁ ତା ମାର୍ଗ ଉପଲକ୍ଷ୍ୟ । କରିବ କାହାର ବା ଶକ୍ୟ ।। ୩୮ 
ନମସ୍ତେ ଜଗତଜୀବନ । ସାଧୁଙ୍କ ବୃଜିନ-ଦହନ ।। ୩୯ 
ଅସାଧୁ-ଦମନ ବେଭାର । ଅଖିଳଜନ୍ତୁ ରୂପ ତୋର ।। ୪୦ 
ପରମହଂସଙ୍କ ଆଶ୍ରମେ । ଯେ ବ୍ୟବସ୍ଥିତ ପ୍ରାଣୀମାନେ ।। ୪୧ 
ତାହାଙ୍କ ଆତ୍ମତତ୍ତ୍ଵଦାତା । ନିରତେ ତୋର ପାଦେ ଚିନ୍ତା ।। ୪୨ 
ନମସ୍ତେ ସାତ୍ତ୍ଵତବତ୍ସଳ । କୁଯୋଗୀଗଣେ ଅଗୋଚରେ ।। ୪୩ 
ସମେ ପ୍ରକାଶ ସର୍ବଠାରେ । ଜନ୍ତୁଙ୍କ ବାହ୍ୟ-ଅଭ୍ୟନ୍ତରେ ।। ୪୪ 
ଐଶ୍ଵର୍ଯ୍ୟେ ପରମ-କାରଣ । ଯେ ନିତ୍ୟେ ସ୍ଵଧାମ-ଧାରଣ ।। ୪୫ 
ଯା ନାମ ଶ୍ରବଣ-କୀର୍ତ୍ତନ । ଯା ରୂପ ଦେଖିଣ ନୟନ ।। ୪୬ 
ନମିଲେ ଯାହାର ଚରଣ । ସ୍ମରଣ ପୂଜା ସମର୍ପଣ ।। ୪୭ 
ଜନ୍ତୁଙ୍କ କଳ୍ମଷ ନାଶଇ । ଯେ ସର୍ବମଙ୍ଗଳ ବୋଲାଇ ।। ୪୮ 
ଯେହରି ଶରଣ-ସୋଦର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। ୪୯
ପଣ୍ଡିତଜନ ଯାର ପାଦେ । ସେବା ସମ୍ପାଦି ଅପ୍ରମାନେ ।। ୫୦ 
ଆତ୍ମାର କଳ୍ମଷ ନାଶନ୍ତି । ଜନ୍ମମରଣେ ନଡରନ୍ତି ।। ୫୧ 
ଆତ୍ମାର ଶ୍ରମ କରି ଶାନ୍ତି । ଅନ୍ତେ ଲଭନ୍ତି ବ୍ରହ୍ମଗତି ।। ୫୨ 
ସର୍ବମଙ୍ଗଳ ଦାମୋଦର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। ୫୩ 
ଯେ ପ୍ରାଣୀ ତପ-ଦାନ କରେ । ଯଶ ସମ୍ପାଦି ଏ ସଂସାରେ ।। ୫୪ 
ସୁବୁଦ୍ଧିପଣେ ମନ୍ତ୍ରସାଧି । ମଙ୍ଗଳକର୍ମକୁ ଆରାଧି ।। ୫୫ 
ଏଣୁ ଅର୍ଜନ୍ତି ଯେତେ ଫଳ । ତୋତେ ନ ସମର୍ପି ନିଷ୍ଫଳ ।। ୫୬ 
ସୁଭଦ୍ରଶ୍ରବା ନାମ ଯାର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। ୫୭ 
କିରାତ ହୂଣ ଆନ୍ଧ୍ର ଯେତେ । ପୁଳିନ୍ଦ ଚଣ୍ଡାଳ ସମେତେ ।। ୫୮ 
ଆଭୀର କଙ୍କ ଯେ ଯବନ । ଏ ଆଦି ଯେତେ ଅନ୍ତ୍ୟଜନ ।। ୫୯ 
ଦୁଷ୍କୃତକର୍ମ ଯେ କରନ୍ତି । ଯା ପାଦ ଆଶ୍ରିତେ ତରନ୍ତି ।। ୬୦ 
ସର୍ବ-ପ୍ରଭବଶୀଳ ଯେହି । ତା ପାଦପଦ୍ମେ ମୁଁ ନମଇଁ ।। ୬୧ 
ଯେ ହରି ଜଗତ-ଜୀବନ । ଆତ୍ମଜ୍ଞାନୀଙ୍କ ଆତ୍ମାଧନ ।। ୬୨ 
ଏ ତିନିବେଦ ଯାର ଦେହ । ଯେ ଧର୍ମମୟ ତପୋମୟ ।। ୬୩ 
ନିର୍ମଳତପେ ଯୋଗୀଜନେ । ବ୍ରହ୍ମାଶଙ୍କର ଅନୁମାନେ ।। ୬୪ 
ନାନାପ୍ରକାରେ ଧ୍ୟାନେ ଚିନ୍ତି । ଯା ରୂପ କେହି ନ ଦେଖନ୍ତି ।। ୬୫ 
ଯେ ଲକ୍ଷ୍ମୀପତି ଯଜ୍ଞପତି । ଯେ ପ୍ରଜାପତି ଜ୍ଞାନପତି ।। ୬୬ 
ଯେ ଲୋକପତି ଧରାପତି । ଯାଦବବଂଶ-ପତି-ଗତି ।। ୬୭ 
ସାଧବଗଣେ ଯାହା ଚିନ୍ତି । ସେ ହେଉ ମୋର ମନେ ସ୍ଥିତି।। ୬୮ 
ଯାର ଚରଣ-ଧ୍ୟାନବଳେ । ନିଶ୍ଚଳ-ସମାଧିର ଜଳେ ।। ୬୯ 
ବୁଦ୍ଧି କି ପ୍ରକ୍ଷାଳନ କରି । ଯାହା ଚିନ୍ତନ୍ତି ବ୍ରହ୍ମଚାରୀ ।। ୭୦ 
ସଗୁଣ-ନିର୍ଗୁଣ ବିଚାରେ । କହନ୍ତି ଯଥା ଅନୁସାରେ ।। ୭୧ 
ସେହରି ମୋର ହୃଦଗତେ । ପ୍ରକାଶ ହେଉ ଅବିରତେ ।। ୭୨ 
ଯାହାର ଆଜ୍ଞା ପରମାଣେ । ଭାରତୀ ଆସି ତତକ୍ଷଣେ ।। ୭୩ 
ପ୍ରକାଶି କଳ୍ପ ଆଦିକାଳେ । ବ୍ରହ୍ମାର ହୃଦୟ-କମଳେ ।। ୭୪ 
ସୃଷ୍ଟି-ବିଷୟ ଜ୍ଞାନ ଦେଲା । ମୁଖେ ଗାୟତ୍ରୀ ଉଚ୍ଚାରିଲା ।। ୭୫ 
ନମସ୍ତେ ବ୍ୟାସରୂପ ହରି । ହୃଦୟେ ବସ କୃପା କରି ।। ୭୬ 
ମହତ ଆଦି ପଞ୍ଚଭୂତେ । ଜନ୍ତୁ ଭିଆଇ ଏ ଜଗତେ ।। ୭୭ 
ଜନ୍ତୁଙ୍କ ହୃଦୟ-କମଳେ । ଯାର ଆସନ ସୁଖଭୋଳେ ।। ୭୮ 
ଗୁଣସମୂହ ସୁଖେ ଭୁଞ୍ଜେ । ଷୋଡଶଆତ୍ମାରୂପେ ରାଜେ ।। ୭୯ 
ସେ ହରି ବସୁ ମୋର ହୃଦେ । ବାକ୍ୟ ଆବୋରି ପଦେପଦେ ।। ୮୦ 
ନମଇଁ ବ୍ୟାସମୁନିବର । କୃଷ୍ଣେ ଅକୁଣ୍ଠବୁଦ୍ଧି ଯାର ।। ୮୧ 
ଯା ମୁଖପଦ୍ମୁଁ ଜ୍ଞାନରସେ । ମୁନିଏ ପିବନ୍ତି ହରଷେ ।। ୮୨ 
ଯେ ହରିକଥା ପୂର୍ବକାଳେ । ନାରଦଋଷି ମୁନିମେଳେ ।। ୮୩ 
ବ୍ରହ୍ମାଙ୍କୁ ପଚାରିଲେ ଯେତେ । ପ୍ରସନ୍ନେ କହିବି ମୁଁ ତୋତେ ।। ୮୪ 
ଏ ବାଣୀ ଶୁଣି ସୁଖଭୋଳେ । ପ୍ରାଣୀ ନିସ୍ତରେ ଭବଜଳେ ।। ୮୫ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ଭାଗବତ ।। ୮୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୨.୫', content: '''ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ଆନନ୍ଦ ଚିତ୍ତେ ସେ ନାରଦ । ପୁଚ୍ଛଇ ବ୍ରହ୍ମାଙ୍କର ପାଦ ।। ୧ 

ନାରଦ ଉବାଚ 

ଭୋ ଦେବଦେବ ନମସ୍ତୁତେ । ଭୂତଭାବନ ତୁ ଜଗତେ ।। ୨ 
ସୃଷ୍ଟିର ଅଗ୍ରେ ତୋର ଦେହୀ । ତୋ ଭାବ ନ ଜାଣନ୍ତି କେହି ।। ୩ 
ଆତ୍ମାର ତତ୍ତ୍ଵ ତୁମ୍ଭେ ଜାଣ । ଯେ ବେଦ-ପୁରାଣେ ପ୍ରମାଣ ।। ୪ 
ଯେ ରୂପ ଯହିଁ ତୋର ବାସ । ଯହୁଁ ଏ ଜଗତ ପ୍ରକାଶ ।। ୫ 
ଯାହାର ଆଶ୍ରେ ଏ ବର୍ତ୍ତଇ । ପ୍ରକାଶି ଯହିଁ ଲୀନ ହୋଇ ।। ୬ 
ଭୂତ-ଭବିଷ୍ୟ-ବର୍ତ୍ତମାନ । ତୁମ୍ଭ ଗୋଚରେ ଦିବ୍ୟଜ୍ଞାନ ।। ୭
ହସ୍ତେ ଅଏଁଳାଫଳ ପ୍ରାୟେ । ତୁମ୍ଭ ଗୋଚରେ ଜ୍ଞାନ ରହେ ।। ୮ 
ଯେଣୁ ତୁମ୍ଭର ଜ୍ଞାନ ସ୍ଫୁରେ । ଯେବା ତୁମ୍ଭଙ୍କୁ ହୃଦେ ଧରେ ।। ୯ 
ଯାହାର ବଶ ତୁ ବୋଲାଇ । ବର୍ତ୍ତୁ ତୁ ଯାର ଆତ୍ମା ବହି ।। ୧୦ 
ଭୂତେ ସଞ୍ଚରି ଭୂତ କରୁ । ଯାହାର ମାୟାରେ ବିହରୁ ।। ୧୧ 
ଏ ଭୂତଗଣଙ୍କୁ ଯେ ପାଳେ । ଅପରାଭବୀ ଆତ୍ମା ତୁଲେ ।। ୧୨ 
ଆତ୍ମାର ଶକ୍ତିବଳେ ଭାବି । ଅକ୍ଳେଶେ ଯଥା ଉର୍ଣ୍ଣନାଭି ।। ୧୩ 
ଏ ସୃଷ୍ଟିକର୍ମ ଅଗୋଚର । କି ନାମ ଗୁଣରୂପ ଆର ।। ୧୪ 
ପର ଅପର ଯେ ମଧ୍ୟମ । ଯେ ଅବା ଅଛି ସ୍ଥୂଳସୂକ୍ଷ୍ମ ।। ୧୫ 
ଜାଣେ ମୁଁ ନାହିଁ ତୋ ବାହାରେ । ଅନ୍ୟ ବା କେ ଅଛି ସଂସାରେ।। ୧୬ 
ତୁମ୍ଭେ ଯେ ଘୋରତପ କର । ଆତ୍ମା ସମାଧିବଳେ ଧର ।। ୧୭ 
ତେଣୁ ମୋହିତ ମୋର ମନ । ତୁମ୍ଭ ଉପରେ କେବା ଅନ୍ୟ ।। ୧୮ 
ଏ ମାୟା ସୃଜିଲା କେମନ୍ତେ । ଏଣୁ ସଂଶୟ ମୋର ଚିତ୍ତେ ।। ୧୯ 
ତୁମ୍ଭେ ସର୍ବଜ୍ଞ ସର୍ବେଶ୍ଵର । ମୋର ସଂଶୟ କର ଦୂର ।। ୨୦ 
ଭକତଭାବେ ପଚାରଇ । ସ୍ଵଭାବେ ପୁତ୍ର ମୁଁ ଅଟଇ ।। ୨୧ 
ଯେମନ୍ତେ ମୋର ଚିତ୍ତେ ସ୍ଫୁରେ । ଏ ବିଶ୍ଵ ସମାଧି-ଗୋଚରେ ।। ୨୨ 
ଏଣୁ ନାରଦବାକ୍ୟ ଶୁଣି । ହରଷେ କହେ ପଦ୍ମଯୋନି ।। ୨୩ 

ବ୍ରହ୍ମା ଉବାଚ 

ଧନ୍ୟ ନାରଦ ମୁନିବର । ସାଧୁ ପ୍ରସ୍ତାବ ଏ ତୋହର ।। ୨୪ 
ତୁ ଯେ ପଚାରୁ ଜନହିତେ । ଏ ବ୍ରହ୍ମଭାଗ ଭାଗବତେ ।। ୨୫ 
ବିଷ୍ଣୁ ମହିମା ଦରଶନେ । ପୁଚ୍ଛିଲୁ ବିନୟବଚନେ ।। ୨୬ 
ତୁ ଯାହା ପଚାରିଲୁ ମୋତେ । ମିଥ୍ୟା ନୁହଇ ଏ ଉଚିତେ ।। ୨୭ 
ଯେଣୁ ଈଶ୍ଵର ପ୍ରାୟ କେହାଇ । ଏ ସୃଷ୍ଟି ମୋହର ଅଟଇ ।। ୨୮ 
ପରମଶ୍ଵେର ଜ୍ଞାନ ଯେଣୁ । ନାହିଁ ତୋହର ଭ୍ରାନ୍ତି ତେଣୁ ।। ୨୯ 
ବିଷ୍ଣୁର ଆଜ୍ଞା ଘେନି ମାଥେ । ବ୍ରହ୍ମାଣ୍ଡ ସୃଜିଲି ଯେମନ୍ତେ ।। ୩୦ 
ଯେମନ୍ତେ ଅର୍କ-ଅଗ୍ନି-ଶଶୀ । ଗ୍ରହ-ନକ୍ଷତ୍ର-ତାରା-ରାଶି ।। ୩୧ 
ତୋ ଆଦି ସନ୍ଥ ଛନ୍ତି ଯେତେ । ଯେ ବିଷ୍ଣୁମାୟା ବଳଗ୍ରସ୍ତେ ।। ୩୨ 
ବୋଲନ୍ତି ମୋତେ ବିଶ୍ଵଗୁରୁ । ଯାର ମହିମା ମହାମେରୁ ।। ୩୩ 
ତାହା କହିବି ତୋ ସମୀପେ । ବିଷ୍ଣୁର ଆଜ୍ଞାବଳ ଦର୍ପେ ।। ୩୪ 
ଯେ ହରି ଜଗତ-ଈଶ୍ଵର । ତାହାକୁ ମୋର ନମସ୍କାର ।। ୩୫ 
ଯାହାର ଇଚ୍ଛାମାର୍ଗେ ସ୍ଥିତି । ଲାଜେ ଶଙ୍କିତ ଭଗବତୀ ।। ୩୬ 
ସେ ମାୟାବଶେ ଏ ଜଗତ । ଅଜ୍ଞାନ ମଦେ ବିମୋହିତ ।। ୩୭ 
ମୁହିଁ ମୋହର ଏ ଶରୀର । ଦାରା ସମ୍ପଦ ବନ୍ଧୁ ମୋର ।। ୩୮ 
ଅଜ୍ଞାନଜନଙ୍କ ଏ ଭାବ । ସର୍ବସମ୍ପଦ ପଦ୍ମନାଭ ।। ୩୯ 
ଏ ଦ୍ରବ୍ୟ-କାଳ-କର୍ମ-ଜୀବ । ଜୀବର ଯେ ଅବା ସ୍ଵଭାବ ।। ୪୦ 
ଯେତେ ଦେଖଇ ଭିନ୍ନେ ଭିନ୍ନେ । କୃଷ୍ଣହୁଁ କେବା ଅଛି ଅନ୍ୟେ ।। ୪୧ 
ବେଦବଚନ ଦେବଗଣ । ଏ ସର୍ବଲୋକ ଯଜ୍ଞଦାନ ।। ୪୨ 
ତପସ୍ୟା-ଯୋଗ-ଜ୍ଞାନ-ଗତି । ସର୍ବସମ୍ପଦ ଦାଶରଥି ।। ୪୩ 
ଯେ ହରି ସର୍ବଦେହେ ଦେହୀ । ସର୍ବ ଦେଖଇ ହୃଦେ ରହି ।। ୪୪ 
ତାର ଶରୀରୁ ମୁହିଁ ଜାତ । ତା ତେଜେ ସର୍ଜଇ ଜଗତ ।। ୪୫ 
ସ୍ଵଭାବେ ନିର୍ଗୁଣ-ମୁରାରି । ସୃଷ୍ଟି ସଞ୍ଚଇ ଗୁଣ ଧରି ।। ୪୬ 
ନିର୍ଗୁଣ-ପୁରୁଷ-ଈଶ୍ଵର । ତା ମାୟାବଳେ ଏ ସଂସାର ।। ୪୭ 
ସର୍ଗ-ପାଳନ-ତିରୋଧାନେ । ଗୁଣକୁ ଧରେ ଭିନ୍ନେ ଭିନ୍ନେ ।। ୪୮ 
କାର୍ଯ୍ୟ-କାରଣ-କର୍ତ୍ତା-ଅର୍ଥେ । ଦ୍ରବ୍ୟ-ଜ୍ଞାନ-କ୍ରିୟା ସମେତେ ।। ୪୯ 
ଗୁଣେ ରହନ୍ତି ଆଶ୍ରେ କରି । ନିର୍ଗୁଣ-ପୁରୁଷ ଆବୋରି ।। ୫୦ 
ଏ ତିନିଗୁଣ ଲିଙ୍ଗଗତେ । ମଧ୍ୟେ ବର୍ତ୍ତଇ ଅଲକ୍ଷିତେ ।। ୫୧ 
ମୋ ଆଦି ସର୍ବଜନଙ୍କର । ଆତ୍ମାସ୍ଵରୂପ ସେ ଈଶ୍ଵର ।। ୫୨ 
ମାୟା-ଈଶ୍ଵର ମାୟାବଳେ । ସର୍ଜେ ସ୍ଵଭାବ କର୍ମକାଳେ ।। ୫୩ 
ଆପଣା ଇଚ୍ଛାବଳେ କରି । ବିବିଧ-ଶରୀରକୁ ଧରି ।। ୫୪ 
ସେ କାଳ-ଗୁଣ ବ୍ୟତିକରେ । ସୃଜଇ ପାଳଇ ସଂହରେ ।। ୫୫ 
ତାର ସ୍ଵଭାବ କର୍ମ ଯୋଗେ । ମହତ ଉପୁଜିଲା ଆଗେ ।। ୫୬ 
ମହତ ବିକାରୁ ତକ୍ଷଣେ । ତ୍ରିଗୁଣ-ଲିଙ୍ଗ ଆବରଣେ ।। ୫୭ 
ତମପ୍ରଧାନ ଅତିରେକେ । ସେ ଦ୍ରବ୍ୟଜ୍ଞାନ କ୍ରିୟାତ୍ମକେ ।। ୫୮ 
ସ୍ଵଭାବେ ଶକ୍ତି ମହାଘୋର । ତମଅଧିକ ଅହଙ୍କାର ।। ୫୯ 
ସେ ଅହଙ୍କାର ନାମ ହୋଇ । ସେ ତିନି ପ୍ରକାର ଭଜଇ ।। ୬୦ 
ଗୁଣ ପ୍ରକାଶ ତିନିତିନି । ବିକାର-ତମ-ତେଜ ଘେନି ।। ୬୧
ଯେ ଶକ୍ତି-ଦ୍ରବ୍ୟ-କ୍ରିୟା-ଜ୍ଞାନ । ଏ ଭାବେ ଭେଦ ଭିନ୍ନ ଭିନ୍ନ ।। ୬୨ 
ସେ ଅହଙ୍କାରେ ଭୂତ ଆଦି । ତାମସ-ଶକ୍ତି ତହିଁ ଭେଦି ।। ୬୩ 
ଶବଦ-ଗୁଣ-ମାତ୍ରା ସଞ୍ଚେ । ନଭପ୍ରକାଶେ ଅନ୍ତରୀକ୍ଷେ ।। ୬୪ 
ଶବଦ-ଗୁଣ ସେ ପ୍ରଧାନ । ଦୃଶ୍ୟଦର୍ଶକ ଭେଦସ୍ଥାନ ।। ୬୫ 
ଶବଦ-ଗୁଣ ନଭୁ ହୋଇ । ଚତୁର୍ଥମାତ୍ରା ସଙ୍ଗେ ଲଇ ।। ୬୬ 
ନଭବିକାରୁ ବାୟୁ ଜାତ । ସ୍ପରଶ ଶବ୍ଦଗୁଣେ ସ୍ଥିତ ।। ୬୭ 
ସ୍ପରଶଗୁଣ ତା ପ୍ରବଳ । ଯେ ପ୍ରାଣସହ ଓଜ-ବଳ ।। ୬୮ 
ପବନବିକାରୁ ତକ୍ଷଣେ । ସ୍ଵଭାବକାଳ କର୍ମଗୁଣେ ।। ୬୯ 
ସ୍ପରଶଗୁଣ ତହିଁ ଥାଇ । ତୃତୀୟମାତ୍ରା ଭାବ ବହି ।। ୭୦ 
ଶବଦ-ସ୍ପର୍ଶ-ରୂପ ତାର । ପ୍ରଚଣ୍ଡତେଜ ମହାଘୋର ।। ୭୧ 
ତେଜବିକାରୁ ସେ ଉଦକ । ଯାର ସ୍ଵଭାବ ରସାତ୍ମକ ।। ୭୨ 
ଶବ୍ଦ-ସ୍ପରଶ-ରୂପ ତିନି । ଏ ତିନିରସ ସଙ୍ଗେ ଘେନି ।। ୭୩ 
ଆପବିକାରୁ ମହୀଜାତ । ସେ ପଞ୍ଚମାତ୍ରା ଗୁଣେ ଯୁତ ।। ୭୪ 
ସତ୍ତ୍ଵ-ବିକାରତହୁଁ ମନ । ଯେ ରୂପେ ପ୍ରକାଶେ ଗଗନ ।। ୭୫ 
ମନର ସଙ୍ଗେ ଦେବବଳ । ଦଶଇନ୍ଦ୍ରିୟ ରକ୍ଷପାଳ ।। ୭୬ 
ଦିଗ-ବାତାର୍କ-ଜଳପତି । ଅଶ୍ଵିନୀ-ବହ୍ନି-ସୁରପତି ।। ୭୭ 
ଉପନ୍ଦ୍ରେ-ମିତ୍ର-ପ୍ରଜାପତି । ଏ ରୂପେ ଦଶ ଉତପତି ।। ୭୮ 
ତୈଜସବିକାରୁ ତକ୍ଷଣେ । ଜନ୍ମିଲେ ଦଶଇନ୍ଦ୍ରିଗଣେ ।। ୭୯ 
ଯେ ଜ୍ଞାନ କ୍ରିୟା ବୁଦ୍ଧି ପ୍ରାଣ । ତୈଜସଶକ୍ତି ଏ ପ୍ରମାଣ ।। ୮୦ 
ଶ୍ରୁତିଯୁଗଳ ଚର୍ମ ଘ୍ରାଣ । ନୟନ ଜିହ୍ଵା ପଞ୍ଚଜ୍ଞାନ ।। ୮୧ 
ବଚନ ପାଣି ଅଂଘ୍ରିବେନି । ଉପସ୍ଥ ମୂଳାଧାର ଘେନି ।। ୮୨ 
ଏ କର୍ମ ଇନ୍ଦ୍ରିୟ ପ୍ରକାର । ଦଶଦେବଙ୍କ ଅଧିକାର ।। ୮୩ 
ଭୂତ ଇନ୍ଦ୍ରିୟ-ଗଣ ମନ । ମହତ ଆଦି ତିନିଗୁଣ ।। ୮୪ 
ଯେଣୁ ନୋହିଲେ ଏକମନ । ଏ ତେଣୁ ନ ପାଇଲେ ସ୍ଥାନ ।। ୮୫ 
ବ୍ରହ୍ମାଣ୍ଡ ହେତୁ ଏ ପ୍ରତ୍ୟକ୍ଷେ । ସୂକ୍ଷ୍ମେ ରହିଲେ ଅନ୍ତରୀକ୍ଷେ ।। ୮୬ 
ସ୍ଥାନ ନ ପାଇ ଅନ୍ୟୋଅନ୍ୟେ । ସ୍ଥକିତେ ରହିଲେ ଗଗନେ ।। ୮୭ 
କେତେହେଁ କାଳ ଶୂନ୍ୟେ ରହି । ଶବଦେ ବିଷ୍ଣୁଆଜ୍ଞା ପାଇ ।। ୮୮ 
ଏ ମହାଭୂତେ ସୂକ୍ଷ୍ମଭୂତେ । ଘଟିତ ଅନ୍ୟୋଅନ୍ୟ ଯୁତେ ।। ୮୯ 
ସୁବର୍ଣ୍ଣ-ଅଣ୍ଡ ଉପୁଜିଲା । ତକ୍ଷଣେ ଉଦକେ ପଡିଲା ।। ୯୦ 
ଅନେକ ସହସ୍ର ବରଷେ । ସେ ଅଣ୍ଡ ମହାଜଳେ ଭାସେ ।। ୯୧ 
ସେ ଅଣ୍ଡ ମଧ୍ୟେ ଜୀବ ଜାତ । କାଳ କର୍ମ ସ୍ଵଭାବେ ସ୍ଥିତ ।। ୯୨ 
ଜୀବ ସ୍ଵଭାବେ ଅଚେତନ । ଚେତନା ଦେଲେ ଭଗବାନ ।। ୯୩ 
ସେ ସର୍ବଗୁଣ ସର୍ବସିଦ୍ଧି । କେତେହେଁ କାଳେ ଅଣ୍ଡଭେଦି।। ୯୪ 
ପୁରୁଷେ ହୋଇଲା ବାହାର । ଏବେ ହୋ ଶୁଣ ମୁନିବର ।। ୯୫ 
ସହସ୍ର-ଉରୁ-ଅଂଘ୍ରି-ବକ୍ଷ । ସହସ୍ରନୟନ ପ୍ରତ୍ୟକ୍ଷ ।। ୯୬ 
ସହସ୍ରେ ଶିର ସସ୍ରଭୁଜ । ଆନନ ଅପ୍ରମିତ ତେଜ ।। ୯୭ 
ତାହାର ଦେହ ଶୂନ୍ୟେ ଦେଖି । ଲୋକର ସ୍ଥିତି ଉପଲକ୍ଷି ।। ୯୮ 
ଦ୍ଵିସପ୍ତଲୋକ ତାର ଅଙ୍ଗେ । କଳ୍ପିତ ଅଧ ଉଦ୍ର୍ଧ୍ଵ ଭାଗେ ।। ୯୯ 
ମୁଖୁ କଳ୍ପିତ ବ୍ରହ୍ମକୁଳ । କ୍ଷତ୍ରିୟଜାତ ବାହୁମୂଳ ।। ୧୦୦ 
ଉରୁ ଯୁଗଳୁ ବୈଶ୍ୟଗଣେ । ଶୂଦ୍ର ଉପୁଜିଲା ଚରଣେ ।। ୧୦୧ 
ଭୂଲୋକ କଟୀଭାଗେ ସ୍ଥିତ । ନାଭିରୁ ଭୁବଲୋକ ଜାତ ।। ୧୦୨ 
ହୃଦରେ ସ୍ଵର୍ଗଲୋକ ମିଳେ । ମହତଲୋକ ଉରସ୍ଥଳେ ।। ୧୦୩ 
ଜନଲୋକ ଯେ ଗ୍ରୀବାତଟେ । ତପ ବସଇ ବେନିଓଷ୍ଠେ ।। ୧୦୪ 
ମୂର୍ଦ୍ଧନି ମଧ୍ୟେ ସତ୍ୟଲୋକ । ଯେ ବ୍ରହ୍ମ-ସନାତନ-କଳ୍ପ ।। ୧୦୫ 
ସପ୍ତପାତାଳ ଅଧୋଭାଗେ । ଶୁଣ କହିବା ପ୍ରତିଅଙ୍ଗେ ।। ୧୦୬ 
ଅତଳ ବସେ କଟୀଦେଶେ । ଉରୁରେ ବିତଳ ପ୍ରକାଶେ ।। ୧୦୭ 
ସୁତଳ ବସେ ଜାନୁମୂଳ । ଜଂଘର ମୂଳେ ତଳାତଳ ।। ୧୦୮ 
ଯେ ମହାତଳ ଗୁଳ୍ଫଦେଶେ । ପାଦାଗ୍ରେ ରସାତଳ ବସେ ।। ୧୦୯ 
ପାତାଳ ପାଦତଳେ ରହେ । ଏଣୁ ଭୁବନ ବିଶ୍ଵଦେହେ ।। ୧୧୦ 
ଯେ ଭୂଲୋକ ପାଦେ ବସେ । ନାଭିରେ ଭୁବ ଯେ ପ୍ରକାଶେ ।। ୧୧୧ 
ସ୍ଵଲୋକ କଳ୍ପିତ ମୂର୍ଦ୍ଧନି । ବିଶ୍ଵଦେହେ ବା ବିଶ୍ଵମାନି ।। ୧୧୨ 
ନାରଦ ଆଗେ ବେଦବର । ଯାହା କହିଲେ ବେଦସାର ।। ୧୧୩ 
ସୁଜନଜନଙ୍କ ଶ୍ରବଣେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଣେ ।। ୧୧୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୨.୬', content: '''ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ବ୍ରହ୍ମା ଉବାଚ 

ଶୁଣ ନାରଦ ମହାଋଷି । ବିରାଜରୂପେ ବ୍ରହ୍ମରାଶି ।। ୧ 
ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ପ୍ରବେଶିଲା । ଯେ ଅଙ୍ଗୁ ଯେବା ପ୍ରକାଶିଲା ।। ୨ 
ତାହା କହିବା ତୋତେ ଭଲେ । ଇନ୍ଦ୍ରିୟଅର୍ଥେ ଇନ୍ଦ୍ରିତୁଲେ ।। ୩ 
ବଚନ ବହ୍ନିମୁଖେ ବସେ । ଯେଣେ ତା ଶବଦ ପ୍ରକାଶେ ।। ୪ 
ସପତଛନ୍ଦ ଧାତୁ ଯେତେ । ଦେହରେ ବସେ ତା ବାହ୍ୟାନ୍ତେ।। ୫ 
ରସନା ଷଡରସେ ରସେ । ଜଳାଧିପତି ଯହିଁ ବସେ ।। ୬ 
ସେ ଦେବ-ପିତୃ ନରଙ୍କର । ଅନ୍ନର ସ୍ଥାନ ସେ ଆବର ।। ୭ 
ପ୍ରାଣସହିତ ଦଶପ୍ରାଣ । ସୁଗନ୍ଧ ଦୁର୍ଗନ୍ଧ ଆଘ୍ରାଣ ।। ୮ 
ନାସାବିବରେ ଆଶ୍ରେ କଲେ । ଅଶ୍ଵିନୀକୁମାରଙ୍କ ତୁଲେ ।। ୯ 
ଚକ୍ଷୁଇନ୍ଦ୍ରିୟ ରୂପ ଅର୍ଥେ । ସୂର୍ଯ୍ୟ ପ୍ରକାଶ ଦୃଷ୍ଟିପଥେ ।। ୧୦ 
ଶବଦଅର୍ଥେ କର୍ଣ୍ଣବେନି । ଦିଗବସଇ ତୀର୍ଥ ଘେନି ।। ୧୧ 
ସେ ଦେବଦେହେ ଚର୍ମଦେଶେ । ସ୍ପରଶ ପବନ ପ୍ରକାଶେ ।। ୧୨ 
ଯେ ସର୍ବଯଜ୍ଞବସ୍ତୁ ସାର । ସର୍ବସୌଭାଗ୍ୟର ବେଭାର ।। ୧୩ 
ଚର୍ମ ଉପରେ ରୋମ ଭେଦି । ସେବୃକ୍ଷ ଯେଣେ ଯଜ୍ଞ ସାଧି ।। ୧୪ 
କେଶ ପ୍ରକାଶ ମୁଣ୍ଡେ ଦାଢ଼ି । ଯେ ପାଦେ କରେ ନଖ ଜଡି ।। ୧୫ 
ସେ ତିନି ମଧ୍ୟେ ତିନିଦେବା । ପାଷାଣ ଲୌହ ମେଘପ୍ରଭା ।। ୧୬ 
ବାସବଆଦି ଦିଗପାଳେ । ବସନ୍ତି ତାର ଭୁଜମୂଳେ ।। ୧୭ 
ତାର ବିକ୍ରମେ ଲୋକତିନି । ଭୂଲୋକ-ଭୁବ-ସ୍ଵର୍ଗ ଘେନି ।। ୧୮ 
ଯେ ସର୍ବ-କୁଶଳ-କାରଣ । ସକଳ-ଭୟ-ନିବାରଣ ।। ୧୯ 
ସେ ହରି ଚରଣକମଳ । ସକଳ-କାମବର-ସ୍ଥଳ ।। ୨୦ 
ଯେ ସର୍ଗ ଶୁକ୍ରଘ ନରସ । ଯା ମେଢ଼୍ରେ ପ୍ରଜାପତି ବାସ ।। ୨୧ 
ମନ ଇନ୍ଦ୍ରିୟରସେ ରସେ । ଜନନେ ପ୍ରଜାପତି ବସେ ।। ୨୨ 
ସନ୍ତାନ ଅର୍ଥେ ସେ କଳ୍ପିତ । ସମ୍ଭୋଗ କାମେଣ ନିବୃତ୍ତ ।। ୨୩ 
ମଳ ଉତ୍ମର୍ଗ ମଳଦ୍ଵାରେ । ଯମ ବସଇ ଅଧିକାରେ ।। ୨୪ 
ନାଡୀ ସମୂହେ ନଦୀନଦେ । ଗିରି ସମୂହେ ଅସ୍ଥିଭେଦେ ।। ୨୫ 
ପାୟୁ ନରକ ଯମକ୍ଷେତ୍ର । ତା ମଳତ୍ୟାଗସ୍ଥାନ ମିତ୍ର ।। ୨୬ 
ହିଂସା ଅଲକ୍ଷ୍ମୀ ମୃତ୍ୟୁ ତହିଁ । ନିୟତ ବସତି କରଇ ।। ୨୭ 
ସେ ଜୀବଦେହେ ପୃଷ୍ଠଦେଶେ । ଅଧର୍ମ ସଙ୍ଗେ ତମ ବସେ ।। ୨୮ 
ସପତସିନ୍ଧୁ ଗର୍ଭେ ରହି । ଭୋଜନେ ତୁଷ୍ଟିପୁଷ୍ଟି ବହି ।। ୨୯ 
ଉଦରେ ମୃତ୍ୟୁ ହୃଦଦେଶେ । ସର୍ବବ୍ୟାପକ ମନ ବସେ ।। ୩୦ 
ବିରାଟଆତ୍ମା ଦେହ ମଧ୍ୟେ । ବସଇ ସକଳ ସମ୍ପଦେ ।। ୩୧ 
ଧର୍ମ ସଙ୍ଗତେ ପଦ୍ମଯୋନି । ତୋ ସଙ୍ଗେ କୁମାରଙ୍କୁ ଘେନି ।। ୩୨ 
ବିଜ୍ଞାନ-ସତ୍ତ୍ଵ ରୁଦ୍ର ସଙ୍ଗେ । ସର୍ବେ ଆଶ୍ରିତ ଆତ୍ମାଅଙ୍ଗେ ।। ୩୩ 
ବ୍ରହ୍ମା ନାରଦ ଭବ ଆଦି । ମୁନିଏ ଯେତେ ବେଦବାଦୀ ।। ୩୪ 
ସୁର ଅସୁର ନର ନାଗ । ଯେ ସରୀସୃପ ଖଗ ମୃଗ ।। ୩୫ 
ଗନ୍ଧର୍ବ ଅପ୍ସରା ଯକ୍ଷ । ଭୂତ ଉରଗ ପଶୁ ରକ୍ଷ ।। ୩୬ 
ପିତର ସିଦ୍ଧ ବିଦ୍ୟାଧର । ଚାରଣ ଗୁହ୍ୟକ କିନ୍ନର ।। ୩୭ 
ବୃକ୍ଷ ଔଷଧି ଲତା ଯେତେ । ବିବିଧଜୀବଙ୍କ ସମେତେ ।। ୩୮ 
ଯେ ଜଳ ସ୍ଥଳ ଅନ୍ତରୀକ୍ଷେ । ଗ୍ରହ ଆଦିତ୍ୟ କେତୁଋକ୍ଷେ ।। ୩୯ 
ତାରା ସମୂହ ତେଜେ ଝଳି । ଜୀମୂତ ପ୍ରକାଶେ ବିଜୁଳି ।। ୪୦ 
ତା ତନୁ ଏ ସର୍ବ କାରଣ । ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନ ।। ୪୧ 
ଏ ରୂପେ ଏ ବିଶ୍ଵ-ସଂସାର । ପ୍ରକାଶେ ଯାହାର ଶରୀର ।। ୪୨ 
ବିତସ୍ତିମାତ୍ର ମଧ୍ୟେ ରହେ । ଏକ ଅନେକ ଜନ୍ତୁ ଦେହେ ।। ୪୩ 
ଭିତରେ ରହେ ପ୍ରାଣ ତେଜେ । ପ୍ରକାଶେ ଅନ୍ତର ବାହିଯ୍ୟେ ।। ୪୪ 
ଅବ୍ୟୟ ଅମୃତ ଈଶ୍ଵର । ଜନ୍ମ-ମରଣ ଆରପାର ।। ୪୫ 
ତାହାର ଏମନ୍ତ ମହିମା । ଏଣୁ ଦୁସ୍ତର ଗୁଣସୀମା ।। ୪୬ 
ପାଦେ ଅଶେଷ ଭୂତ ବସେ । ଅମୃତାଭୟ କ୍ଷେମକୋଷେ ।। ୪୭ 
ତ୍ରିଲୋକ ଉର୍ଦ୍ଧେ ତିନିଲୋକ । ବହେ ଅଭୟ କ୍ଷେମ ସୁଖ ।। ୪୮ 
ଯେ ପ୍ରଜାଶ୍ରମେ ଧର୍ମ ଚିନ୍ତେ । ତ୍ରିଲୋକେ ଭ୍ରମେ ଗତାଗତେ ।। ୪୯ 
ଯେ ଆନ ଆଶ୍ରମେ ରମନ୍ତି । ତ୍ରୈଲୋକ୍ୟ ବାହ୍ୟେ ତାଙ୍କ ସ୍ଥିତି।। ୫୦ 
ଜୀବର ଏହି ବେନିଗତି । ବିଦ୍ୟା ଅବିଦ୍ୟା ଭାବେ ହୋନ୍ତି ।। ୫୧ 
ଯେ ଶ୍ରୁତିମାର୍ଗେଣ ଉତ୍ତରେ । ଦକ୍ଷିଣେ ପୁରୁଷ ସଞ୍ଚରେ ।। ୫୨
ଭୋଗାପବର୍ଗର ସାଧନ । ଜୀବର ଏ ବେନି ଅୟନ ।। ୫୩ 
ଯାହାର ଅଂଶ ମାୟାମୟ । ଭୂତ-ଇନ୍ଦ୍ରିୟ-ଗୁଣାଶ୍ରୟ ।। ୫୪ 
ବିରାଟ ରୂପେ ଜାତ ହୁଏ । କିରଣ ଯେହ୍ନେ ସୂର୍ଯ୍ୟଦେହେ ।। ୫୫ 
ଯାହାର ନାଭିପଦ୍ମୁଜାତ । ମୁଁ ବ୍ରହ୍ମା ବ୍ରହ୍ମାଣ୍ଡର ନାଥ ।। ୫୬ 
ଯଜ୍ଞସମ୍ଭାର ନ ଜାଣଇ । ଯାବତ ତାର ଦେହେ ଥାଇ ।। ୫୭ 
ତାର ଶରୀରେ ଯଜ୍ଞବିଧି । ଆଗମ-ନିଗମ ପ୍ରସିଦ୍ଧି ।। ୫୮ 
ପଶୁ ଇନ୍ଧନ କୁଶ ଆଦି । ଯେମନ୍ତେ ଯେ ଅବା ସମ୍ପାଦି ।। ୫୯ 
ଯଜନ ଦେବ ପିତୃ ତୋଷେ । ଯେ କାଳ ଯେବା ପୁଣ୍ୟଦେଶେ।। ୬୦ 
ଯେତେ ପାତ୍ରରେ ଯଜ୍ଞ କରି । ମନ୍ତ୍ର ଔଷଧି ଆଦିକରି ।। ୬୧ 
ସ୍ନେହରସ ଯେ ଲୌହ ଆଦି । ମୃତ୍ତିକା ଜଳ ଯେ ସମ୍ପାଦି ।। ୬୨ 
ଋକ ଯଜୁଃ ଯେ ସାମ ତିନି । ଚତୁରହୋତ୍ର କର୍ମ ଘେନି ।। ୬୩ 
ଯେ ନାମଧେୟ ଯେବା ମନ୍ତ୍ର । ଯେବା ଦକ୍ଷିଣା ଯେବା ବ୍ରତ ।। ୬୪ 
ଦେବତା ଅନୁକ୍ରମ କଳ୍ପ । ଯେ ତନ୍ତ୍ର ଯେ ଅବା ସଙ୍କଳ୍ପ ।। ୬୫ 
ଯେ ଗତି ଯଜ୍ଞ ଯେବା ମତି । ଯେ ସମର୍ପଣ ପ୍ରାୟଶ୍ଚିତ୍ତି ।। ୬୬ 
ଯଜ୍ଞସମ୍ଭାର ତା ଶରୀରେ । ଲଭିଲି ଜନ ଉପକାରେ ।। ୬୭ 
ତାର ବିଭୂତି ତାର ଅଙ୍ଗେ । ଯଜ୍ଞ ଆରୋଧି ହବିର୍ଭାଗେ ।। ୬୮ 
ପୂଜିଲି ପୁରୁଷ-ପୁରାଣ । ତେଣୁ ମୁଁ ସଂସାର-କାରଣ ।। ୬୯ 
ସକଳ ଯଜ୍ଞଭାଗେ ଚିନ୍ତି । ମୋ ଅନ୍ତେ ନବପ୍ରଜାପତି ।। ୭୦ 
ଯଜ୍ଞପୁରୁଷ ସ୍ଥାପି କୁଣ୍ଡେ । ଯେମନ୍ତ ବିଧି କର୍ମକାଣ୍ଡେ ।। ୭୧ 
ପୂଜିଲେ ତାହାର ଚରଣେ । ଯେ ବିଧି ମନ୍ତ୍ର-ଉଚ୍ଚାରଣେ ।। ୭୨ 
ଏହି ପ୍ରକାରେ ସର୍ବଋଷି । ପିତୃ ଦେବତା ମନୁ ବସି ।। ୭୩ 
ଦାନବ ମାନବ ସହିତେ । ଯଜ୍ଞେ ପୂଜିଲେ ବେଦମନ୍ତ୍ରେ ।। ୭୪ 
ସେ ହରି ଅଙ୍ଗେ ଏ ଜଗତ । ଯଜ୍ଞ ପୂଜନେ ସମାହିତ ।। ୭୫ 
ଯେ ସ୍ଵୟଂ ନିର୍ଗୁଣ ଅନନ୍ତ । ମାୟା ଗୃହୀତ ଗୁଣବନ୍ତ ।। ୭୬ 
ଯଜ୍ଞେ ତାହାଙ୍କୁ ପୂଜା କରି । ମୁଁ ଏ ସଂସାରେ ଅଧିକାରୀ ।। ୭୭ 
ତାହା ଆଜ୍ଞା ଶିରେ ବହି । ମୁଁ ଏ ସଂସାର ସରଜଇ ।। ୭୮ 
ପାଳଇ ବିଷ୍ଣୁ ରୂପ ଧରି । ଶଙ୍କର ରୂପେଣ ସଂହରି ।। ୭୯ 
ସୃଷ୍ଟିପାଳନ ସଂହାରଣ । ଏ ଆଦି ବିକାର ତ୍ରିଗୁଣ ।। ୮୦ 
ସେ ମାୟାଧର ନରହରି । ଖେଳଇ ସୃଷ୍ଟିଲୀଳା କରି ।। ୮୧ 
ତୁ ଯାହା ପୁଚ୍ଛିଲୁ ପ୍ରସ୍ତାବେ । ସଂକ୍ଷେପି କହିଲି ମୁଁ ଏବେ ।। ୮୨ 
ସତ ଅସତ ରୂପ ଯେତେ । ମାୟା କଳ୍ପିତ ଏ ଜଗତେ ।। ୮୩ 
ଏ ସର୍ବରୂପ ନାରାୟଣ । ଅନାଦି-ପରମ-କାରଣ ।। ୮୪ 
ମୋର ବଚନ ହେ ନାରଦ । କେବେ ହେଁ ନୁହଇ ଅସଦ ।। ୮୫ 
ମୋହର ମନ ସତ୍ୟେ ସ୍ଥିତି । ସ୍ଵଭାବେ ନୁହେ ମିଥ୍ୟାଗତି ।। ୮୬ 
ଏ ମୋର ଇନ୍ଦ୍ରିଗଣ କେବେ । ନ ଯାନ୍ତି ଅସତ୍ୟ ଅମାର୍ଗେ ।। ୮୭ 
ଯେଣୁ ମୋ ହୃଦେ ନାରାୟଣ । ଉତ୍କଣ୍ଠାଭାବେ ସୁମରଣ ।। ୮୮ 
ତପ ସମାଧି ମୋର ସ୍ଥିତି । ମୁଁ ପ୍ରଜାପତିଙ୍କର ପତି ।। ୮୯ 
ଯୋଗେ ନିପୁଣ ସମାହିତ । ଯେଣୁ ମୁଁ ଆତ୍ମତନ୍ତ୍ରେ ଜାତ ।। ୯୦ 
ତେବେ ହେଁ ନ ଜାଣିଲି ତାକୁ । ଆନ କେ ଅଛି ଜାଣିବାକୁ ।। ୯୧ 
ତାର ଚରଣେ ନମସ୍କାର । ଯା ଭାବେ ତୁଟଇ ସଂସାର ।। ୯୨ 
ଶୁଭ ମଙ୍ଗଳ ସ୍ଵସ୍ତ୍ୟୟନ । ଆନନ୍ଦମୂଳ ମାୟାଧାମ ।। ୯୩ 
ବ୍ରହ୍ମାଦି ଦେବେ ଅଗୋଚର । ଅକୁଣ୍ଠ-ମହିମା ଯାହାର ।। ୯୪ 
ଆତ୍ମାରେ ଆତ୍ମମାୟା କରେ । ଲୀଳାରେ ବିହରେ ସଂସାରେ ।। ୯୫ 
ସ୍ଵମାୟା ସେହି ନ ଜାଣଇ । କେ ଅବା ଅପରେ ଜାଣଇ ।। ୯୬ 
ଦୃଶ୍ୟ ଅଦୃଶ୍ୟ ସର୍ବବ୍ୟାପୀ । ଗଗନ ଯେହ୍ନେ ବିଶ୍ଵରୂପୀ ।। ୯୭ 
ମୁଁ ଯାର ଗତି ନ ଜାଣଇ । ତୁ କାହିଁ ପ୍ରବେଶିବୁ ତହିଁ ।। ୯୮ 
ଭାବ ନ ପାରେ ଯାକୁ ଚିନ୍ତି । ଦେବେ ଜାଣିବେ କାହିଁ ଗତି ।। ୯୯ 
ତାର ମାୟାରେ ମୋହି ହୋଇ । ତା ରୂପ କେହି ନ ଜାଣଇ ।। ୧୦୦ 
ଆତ୍ମାର ସମ ଆମ୍ଭେ ଜାଣୁ । କେ ତାର ରୂପ ପରିମାଣୁ ।। ୧୦୧ 
ଯା ଅବତାର କର୍ମମାନ । ମୋ ଆଦି କରନ୍ତି ଗାୟନ ।। ୧୦୨ 
ତତ୍ତ୍ଵେ ଜାଣିବୁ ଆମ୍ଭେ କାହିଁ । ଯାହାର ଆଦିଅନ୍ତ ନାହିଁ ।। ୧୦୩ 
ଯାର ଚରଣେ ଆମ୍ଭେ ନମୁ । ଯା ମାୟାରୂପ ବଳେ ଭ୍ରମୁ ।। ୧୦୪ 
ସେ ଆଦିପୁରୁଷ ମୁରାରି । କଳ୍ପ-କଳ୍ପକେ ସୃଷ୍ଟି କରି ।। ୧୦୫ 
ଆତ୍ମାରେ ଆତ୍ମାରୂପେ ମିଳେ । ଆତ୍ମାକୁ ଆପେ ହରେ ପାଳେ ।। ୧୦୬ 
କେବଳ ଶୁଦ୍ଧ-ଜ୍ଞାନମୟେ । ସତ୍ୟସ୍ଵରୂପ ସର୍ବଦେହେ ।। ୧୦୭ 
ଅନାଦି ଅନନ୍ତ ନିର୍ଗୁଣ । ନିତ୍ୟ ଅବ୍ୟୟ ନାରାୟଣ ।। ୧୦୮
ଶୁଣ ନାରଦ ମନ ଦେଇ । ଯେମନ୍ତେ ତାହାକୁ ଜାଣଇ ।। ୧୦୯ 
ପ୍ରଶାନ୍ତ-ଆତ୍ମା ମୁନିଗଣେ । ନିର୍ମଳ-ଅନ୍ତରକରଣେ ।। ୧୧୦ 
ସମାଧି ଯୋଗବଳେ ଚିନ୍ତି । ଆତ୍ମାରେ ଆତ୍ମାକୁ ଦେଖନ୍ତି ।। ୧୧୧ 
ଅସତ୍ୟ ତର୍କ ଯେବେ ଥାଇ । ତେବେ ତା ଭାବ ନ ଜାଣଇ ।। ୧୧୨ 
ପରମ-ପୁରୁଷ ମୁରାରି । ଆଦ୍ୟାବତାର ତନୁ ଧରି ।। ୧୧୩ 
କାଳ ସ୍ଵଭାବ ସଙ୍ଗେ ମନ । ଯେ ନିତ୍ୟ ଶୁଦ୍ଧ ଚଇତନ ।। ୧୧୪ 
ଦ୍ରବ୍ୟ ବିକାର ତିନିଗୁଣ । ଦେବ ସମେତେ ଇନ୍ଦ୍ରିଗଣ ।। ୧୧୫ 
ବିରାଟ ରୂପେ ମହୀ ମାଝେ । ସ୍ଥାବର ଆଦି ଦେହେ ବିଜେ ।। ୧୧୬ 
ବ୍ରହ୍ମା ଶଙ୍କର ଯଜ୍ଞପତି । ଦକ୍ଷାଦି ଯେତେ ପ୍ରଜାପତି ।। ୧୧୭ 
ତୁ ଆଦି ସନକ ସହିତେ । ସ୍ଵର୍ଗେ ଦେବତା ଛନ୍ତି ଯେତେ ।। ୧୧୮ 
ଗରୁଡ ଆଦି ଖଗପାଳେ । ଭୂଲୋକ ସପତ-ପାତାଳେ ।। ୧୧୯ 
ଗନ୍ଧର୍ବ ବିଦ୍ୟାଧରଗଣ । ଯେ ଯକ୍ଷ କିନ୍ନର ଚାରଣ ।। ୧୨୦ 
ରାକ୍ଷସ ସରୀସୃପ ନାଗେ । ବାସୁକି ଆଦି ମହୋରଗେ ।। ୧୨୧ 
ଋଷିଙ୍କ ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ ଯେତେ । ଯେ ପିତୃଗଣଙ୍କ ସମେତେ ।। ୧୨୨ 
ଦୈତ୍ୟ ଦାନବ ସିଦ୍ଧକୁଳ । ପ୍ରେତ ପିଶାଚ ଭୂତବଳ ।। ୧୨୩ 
କୁଷ୍ମାଣ୍ଡ ଜଳଜୀବ ଯେତେ । କି ଅବା ପଶୁପକ୍ଷୀ ଯେତେ ।। ୧୨୪ 
ଯେ ଆନେ ଛନ୍ତି ଯହିଁ ଯେତେ । ତେଜ ବିକ୍ରମ ବଳ ଯୁତେ ।। ୧୨୫ 
କମଳା ଆଦି ଅଷ୍ଟନିଧି । ଯେ ଗୁଣେ ଯେ ଅବା ପ୍ରସିଦ୍ଧି ।। ୧୨୬ 
ପ୍ରଧାନ ଗୁଣ ଯେବା ଭୂତେ । ଜଗତ ମଧ୍ୟେ ଛନ୍ତି ଯେତେ ।। ୧୨୭ 
ଏ ସର୍ବ ପରତତ୍ତ୍ଵ ଯେହି । ତାହାର ବିଭୂତି ଅଟଇ ।। ୧୨୮ 
ଏ ସର୍ବସାର ତା ଶରୀର । ଯେ ବିଷ୍ଣୁଲୀଳା ଅବତାର ।। ୧୨୯ 
ଏ ଲୀଳାକଥା ଗୀତସ୍ଵରେ । ପଶଇ ଯାର କର୍ଣ୍ଣଦ୍ଵାରେ ।। ୧୩୦ 
ସର୍ବ-ଦୁରିତ-ତମ ନାଶେ । ଯେବା ବଦନେ ନିତ୍ୟ ଘୋଷେ।। ୧୩୧ 
ଶୁଣ ନାରଦ ମନଦେଇ । ଲୀଳାନୁକ୍ରମେ କହିବଇଁ ।। ୧୩୨ 
ଅମୃତ କୃଷ୍ଣଲୀଳା-ରସ । ଶ୍ରୁତିଯୁଗଳେ କର ଗ୍ରାସ ।। ୧୩୩ 
ତାହାଙ୍କ ଚରଣେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୩୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ଷଷ୍ଠୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୨.୭', content: '''ସପ୍ତମ ଅଧ୍ୟାୟକ
ବ୍ରହ୍ମା ଉବାଚ
ଶୁଣ ନାରଦ ମୁନିବର  । ଭବିଷ୍ୟ ଲୀଳା ଅବତାର  । । ୧
ଅଶେଷଜନଙ୍କର ହିତେ  । ଶୁଣ କହିବା ତୋ ଅଗ୍ରତେ  । । ୨
ପଦ୍ମକଳ୍ପର ଅନ୍ତେ ହରି  । ଶୂକରରୂପେ ଅବତରି  । । ୩
ସେ ସର୍ବ ଯଜ୍ଞମୟ ଗାତ୍ରେ  । ଧରଣୀ ଉଦ୍ଧରିବା ଅର୍ଥେ  । । ୪
ଆଦିଅସୁର ଅବତାର  ।  ପ୍ରଚଣ୍ଡ ହିରଣ୍ୟାକ୍ଷ ବୀର  । । ୫
ତାହାକୁ ମହାର୍ଣ୍ରବ-ଜଳେ  । ଦନ୍ତେ ବିଦାରିଲେ ପାତାଳେ  । । ୬
ବଜ୍ରେ ଯେସନେ ବଜ୍ରଧର  । ହେଳେ ବିଦାରେ ମହୀଧର  । । ୭
ସେ ପୁଣି ରୁଚିଋଷି ଘରେ  । ଜନ୍ମିଲେ ଆକୂତି ଉଦରେ  । । ୮
ସେ ଯଜ୍ଞରୂପ ନରହରି  । ଦକ୍ଷିଣା ଗର୍ଭେ ବିଜେକରି  । । ୯
ସର୍ବଦେବଙ୍କୁ ଜାତ କଲେ  । ତ୍ରୈଲୋକ୍ୟ-ଭୟ ନିବାରିଲେ  । । ୧୦
ମନୁ ଯେ ବ୍ରହ୍ମାର ନନ୍ଦନ  । ହରଷେ ଦେଲେ ହରି ନାମ  । । ୧୧
କର୍ଦ୍ଦମରଷି ଗୃହେ ପୂର୍ବେ  । ଜନ୍ମିଲେ ଦେବହୂତି ଗର୍ଭେ  । । ୧୨
ତାଙ୍କ ସଙ୍ଗତେ ନବନାରୀ  । ଜନ୍ମିଲେ ଦିବ୍ୟରୂପ ଧରି  । । ୧୩
ସେ ଜନ୍ମେ ଜନନୀର ଦୁଃଖ  । ଦେଖି ସଦୟ ପଦ୍ମମୁଖ  । । ୧୪
ଆତ୍ମାର ଗତି ମାତାଆଗେ  । କହିଲେ ତତ୍ତ୍ୱ-ଅନୁରାଗେ  । । ୧୫
ସେ ତତ୍ତ୍ୱେ ଆତ୍ମା-ଗୁଣ-ଦୋଷ  । ସେ ଦେବହୂତି କଲେ ନାଶ  । । ୧୬
ତାହାଙ୍କୁ ମାୟାରୁ ଉଦ୍ଧରି  । କପିଳରୂପେ ତପ କରି  । । ୧୭
ଅତ୍ରିର ତପ ଦେଖି ତୋଷେ  । ତକ୍ଷଣେ ମିଳି ତାର ପାଶେ  । । ୧୮
ବୋଇଲେ ତୋତେ ଦେଲି ବର  । ହୋଇବି ତୋହର କୁମର  । । ୧୯
ଦତ୍ତ-ବଚନେ ଦତ୍ତ ନାମ  । ସୁନ୍ଦରେ ସମ ନୋହେ କାମ  । । ୨୦
ଧରଣୀ ପର୍ଯ୍ୟଟନ କଲେ  । ଅନେକ ତପ ଆଚରିଲେ  । । ୨୧
ହୈହୟ ଯଦୁ ଆଦି ରାଜା  । ଯାର ଚରଣେ କରି ପୂଜା  । । ୨୨
ଯୋଗ-ସମାଧି ସମ୍ପାଦିଲେ  । ଜନ୍ମ-ମରଣୁ ନିସ୍ତରିଲେ  । । ୨୩
ସୃଷ୍ଟି-ସୃଜନେ ମନ କରି  । ଆଦ୍ୟେ ମୁଁ ତପ ଯେ ଆଚରି  । । ୨୪
ତପର ବଳେ ଭଗବାନ  । ଜାତ ହୋଇଲେ ଚତୁଃସନ  । । ୨୫
ଯେ ଯୋଗ ପୂର୍ବକାଳେ ଥିଲା  । କଳ୍ପ-ପ୍ରଳୟେ ନାଶ ଗଲା  । । ୨୬
ତାହା ଉଦ୍ଧରି ଯୋଗବଳେ  । ଧର୍ମ ରଖିଲେ ମହୀତଳେ  । । ୨୭
ଦକ୍ଷକୁମାରୀ ଗର୍ଭେ ହରି  । ଧର୍ମର ବୀର୍ଯେ୍ୟ ଅବତରି  । । ୨୮
ସେ ଦକ୍ଷକନ୍ୟା ମୂର୍ତ୍ତି ନାମ  । ସର୍ବସୁନ୍ଦର ଅନୁପମ  । । ୨୯
ତାର ଉଦରୁ ପୂର୍ବକଳ୍ପେ  । ଜନ୍ମିଲେ ନାରାୟଣ ରୂପେ  । । ୩୦
ନର ସ୍ୱରୂପ ନର ନାମ  । ସର୍ବସୁନ୍ଦର ପୁଣ୍ୟଧାମ  । । ୩୧
ନିଶ୍ଚଳ ତପ ଯୋଗଧ୍ୟାନେ  । ବସିଲେ ବଦରିକାଶ୍ରମେ  । । ୩୨
ଅତି ଦୁଃସହ ତପ ଘୋରେ  । ଇନ୍ଦ୍ର କମ୍ପିଲା ସ୍ୱର୍ଗପୁରେ  । । ୩୩
ତକ୍ଷଣେ ଅପସରା ଗଣେ  । ମିଳିଲେ ବଦରିକା ବନେ  । । ୩୪
ଦିବ୍ୟ ସୁବେଶେ ନାନାରଙ୍ଗେ  । ଆସି ମିଳିଲେ ତପଭଙ୍ଗେ  । । ୩୫
ଡୋଳେ ଉର୍ବଶୀ ରୂପ ଦେଖି  । ଲାଜେ ହୋଇଲେ ଅଧୋମୁଖୀ । । ୩୬
କୋପନୟନେ ମୁନିଜନ  । କାମକୁ କରନ୍ତି ଦହନ  । । ୩୭
କୋପକୁ ନ ପାରନ୍ତି ଦହି  । କୋପ ପ୍ରବେଶ ଯହିଁ ନାହିଁ  । । ୩୮
କାହୁଁ କରିବେ ତପ ନାଶ  । ବାହୁଡ଼ି ହୋଇଲେ ନିରାଶ  । । ୩୯
ଉତ୍ତାନପାଦ ରାଜା କୋଳେ  । ଧ୍ରୁବବାଳକ ରସଭୋଳେ  । । ୪୦
ବସିବ ବୋଲି ବିଚାରିଲା  । ମାତା-ସପତ୍ନୀ ଝିଙ୍ଗାସିଲା  । । ୪୧
ସେ ନିଜ ଜନନୀ ବଚନେ  । ଅରଣ୍ୟେ ଗଲା ଦୁଃଖମନେ  । । ୪୨
ଅତି କଠୋର ତପ କଲା  । ତାକୁ ଯେ ଧ୍ରୁବପଦ ଦେଲା  । । ୪୩
ମୁନିଏ ଉଦେ୍ଧ୍ୱର୍ ତଳେ ଥାଇ  । ଧ୍ରୁବ ତପସ୍ୟାଫଳ ଚାହିଁ  । । ୪୪
ସ୍ତୁତି କରନ୍ତି ତାର ତପେ  । ଜନନୀ ଦେଖି ତା ସମୀପେ  । । ୪୫
ବେଣ ଯେ ସତ୍ୟଯୁଗେ ରାଜା  । ଅଧର୍ମେ ପାଳେ ଜନପ୍ରଜା  । । ୪୬
ହରିଙ୍କି ନ ସ୍ଥାପନ୍ତେ ଭଲେ  । ବ୍ରାହ୍ମଣେ ଶାପେ ନାଶ କଲେ  । । ୪୭
ରାଜା-ମାରଣେ ଅରାଜକେ  । ପ୍ରଜା ଦୁଃଖିତ ଅତିରେକେ  । । ୪୮
ତା ଦେଖି ଦ୍ୱିଜେ ସ୍ତୁତି କରି  । ତକ୍ଷଣେ ପୃଥୁରୂପ ଧରି  । । ୪୯
ହରି ଜନ୍ମିଲେ ରାଜକୁଳେ  । ଭୂମିକି ଦୁହିଁ ବାହୁବଳେ  । । ୫୦
ପ୍ରଜାଙ୍କୁ ଶସ୍ୟବୀଜ ଦେଲେ  । ଅନ୍ନସଙ୍କଟୁ ଉଦ୍ଧରିଲେ  । । ୫୧
ନାଭିର ବୀର୍ଯେ୍ୟ ସେ ଋଷଭ  । ସୁଦେବୀ ଉଦରେ ସମ୍ଭବ  । । ୫୨
କପଟେ ଜଡ଼ରୂପ ଧରି  । ସକଳ ଯୋଗ ସାଧ୍ୟ କରି  । । ୫୩
ପରମହଂସ ମୁନିଗଣେ  । ନମନ୍ତି ଯାହାର ଚରଣେ  । । ୫୪
ସେ ସ୍ୱଚ୍ଛ ଶାନ୍ତ ଅନୁଗତ  । ଅଶେଷସଙ୍ଗରୁ ବିମୁକ୍ତ  । । ୫୫
ପୁଣି ମୋହର ଯଜ୍ଞକାଳେ  । ମନ୍ତ୍ରେ ଉପୁଜିଲା ଅନଳେ  । । ୫୬
ନର-ଶରୀର ଅଶ୍ୱଶିର  ।  ସୁବର୍ଣ୍ଣବର୍ଷ୍ଣ ଜଟାଭାର  । । ୫୭
ସକଳ ବେଦ ଯଜ୍ଞମୟ  । ଅଖିଳ-ଆତ୍ମା ନିଜ ଦେହ  । । ୫୮
ତାର ନିଃଶ୍ୱାସୁ ବେଦ ତିନି  । ଜନ୍ମିଲେ କର୍ମକାଣ୍ଡ ଘେନି   । । ୫୯
ଯୁଗାନ୍ତକାଳେ ମହାଜଳେ  । ରାଜାର ତର୍ପଣର କାଳେ  । । ୬୦
ରାଜା ତାରଣେ ଦଇତାରି  ।ମିଳିଲେ ମତ୍ସ୍ରୂପ ଧରି   । । ୬୧
ଯୁଗ-ବିପ୍ଳବେ ବେଦରାଶି  । ଥିଲା ଯେ ମହାଜଳେ ପଶି  । । ୬୨
ସେ ବେଦ ସଲିଳୁ ଉଦ୍ଧରି  । ମନୁକୁ ଦେଲେ ନରହରି  । । ୬୩
ବାସବ-ସମ୍ପଦ ଉଦ୍ଧାରେ  । କ୍ଷୀରସମୁଦ୍ର ମନ୍ଥିବାରେ  । । ୬୪
ମିଳି ସକଳ ଦେବାସୁର  । ସମୁଦ୍ରେ ସ୍ଥାପିଲେ ମନ୍ଦର  । । ୬୫
ଅଗାଧଜଳେ ମଧୁହାରୀ  । ମିଳିଲେ କୂର୍ମରୂପ ଧରି  । । ୬୬
ପୃଷ୍ଠେ ବହିଲେ ଗିରିବର  । ମନ୍ଥନ କଲେ ଦେବାସୁର  । । ୬୭
ଗିରି-ଘର୍ଷଣ କଣ୍ଡୁ- ସୁଖେ  । ନିଦ୍ରାନୟନ ଅଧୋମୁଖେ  । । ୬୮
ଦେବଙ୍କ ଭୟ ନାଶିବାରେ  । ସେ ନରସିଂହ ରୂପ ଧରେ  । । ୬୯
ଭ୍ରମାଇ ଭ୍ରୂକୁଟୀ-କୁଟୀଳ  । ଦନ୍ତ-ଶ୍ରୀମୁଖ ବିକରାଳ  । । ୭୦
ଗଦା ବୁଲାଇ ଅତି ବେଗେ  । ଦୈତ୍ୟ ମିଳିଲା ଆସି ଆଗେ  । । ୭୧
ତକ୍ଷଣେ ଉରୁ ମଧ୍ୟେ ଧରି  । ନଖାଗ୍ରେ ହିରଣ୍ୟ ବିଦାରି  । । ୭୨
ମହାଦୈତ୍ୟକୁ ସଂହାରିଲେ  । ସଂସାର ସଙ୍କଟୁ ତାରିଲେ  । । ୭୩
ଅଗାଧ-ସରୋବର ମଧ୍ୟେ  । କୁମ୍ଭୀର ଗଜରାଜ ପାଦେ  । । ୭୪
ଧଇଲା ଅତି ଦୃଢ଼ବଳେ  । ହସ୍ତୀର ଚରଣ ନିଶ୍ଚଳେ  । । ୭୫
ଚଳି ନ ପାରି ଯୂଥପତି  । ଆରତେ ସୁମରେ ଶ୍ରୀପତି  । । ୭୬
ହସ୍ତେ କମଳ ଉଚ୍ଚେ ତୋଳି  । ନୟନୁ ଅଶ୍ରୁଜଳ ଗଳି  । । ୭୭
ଆଦିପୁରୁଷ ଲୋକନାଥ  । ତୀର୍ଥ-ପବିତ୍ର ତୋ ଚରିତ  । । ୭୮
ଶ୍ରବଣ-ମଙ୍ଗଳ ତୋ ନାମ  । ପୁଣ୍ୟପୁରୁଷ ଗୁଣଧାମ  । । ୭୯
ସେ ହରି ସ୍ତୁତି ଶୁଣି କର୍ଷ୍ଚେ  । ଗଜବିକଳ ଯୋଗଧ୍ୟାନେ  । । ୮୦
ମରଣକାଳେ ସୁମରିଲା  । ବିଷ୍ଣୁର ସମାଧି ଭାଜିଲା  । । ୮୧
ତାର ମହିମା ଅପ୍ରମେୟ  । ନିମିତ୍ତେ ବହେ ନାନାଦେହ  । । ୮୨
ଦକ୍ଷିଣଭୁଜେ ଚକ୍ର ଧରି  । ଗରୁଡ଼-ସ୍କନେ୍ଧ ବିଜେ କରି  । । ୮୩
ଚକ୍ର ପ୍ରହାରେ ନକ୍ର ମାରି  । ହସ୍ତୀର ହସ୍ତ ହସ୍ତେ ଧରି  । । ୮୪
ଜଳୁ ଉଦ୍ଧରି ନାରାୟଣ  । ଅନ୍ତର ହୋଇଲେ ତକ୍ଷଣ  । । ୮୫
ଅଦିତି-ପୁତ୍ରଙ୍କର ସାନ  । ଗୁଣରେ ଜ୍ୟେଷ୍ଠ ସେ ବାମନ  । । ୮୬
ତ୍ରିପାଦେ ତିନିଲୋକ ଜିଣି  । ସେ ଅଧିଯଜ୍ଞ ନାମ ଭଣି  । । ୮୭
ଯେ ଧର୍ମମାର୍ଗେ ନିତ୍ୟେ ଥାନ୍ତି  । ଯାଚଞ୍ଜା ବିନା ତା ସମ୍ପତ୍ତି  । । ୮୮
ଈଶ୍ୱର ଆଦିତନୁ ଧରି  । କେହି ନ ପାରେ ତାହା ହରି  । । ୮୯
ସେ ବଳି ଦୃଢ଼ ସତ୍ୟ ମନେ  । କୃଷ୍ଣଚରଣ ଆରାଧନେ  । । ୯୦
ମନ୍ତ୍ରୀର ବୋଲ ନ ଶୁଣିଲା  । ତ୍ରିପାଦ-ଭୂମି ଦାନ ଦେଲା  । । ୯୧
ବିଷ୍ଣୁର ପାଦରଜେ ଇଚ୍ଛା  । ଇନ୍ଦ୍ରାଦ ପଦେ ନାହ ବାଞ୍ଚା  । । ୯୨
ସର୍ବ-ସମ୍ପଦ ଆତ୍ମା ତୁଲେ  । ଅର୍ପିଲା ବିଷ୍ଣୁ-ପାଦମୂଳେ  । । ୯୩
ତୁ ଯେ ନାରଦ ତାରଅଂଶେ  । ଶରୀର ବହୁ ମୋର ବଂଶେ  । । ୯୪
ତୁମ୍ଭଙ୍କୁ ଭକ୍ତି ହଂସରୂପେ  । କହିଲା ଭକ୍ତ-ତୋଷ ଅର୍ଥେ  । । ୯୫
ତହୁଁ ଲଭିଲୁ ଦିବ୍ୟଜ୍ଞାନ  । ଯେ ଯୋଗୀଗଣେ ବିଦ୍ୟମାନ  । । ୯୬
ଯେ ଜ୍ଞାନେ କୃଷ୍ଣର ଚରଣ  । ସୁଖେଣ ପଶନ୍ତି ଶରଣ  । । ୯୭
ସେ ମନ୍ୱନ୍ତରେ ମନୁବଂଶେ  । ସ୍ୱତେଜେ ଚକ୍ରବର୍ତ୍ତୀ ଅଂଶେ  । । ୯୮
ଦୁଷ୍ଟରାଜାଙ୍କୁ ଦଶଦିଗେ  । ଜିଣି ସ୍ଥାପିଲା ସାଧୁମାର୍ଗେ  । । ୯୯
ତ୍ରିଲୋକ ପରେ ସତ୍ୟଲୋକେ  । କୀର୍ତ୍ତି ବିସ୍ତାରି କଉତୁକେ  । । ୧୦୦
ସେ ଧନ୍ୱନ୍ତରୀ ରୂପ ଧରି  । ବବ୍ରହ୍ମାଣ୍ତ ମଧ୍ଯ ଅବତରି  । । ୧୦୧
ହରିଲା ପ୍ରାଣୀଙ୍କର ବ୍ୟାଧି  । ଭିଆଇ ମନ୍ତ୍ର-ମଉଷଧି  । । ୧୦୨
ଯଜେ୍ଞ ସ୍ୱଭାଗ ଭୋଗକଲା  । ପ୍ରାଣୀଙ୍କି ଆୟୁର୍ବେଦ ଦେଲା  । । ୧୦୩
ବ୍ରାହ୍ମଣବଧ ଦେଖି କୋପେ  । ସେ ପୁଣି ପର୍ଶୁରାମ ରୂପେ  । । ୧୦୪
ପରଶୁ ଦକ୍ଷଭୁଜେ ଧରି  । ଅବନୀ ପର୍ଯ୍ୟଟନ କରି  । । ୧୦୫
କ୍ଷତ୍ରିୟ-ରୁଧିର ତର୍ପଣେ  । ତୋଷିଲା ନିଜ ପିତୃଗଣେ  । । ୧୦୬
ମୋର ବଚନେ ଦଇତାରି  । ଈକ୍ଷ୍ୱାକୁବଂଶେ ଅବତରି  । । ୧୦୭
ପିତା ବଚନେ ଗଲା ବନ  । ସ୍ୱପତ୍ନୀ ସହିତେ ଲକ୍ଷ୍ମଣ  । । ୧୦୮
ସୀତା ରାବଣ ନେଲା ହରି  । ସେ କୋପେ ତାର ବଂଶ ମାରି  । । ୧୦୯
ବିଭୀଷଣଙ୍କୁ ଲଙ୍କା ଦେଲେ  । ଦେବଙ୍କ ଭୟ ନିବାରିଲେ  । । ୧୧୦
ତ୍ରିପୁରବଧେ ଯେହ୍ନେ ହର  । ସେ ରୂପେ ତେଜ ରଘୁବୀର  । । ୧୧୧
ସେ ତେଜେ ଉରଗ ମକର  । ନକ୍ରସମୂହ ଥରହର  । । ୧୧୨
ଜଳଧି ତାରେ ଭୟକରି  । ତାହାର ନିଜରୂପ ଧରି  । । ୧୧୩
ଚରଣେ ଶରଣ ପଶିଲା  । ଲଙ୍କାଗମନେ ମାର୍ଗ ଦେଲା  । । ୧୧୪
ଦିଗବିଜୟେ ଲଙ୍କାପତି  । ଅଇରାବତ ନାମେ ହସ୍ତୀ  । । ୧୧୫
ତାହାର ସଙ୍ଗେ ବାଦ କରି  । ଉରସ୍ପରଶେ ଦନ୍ତ ଚୂରି  । । ୧୧୬
ଦେଖି ଭାଜିଲା ଗଜଶ୍ରେଷ୍ଠ  । ରାବଣ ସଙ୍ଗେ କାହିଁ ହଟ  । । ୧୧୭
ସେହି ରାବଣଦର୍ପ ରଣେ  । ଶ୍ରୀରାମ ସଂହାରିଲେ ବାଣେ  । । ୧୧୮
ଭୂମିର ଭାରା ନିବାରଣେ  । କ୍ଷୀରସମୁଦ୍ରେ ଦେବଗଣେ  । । ୧୧୯
ଈଶ୍ୱର ସଙ୍ଗେ ଦେବବଳେ  । ନମିଲେ ଚରଣକମଳେ  । । ୧୨୦
ଅନେକ ମତେ ସ୍ତୁତି ଭଣି  । ବିଷ୍ଣୁ ସନ୍ତୋଷ ତାହାଣୁଣି  । । ୧୨୧
ସନ୍ତୋଷେ ଶୁକ୍ଳକୃଷ୍ଣକେଶ  । ଜଂଘୁ ଉପାଡ଼ି ହୃଷୀକେଶ  । । ୧୨୨
ସେ ବେନିରୋମ ମହୀତଳେ  । ଜନ୍ମି ଅସୁର ସଂହାରିଲେ  । । ୧୨୩
ହରିଲେ ଅବନୀର ଭାର  । ମହାମହିମା ଚକ୍ରଧର  । । ୧୨୪
ତିନିଦିବସେ ନାରାୟଣ  । ଶୋଷିଲେ ପୂତନାର ପ୍ରାଣ  । । ୧୨୫
ମାସକେ ନନ୍ଦଗୃହେ ହରି  । ପାଦେ ଶକଟା ଚୂର କରି  । । ୧୨୬
ଦଧିମନ୍ଥନ କାଳେ ଧରି  । ରୋଳେ ବାନ୍ଧିଲା ନନ୍ଦନାରୀ  । । ୧୨୭
ସେ ରୋଳ ସଙ୍ଗେ ନନ୍ଦବଳା  । ବେନିଅର୍ଜୁନ ମଧ୍ୟେଗଲା  । । ୧୨୮
ଅତି ଉତ୍ସର୍ଗ ବେନିବ୍ଧକ୍ଷେ  । ଉପୁଡ଼ି ପଡ଼ିଲେ ପ୍ରତ୍ୟକ୍ଷେ  । । ୧୨୯
ସେ ପୁଣି ଗୋବସ୍ସ ରକ୍ଷଣେ  । କାଳିନ୍ଦୀତଟେ ବୃନ୍ଦାବନେ  । । ୧୩୦
ବସ୍ସା-ଦାଳକ ବିଷଜଳେ  । ପଶିଲେ ତୃଷାର ବିକଳେ  । । ୧୩୧
ସକଳେ କଲେ ଜଳପାନ  । ତକ୍ଷଣେ ହାରିଲେ ଜୀବନ  । । ୧୩୨
ଅଦ୍ଭୁତ ଦେଖି ଭାବଗ୍ରାହୀ  । ଅମୃତନୟନେ ଅନାଇ  । । ୧୩୩
ତାହାଙ୍କୁ ଜୀବଦାନ ଦେଲେ  । ସେ ଜଳେ ସର୍ପକୁ ଦେଖିଲେ  । । ୧୩୪
ଜିହା ଚଞ୍ଚଳ ବିଷ ବଳେ  । ବିହାର କାଳିନ୍ଦୀର ଜଳେ  । । ୧୩୫
ଦୂରେ ନିବେଶି ନାଗବଳ  । ଅମୃତ କଲେ ବିଷଜଳ  । । ୧୩୬
ଜନ୍ତୁଙ୍କୁ କରାଇଲେ ପାନ  । ଅଦ୍ଭୁତଗତି ଭଗବାନ  । । ୧୩୭
ଅମ୍ବିକାବନେ ଗୋପଜନେ  । ଶୟନେ ନିଶିଅର୍ଦ୍ଧମାନେ  । । ୧୩୮
ଅଗ୍ନି ବେଢ଼ିଲା ବେଗେ ଆସି  । ପ୍ରଳୟାନଳ ପ୍ରାୟ ଦିଶି  । । ୧୩୯
ଅନଳ ଦେଖି ନନ୍ଦବଳା  । ବଦନ ଲୁଚାଅ-ବୋଇଲା  । । ୧୪୦
ଡରେ ଲୁଚାଇଲେ ମଦନ  । ଗୋବିନ୍ଦ କଲେ ଅଗ୍ନିପାନ  । । ୧୪୧
ବାନ୍ଧିବା ପାଇଁ ଡୋର ଆଣି  । ଯେତେ ଯୋଖିଲା ନନ୍ଦରାଣୀ  । । ୧୪୨
ବାନ୍ଧି ନ ପାରେ ନନ୍ଦନାରୀ  । ମହାମହିମ ନରହରି  । । ୧୪୩
ମାତାର କୋଳେ ବସିଥିଲା  । ଜୃମ୍ଭଣେ ମୁଖ ବିସ୍ତାରିଲା  । । ୧୪୪ 
ଗୋପୀ ଚାହିଁଲେ ତା ବଦନ  । ଉଦରେ ଅଶେଷ-ଭୁବନ  । । ୧୪୫
ଐଶ୍ୱର୍ଯ୍ୟଲୀଳା ତାର ଦେହୀ  । ଦେଖି ଶଙ୍କିତମନ ହୋଇ  । । ୧୪୬
ବରୁଣପୁରୁ ଦଇତାରି  । ନନ୍ଦକୁ ବନ୍ଦୀମୋକ୍ଷ କରି  । । ୧୪୭
ବରୁଣପୁରୁ ଯେତେବଳେ  । ନନ୍ଦକୁ ଆଣିଲେ ଗୋକୁଳେ  । । ୧୪୮
ଗୋପାଳେ ବରୁଣଭୁବନ  । ଦେଖିବେ ବୋଲି କଲେ ମନ  । । ୧୪୯
ତାହାଙ୍କୁ ନିଦ୍ରାକାଳେ ନେଇ  । ବରୁଣଭୁବନ ଦେଖାଇ  । । ୧୫୦
ପୁଣି ମାୟାରେ ଭଗବାନ  । ଦେଖାଇ ଆପଣା ଭୁବନ  । । ୧୫୧
ସେ ପୁଣି ବଳଦେବ ସଙ୍ଗେ  । ବନେ ଖେଳନ୍ତି ନାନାରଙ୍ଗେ  । । ୧୫୨
ବ୍ୟୋମଅସୁର ମାୟା କଲା  । ଗୋପାଳପୁଅଙ୍କୁ ହରିଲା  । । ୧୫୩
ଗିରିକ୍ରୋଟରେ ନେଇ ଥୋଇ  । ଦ୍ୱାରରୁନ୍ଧିଲା ଶିଳା ଦେଇ  । । ୧୫୪
ତାହା ଜାଣିଲେ ଚକ୍ରପାଣି  । ବନ୍ଦୀରୁ ଗୋପସୁତ ଆଣି  । । ୧୫୫
ଅସୁରଜୀବନ ହରିଲେ  । ପୁଣି ଅଦ୍ଭୁତକର୍ମ କଲେ  । । ୧୫୬
ଗୋପାଳେ ନନ୍ଦଗୋପ ମେଳେ  । କଇନ୍ଦ୍ର-ଉତ୍ସବଂଯଜ୍ଞ କାଳେ  । । ୧୫୭
ଗୋବିନ୍ଦ ବୋଲେ ଯଜ୍ଞ ଭାଞ୍ଜି  । ପର୍ବତ-ଗୋବର୍ଦ୍ଧନ ପୂଜି  । । ୧୫୮
ମେଘ-ପବନ ଘେନି ସଙ୍ଗେ  । ଇନ୍ଦ୍ର ମିଳିଲା ଗୋପେ ବେଗେ  । । ୧୫୯
ଇନ୍ଦ୍ରବରଷେ କୋପ କରି  । ପ୍ରଳୟକାଳେ ଯେହ୍ନେ ବାରି  । । ୧୬୦
ତା ଦେଖି କୃଷ୍ଣ ଦୟାଚିତ୍ତେ  । ଗୋରୁଗୋପାଳ ରକ୍ଷାଅର୍ଥେ  । । ୧୬୧
ସପତ-ବରଷ-କୁମର  । ହସ୍ତେ ଉପାଡ଼ି ଗିରିବର  । । ୧୬୨
ଛତ୍ର ପରାଏ ବାମକରେ  । ତୋଳିଲା ଅଙ୍ଗୁଳି ଅଗ୍ରରେ  । । ୧୬୩
ସପତଦିନ ବରଷିଲା  । କୃଷ୍ଣର କରେ ଗିରି ଥିଲା  । । ୧୬୪
ଭୟେ ଚିନ୍ତିଣ ସୁରରାୟେ  । ଶରଣଗଲା କୃଷ୍ଣପାୟେ  । । ୧୬୫
ଆସି ସୁରଭୀ ଘେନି ସଙ୍ଗେ  । ପୂଜିଲା କୃଷ୍ଣପାଦଯୁଗେ  । । ୧୬୬
ଗୋବିନ୍ଦ ନାମ ଦେଇଗଲା  । ସନ୍ତୋଷେ ପୁରେ ପ୍ରବେଶିଲା  । । ୧୬୭
ପୁଣି ଶରଦଋତୁ କାଳେ  । ଗୋବିନ୍ଦ ଯୋଗମାୟା ବଳେ  । । ୧୬୮
ରାତ୍ରେ ଶଶାଙ୍କରଶ୍ମିଜାଳେ  । ରାସଉତ୍ସବ ଗୋପୀମେଳେ  । । ୧୬୯
ମଧୁର-ବେଣୁନାଦ-ଗୀତେ  । ମନମୋହିଲେ ବାମା ଯେତେ  । । ୧୭୦
ଅନଙ୍ଗମୋହେ ବ୍ରଜନାରୀ  । ଗୋବିନ୍ଦ ସଙ୍ଗେ କ୍ରୀଡ଼ା କରି  । । ୧୭୧
ଶୁଣି କୃଷ୍ଣର ବେଣୁସ୍ୱନ  । ମିଳିଲା କୁବେରନନ୍ଦନ  । । ୧୭୨
ଗୋପୀଙ୍କି ହରିବାର ଆଶେ  । ଲୁଚି ବସିଲା ବନଦେଶେ  । । ୧୭୩
ତାହାକୁ ଧରି ବେଣୁଧର  । କରପ୍ରହାରେ ଛେଦିଶିର  । । ୧୭୪
ମଣି ହରିଲେ ତାର ଶିରୁ  । ଅଶେଷଜନପିତାଗୁରୁ  । । ୧୭୫
ପ୍ରଳମ୍ବା ଖର ବକାସୁର  ।  କେଶୀ ଧେନୁକା ଷଣ୍ଢାବୀର  । । ୧୭୬
ମୁଷ୍ଟିକମଲ୍ଲ କୁବଳୟା  । କଂସ ଯବନ ଘୋରମାୟା  । । ୧୭୭
ନାରକା ସାଲ ପୁଣ୍ଡରୀକ  । କପି ବଲ୍ୱଳ ଦନ୍ତବକ୍ର  । । ୧୭୮
ସପତଷଣ୍ଢ ବିଦୂରଥ  । ସମ୍ବର ରୁକ୍ମିଣୀର ଭ୍ରାତ  । । ୧୭୯
କାମ୍ବୋଜ ମତ୍ସ୍ୟ କୁରୁବୀରେ  । ସୃଞ୍ଜୟ କେକୟ ଅପରେ  । । ୧୮୦
ଏହାଙ୍କୁ ସଂଗ୍ରାମେ ନିବାରି  । ଭୀମ ଅର୍ଜୁନ ସଙ୍ଗେ କରି  । । ୧୮୧
ପରମପଦେ ଦେଲେ ସ୍ଥାନ  । ମାୟା-ମନୁଷ୍ୟ-ଭଗବାନ  । । ୧୮୨
କଳିପ୍ରବେଶ କାଳବଳେ  । ପ୍ରାଣୀଏ ଚେତନା-ଚଞ୍ଚଳେ  । । ୧୮୩
ଭାରତୀ ନ ପାରନ୍ତି ଧରି  । ଅଳ୍ପଆୟୁଷ ଦେଖି ହରି  । । ୧୮୪
ଜନ୍ମିଲେ ବ୍ୟାସ ରୂପ ଧରି  । ଅଶେଷ-ଶ୍ରୁତିଶାସ୍ତ୍ର କରି  । । ୧୮୫
ବେଦଦ୍ରୁମକୁ ଶାଖା କଲେ  । ଏକୁ ଅନେକ ବୁଦ୍ଧିବଳେ  । । ୧୮୬
ଅସୁରେ ରହି ବେଦମାର୍ଗେ  । ମାୟାଭିମାନେ କଳିଯୁଗେ  । । ୧୮୭
ମୟଦଇତର ସଙ୍ଗତେ  । ଦୃଶ୍ୟ-ଅଦୃଶ୍ୟ ବେନିପଥେ  । । ୧୮୮
ସେକଥା ଜାଣି ଜଗନ୍ନାଥେ  । ବୁଦ୍ଧାବତାରେ ଜନହିତେ  । । ୧୮୯
କପଟ-ମାୟା-ମୋହବଶେ  । ପାଷାଣ୍ଡମାର୍ଗ ଉପଦେଶେ  । । ୧୯୦
ଅନେକ ଦୁର୍ଗତି ହରିବେ  । ସୁଜନଜନଙ୍କୁ ରଖିବେ  । । ୧୯୧
ପୁଣି ଏ କଳିଯୁଗ ଅନ୍ତେ  । ସୁଧୁଜନଙ୍କ ଗୃହଗତେ  । । ୧୯୨
କୃଷ୍ଣ-ସ୍ମରଣ-ଗୁଣଗାଥା  । ନୋହିବ ଯେବେ ହରିକଥା  । । ୧୯୩
ଦ୍ବିଜେ ପାଷଣ୍ଡ ଆଚରିବେ  । ସେ ପଞ୍ଚଯଜ୍ଞ ନ କରିବେ  । । ୧୯୪
ରାଜା ହୋଇବେ ଶୂଦ୍ରଜନେ  । ପ୍ରଜା ପୀଡ଼ିବେ କର-ଧନେ  । । ୧୯୫
ଯେ ସ୍ୱାହା ସ୍ୱଧା ବଷଟ୍କାର  । ଛାଡ଼ି କରିବେ ଦୁରାଚାର  । । ୧୯୬
ଏ କର୍ମ ଦେଖି କଳ୍କୀ ରୂପେ  । ଅଶ୍ୱ ଆରୋହି ମହାକୋପେ  । । ୧୯୭
ଖଡ଼୍ଗ ଉଭାରି ବେନିହସ୍ତେ  । ଶେଷେ ସ୍ଥାପିବେ ଧର୍ମପଥେ  । । ୧୯୮
ସର୍ଜନେ ମୁହିଁ ଋଷି ନବ  । ପ୍ରଜାପତିଏ ତପଭାବ  । । ୧୯୯
ସ୍ଥିତିରେ ଧର୍ମ ମନୁଗଣ  । ଯଜ୍ଞସ୍ୱରୂପ ବିଷ୍ଣୁ ପଣ  । । ୨୦୦
ଅମରଗଣ ରାଜାଗଣ  । ସଂହାରେ ଅଧର୍ମ କାରଣ  । । ୨୦୧
ଯେ ହର ହରେ ତିନିପୁର  । ଉରଗ ଆଦି ଯେ ଅସୁର  । । ୨୦୨
ଅନନ୍ତ ଶକ୍ତି ଦାମୋଦର  । ଏ ସର୍ବ ବିଭୂତି ତାହାର  । । ୨୦୩
ଯେଣୁ ସେ ମାୟାରୂପ ଧରେ  । କଳ୍ପକଳ୍ପାନ୍ତେ ସୃଷ୍ଟି କରେ  । । ୨୦୪
ଯେ ବିଷ୍ଣୁ-ନାଭି-ଜାତ-ପାଦ  । ଆବୋରି ଭୁବନ ଚଉଦ  । । ୨୦୫
ଯା ବେଗେ ପ୍ରକୃତି କମ୍ପିଲା  । ନିଜ ବିକ୍ରମେ ଯେ ଧଇଲା  । । ୨୦୬
ସେ ବିଷ୍ଣୁ-ମହିମା ସଂସାରେ  । କେ ଗଣି ସଂଖ୍ୟା କରିପାରେ  । । ୨୦୭
ଯେ କବି ଭୂମି ରେଣୁ ଗଣି  । ସେ କି ପାରିବ ପରିମାଣି  । । ୨୦୮
ତାହାର ମାୟାବଳ ଗତି  । ତା ଅନ୍ତ କେହି ନ ଜାଣନ୍ତି  । । ୨୦୯
ତୋର ଅଗ୍ରଜ ମୁନି ଶାନ୍ତ  । ସେ କାହିଁ ଜାଣିବେ ତଦନ୍ତ  । । ୨୧୦
ବ୍ରହ୍ମା ଶଙ୍କର ନ ପ୍ରମାଣେ  । ଅପରେ କେବା ତାହା ଜାଣେ  । । ୨୧୧
ବାସୁକି ଅୟୁତବଦନେ  । ସମର୍ଥ ନୋହେ ଗୁଣଗାନେ  । । ୨୧୨
ଯାହାରେ ହରି ଦୟାକରେ  । ସେ ଯେବେ ନିଷ୍କପଟେ ଧରେ  । । ୨୧୩
ଦୁସ୍ତର-ମାୟା ସେ ତରନ୍ତି  । ଦୁଃଖେ ସଙ୍କଟେ ନ ପଡ଼ନ୍ତି  । । ୨୧୪
ଶ୍ୱାନ-ଶୃଗାଳ-ଭକ୍ଷ ଦେହେ  । ଏ ମୋର ବୋଲି ଜ୍ଞାନ ନୋହେ । । ୨୧୫
ଏବେ ନାରଦ ଶୁଣ ଧୀରେ  । ଯେବା ତରିଲେ ମାୟାଘୋରେ  । । ୨୧୬
ତା ମାୟା ଚିତ୍ତେ ଜାଣି ଭଲେ  । ଯେ ଏ ସଂସାରୁ ତରିଗଲେ  । । ୨୧୭
ମୁହିଁ ଜାଣଇ ମାୟା ତାର  । ତୁମ୍ଭେ ସନକାଦି ଶଙ୍କର  । । ୨୧୮
ପ୍ରହ୍ଲାଦ ଜାଣେ ଅନ୍ତର୍ଗତେ  । ମନୁ ଯେ କୁଟୁମ୍ବ ସହିତେ  । । ୨୧୯
ପ୍ରାଚୀନବାର୍ହି ଋଭୁ ଅଙ୍ଗ  । ଧ୍ରୁବ ଈକ୍ଷ୍ୱାକୁ ମୁଚୁକୁନ୍ଦ  । । ୨୨୦
ବିଦେହ ସୌମ୍ୟସୁତ ଗାଧି  । ରଘୁ ଅମ୍ବରୀଶ ସୁବୁଦ୍ଧି  । । ୨୨୧
ଗୟ ନହୁଷ ଆଦି ଯେତେ  । ଶୁଣ ନାରଦ କହୁଁ ତୋତେ  । । ୨୨୨
ମାନ୍ଧାତାଳର୍କ ଶତଧନୁ  । ରନ୍ତିଦେବ ଯେ ଗଙ୍ଗାସୂନୁ  । । ୨୨୩
ଅମୂର୍ତ୍ତରୟ ଯେ ସୌଭରି  । ଦିଲୀପ ଉତ୍ତଙ୍କ ଯେ ବଳୀ  । । ୨୨୪
ଶିବି ଦେବଳ ପିପ୍ପଲାଦ  । ସାରସ୍ୱତ ସଙ୍ଗେ ଉଦ୍ଧବ  । । ୨୨୫
ଯେ ପରାଶର ଭୂରିଷେଣ  । ରାବଣଭ୍ରାତ ହନୁମାନ  । । ୨୨୬
ଶୁକ ଯେ ଉପଇନ୍ଦ୍ର ଦତ୍ତ  । ବିଦୁର ଆର୍ଷ୍ଟିଷେଣ ପାର୍ଥ  । । ୨୨୭
ବ୍ରାହ୍ମଣ ଶ୍ରୁତଦେବ ତୁଲେ  । ବିଷ୍ଣୁମାୟାରୁ ତରିଗଲେ  । । ୨୨୮
ହୂଣ ଯବନ ଶୂଦ୍ର ସ୍ତିରୀ  । ଶବର ତୁଲେ ଗଲେ ତରି  । । ୨୨୯
କୃଷ୍ଣର ରୂପେ ମନ ଯାର  । କିବା କହିବା ଗତି ତାର  । । ୨୩୦
ଅଦ୍ଭୁତକର୍ମ ଯେ ତାହାର  । ଯେ ଭାବେ ନାହିଁ ପରାପର  । । ୨୩୧
ତା ଭକ୍ତିଶିକ୍ଷା ଅଟେ ଯାର  । ସେହୁ ତରନ୍ତି ମାୟାଘୋର  । । ୨୩୨
ନିତ୍ୟ ପ୍ରଶାନ୍ତ ସେ ନିର୍ଭୟ  । ପ୍ରବୋଧ ମାତ୍ର ଯାର ଦେହ  । । ୨୩୩
ସେ ଶୁଦ୍ଧ ସର୍ବଘଟେ ସମ  । ରୂପ-ଅରୂପ ପରଧାମ  । । ୨୩୪
ଶବ୍ଦ ନ ପାରେ ଯାହା କହି  । ଅନେକ କ୍ରିୟାଯୋଗ ବହି  । । ୨୩୫
ଯାର ସମ୍ମୁଖେ ଭଗବତୀ  । ଲାଜେ ପଳାଇ ଶିରପୋତି  । । ୨୩୬
ଯେ ବ୍ରହ୍ମଜ୍ଞାନୀ ମୁନିଗଣେ  । ଯାହା ସ୍ମରନ୍ତି ଅନୁକ୍ଷଣେ  । । ୨୩୭
ନିଜସ୍ୱରୂପ ତାର ଚିନ୍ତି  । ପରମପୁରୁଷ ବୋଲାନ୍ତି  । । ୨୩୮
ଅଜରାମର ଯେ ବିଶୋକ  । ନାହିଁ ଯାହାର ରୂପରେଖ  । । ୨୩୯
ଯାହାର ମନ ଦୃଢ଼ଚିତ୍ତେ  । କୃଷ୍ଣବିଷୟେ ଅବିରତେ  । । ୨୪୦
ଭାବି ଛାଡ଼ଇ ସର୍ବତାପ  । ଇନ୍ଦ୍ର ନ ଖୋଳେ ଯେହ୍ନେ କୂପ  । । ୨୪୧
ସେ ହରି କଇବଲ୍ୟନାଥ  । ଭାବ ସ୍ୱଭାବ ଏ ଜଗତ  । । ୨୪୨
କରାଏ ସର୍ବଦେହେ ବସି  । ଶମାଦି ସ୍ୱଭାବ ପ୍ରକାଶି  । । ୨୪୩
ଦେହ-ବିଯୋଗ କାଳେ ଦେହୀ  । ଗଗନପ୍ରାୟେ ଶୂନ୍ୟେ ରହି  । । ୨୪୪ 
ତେଣେ ତାହାର ସଙ୍ଗ ନାହିଁ  । ଜନମ ମୃତୁ୍ୟ ତାର କାହିଁ  । । ୨୪୫
ହେ ପୁତ୍ର କହିଲି ମୁଁ ତୋତେ  । ହରିମହିମା ଭାବି ଚିତ୍ତେ  । । ୨୪୬
ସତ ଅସତ ରୂପ ସେହି  । ଅଶେଷ ମାୟାରୂପ ବହି  । । ୨୪୭
କରଇ ଆତ୍ମା ଖେଳାଲୀଳା  । ତାର ଚରିତ ଭବଭେଳା  । । ୨୪୮
ଏ ଭାଗବତଧର୍ମ ଯେତେ  । ଗୋବିନ୍ଦ କହିଥିଲେ ମୋତେ  । । ୨୪୯
ଏ ସର୍ବ ସଂଗ୍ରହର ମୂଳ  । ଅଶେଷ ଧର୍ମ ଯଜ୍ଞଫଳ  । । ୨୫୦
ଲୀଳା ବିସ୍ତାରି କହ ମୁଖେ  । ସୁଜନଜନଙ୍କର ସୁଖେ  । । ୨୫୧
ଯେମନ୍ତେ ପ୍ରାଣୀଙ୍କର ଚିତ୍ତେ  । କୃଷ୍ଣବିଷୟ ଅବିରତେ  । । ୨୫୨
ଯେମନ୍ତେ ନାଶେ ଶୋକମୋହ  । ଇତି ସଙ୍କଳ୍ପି ତାତ କହ  । । ୨୫୩
ବର୍ଣିଲି ଭଶ୍ଵରର ମାୟା  । ଯେ ଶୁଣେ ତରେ ତାର କାୟା  । । ୨୫୪
ମାୟା ନ ଲାଗେ ତାର ଚିତ୍ତେ  । ଯେ ମୁଖେ ଗୁଣେ ଅବିରତେ  । । ୨୫୫
ଏମନ୍ତ ଭାଗବତବାଣୀ  । ନାରଦ ବ୍ରହ୍ମାମୁଖୁ ଶୁଣି  । । ୨୫୬
ମନଆନନେ୍ଦ କୃତକୃତ୍ୟ  । କହଇ ଦାସ ଜଗନ୍ନାଥ  । । ୨୫୭
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦ୍ୱିତୀୟସ୍କନେ୍ଧ ବ୍ରହ୍ମାନାରଦସମ୍ବାଦେ
ସପ୍ତମୋଽଧ୍ୟାୟ  ।'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୨.୮', content: '''ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ଶୁକଚରଣେ ଦେଇ ଚିତ୍ତ । ଆନନ୍ଦେ ବୋଲେ ପରୀକ୍ଷିତ ।। ୧ 

ପରୀକ୍ଷିତ ଉବାଚ 

ନାରଦ ଆଗେ ବ୍ରହ୍ମା ଯେତେ । ବିଷ୍ଣୁମହିମା ଭାଗବତେ ।। ୨ 
କହିଲେ ଜନ ଉପକାରେ । ଯେ କଥା ଶୁଣି ପ୍ରାଣୀ ତରେ ।। ୩ 
ଯେ ସ୍ଥାନେ ଯାହାକୁ ଯେ ଭାବେ। ମୁନି କହିଲେ ହରିଭାବେ ।। ୪ 
ତାହା ଶ୍ରବଣେ ଇଚ୍ଛା ମୋର । ତୁମ୍ଭେ ତତ୍ତ୍ଵଜ୍ଞ ମଧ୍ୟେ ବର ।। ୫ 
ହରିମହିମା ଅଗୋଚର । ଶ୍ରବଣ-ମଙ୍ଗଳ-ଉଚ୍ଚାର ।। ୬ 
ସେ କଥା କହ ମୁନି ମୋତେ । ସେ ହରିଚରଣେ ଯେମନ୍ତେ ।। ୭ 
ନିଶ୍ଚଳେ ମନ କରି ସ୍ଥିର । ଯେମନ୍ତେ ଛାଡିବି ଶରୀର ।। ୮ 
ଶ୍ରଦ୍ଧାରେ ନିତ୍ୟେ ଯେବା ଶୁଣେ । ଯେ ହରିକଥା ମନେ ଗୁଣେ ।। ୯ 
ମଙ୍ଗଳ-ନାମ-ଉଚ୍ଚାରଣ । ତାର ହୃଦୟେ ତତକ୍ଷଣ ।। ୧୦ 
ଶ୍ରବଣମାର୍ଗେ ହରି ପଶେ । ହୃଦୟପଦ୍ମେ ସ୍ଥିରେ ବସେ ।। ୧୧ 
ସର୍ବ ଦୁରିତ ହେଳେ ନାଶେ । ଶରଦ ଯେହ୍ନେ ବୃଷ୍ଟିଶେଷେ ।। ୧୨ 
ଜଳୁ ହରଇ ମଳରାଶି । ସେ ଯେହ୍ନେ ନିର୍ମଳ ପ୍ରକାଶି ।। ୧୩ 
ନିର୍ମଳ ଆତ୍ମା ତାର ହୋଇ । ସେ କୃଷ୍ଣ-ପାଦମୂଳେ ଥାଇ ।। ୧୪ 
କେବେହେଁ ନୁହଇ ବାହାର । ମାୟା-ଭ୍ରମଣ ହୋଏ ଦୂର ।। ୧୫ 
ପଥିକ ପଥଶ୍ରମ ପାଇ । ସେ ଯେହ୍ନେ ନିଜଗୃହେ ଯାଇ ।। ୧୬ 
ଶ୍ରମ ପାଶୋରି ସୁଖେ ରହେ । ଗୃହସମ୍ପଦ-ଭୋଗେ ଦେହେ ।। ୧୭ 
ଅଧାତୁମନ୍ତ-ଆତ୍ମା ହୋଏ । ଧାତୁଘଟଣ ଦେହ ବହେ ।। ୧୮ 
ଜାଣୁ ତୁ କହ ଏ କେମନ୍ତେ । କି ବା ଏ କାଳକ୍ରମ ମତେ ।। ୧୯ 
ଯାର ଉଦରୁ ପଦ୍ମ ହୋଇ । ଲୋକ-ସଂସ୍ଥାନ ପ୍ରକାଶଇ ।। ୨୦ 
ଯା ରୂପ ନ ଜାଣନ୍ତି କେହି । ପ୍ରକାଶେ ଅବୟବ-ଦେହୀ ।। ୨୧ 
ସେ ଯେବେ ଅବୟବୀ ହୋଇ । ଜୀବ ଈଶ୍ଵର ଭେଦ କାହିଁ ।। ୨୨ 
ସ୍ଵଭାବେ ତାର ଜନ୍ମ ନାହିଁ । ଆତ୍ମାରୁ ପ୍ରାଣୀଙ୍କି ସୃଜଇ ।। ୨୩ 
ବ୍ରହ୍ମା ଯେ ଭୂତଆତ୍ମା ହୋଏ । ସେ ପୁଣି ଯାର ଅନୁଗ୍ରହେବ ।। ୨୪ 
ନାଭିକମଳୁ ହୋଇ ଜାତ । ତାହାକୁ ଦେଖେ ରୂପବନ୍ତ ।। ୨୫ 
କାଳର ବଳେ ସେ ପୁରୁଷ । କରଇ ସୃଷ୍ଟି-ସ୍ଥିତି-ନାଶ ।। ୨୬ 
ସକଳଭୂତେ ଯାର ବାସ । ସେ ଯେଉଁ ରୂପେଣ ପ୍ରକାଶ ।। ୨୭
ଏ ଲୋକ ଲୋକପାଳ ସଙ୍ଗେ । ସର୍ବକଳ୍ପିତ ତାର ଅଙ୍ଗେ ।। ୨୮ 
ଏ ଯେତେ ଚତୁର୍ଦ୍ଦଶ ପୁର । କଳ୍ପନା କରି ଅଙ୍ଗ ତାର ।। ୨୯ 
ଏ ଭାବେ ଶୁଣିଲି ଯେ ମୁହିଁ । ଏବେ ତୁମ୍ଭଙ୍କୁ ପଚାରଇ ।। ୩୦ 
କଳ୍ପ-ବିକଳ୍ପ ଯଥାକାଳେ । ସେ ବ୍ରହ୍ମ କରେ ଅବହେଳେ ।। ୩୧ 
ସୃଷ୍ଟି-ପାଳଣ-ସଂହାରଣ । ଭୂତ-ଭବିଷ୍ୟ-ବର୍ତ୍ତମାନ ।। ୩୨ 
କାଳର ଠାରୁ ଏ ଯେମନ୍ତେ । ଆୟୁ ପ୍ରମାଣ କାର କେତେ ।। ୩୩ 
କାଳର ଯେବା ଅନୁଗତି । ଅଳ୍ପ ବହୁତ ସଂଖ୍ୟା ସ୍ଥିତି ।। ୩୪ 
କର୍ମର ଗତି ଅବା ଯେତେ । ଯେ ହେତୁ ପ୍ରକାଶ ଯେମନ୍ତେ ।। ୩୫ 
ଗୁଣଙ୍କ ପରିଣାମେ କେବା । ଦେବାଦି-ରୂପ ଇଚ୍ଛେ ଯେବା ।। ୩୬ 
କି କର୍ମ କରି ଯହିଁ ତହିଁ । କି ଭାବେ ଜୀବ ତା ଭୁଞ୍ଜଇ ।। ୩୭ 
ଭୂମି ପାତାଳ ଦଶଦିଶ । ଯେ ରୂପେ ସମ୍ଭବେ ଆକାଶ ।। ୩୮ 
ଗ୍ରହ ନକ୍ଷତ୍ର ମହୀଧର । ନଦୀ ସମୁଦ୍ର ଦ୍ଵୀପପାର ।। ୩୯ 
ଏଥି ଆଶ୍ରିତ ଜନ୍ତୁ ଯେତେ । ବ୍ରହ୍ମାଣ୍ଡ ପ୍ରମାଣ ବା କେତେ ।। ୪୦ 
ବାହ୍ୟ ଅନ୍ତରେ ବସ୍ତୁ ଯେତେ । ସଂକ୍ଷେପି କହ ମୋ ଅଗ୍ରତେ ।। ୪୧ 
ମହାନ୍ତଜନ-ଆଚରଣ । ଯେ ବର୍ଣ୍ଣବିଭାଗ ଆଶ୍ରମ ।। ୪୨ 
ଏ ଅଣ୍ଡକୋଷ ମଧ୍ୟଗତେ । ବିଷ୍ଣୁର ଅବତାର ଯେତେ ।। ୪୩ 
ଯୁଗାନୁଯୁଗେ ଯୁଗମାନ । ଯେ ଯୁଗେ ଯେବା ଧର୍ମଜ୍ଞାନ ।। ୪୪ 
ମନୁଷ୍ୟ ସାଧାରଣଧର୍ମ । ଯେବା ବିଶେଷ ଯଥାକ୍ରମ ।। ୪୫ 
ବ୍ରହ୍ମଋଷିଙ୍କ ଧର୍ମ ଆଦି । ଯା ରାଜଋଷି ଏ ସମ୍ପାଦି ।। ୪୬ 
ଆପଦେ ଧର୍ମ ପ୍ରାଣୀଙ୍କର । ଏ ସର୍ବ କହ ମୁନିବର ।। ୪୭ 
ସଂଖ୍ୟା-ଲକ୍ଷଣ ତତ୍ତ୍ଵଙ୍କର । କି ରୂପେ ହେତୁ କେ କାହାର ।। ୪୮ 
ପୁରୁଷ-ଆରାଧନା-ବିଧି । ଅଷ୍ଟାଙ୍ଗଯୋଗ ଯେହ୍ନେ ସାଧି ।। ୪୯ 
ଯୋଗଶ୍ଵେରଙ୍କ ଗତି ଯେତେ । ଲିଙ୍ଗଭଗନ ମୋକ୍ଷପଥେ ।। ୫୦ 
ଯେ ଧର୍ମ ବେଦ-ଉପବେଦେ । ପୁରାଣ-ଇତିହାସବାଦେ ।। ୫୧ 
ସର୍ବଭୂତଙ୍କ ଯେ ସମ୍ଭବ । ବିକ୍ରମ ସଙ୍କ୍ରମ ପ୍ରସ୍ତାବ ।। ୫୨ 
ଯେ ଇଷ୍ଟ ବଇଦିକର୍ମ । ଯେ ଅବା ସ୍ମାର୍ତ୍ତକର୍ମ-ଧର୍ମ ।। ୫୩ 
ଯେ ବିଧିଯଜ୍ଞ ଜଳଦାନେ । ଯେ କର୍ମ ତ୍ରିବର୍ଗସାଧନେ ।। ୫୪ 
ଯେ ରୂପେ ଜୀବ ସମ୍ଭବନ୍ତି । ଯେ ରୂପେ ପାଷାଣ୍ଡ ହୁଅନ୍ତି ।। ୫୫ 
ଆତ୍ମାର ବନ୍ଧ-ମୋକ୍ଷ ଦୁଇ । ଯେବା ସ୍ଵରୂପେ ଯେହ୍ନେ ହୋଇ।। ୫୬ 
ସେ ଆତ୍ମତନ୍ତ୍ର ଭାବଗ୍ରାହୀ । ଆତ୍ମମାୟାରେ ସେ କ୍ରୀଡଇ ।। ୫୭ 
ସେ ମାୟା ବିସର୍ଜି ଯେମନ୍ତେ । ପ୍ରଳୟେ ରହେ ସାକ୍ଷୀମତେ ।। ୫୮ 
ଭୋ ମୁନି ପଚାରିଲି ଯେତେ । ସଂକ୍ଷେପି କହିବାକ ମୋତେ ।। ୫୯ 
ତୁ ଯେ ବ୍ରହ୍ମାର ସମ ମୁନି । ଏ ବିଶ୍ଵସଂସାର ପ୍ରମାଣି ।। ୬୦ 
ପୁଣ୍ୟପୁରୁଷେ ଯାହା ଚିନ୍ତି । ଅପରେ ଯାହା ଆଚରନ୍ତି ।। ୬୧ 
ଆହାରହୀନେ ମୋର ପ୍ରାଣ । କେବେହେଁ ନୋହିବ ମଳିନ ।। ୬୨ 
ତୁମ୍ଭ ବଚନୁ ହରିରସ । ପିବନ୍ତେ ମନ ହେବ ତୋଷ ।। ୬୩ 
ସୂତ କହନ୍ତି ଅନୁରାଗେ । ଶୌନକଆଦି ମୁନି ଆଗେ ।। ୬୪ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ପରୀକ୍ଷିତବାଣୀ । ହରଷେ ଶୁକମୁନି ଶୁଣି ।। ୬୫ 
ମୁନିଜନଙ୍କ ସମାମଧ୍ୟେ । ଯେ ଅବା କହିଲେ ଆନନ୍ଦେ ।। ୬୬ 
ସେ ଭାଗବତ ହରିଗୁଣ । ବ୍ରହ୍ମସମ୍ମତ ଯେ ପୁରାଣ ।। ୬୭ 
ଯେ କଥା ବ୍ରହ୍ମାର ଅଗ୍ରତେ । ସେ ବ୍ରହ୍ମକଳ୍ପ-ଉପଗତେ ।। ୬୮ 
ଏକାନ୍ତେ କହିଲେ ମୁରାରି । ବିଶ୍ଵସଂସାରେ ଦୟାକରି ।। ୬୯ 
ପାଣ୍ଡବଶ୍ରେଷ୍ଠ ପରୀକ୍ଷିତ । ଯେ ପ୍ରଶ୍ନ କଲେକ ଉକତ ।। ୭୦ 
ସେ କଥା ଆଦି ମଧ୍ୟ ଅନ୍ତେ । କହିବି ତୁମ୍ଭର ଅଗ୍ରତେ ।। ୭୧ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ଭାଗବତ ।। ୭୨ 
ଅମୃତ-ରସମୟ-ଗୀତେ । ସୁଜନଜନଙ୍କର ହିତେ ।। ୭୩ 
ପ୍ରାକୃତବନ୍ଧେ ଗୀତବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୭୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ପ୍ରଶ୍ନବିଧିର୍ନାମାଷ୍ଟମୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୨.୯', content: '''ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ଶୁକ କହନ୍ତି ରାଜା ଆଗେ । ତାର ପ୍ରଶନେ ଅନୁରାଗେ ।। ୧ 

ଶୁକ ଉବାଚ 

ଶୁଣ ନୃପତି ପୁଣ୍ୟଦେହା । ତୁ ମୋତେ ପଚାରିଲୁ ଯାହା ।। ୨ 
ବିଷ୍ଣୁର କ୍ରୀଡା ମାୟାଗୁଣ । ସୃଷ୍ଟି-ପାଳନ-ସଂହାରଣ ।। ୩ 
ଆତ୍ମମାୟାରେ ସୃଷ୍ଟିକରେ । ସେ ମାୟା କେବା କଳିପାରେ।। ୪ 
କରଇ ସକଳ ସମ୍ଭବ । ସ୍ଵପ୍ନେ ଯେସନେ ଅନୁଭବ ।। ୫ 
ଏହା ଈଶ୍ଵର-ମାୟା ବିନେ । ନ ଘଟେ ତତ୍ତ୍ଵ ଅନୁମାନେ ।। ୬ 
ଯେବେ ସେ ମାୟାରେ ମିଶଇ । ଏକୁ ଅନେକ ପ୍ରକାଶଇ ।। ୭ 
ସ୍ଵଭାବେ ମାୟା ବହୁରୂପୀ । ରୂପ ପ୍ରକାଶେ ସର୍ବବ୍ୟାପୀ ।। ୮ 
ସେ ରୂପେ ଥାଇ ସର୍ବଗୁଣେ । ମୁହିଁ ମୋହର ପ୍ରାୟେ ମଣେ ।। ୯ 
ଯେବେ ସେ ଭକ୍ତିଯୋଗ କରେ । ତେବେ ମମତା ପରିହରେ ।। ୧୦ 
ସତ୍ୟ ପ୍ରକାଶେ ଯେବେ ଦେହେ । ନିଶ୍ଚିନ୍ତେ ଆତ୍ମାରୂପେ ରହେ ।। ୧୧ 
କାଳ ମାୟାର ପରେ ରହି । ପର ଆପଣା ଭେଦ କାହିଁ ।। ୧୨ 
ମାୟାକୁ ରମେ ସତ୍ୟ ପ୍ରାୟେ । ସତ୍ୟ ଅସତ୍ୟେ ଭେଦ ନୋହେ।। ୧୩ 
ଆତ୍ମାର ତତ୍ତ୍ଵଶୁଦ୍ଧି ଅର୍ଥେ । କହିଲେ ବ୍ରହ୍ମାର ଅଗ୍ରତେ ।। ୧୪ 
ଯେଣୁ ସେ ଘୋରତପ କରି । ଅନେକ କଷ୍ଟେ ପ୍ରାଣ ଧରି ।। ୧୫ 
ତପେ ତୋଷିଲା ଭଗବାନ । ତେଣୁ ପାଇଲା ଦରଶନ ।। ୧୬ 
ନିର୍ମଳ ନିଷ୍କପଟ ଚିତ୍ତେ । ଯେଣୁ ଚିନ୍ତିଲା ହୃଦଗତେ ।। ୧୭ 
ଶୁଣ କହିବା ତୋ ଅଗ୍ରତେ । ବ୍ରହ୍ମାଙ୍କୁ ଦିଶିଲା ଯେମନ୍ତେ ।। ୧୮ 
ସେ ଆଦି-ଦେବଗଣ-ଗୁରୁ । ଭକତ-ବ।।-କଳ୍ପତରୁ ।। ୧୯ 
ନିଜ ଭୁବନେ ସୁଖେ ଥିଲା । ଖେଳିବା ଅର୍ଥେ ବିଚାରିଲା ।। ୨୦ 
ଆତ୍ମାରେ ଆତ୍ମା ମାୟାଗ୍ରସ୍ତ । ପ୍ରପଞ୍ଚ ନିର୍ମାଣ ଯେମନ୍ତ ।। ୨୧ 
ନାଭିରୁ ପଦ୍ମ କଲା ଜାତ । ତହୁଁ ଜନ୍ମିଲା ଚତୁର୍ମାଥ ।। ୨୨ 
ସେ ପୁଣି ଚିନ୍ତାଭରେ ରହି । ପର ଅପର ନ ଜାଣଇ ।। ୨୩ 
ସୃଷ୍ଟି ବିଷୟ କି ପ୍ରକାର । ମନେ ଚିନ୍ତଇ ବେଦବର ।। ୨୪ 
ଚିନ୍ତା ବିକଳେ ଭାବେ ମନେ । ଶବଦ ଶୁଭିଲା ଗଗନେ ।। ୨୫ 
ଜଳେ କମଳମଧ୍ୟେ ଥିଲା । ବେନି ଅକ୍ଷର ସେ ଶୁଣିଲା ।। ୨୬ 
କ କାର ଆଦି ଯେ ଷୋଡଶେ । ପଞ୍ଚ ମିଶ୍ରିତ ଏକବିଂଶେ ।। ୨୭ 
ଶବଦେ ତପ ଉଚ୍ଚାରଣ । ନିଷ୍କିଞ୍ଚନଙ୍କ ନିଜଧନ ।। ୨୮ 
ସେ ବାଣୀ ଶୁଣି ବ୍ରହ୍ମା କର୍ଣ୍ଣେ । ନିରୋପି ଚାହିଁଲା ଗଗନେ ।। ୨୯ 
ଶୂନ୍ୟେ କି ସୁଧା ଉଛୁଳିଲା । କିବା ଅମୃତ ବରଷିଲା ।। ୩୦ 
ଦିଗ ସହିତେ ଅନାଇଲା । କାହିଁ ସେ କିଛି ନ ଦେଖିଲା ।। ୩୧ 
ସେ ପୁଣି ରହି ନିଜସ୍ଥାନେ । ଆତ୍ମାର ହିତ ଚିନ୍ତି ମନେ ।। ୩୨ 
ଜାଣିଲା ଏ ପରମତତ୍ତ୍ଵ । ତପ ସାଧନେ ଦେଲା ଚିତ୍ତ ।। ୩୩ 
ଏ ମୋର ହିତ ବୋଲି ଜାଣି । ନିଶ୍ଚଳ ମନେ କୁଶପାଣି ।। ୩୪ 
ଅମୋଘ-ଦୃଷ୍ଟି ସେ ବିଧାତା । ତପେ ବଢ଼ିଲା ତାର ଚିନ୍ତା ।। ୩୫ 
ଦେବବରଷେ ଦଶଶତ । ତପେ ବସିଲା ଦୃଢ଼ ଚିତ୍ତ ।। ୩୬ 
ମନ ପବନ କଲା ବନ୍ଦି । ଦଶଇନ୍ଦ୍ରିୟଗଣ ରୁନ୍ଧି ।। ୩୭ 
ତପସ୍ୟା କଲା ଅତିରେକ । ଯହୁଁ ପ୍ରକାଶ ସର୍ବଲୋକ ।। ୩୮ 
ତପ ପ୍ରସାଦେ ନରହରି । ମିଳିଲେ ନିଜରୂପ ଧରି ।। ୩୯ 
ସ୍ଵଲୋକ ସ୍ଵଗଣ ସହିତେ । ଦିଶିଲେ ବ୍ରହ୍ମାର ଅଗ୍ରତେ ।। ୪୦ 
ସେ ରୂପ ନ ଜାଣନ୍ତି କେହି । ମାୟା-ସଂସାରେ ଦେହ ବହି ।। ୪୧ 
ବିଷ୍ଣୁ ପ୍ରସନ୍ନେ ପ୍ରଜାପତି । ଛାଡିଲା ମନୁ ଦୁଃଖ ଭ୍ରାନ୍ତି ।। ୪୨ 
ଶୂନ୍ୟେ ବିଜୟେ ଶଙ୍ଖଧାରୀ । ଅଶେଷ ଦେବେ ସ୍ତୁତି କରି ।। ୪୩ 
ଯାର ଶରୀରେ ରଜ-ତମେ । ପଶି ନ ପାରନ୍ତି ସଂଭ୍ରମେ ।। ୪୪ 
ଯେ ଅବା କାଳର ବିକ୍ରମ । ସେ ବା ହୋଇବ କାହିଁ କ୍ଷମ ।। ୪୫ 
ମାୟା ନ ପାରେ ପଶି ଯହିଁ । ରାଗ-ଲୋଭାଦି ଭେଦ କାହିଁ ।। ୪୬ 
ବିମାନ ମଧ୍ୟେ ନାରାୟଣ । ବଷ୍ଟେିତ ପାରିଷଦଗଣ ।। ୪୭ 
ସର୍ବେ ଦିଶନ୍ତି ବିଷ୍ଣୁତେଜ । ସ୍ଵଭାବେ ଚାରି ଚାରି ଭୁଜ ।। ୪୮
ଶ୍ୟାମସୁନ୍ଦର ତନୁ ବର୍ଣ୍ଣ । ଅରୁଣ-ପଙ୍କଜ-ଲୋଚନ ।। ୪୯ 
ପୀତବସନ ପରିଧାନ । ସୁରୁଚି ସୁନ୍ଦର ବଦନ ।। ୫୦ 
ମଣି ପଦକ କଣ୍ଠ ଦେଶେ । କାମ-ଗଞ୍ଜନ ନିଜ ବେଶେ ।। ୫୧ 
ପ୍ରବାଳ ବଇଡୁର୍ଯ୍ୟ କାନ୍ତି । ମୃଣାଳ ପ୍ରାୟ ଝଟକନ୍ତି ।। ୫୨ 
କିରୀଟ ଖଞ୍ଜିତ କପୋଳ । ଶ୍ରବଣେ ମକର-କୁଣ୍ଡଳ ।। ୫୩ 
ତେଜେ ବିରାଜେ ନଭସ୍ଥଳୀ । ବିମାନ ପରେ ସର୍ବେ ମିଳି ।। ୫୪ 
ଦିବ୍ୟ କାମିନୀଗଣ ସଙ୍ଗେ । ବିଜୁଳି ଯେହ୍ନେ କଳାମେଘେ ।। ୫୫ 
ଅଷ୍ଟବିଭୂତି ସଙ୍ଗ ମେଳେ । କମଳା ସେବେ ପାଦ ତଳେ ।। ୫୬ 
ଦିବ୍ୟ ଦୋଳିକା ମଧ୍ୟେ ନାରୀ । ପୁଷ୍ପ ବରଷି ସ୍ତୁତି କରି ।। ୫୭ 
ହରିର ପ୍ରିୟ କର୍ମମାନ । ଭ୍ରମରେ କରନ୍ତି ଗାୟନ ।। ୫୮ 
ଏମନ୍ତେ ବିଷ୍ଣୁ ନଭସ୍ଥଳେ । ବ୍ରହ୍ମା ଦେଖିଲେ ନିଜ ଡୋଳେ।। ୫୯ 
ଯାହାର ନାମ ଶିରୀପତି । ଭକତଜନଙ୍କର ପତି ।। ୬୦ 
କମଳାପତି ଯଜ୍ଞପତି । ଜଗତପତି ସର୍ବଗତି ।। ୬୧ 
ସୁନନ୍ଦ-ନନ୍ଦ ଆଦି ଯେତେ । ପୂଜା ଉଚିତ ବଳି ହସ୍ତେ ।। ୬୨ 
ପୂଜନ୍ତି କିଙ୍କର ସ୍ଵଭାବେ । ମିଳି ସଂଭ୍ରମେ ସର୍ବଦେବେ ।। ୬୩ 
ଭୃତ୍ୟଙ୍କୁ ପ୍ରସନ୍ନ-ବଦନ । ଅରୁଣ-ପଙ୍କଜ-ଲୋଚନ ।। ୬୪ 
କିରୀଟ କୁଣ୍ଡଳ ବିରାଜେ । ପୀତବସନ କଟିମାଝେ ।। ୬୫ 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ହୃଦେ ଶୋହେ । ରୂପେ ଅଶେଷଜନ ମୋହେ ।। ୬୬ 
ଅମୂଲ୍ୟ-ସିଂହାସନେ ସ୍ଥିତି । ବଷ୍ଟେିତ ପଞ୍ଚବିଂଶ-ଶକ୍ତି ।। ୬୭ 
ସ୍ଵଭାବେ ଅଇଶ୍ଵର୍ଯ୍ୟମୟ । ଇତରଜନେ ଅନିଶ୍ଚୟ ।। ୬୮ 
ସ୍ଵଧାମେ ସ୍ଵରୂପେ ରମନ୍ତି । ଏଣୁ ସେ ଈଶ୍ଵର ବୋଲାନ୍ତି ।। ୬୯ 
ଏମନ୍ତ ରୂପ ବ୍ରହ୍ମା ଦେଖି । ଉଠିଲେ ଆସନ ଉପକ୍ଷେି ।। ୭୦ 
କୃଷ୍ଣ-ଦର୍ଶନ ଆହାଲାଦ । ଅନ୍ତରେ ହୋଇ ଗଦଗଦ ।। ୭୧ 
ଲୋମ ହରଷେ ତନୁ ପୂର୍ଣ୍ଣ । ପ୍ରେମାଶ୍ରୁ ଗଳଇ ଲୋଚନ ।। ୭୨ 
ଶ୍ରୀକୃଷ୍ଣ-ପାଦପଦ୍ମ ଚାହିଁ । ନମିଲା ଶିରେ କର ଦେଇ ।। ୭୩ 
ଆନନ୍ଦସାଗରେ ବୁଡିଲା । ଅଧିକେ ଆତ୍ମା ପାଶୋରିଲା ।। ୭୪ 
ଅତି ଆନନ୍ଦେ ପ୍ରେମ ସୁଖେ । ସେ ବ୍ରହ୍ମା ବିଷ୍ଣୁର ସମ୍ମୁଖେ ।। ୭୫ 
ପ୍ରଜା-ସର୍ଜନେ ତାର ମନ । ଜାଣିଲେ ପ୍ରଭୁ ଭଗବାନ ।। ୭୬ 
ବ୍ରହ୍ମା-ବଦନ ହରି ଚାହିଁ । ଈଷିତ-ହାସ୍ୟେ ବାକ୍ୟ କହି ।। ୭୭ 
ଆତ୍ମାର ପ୍ରିୟ ପ୍ରାୟ କରି । ବ୍ରହ୍ମାର କର କରେ ଧରି ।। ୭୮ 

ଭଗବାନ ଉବାଚ 

ହେ ବେଦଗର୍ଭ ସୃଷ୍ଟିଅର୍ଥେ । ତୁମ୍ଭେ ଯେ ତୋଷ କଲ ମୋତେ।। ୭୯ 
ଅତି ଦୁସ୍ତର ଘୋରତପେ । ତେଣୁ ମୁଁ ତୋହର ସମୀପେ ।। ୮୦ 
ସ୍ଵଭାବେ ଯୋଗୀଙ୍କୁ ଦୁର୍ଲଭ । ତୋତେ ମୁଁ ହୋଇଲି ସୁଲଭ ।। ୮୧ 
ସର୍ବମଙ୍ଗଳ ହେଉ ତୋର । ଦୃଢ଼ଚିତ୍ତରେ ମାଗ ବର ।। ୮୨ 
ମୋହର ଦରଶନ ଯେବେ । ପ୍ରାଣୀ ଲଭଇ ପୁଣ୍ୟଭାବେ ।। ୮୩ 
ତାହାର ଶ୍ରେୟ ପରିଶ୍ରମ । ଅନ୍ତରେ ହୋଏ ଆତ୍ମାରାମ ।। ୮୪ 
ଗଗନେ ଶୁଣି ମୋ ବଚନ । ତୁ ଯେ ତପରେ କଲୁ ମନ ।। ୮୫ 
କର୍ମ ବିଭ୍ରମ ଦେଖି ତୋତେ । ମୁଁ ଯେ ଡାକିଲି ଶୂନ୍ୟପଥେ ।। ୮୬ 
ବୋଇଲି ଦୃଢ଼େ ତପ କର । ମୁଁ ତୋତେ ହୋଇବି ଗୋଚର।। ୮୭ 
ମୋର ହୃଦୟ ତପ ଜାଣ । ତପ ମୋ ଆତ୍ମାଟି ପ୍ରମାଣ ।। ୮୮ 
ତପେ ମୁଁ ସୃଷ୍ଟି କଲି ହେଳେ । ଅନ୍ତେ ସଂହରେ ତପବଳେ ।। ୮୯ 
ତପର ବଳେ ଏ ଜଗତ । ମୁହିଁ ପାଳଇ ଅବିରତ ।। ୯୦ 
ଏମନ୍ତେ ବିଷ୍ଣୁ ମୁଖୁ ଶୁଣି । ବିଧାତା କହେ ସ୍ତୁତିବାଣୀ ।। ୯୧ 

ବ୍ରହ୍ମା ଉବାଚ 

ହେ ନାରାୟଣ ଭୂତଶ୍ଵେର । ପ୍ରାଣୀ ହୃଦୟେ ତୁମ୍ଭ ଘର ।। ୯୨ 
ହୃଦୟପଦ୍ମ ମଧ୍ୟେ ଥାଉ । ପ୍ରାଣୀଙ୍କି ଉପଦେଶ ଦେଉ ।। ୯୩ 
ଏଣୁ ମୋହର ମନ ଜାଣି । ଯେ ଜ୍ଞାନ ଦେଲ ଚକ୍ରପାଣି ।। ୯୪ 
ଅନାଥନାଥ ତୋ ମହିମା । କେ ଜାଣିପାରେ ଗୁଣସୀମା ।। ୯୫ 
ମୁଁ ତୋର ଚରଣେ କିଙ୍କର । ଏମନ୍ତ ଆଜ୍ଞା ମୋତେ କର ।। ୯୬ 
ରୂପ ଅରୂପ ତୋର ଯେତେ । ଏ ସୃଷ୍ଟି କରୁ ତୁ ଯେମନ୍ତେ ।। ୯୭ 
ଯେ ମାୟାଯୋଗେ ସୃଷ୍ଟି କରୁ । ନାନାପ୍ରକାରେ ଶକ୍ତି ଧରୁ ।। ୯୮
ଏ ସୃଷ୍ଟି-ସ୍ଥିତି-ସଂହାରଣ । ଯେମନ୍ତେ ହେଉ ତୁ କାରଣ ।। ୯୯ 
ସ୍ଵତନ୍ତ୍ର-ସୂତ୍ରେ ଊର୍ଣ୍ଣନାଭି । କ୍ରୀଡଇ ଯେହ୍ନେ ମନେ ଭାବି ।। ୧୦୦ 
ତେମନ୍ତ ବୁଦ୍ଧି ଦିଅ ମୋତେ । ଏ ସୃଷ୍ଟି କରଇ ଯେମନ୍ତେ ।। ୧୦୧ 
ସୃଷ୍ଟି-ସଂକଳ୍ପେ ମୋର ଇଚ୍ଛା । ତୁ ନାଥ କହ ସୃଷ୍ଟି-ଦୀକ୍ଷା ।। ୧୦୨ 
ତୁମ୍ଭର ଶିକ୍ଷା ଘେନି ଚିତ୍ତେ । ସୃଷ୍ଟି କରିବି ଅବିରତେ ।। ୧୦୩ 
ସୃଷ୍ଟି କରଣେ ଭଗବାନ । କେବେହେଁ ନାହିଁ ମୋର ଜ୍ଞାନ।। ୧୦୪ 
ତୋ ଅନୁଗ୍ରହ ଯେବେ ମୋତେ । ତୁ ନାଥ ବସ ମୋର ଚିତ୍ତେ ।। ୧୦୫ 
ହେ ହରି ସଖାପ୍ରାୟ କରି । ତୁ ଯେ ମୋହର କର ଧରି ।। ୧୦୬ 
ସେ ଅହଂକାର ମୋର ମନେ । ନୋହିବ ହେବ ତୋ ଅର୍ଚ୍ଚନେ।। ୧୦୭ 
ଯାବତ ପ୍ରଜାସର୍ଗେ ଜନ । କରିବି ଉତ୍ତମ ମଧ୍ୟମ ।। ୧୦୮ 
ମୁଁ ଅଜ ସ୍ଵତନ୍ତ୍ର ମୋ ଭାବ । ଏମନ୍ତ ନୋହିବ ମୋ ଗର୍ବ ।। ୧୦୯ 
ଏମନ୍ତ ବ୍ରହ୍ମାର ବଚନ । ଶୁଣି କହନ୍ତି ଭଗବାନ ।। ୧୧୦ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ବିଧାତା ମୋ ବଚନ । ଯେଣେ ଇଭିବୁ ସୃଷ୍ଟି-ଜ୍ଞାନ ।। ୧୧୧ 
ଯେ ଭକ୍ତିଯୋଗ ମୋ ସମ୍ମତ । ଅଟଇ ଅତ୍ୟନ୍ତ ଗୁପତ ।। ୧୧୨ 
ସୃଷ୍ଟି ସର୍ଜନା ଅଙ୍ଗ ଯେତେ । ହରଷେ କହୁଁ ତୋ ଅଗ୍ରତେ ।। ୧୧୩ 
ଯେମନ୍ତ ସ୍ଵରୂପ ମୋ ହୋଇ । ସ୍ଵଭାବେ ରୂପଗୁଣ ଯେହି ।। ୧୧୪ 
ଯେ କର୍ମମାନ ମୁହିଁ ବହେ । ସେ ତତ୍ତ୍ଵବିଜ୍ଞାନ ତୋ ଦେହେ।। ୧୧୫ 
ପ୍ରସରୁ ମୋର ଅନୁଗ୍ରହେ । ଜଗତ ଯେହ୍ନେ ମୋର ଦେହେ ।। ୧୧୬ 
ସୃଷ୍ଟିର ଅଗ୍ରେ ମୁହିଁ ଏକ । ମୋ ତହୁଁ ପ୍ରସରେ ଅନେକ ।। ୧୧୭ 
ସତ ଅସତ ପର ମୁହିଁ । ଯେ ଅବଶେଷ ଶେଷ ରହି ।। ୧୧୮ 
ଏଣୁ ଏ ଆଦି ମଧ୍ୟ ଅନ୍ତେ । ମୋ ତହୁଁ ଅନ୍ୟ କେ ଜଗତେ ।। ୧୧୯ 
ଅର୍ଥକୁ ଛାଡି ଯାର ବଶେ । ପ୍ରତୀତ ହୁଅଇ ଆଭାସେ ।। ୧୨୦ 
ମାୟା ପ୍ରକାଶେ ସେ ପ୍ରମାଣେ । ଗଗନେ ଯେହ୍ନେ ଜ୍ୟୋତିର୍ଗଣେ।। ୧୨୧ 
ଯେମନ୍ତେ ସ୍ଥୂଳ ସୂକ୍ଷ୍ମ ଭୂତେ । ପ୍ରବେଶ ପଞ୍ଚ-ମହାଭୂତେ ।। ୧୨୨ 
ଛାଡି ପଶନ୍ତି ପୁଣ ପୁଣ । ମୁଁ ମାୟା ଶରୀରେ ତେସନ ।। ୧୨୩ 
ଆତ୍ମା ସର୍ବଦା ସର୍ବଠାବେ । ଅନ୍ଵୟ-ବ୍ୟତିରେକ ଭାବେ ।। ୧୨୪ 
ଏହା ଜାଣନ୍ତି ତତ୍ତ୍ଵଜ୍ଞାନୀ । ମାୟାସଂସାରେ ଅନୁମାନି ।। ୧୨୫ 
ତୋର ପ୍ରସ୍ତାବେ ପ୍ରଜାପତି । କହିଲି ସୃଷ୍ଟି ଯଥାଗତି ।। ୧୨୬ 
ଯେଝା ବିଚାର ଅନୁମାନେ । ଯେ ସର୍ବକାଳ ବିଦ୍ୟମାନେ ।। ୧୨୭ 
ଏ ମୋର ତତ୍ତ୍ଵଜ୍ଞାନ ବଳେ । ଧର ତୁ ସମାଧି ନିଶ୍ଚଳେ ।। ୧୨୮ 
କଳ୍ପ ବିକଳ୍ପେ ତୋର ଚିତ୍ତ । କେବେହେଁ ନୋହୁ ବିମୋହିତ।। ୧୨୯ 

ଶୁକ ଉବାଚ 

ଏ ରୂପେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ବ୍ରହ୍ମାକୁ ସୃଷ୍ଟିତତ୍ତ୍ଵ କହି ।। ୧୩୦ 
ତକ୍ଷଣେ ବ୍ରହ୍ମାର ଅଗ୍ରତେ । ଗୋବିନ୍ଦ ଗଲେ ଶୂନ୍ୟପଥେ ।। ୧୩୧ 
କୃଷ୍ଣ ନ ଦେଖି ପ୍ରଜାପତି । ଅନେକମତେ କଲା ସ୍ତୁତି ।। ୧୩୨ 
କରଅଞ୍ଜଳି ଶିରେ ଦେଇ । ଅନେକଭାବେ ଭାବ ବହି ।। ୧୩୩ 
ବିଶ୍ଵ ସର୍ଜିଲା ବିଷ୍ଣୁ ତେଜେ । ପୂର୍ବର ପ୍ରାୟ ନାନା ବୀର୍ଯ୍ୟେ ।। ୧୩୪ 
ସେ ପ୍ରଜାପତି ଧର୍ମପତି । ଯମ ନିୟମେ ଦେଲା ମତି ।। ୧୩୫ 
ପ୍ରଜା କଲ୍ୟାଣ ଚିନ୍ତାକରି । ଆତ୍ମାର ହିତ ମନେ ଧରି ।। ୧୩୬ 
ବ୍ରହ୍ମାର ସମାଧି ନିଶ୍ଚଳ । ଦେଖି ନାରଦ ମୁନିବର ।। ୧୩୭ 
ପୁତ୍ରଙ୍କ ମଧ୍ୟେ ପ୍ରିୟତମ । ବିନୟେ ସେବାରେ ସେ ପୁଣ।। ୧୩୮ 
ବ୍ରହ୍ମାର ମନ ତୋଷ କଲେ । ବିଷ୍ଣୁର ମାୟା ଜାଣିବାରେ ।। ୧୩୯ 
ପିତାର ମନ ତୋଷ ଜାଣି । ବିନୟଭାବେ ମୁନିମଣି ।। ୧୪୦ 
ପୁଚ୍ଛିଲେ ପିତାର ଅଗ୍ରତେ । ତୁ ଯାହା ପଚାରିଲୁ ମୋତେ ।। ୧୪୧ 
ନାରଦ ବାକ୍ୟେ ବେଦବର । ହରି-ମହିମା ଅଗୋଚର ।। ୧୪୨ 
ଯେତେ କହିଲେ ସୃଷ୍ଟି ଅର୍ଥେ । ମାୟାର ମହିମା ଯେମନ୍ତେ ।। ୧୪୩ 
ଜାଣିବା ଅର୍ଥେ ମହାମୁନି । କହି ବିଧାତା ହେଲେ ତୁନି ।। ୧୪୪ 
ବ୍ରହ୍ମା-ନାରଦ ପ୍ରଶ୍ନ ଯେତେ । କହିଲି ତୋହର ଅଗ୍ରତେ ।। ୧୪୫ 
ରାଜନ ସାବଧାନେ ଶୁଣ । ଏ ଭାଗବତର ପ୍ରମାଣ ।। ୧୪୬ 
ଦଶଲକ୍ଷଣେ ଏହା ଜାଣି । ଯେବା କହିଲେ ପରିମାଣି ।। ୧୪୭ 
ଏ କଥା ସରସ୍ଵତୀତଟେ । ନାରଦ ବ୍ୟାସଙ୍କ ନିକଟେ ।। ୧୪୮
ଏବେ ମୁଁ ତୋହର ଅଗ୍ରତେ । କହିଲି ପଚାରିଲୁ ଯେତେ ।। ୧୪୯ 
ଏମନ୍ତେ ପରୀକ୍ଷିତ ମେଳେ । ଶୁକ କହିଲେ ଗଙ୍ଗାକୂଳେ ।। ୧୫୦ 
ଦଶଲକ୍ଷଣେ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୫୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ନବମୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୨.୧୦', content: '''ଦ୍ଵିତୀୟସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ମୁନି କହନ୍ତି ରାୟେ ଶୁଣ । ଏ ଭାଗବତର ଲକ୍ଷଣ ।। ୧ 
ଦଶପ୍ରକାରେ ଭାବ ଚିନ୍ତି । ପୁରାଣ-ପୁରୁଷେ ବୋଲାନ୍ତି ।। ୨ 
ତାହା କହିବା ଏକେ ଏକେ । ପ୍ରସ୍ତାବେ ତୋହର ସମ୍ମୁଖେ ।। ୩ 
ସର୍ଗ ବିସର୍ଗ ଯେବା ସ୍ଥାନ । ପୋଷଣ ଉତି ପରିମାଣ ।। ୪ 
ଯେ ମନ୍ଵନ୍ତର ଈଶକଥା । ନିରୋଧ ମୁକ୍ତିର ବ୍ୟବସ୍ଥା ।। ୫ 
ଆଶ୍ରୟ ମିଶି ଦଶଗୁଣ । ଏ ଭାଗବତର ଲକ୍ଷଣ ।। ୬ 
ଦଶ ବିଶୁଦ୍ଧ ଅର୍ଥେ ରହେ । ନବ ଲକ୍ଷଣ ଯେବା ହୋଏ ।। ୭ 
ବେଦ ବିଚାରି ମହାଜନେ । ତତ୍ତ୍ଵ କହନ୍ତି ଅନୁମାନେ ।। ୮ 
ଦଶଇନ୍ଦ୍ରିୟ ପଞ୍ଚମାତ୍ର । ମହତ ତୁଲେ ପଞ୍ଚଭୂତ ।। ୯ 
ତାହାଙ୍କ ଜନ୍ମ ସର୍ଗ କହି । ବିସର୍ଗ ଶୁଣ ଚିତ୍ତ ଦେଇ ।। ୧୦ 
ବିରାଟ-ପୁରୁଷର ଦେହେ । ବ୍ରହ୍ମା ସର୍ଜନା ଯେତେ ହୋଏ ।। ୧୧ 
ପୌରୁଷ ଚରାଚର ଯେତେ । ବିସର୍ଗ ବୋଲନ୍ତିଟି ଏତେ ।। ୧୨ 
ବିଷ୍ଣୁ ବିଜୟ ସ୍ଥିତି ନାମ । ଭକ୍ତାନୁଗ୍ରହ ଯେ ପୋଷଣ ।। ୧୩ 
ମନ୍ଵନ୍ତର ଯେ ମନୁ ଧର୍ମ । କର୍ମବାସନା ଉତି ନାମ ।। ୧୪ 
ବିଷ୍ଣୁ ଅବତାର ଚରିତ । ତାର ଭକ୍ତଙ୍କ ଯେ ଭକତ ।। ୧୫ 
କୃଷ୍ଣର କଥା ଅନୁବାଦେ । ଉତ୍ତମ ପୁରୁଷଙ୍କ ମଧ୍ୟେ ।। ୧୬ 
ଈଶାନୁକଥା ଏହା କହି । ଅପରେ ଶୁଣ ମନ ଦେଇ ।। ୧୭ 
ସଂହରି ଆତ୍ମାର ଶକତି । ଜଳେ ଶୟନ ଯୋଗପତି ।। ୧୮ 
ନିରୋଧ ବୋଲି ତାର ନାମ । ନିଜ ସ୍ଵଭାବେ ପୂର୍ଣ୍ଣକାମ ।। ୧୯ 
ମୁକ୍ତି ସ୍ଵରୂପେ ବ୍ୟବସ୍ଥିତି । ଯହିଁ ନ ଘଟେ ପୁନର୍ଗତି ।। ୨୦ 
ଆଭାସ ନିରୋଧ ଏ ଦୁଇ । ଯା ଠାରୁ ପ୍ରକାଶ ହୁଅଇ ।। ୨୧ 
ଆଶ୍ରୟ ନାମ ସେ ବୋଲାଇ । ପରମ ବ୍ରହ୍ମ ଯାକୁ କହି ।। ୨୨ 
ସେ ପରମାତ୍ମା ନରହରି । ଅଂଶେ ଅଶେଷଘଟେ ପୂରି ।। ୨୩ 
ତାର ସକାଶୁ ଜୀବ ଏକ । ତେଣୁ ବୋଲାଇ ଆଧ୍ୟାତ୍ମିକ ।। ୨୪ 
ସେ ଅଧିଦେବତା ବୋଲାଇ । ଅଧିଭୂତଙ୍କ ଆତ୍ମା ସେହି ।। ୨୫ 
ଯେ ବେନି ବିଚ୍ଛେଦ କରଇ । ତାହାକୁ ଅଧିଭୂତ କହି ।। ୨୬ 
ଅଭାବେ ଏକ ଏକତର । ଯଦି ନ ଲକ୍ଷେ ପରସ୍ପର ।। ୨୭ 
ତେବେ ଏ ନୁହଁଇ ସଂସାର । ଯେମନ୍ତେ ଚକ୍ଷୁ ଦିନକର ।। ୨୮ 
ତୃତୀୟେ ସାକ୍ଷୀରୂପ ହୋଇ । ଯେ ଦେଖେ ପରଆତ୍ମା ସେହି ।। ୨୯ 
ଅନ୍ୟ ଆଶ୍ରୟ ସେ ହୁଅଇ । ତାର ଆଶ୍ରୟ ଅଟେ ସେହି ।। ୩୦ 
ସର୍ବଆଶ୍ରୟ ତାର ନାମ । ପରମ ପୁରୁଷ ଉତ୍ତମ ।। ୩୧ 
ସେ ଯେଉଁ କାଳେ ଅଣ୍ଡଭେଦି । ବାହାର ହେଲା ଗୁଣନିଧି ।। ୩୨ 
ଆତ୍ମାର ସ୍ଥାନ ଇଚ୍ଛା କରି । ସ୍ଵଭାବେ ଜଳସୃଷ୍ଟି କରି ।। ୩୩ 
ସେ ଜଳ ମଧ୍ୟେ ମାୟାଧର । ବଞ୍ଚିଲା ସହସ୍ରବତ୍ସର ।। ୩୪ 
ଜଳର ନାରା ବୋଲି ନାମ । ତେଣୁ ତା ନାମ ନାରାୟଣ ।। ୩୫ 
ଯେ ଦ୍ରବ୍ୟ ଗୁଣ କର୍ମ କାଳ । ସ୍ଵଭାବେ ଜୀବ ଏକମେଳ ।। ୩୬ 
ଯା ଅନୁଗ୍ରହେ ଉପୁଜନ୍ତି । ଯାର ନିଗ୍ରହେ ଲୀନ ହୋନ୍ତି ।। ୩୭ 
ଯେ ଯୋଗମାୟା ବଳେ ଉଠି । ଅଂଶେ କଳ୍ପଇ ନାନାସୃଷ୍ଟି ।। ୩୮ 
ସୁବର୍ଣ୍ଣମୟ ତା ଶରୀର । ସର୍ଜିଲା ତ୍ରିବିଧ ପ୍ରକାର ।। ୩୯ 
ଆଧିଦୈବତ ଆଧ୍ୟାତ୍ମିକ । ଆବର ଆଧିଭଉତିକ ।। ୪୦
ଗୁଣ ପୌରୁଷ ବୀର୍ଯ୍ୟବଳେ । ଯଥା ତ୍ରିବିଧି ଭେଦ ହେଲେ ।। ୪୧ 
ଅନ୍ତଃଶରୀର ଆକାଶରୁ । ପରମପୁରୁଷ ଚଷ୍ଟୋରୁ ।। ୪୨ 
ସ୍ଵଭାବେ ଓଜ-ସହ-ବଳ । ଜାତ ହୋଇଲେ ଅନର୍ଗଳ ।। ୪୩ 
ଏ ତିନିଭାବୁ ପ୍ରାଣ ଜାତ । ଦଶପ୍ରାଣଙ୍କ ମୂଳନାଥ ।। ୪୪ 
ତାହାର ବଳେ ପ୍ରାଣ ଚଳେ । ଇନ୍ଦ୍ରିୟ ଚଷ୍ଟୋକୁ ସେ କରେ ।। ୪୫ 
ଜ୍ଞାନ ଅଜ୍ଞାନ ଏହିମତେ । ଅଶେଷଜନ ଅନ୍ତର୍ଗତେ ।। ୪୬ 
ରାଜାକୁ ଯେହ୍ନେ ଆଶ୍ରେ କରି । ସେବକେ ପଥ ଅନୁସରି ।। ୪୭ 
ମୂଳକମଳୁ ଏହି ମତେ । ସଞ୍ଚରୁ ବ୍ରହ୍ମରନ୍ଧ୍ରପଥେ ।। ୪୮ 
ପ୍ରାଣର ଆତଯାତ ଶ୍ରମେ । ଉପୁଜେ କ୍ଷୁଧାତୃଷା ସମେ ।। ୪୯ 
କ୍ଷୁଧାତୃଷାର ମାର୍ଗ ସୁଖ । ଅର୍ଥେ ସୃଜିଲା ଅଗ୍ରେ ମୁଖ ।। ୫୦ 
ମୁଖର ମୂଳେ ତାଳୁ ଜାତ । ସଂଯୋଗେ ରସନା ସମ୍ଭୂତ ।। ୫୧ 
ତାର ସଂଯୋଗେ ନାନାରସେ । ବସନ୍ତି ବରୁଣ ବିଶ୍ଵାସେ ।। ୫୨ 
ଶବଦ ଅର୍ଥେ ମୁଖଦ୍ଵାରେ । ଅଗ୍ନିଦେବତା ବାକ୍ୟ ଧରେ ।। ୫୩ 
ସୁଚିରକାଳ ଥାଇ ଜଳେ । ନାସାବିମ୍ବର ବାୟୁବଳେ ।। ୫୪ 
ଆଘ୍ରାଣ ଅର୍ଥେ ଉପୁଜିଲେ । ତକ୍ଷଣେ ଗନ୍ଧବହ ତୁଲେ ।। ୫୫ 
ଆତ୍ମାର ଦେଖି ଅନ୍ଧକାର । ବ୍ରହ୍ମା ସୃଜିଲା ଚକ୍ଷୁଦ୍ଵାର ।। ୫୬ 
ଜ୍ୟୋତି ସର୍ଜିଲା ତା ରକ୍ଷଣେ । ରୂପ-ଗ୍ରହଣ ଇଚ୍ଛି ମନେ ।। ୫୭ 
ବେଦପୁରୁଷଙ୍କ ବଚନେ । ବିଧାତା ବେଦ ଅନୁମାନେ ।। ୫୮ 
ଶୁଣିବା ଅର୍ଥେ ନାନାସ୍ଵନ । ନିର୍ମଳେ ପ୍ରକାଶିଲା କର୍ଣ୍ଣ ।। ୫୯ 
ଦିଗ-ଦେବତାଙ୍କ ରକ୍ଷଣେ । ପ୍ରକାଶେ ଯେ ବାମେ ଦକ୍ଷିଣେ।। ୬୦ 
ବସ୍ତୁର କୋମଳ କଠିନ । ଲଘୁ କି ଅବା ଗୁରୁ ଗୁଣ ।। ୬୧ 
ଶୀତଳ ଉଷ୍ମ ଯେଣେ ଜାଣି । ପବନ ଯୋଗେ ପରିମାଣି ।। ୬୨ 
ସେ ଚର୍ମଇନ୍ଦ୍ରିଗୁଣେ ଭଜି । ଉପରେ ବହେ ରୋମରାଜି ।। ୬୩ 
ଅଶେଷକର୍ମ କରିବାରେ । ପ୍ରକାଶ ହୃଦୟ ଉପରେ ।। ୬୪ 
ବାମ ଦକ୍ଷିଣ ବେନିକର । ଯହିଁ ରକ୍ଷକ ସୁନାସୀର ।। ୬୫ 
ଦାନ ଆଦାନ କର୍ମ ଆଦି । ଅର୍ଥେ ସର୍ଜିଲା ବେଦବାଦୀ ।। ୬୬ 
ସୁଗମଗତି ଚିନ୍ତି ପୁଣ । ବିଧାତା ସର୍ଜିଲା ଚରଣ ।। ୬୭ 
ସେ ବାମ-ଦକ୍ଷିଣ-ପଦର । ରକ୍ଷକ ହେଲେ ଯଜ୍ଞେଶ୍ଵର ।। ୬୮ 
ସମସ୍ତ ହବ୍ୟ-କବ୍ୟ-ବିଧି । ଚରଣଯୁଗ ବଳେ ସାଧି ।। ୬୯ 
ବେନିଚରଣ ମୂଳଦେଶେ । ଆନନ୍ଦେ ଶିଶ୍ନ ପରକାଶେ ।। ୭୦ 
ସନ୍ତାନ-ଉପିତ୍ତି କାରଣେ । ରକ୍ଷକ ପ୍ରଜାପତିଗଣେ ।। ୭୧ 
ଉଭୟ ଆନନ୍ଦର ଦ୍ଵାର । ଅନଙ୍ଗତୁଲେ ନିଶାକର ।। ୭୨ 
ଉତ୍ସର୍ଗ ଅର୍ଥେ ବେଦବର । ତପେ ସୃଜିଲା ମଳଦ୍ଵାର ।। ୭୩ 
ମିତ୍ର-ଦେବତାର ବିଷୟ । ଉଭୟ ଉତ୍ସର୍ଗ-ଆଶ୍ରୟ ।। ୭୪ 
ଦେହରୁ ଦେହାନ୍ତର ଗତି । ଇଚ୍ଛାରୁ ନାଭି ଉତପତ୍ତି ।। ୭୫ 
ନାଭିରେ ପ୍ରାଣ ଯେ ଅପାନ । ବିଯୋଗେ ହୁଅଇ ମରଣ ।। ୭୬ 
ଅନ୍ନ ଭୋଜନ ପାନ ସଧେ । ନାଡି ସୃଜିଲା କୁକ୍ଷିମଧ୍ୟେ ।। ୭୭ 
ନାଡୀରେ ନଦୀ ତୃଷା ବସେ । ଅନ୍ତ୍ରେ ସମୁଦ୍ର ରହେ ଗ୍ରାସେ ।। ୭୮ 
ଉଭୟ ନିମିତ୍ତ ଏ ଦୁଇ । ଯେ ତୁଷ୍ଟି ପୁଷ୍ଟି ନାମ ବହି ।। ୭୯ 
ଆତ୍ମମାୟାକୁ ଚିନ୍ତା କରି । ସତ୍ତ୍ଵେ ହୃଦୟ ରୂପ ଧରି ।। ୮୦ 
କାମ ସଙ୍କଳ୍ପ ଚନ୍ଦ୍ର ମନ । ହୃଦୟ ଏହାଙ୍କର ସ୍ଥାନ ।। ୮୧ 
ହୃଦୟ ଆବୋରିବା ଆଶେ । ଅସ୍ଥି ସର୍ଜିଲା ପୃଷ୍ଠଦେଶେ ।। ୮୨ 
ଅସ୍ଥି ଭିତରେ ମଜ୍ଜା କଲା । ଉପରେ ମେଦ ଭିଆଇଲା ।। ୮୩ 
ତାର ଉପରେ ମାଂସ ଧରି । ରୁଧିର ଆବରଣ କରି ।। ୮୪ 
ତାର ଉପରେ ଚର୍ମ-ରୋମ । ମଜ୍ଜାର ମଧ୍ୟେ ରହେ ବ୍ୟୋମ ।। ୮୫ 
ଏମନ୍ତ କରି ସପ୍ତଧାତୁ । ପ୍ରାଣୀଜୀବନ ମୂଳହେତୁ ।। ୮୬ 
ବାସ୍ତରି ସହସ୍ତ ଯେ ନାଡୀ । ହୃଦକମଳ ମଧ୍ୟେ ବେଢ଼ି ।। ୮୭ 
ପ୍ରାଣ ରହଇ ତାଙ୍କ ମଧ୍ୟେ । ଅନ୍ତରେ ରସ-ମୂଳ ଭେଦେ ।। ୮୮ 
ତ୍ରିଗୁଣାତ୍ମକ ଇନ୍ଦ୍ରିଗଣ । ଭୂତାଦି ପ୍ରଭବ ଯେ ଗୁଣ ।। ୮୯ 
କଳ୍ପିତ ଅହଙ୍କାରେ ପୁଣ । ସର୍ବବିକାର ଆତ୍ମା ମନ ।। ୯୦ 
ବୁଦ୍ଧି ବିଜ୍ଞାନ ସ୍ଵରୂପିଣୀ । ଯେଣେ ସଂସାରମାୟା ଜିଣି ।। ୯୧ 
ଅବନୀ ଉଦକ ଅନଳ । ପବନ ଆକାଶ ମଣ୍ଡଳ ।। ୯୨ 
ଏ ପଞ୍ଚଭୂତ କଳେବର । ବିଷ୍ଣୁର ଭଜନ-ମନ୍ଦିର ।। ୯୩ 
ଏମନ୍ତେ କହିଲି ମୁଁ ତୋତେ । ବିଷ୍ଣୁର ସ୍ଥୂଳରୂପ ଯେତେ ।। ୯୪ 
ଏ ଜୀବ ବ୍ରହ୍ମାଣ୍ଡ-ଧାରଣେ । ବଷ୍ଟେିତ ଅଷ୍ଟ-ଆବରଣେ ।। ୯୫ 
ପୃଥିବୀ ଆଦି ପଞ୍ଚଭୂତ । ମନ ଅହଙ୍କାର ମହତ ।। ୯୬
ଏ ଅଷ୍ଟଗୁଣେ ଆବରଣ । ଏମନ୍ତେ ବ୍ରହ୍ମାଣ୍ଡ-ଘଟଣ ।। ୯୭ 
ଏ ସ୍ଥୂଳରୂପ ଯେ ତାହାର । ଏହା ଉପରେ ସୂକ୍ଷ୍ମତର ।। ୯୮ 
ସେ ନିର୍ବିକାର ନିରଞ୍ଜନ । ଅନାଦି-ମଧ୍ୟମ-ନିଧନ ।। ୯୯ 
ସେ ଶୂନ୍ୟମଧ୍ୟେ ନିରାକାର । ମନ-ବଚନ-ଅଗୋଚର ।। ୧୦୦ 
ଏ ସ୍ଥୂଳ-ସୂକ୍ଷ୍ମ ରୂପ ଧରି । ଖେଳଇ ଆତ୍ମମାୟା କରି ।। ୧୦୧ 
ପଣ୍ଡିତେ ନ ମାନନ୍ତି ଏହା । ସୃଷ୍ଟି-ସଂକଳ୍ପ ବିଷ୍ଣୁମାୟା ।। ୧୦୨ 
ବାଚ୍ୟ-ବାଚକ ରୂପ ଧରି । ସେ ବ୍ରହ୍ମରୂପୀ ଅବତରି ।। ୧୦୩ 
ସେ ରୂପ ନାମ କ୍ରିୟା ଧାତୁ । ଅକର୍ମା ହୋଇ କର୍ମହେତୁ ।। ୧୦୪ 
ସର୍ବସଙ୍କଳ୍ପ କ୍ରିୟା ଅର୍ଥେ । ଶୁଣ କହିବା ଆର ଯେତେ ।। ୧୦୫ 
ଆତ୍ମାକୁ ଭିନ୍ନଭିନ୍ନ କରି । ସେ ପ୍ରଜାପତି ରୂପ ଧରି ।। ୧୦୬ 
ମନୁଙ୍କୁ ସର୍ଜିଲା ସେ ହେଳେ । ଋଷି ଦେବତା ପିତୃମେଳେ ।। ୧୦୭ 
ସିଦ୍ଧ ଚାରଣ ବିଦ୍ୟାଧର । ଗନ୍ଧର୍ବ ଗୁହ୍ୟକ ଅସୁର ।। ୧୦୮ 
କିନ୍ନର ଅପସରା ଗଣ । ନାଗ କିଂପୁରୁଷ ଯେ ପୁଣ ।। ୧୦୯ 
ଯକ୍ଷ ଉରଗ ମାତୃଗଣ । ପିଶାଚ ଭୂତ ପ୍ରେତମାନ ।। ୧୧୦ 
କୁଷ୍ମାଣ୍ଡଗଣ ବିନାୟକ । ଉନ୍ମାଦ ବେତାଳ ଯେତେକ ।। ୧୧୧ 
ଯେ ଯାତୁଧାନ ସରୀସୃପ । ଗ୍ରହ ମୃଗାଦି ଖଗ ରୂପ ।। ୧୧୨ 
ବୃକ୍ଷ ପର୍ବତ ପଶୁଗଣ । ଏ ରୂପେ କଲେକ ସର୍ଜନ ।। ୧୧୩ 
ଦ୍ଵିବିଧ ଚତୁର୍ବିଧ ଗଣେ । ଜଳେ ବା ସ୍ଥଳେ ବା ଗଗନେ ।। ୧୧୪ 
ମିଶ୍ର କୁଶଳ ଅକୁଶଳ । ତିନି ପ୍ରକାରେ କର୍ମଫଳ ।। ୧୧୫ 
ଏତେ ପ୍ରକାରେ କର୍ମଗତି । ଆତ୍ମାର ବଳେ ସେ ସର୍ଜନ୍ତି ।। ୧୧୬ 
ଗୁଣ ପ୍ରଭେଦେ ତିନିଲୋକ । ଦେବ ଅସୁର ନରଲୋକ ।। ୧୧୭ 
ସତ୍ତ୍ଵଗୁଣରୁ ଦେବ ହୋଇ । ମନୁଷ୍ୟ ରଜଗୁଣ ବହି ।। ୧୧୮ 
ତମଗୁଣରୁ ଅଧୋଗତି । ପାପିଷ୍ଠେ ଯହିଁ ବିଶ୍ରାମନ୍ତି ।। ୧୧୯ 
ସେ ତିନିଲୋକେ ତିନିଗତି । ଭାବେ ସୃଜିଲା ପ୍ରଜାପତି ।। ୧୨୦ 
ସେ ଗୁଣ ଚିତ୍ରପ୍ରାୟ ହୋଇ । ସ୍ଵଭାବେ ଭିନ୍ନଭିନ୍ନ ଦେହୀ ।। ୧୨୧ 
ଏକ ଆରକେ ନ ଗଣିଲେ । ନିଶ୍ଚଳେ ରହି ନ ପାରିଲେ ।। ୧୨୨ 
ତା ଦେଖି ପ୍ରଭୁ ନରହରି । ତକ୍ଷଣେ ଧର୍ମରୂପ ଧରି ।। ୧୨୩ 
ବିଶ୍ଵକୁ ପାଳିବାର ଅର୍ଥେ । ଦେବ ମନୁଷ୍ୟ ପଶୁ ଯେତେ ।। ୧୨୪ 
ଏ ତିନିରୂପେ ଭଗବାନ । ରକ୍ଷା-ପୋଷଣେ କରି ସ୍ଥାନ ।। ୧୨୫ 
ସୁଖ ସମ୍ପଦ ଭୋଗ ଦେଇ । ଯେ ବିଧି ସଂସାରେ ବଢ଼ାଇ ।। ୧୨୬ 
ସୃଷ୍ଟିର ଭୋଗଅନ୍ତେ ହରି । କାଳାଗ୍ନି-ରୁଦ୍ରରୂପ ଧରି ।। ୧୨୭ 
ଆତ୍ମାର କ୍ରୀଡା ନାଶ କରେ । ବାଳକ ଯେସନେ ବେଭାରେ।। ୧୨୮ 
ସର୍ବ ହରଇ ଅବସାନେ । ଜୀମୂତ ଯେସନ ପବନେ ।। ୧୨୯ 
ଏ ଭାବେ ହରିଗୁଣ ଯେତେ । ଦେବେ ଚିନ୍ତିବେ କାହିଁ ଚିତ୍ତେ।। ୧୩୦ 
କେବଳ ଭାବେ ତାଙ୍କୁ ଜାଣି । ଶ୍ରୁତିବଚନେ ତା ପ୍ରମାଣି ।। ୧୩୧ 
ସୃଷ୍ଟିର ଜନ୍ମ ଆଦିକାଳେ । ଯେ କର୍ମସାଧେ ଯୋଗବଳେ ।। ୧୩୨ 
ସ୍ଵଭାବେ କର୍ମ ଯାର ନାହିଁ । ମାୟାରେ ବିଶ୍ଵ ପ୍ରକାଶଇ ।। ୧୩୩ 
ଏ ବ୍ରହ୍ମକଳ୍ପିତ ସଂସାର । ବିକଳ୍ପ ନାମଟି ଏହାର ।। ୧୩୪ 
ଏ ନିତ୍ୟ ସାଧାରଣ ବିଧି । ଯେ ପୂର୍ବକଳ୍ପରୁ ପ୍ରସିଦ୍ଧି ।। ୧୩୫ 
ପ୍ରାକୃତ ବୈକୃତ ସଂସାର । ମହତ-ସ୍ଥାନର ସଞ୍ଚାର ।। ୧୩୬ 
ସଂକ୍ଷେପେ କହିଲଇଁ ତୋତେ । ତୁ ଯାହା ପଚାରିଲୁ ମୋତେ ।। ୧୩୭ 
ଯେ କଳ୍ପ-ଲକ୍ଷଣ ଯେ ନାମ । ଯେ ବା କାଳର ପରିମାଣ ।। ୧୩୮ 
ଭାବେ କହିବି କଳ୍ପଗୁଣ । ରାଜନ ସାବଧାନେ ଶୁଣ ।। ୧୩୯ 
ଶୌନକ ଆଦି ମୁନିଗଣ । ସୂତଙ୍କୁ ପଚାରନ୍ତି ପୁଣ ।। ୧୪୦ 

ଶୌନକ ଉବାଚ 

ହେ ସୂତ ତୁମ୍ଭେ ଆମ୍ଭଆଗେ । ଯାହା କହିଲ ଆତ୍ମମାର୍ଗେ ।। ୧୪୧ 
ଦୁର୍ଯ୍ୟୋଧନର ଦୁଷ୍ଟବାଣୀ । ବିଦୁର ସଭାମଧ୍ୟେ ଶୁଣି ।। ୧୪୨ 
କୁଟୁମ୍ବ ଆଶା ଦୂରକରି । ତୀର୍ଥସେବନ ମନେ ଧରି ।। ୧୪୩ 
ପୃଥିବୀ କଲା ପର୍ଯ୍ୟଟନ । ବୁଲି ପର୍ବତ ଘୋରବନ ।। ୧୪୪ 
କୈବଲ୍ୟ ଲାଭେ ଇଚ୍ଛାକଲା । ଅନେକ ତୀର୍ଥ ସେ ଭ୍ରମିଲା ।। ୧୪୫ 
ମୈତ୍ରେୟ ମୁନି ସଙ୍ଗେ ତାର । କାହିଁ ହୋଇଲା ଏକସ୍ଵର ।। ୧୪୬ 
ବ୍ରହ୍ମସମ୍ବାଦ ବେନିଜନେ । କରି ବଞ୍ଚିଲେ କେଉଁସ୍ଥାନେ ।। ୧୪୭ 
ବିଦୁର ପଚାରିଲେ ଯେତେ । ମୈତ୍ରେୟ ବୋଧିଲେ ଯେମନ୍ତେ।। ୧୪୮
ସେ ବନ୍ଧୁତ୍ୟାଗୀ କି ନିମନ୍ତେ । ପୁଣି ମିଳିଲେ ଇନ୍ଦ୍ରପ୍ରସ୍ଥେ ।। ୧୪୯ 
ହେ ସୂତ କହ ସର୍ବକଥା । ଯେଣେ ଛାଡିବ ଭବବ୍ୟଥା ।। ୧୫୦ 
ପଦ୍ମକଳ୍ପର କଥା କହ । ଯେଣେ ନ ଲାଗେ ଭବମୋହ ।। ୧୫୧ 
ଶୌନକ ପ୍ରଶ୍ନ ସୂତ ଶୁଣି । କହନ୍ତି ଶୁଣ ମହାମୁନି ।। ୧୫୨ 

ସୂତ ଉବାଚ 

ଯେ ପ୍ରଶ୍ନ କଲ ତୁମ୍ଭେ ମୋତେ । ଏ ପ୍ରଶ୍ନ ଶୁକଙ୍କ ଅଗ୍ରତେ ।। ୧୫୩ 
ପୁଚ୍ଛିଲେ ରାଜା ପରୀକ୍ଷିତ । ମୈତ୍ରେୟ-ବିଦୁର ଚରିତ ।। ୧୫୪ 
ପରୀକ୍ଷ-ବାକ୍ୟ ଚିତ୍ତେ ଘେନି । ଯାହା କହିଲେ ଶୁକମୁନି ।। ୧୫୫ 
ସେ ପ୍ରଶ୍ନ ଅନୁସାରେ ଯେତେ । ଶୁଣ କହିବା ଭାଗବତେ ।। ୧୫୬ 
ସୂତ-ଶଉନକ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।। ୧୫୭ 
ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ଭାଗବତ । ଅମୃତ-ରସମୟ-ଗୀତ ।। ୧୫୮ 
ସୁଜନଜନଙ୍କର ହିତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। ୧୫୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ଦ୍ଵିତୀୟସ୍କନ୍ଧେ 
ଅଷ୍ଟାଦଶସାହସ୍ର୍ୟାଂ ସଂହିତାୟାଂ ପୁରୁଷସଂସ୍ଥାନୁବର୍ଣ୍ଣନଂ ନାମ ଦଶମୋଽଧ୍ୟାୟଃ । 
'''),];