import 'package:odia_bhagabata/global.dart';

List<Section> section3 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୩.୧', content: '''ତୃତୀୟସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ଶୌନକ ଆଦି ମୁନିଜନେ । ଆନନ୍ଦେ ସୂତ ସନ୍ନିଧାନେ ।। ୧ 
ବିଦୁର କଥା ମନେ ଚିନ୍ତି । ବିଶ୍ଵାସଭାବେ ପଚାରନ୍ତି ।। ୨ 

ଶୌନକ ଉବାଚ 

ହେ ସୂତ ତୁମ୍ଭର ବଚନ । ଶୁଣି ସନ୍ତୋଷ ଆମ୍ଭମନ ।। ୩ 
ମହାତ୍ମା ବିଦୁରର ବାଣୀ । ଆମ୍ଭେ ତୁମ୍ଭର ମୁଖଁୁ ଶୁଣି ।। ୪ 
ହେଳେ ଛାଡିବୁ ଭବବ୍ୟଥା । ବିସ୍ତାରି କହ ତାର କଥା ।। ୫ 
ସର୍ବସମ୍ପଦ ଛାଡି ବନେ । କିପଁା ପଶିଲା ଦୁଃଖ ମନେ ।। ୬ 
ଅନେକତୀର୍ଥେ ଦେଇ ମନ । ପୃଥିବୀ କଲା ପର୍ଯ୍ୟଟନ ।। ୭ 
ମୈତ୍ରେୟ ମୁନି ସଙ୍ଗେ ତାର । ଏକାନ୍ତେ ଅଧ୍ୟାତ୍ମ-ବିଚାର ।। ୮ 
କାହିଁ ବା ନଦୀ-ତୀର ବନେ । ସାନନ୍ଦେ ବସି ବେନିଜନେ ।। ୯ 
ସନ୍ତୋଷେ ବିଦୁରର ଆଗେ । ମୈତ୍ରେୟ ମୁନି ଅନୁରାଗେ ।। ୧୦ 
କହିଲେ ତତ୍ତ୍ଵସାର ବାଣୀ । ଯା ଶୁଣି ଭବୁ ତରେ ପ୍ରାଣୀ ।। ୧୧ 
ସେ କଥା କହ ମୁନିବର । ବିଦୁର ବିଷ୍ଣୁ ଭକ୍ତସାର ।। ୧୨ 
ସେ ବନ୍ଧୁତ୍ୟାଗୀ କିବା ଅର୍ଥେ । ପୁଣି ମିଳିଲାଇନ୍ଦ୍ରପ୍ରସ୍ଥେ ।। ୧୩ 
ଏମନ୍ତ ମୁନିଙ୍କର ବାଣୀ । ସୂତ ସନ୍ତୋଷମନେ ଶୁଣି ।। ୧୪ 
କହନ୍ତି ଶୌନକଙ୍କ ଆଗେ । କୃଷ୍ଣର ଭାବ ଅନୁରାଗେ ।। ୧୫

ସୂତ ଉବାଚ 

ଶୁଣ ହେ ମୁନିଗଣ ତୋଷେ । ଏ କଥା ଶୁକମୁନି ପାଶେ ।। ୧୬ 
ଆନନ୍ଦେ ଅଭିମନ୍ୟୁ-ସୁତ । ପୁଚ୍ଛିଲା ବିଦୁରଚରିତ । । ୧୭ 
ସେ ମୁନି କହିଲେ ଯେମନ୍ତେ । ସେ କଥା ଶୁଣ ଏକଚିତ୍ତେ ।। ୧୮
 
ଶୁକ ଉବାଚ 

ଶୁକ ବୋଲନ୍ତି ଭାବଭରି । ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ ।। ୧୯ 
ସେ ଧୃତରାଷ୍ଟ୍ର ଯେତେବେଳେ । ନିଷ୍ଠୁର ହୀନ ବୁଦ୍ଧିବଳେ ।। ୨୦ 
ଅଧର୍ମେ ଧନ ସେ ସଞ୍ଚଇ । ନିଜ ସୁତଙ୍କୁ ଭୋଗ ଦେଇ ।। ୨୧ 
ପଣ୍ଡୁସୁତଙ୍କୁ ଦେଖେ ଭିନ୍ନେ । ନିନ୍ଦଇ ନିଷ୍ଠୁର-ବଚନେ ।। ୨୨ 
ବାଳକେ ପିତୃହୀନ ହୋଇ । ମାତାର ସଙ୍ଗେ ଦୁଃଖ ସହି ।। ୨୩ 
ହସ୍ତିନାପୁରେ ତାଙ୍କ ଘରେ । ବଞ୍ଚନ୍ତି ଅତି ଅବେଭାରେ ।। ୨୪ 
ତାହାଙ୍କ ମରଣ ଇଚ୍ଛଇ । ଭୀମକୁ ବିଷଲଡୁ ଦେଇ ।। ୨୫ 
ଜତୁର ଘରେ ଅଗ୍ନି ଦେଲା । ସେବେଳେ ଗୋବିନ୍ଦ ରଖିଲା ।। ୨୬ 
ପୁଣି ସଭାର ତଳେ ଆଣି । ପଞ୍ଚପାଣ୍ଡବଙ୍କ ରମଣୀ ।। ୨୭ 
କେଶ ଆକର୍ଷି ବାହୁବଳେ । ବିବସ୍ତ୍ର କଲେ ସଭାତଳେ ।। ୨୮ 
କୁଚ କୁଙ୍କୁମ ବହେ ଉରେ । ଅଧୋବଦନ ଅଶ୍ରୁଧାରେ ।। ୨୯ 
ବଧୂର ଦୁଃଖ ସେ ଶୁଣିଲା । ପୁତ୍ରଙ୍କୁ ବାରଣ ନ କଲା ।। ୩୦ 
ମାୟା କପଟପାଶା କରି । ଦ୍ୟୁତଖେଳାଇ ଧନହରି ।। ୩୧ 
ଛଳେ ହରିଲା ତାଙ୍କ ଦେଶ । କାନନେ ଦ୍ଵାଦଶବରଷ ।। ୩୨ 
ଅଜ୍ଞାତେ ଅଧିକ ବରଷେ । ବିରାଟ ରାଜ୍ୟେ ମତ୍ସ୍ୟଦେଶେ ।। ୩୩ 
ତହିଁ ବଞ୍ଚିଲେ ଦୁଃଖ-ସୁଖେ । ବନକଷଣ ଅତିରେକେ ।। ୩୪ 
ପୁଣି ମିଳିଲେ ରାଜ୍ୟେ ଆସି । ବିଶ୍ଵାସେ ରାଜା ପାଶେ ବସି ।। ୩୫ 
ଜୀବିକା ଅର୍ଥେ କିଛି ଧନ । ମାଗିଲେ ନ ଦେଲା ରାଜନ ।। ୩୬ 
ପୁଣି କୃଷ୍ଣଙ୍କୁ କରି ଦୂତ । ଗ୍ରାମ ମାଗିଲେ ପଣ୍ଡୁସୁତ ।। ୩୭ 
କୃଷ୍ଣର ବୋଲ ସେ ନ କଲା । ସୂଚୀ ଅଗ୍ରତେ ସେ ନ ଦେଲା ।। ୩୮ 
କୃଷ୍ଣଙ୍କୁ କରି ଅପମାନ । ଲୋଭେ ହୋଇଲା ହତଜ୍ଞାନ ।। ୩୯
ବିଦୁର ଆଣି ଏକାନ୍ତରେ । ବିଚାର କଲା ଅନ୍ତଃପୁରେ ।। ୪୦ 
ପାଣ୍ଡବ ମାରି ନାନାମତେ । ରାଜା ହୋଇବ ସେ ନିଶ୍ଚିନ୍ତେ ।। ୪୧ 
ଶୁଣି ବିଦୁର କରଯୋଡି । ବୋଲଇ ରାଜାପାଦେ ପଡି ।। ୪୨ 

ବିଦୁର ଉବାଚ 

ଅସହ୍ୟ ଅପରାଧ ତୋର । କେତେ ସହିଛି ଯୁଧିଷ୍ଠିର ।। ୪୩ 
ତାହାଙ୍କୁ ଅର୍ଦ୍ଧରାଜ୍ୟ ଦେଇ । ପୁତ୍ରଙ୍କ ତୁଲେ ଭୁଞ୍ଜ ମହୀ ।। ୪୪ 
ନୋହିଲେ ସୁଖ ନାହିଁ ତୋର । ସେ ବିଷ୍ଣୁତେଜେ ବଳୀୟାର ।। ୪୫ 
ଶ୍ରୀହରି ତାଙ୍କୁ ସଙ୍ଗେ ଘେନି । ଉଶ୍ଵାସ କରିବେ ମେଦିନୀ ।। ୪୬ 
ସେ ହରି ଥାଇ ନିଜପୁରେ । ପାଣ୍ଡବବଂଶ ପକ୍ଷ ଧରେ ।। ୪୭ 
ସେ କୃଷ୍ଣ ଆସି ତୋର ପୁରେ । ମିଳିଲେ ବାନ୍ଧବ-ବେଭାରେ ।। ୪୮ 
ତାଙ୍କୁ ଇତର ପ୍ରାୟ ମଣି । ଜ୍ଞାନ ହାରିଲୁ ନୃପମଣି ।। ୪୯ 
ତାର ମହିମା ତୁ ନ ଜାଣୁ । ମନୁଷ୍ୟ ପ୍ରାୟ ପରିମାଣୁ ।। ୫୦ 
ଏ ପୁତ୍ର ଆସି ତୋର ପୁରୀ । ବସିଲା ଦୋଷରୂପ ଧରି ।। ୫୧ 
ତାକୁ ତୁ ପୁତ୍ରପ୍ରାୟ ମଣୁ । କୁଳ କୁଶଳ ନ ପ୍ରମାଣୁ ।। ୫୨ 
ଶ୍ରୀକୃଷ୍ଣେ ଭକତି ନ କରି । ତୁହି ହୋଇଲୁ ହତଶିରୀ ।। ୫୩ 
କୁଳ-କୁଶଳେ ଯେବେ ମନ । ତେଜ ଅଶୁଭ ଦୁର୍ଯ୍ୟୋଧନ ।। ୫୪ 
ଏମନ୍ତ ବିଦୁରର ବାଣୀ । ସକ୍ରୋଧ ଦୁର୍ଯ୍ୟୋଧନ ଶୁଣି ।। ୫୫ 
ସଙ୍ଗେ ଅଛନ୍ତି ତିନିଜଣ । କର୍ଣ୍ଣ ଶକୁନି ଦୁଃଶାସନ ।। ୫୬ 
ବୋଲଇ ସ୍ଫୁରିତ ଅଧରେ । ଆକର୍ଷି ଦୁଃଶାସନ କରେ ।। ୫୭ 
ଏ ଦାସୀପୁତ୍ର ମୋର ଘରେ । ବସଇ ବାନ୍ଧବ-ବେଭାରେ ।। ୫୮ 
ଏ ମୋର ନିତ୍ୟେ ଅନ୍ନ ଖାଇ । ପଣ୍ଡୁପୁତ୍ରଙ୍କ ହିତେ ଥାଇ ।। ୫୯ 
କୃଷ୍ଣଙ୍କୁ ଘେନି ଭାଳେ ନିତ୍ୟେ । ମୋର ବିନାଶ ଚିତ୍ତେ ଚିନ୍ତେ ।। ୬୦ 
ଏମନ୍ତ କୁଟିଳ ଲୋକକୁ । କେ ଅବା ଡାକିଲା ଏଠାକୁ ।। ୬୧ 
ଏମନ୍ତ ବୋଲି ବିଚାରିଲା । କୋପେ ଅନେକ ଗାଳିଦେଲା ।। ୬୨ 
ଦଶନେ କାମୋଡି ଅଧର । ବୋଲେ ଭଣ୍ଡାର କର ଜୂର ।। ୬୩ 
ଏହାକୁ ଦଣ୍ଡେହେଁ ନ ଥୁଅ । ରାଜ୍ୟୁ ବାହାର କରିଦିଅ ।। ୬୪
ଏମନ୍ତ ତାର ବାକ୍ୟ ଶୁଣି । ବଜ୍ର ପଡିଲା ପ୍ରାୟ ମଣି ।। ୬୫ 
ମରମ-ଉଚ୍ଚାଟ ବଚନ । ଶୁଣି ହୋଇଲା ହତଜ୍ଞାନ ।। ୬୬ 
ଜ୍ୟେଷ୍ଠଭ୍ରାତାର ତୁଲେ ଥିଲା । ରାଜା ହିଁ ଆଶ୍ଵାସ ନ କଲା ।। ୬୭ 
ତକ୍ଷଣେ ଉଠି ସେ ବିଦୁର । ଚିତ୍ତେ ଚିନ୍ତଇ ଚକ୍ରଧର ।। ୬୮ 
ବିଷ୍ଣୁର ମାୟା ବିଚାରିଲା । ତକ୍ଷଣେ ବନସ୍ତେ ପଶିଲା ।। ୬୯ 
ସମ୍ପଦ ତୁଚ୍ଛପ୍ରାୟ ମଣି । ମନେ ଚିନ୍ତଇ ଚକ୍ରପାଣି ।। ୭୦ 
ହସ୍ତିନା ନଗରୁ ବାହାର । ତୀର୍ଥଗମନେ ଆଗୁସାର ।। ୭୧ 
ମିଳିଲା ଯାଇ ଘୋରବନେ । ଭ୍ରମଇ ଋଷି-ବିପ୍ରସ୍ଥାନେ ।। ୭୨ 
ମନେ ଚିନ୍ତଇ ତୀର୍ଥଗତି । ହରିଭକତ ଯହିଁ ଥାନ୍ତି ।। ୭୩ 
ନିରାଶ କରି ଆତ୍ମମନ । ଗ୍ରାମ ପାଟଣା ଉପବନ ।। ୭୪ 
ସୁପୁଣ୍ୟଗିରି-କୁଞ୍ଜଦେଶେ । ଭ୍ରମଇ ତୀର୍ଥ ଅଭିଳାଷେ ।। ୭୫ 
ପୁଣ୍ୟସରିତ ପୁଣ୍ୟସର । ନିରତେ ଭ୍ରମଇ ବିଦୁର ।। ୭୬ 
ଅନନ୍ତ ସିଦ୍ଧଲିଙ୍ଗେ ଯହିଁ । ଶୁଦ୍ଧ ପବିତ୍ର ପୁଣ୍ୟଭୂଇଁ ।। ୭୭ 
ଏମନ୍ତେ ଅବଧୂତ ବେଶେ । ବିଦୁର ଭ୍ରମେ ପୁଣ୍ୟଦେଶେ ।। ୭୮ 
ହରିତୋଷଣ ବ୍ରତ ଯେତେ । ତୀର୍ଥେ ସେବଇ ଅବିରତେ ।। ୭୯ 
ଏମନ୍ତେ ଭାରତବରଷେ । କାଳେ ମିଳିଲା ସେ ପ୍ରଭାସେ ।। ୮୦ 
ତହିଁ ଶୁଣିଲା ସାଧୁବାଣୀ । ପାଣ୍ଡବେ କୁରୁବଳ ଜିଣି ।। ୮୧ 
କୃଷ୍ଣ ସାରଥିପଣେ ବରି । ଅନେକ ଅକ୍ଷୌହିଣୀ ମାରି ।। ୮୨ 
ଗୋବିନ୍ଦ ଘେନି ତୀର୍ଥଜଳେ । ମଙ୍ଗଳ ଶୁଭ ଅନୁକୂଳେ ।। ୮୩ 
କରାଇ ଅଭିଷେକ ପୂଜା । ଏକାଙ୍ଗଚକ୍ରେ କଲେ ରାଜା ।। ୮୪ 
ସର୍ବେ ନଶିଲେ କୁରୁବଳେ । ଯେସନେ ବେଣୁ ଦାବାନଳେ ।। ୮୫ 
କୁଟୁମ୍ବବଧେ ଶୋକକରି । ସ୍ଵଜନ ବାନ୍ଧବ ସୁମରି ।। ୮୬ 
ମଉନ ହୋଇ ଅଶ୍ରୁକଣ୍ଠେ । ମିଳିଲା ସରସ୍ଵତୀତଟେ ।। ୮୭ 
ଯାହାର ତୀରେ ଏକାଦଶ । ତୀର୍ଥେ ବସନ୍ତି ପୁଣ୍ୟଯଶ ।। ୮୮ 
ତ୍ରିତ ଉଶନା ମନୁ ନାମ । ପୃଥୁ ଅନଳ ଯେ ପବନ ।। ୮୯ 
ସୁଦାସ ଗାବ ଗୁହ ଯମ । ଅସିତ ଏକାଦଶ ନାମ ।। ୯୦ 
ଏତେ ମନ୍ଦିର ବିଷ୍ଣୁ ଅର୍ଥେ । ତୀରେ ସଞ୍ଚିଲେ ଯେଝାମତେ ।। ୯୧ 
ଋଷି ଦେବତା ଆଦି ଯେତେ । ତୀର୍ଥେ ସେବନ୍ତି ଦୃଢ଼ଚିତ୍ତେ ।। ୯୨
ପ୍ରତ୍ୟଙ୍ଗମୁଖ୍ୟାଙ୍କିତ ଘର । ଦିଶନ୍ତି ଅତି ମନୋହର ।। ୯୩ 
ଯେ ପୁର ଦରଶନ ମାତ୍ରେ । ବିଷ୍ଣୁସ୍ମରଣ ପଶେ ଗାତ୍ରେ ।। ୯୪ 
ଏମନ୍ତ ସରସ୍ଵତୀତୀର୍ଥ । ଦେଖି ବିଦୁର କୃତକୃତ୍ୟ ।। ୯୫ 
ତହୁଁ ଚଳିଲା ତୋଷମନେ । ସୌରାଷ୍ଟ୍ର ସୌବୀର ବିପିନେ ।। ୯୬ 
କୁରୁ ଜାଙ୍ଗଳ ମତ୍ସ୍ୟଦେଶ । ଜିଣି ଯମୁନା ପରବେଶ ।। ୯୭ 
କାଳିନ୍ଦୀତୀରେ ବୃନ୍ଦାବନ । ଯହିଁ ବିରାଜେ ଗୋବର୍ଦ୍ଧନ ।। ୯୮ 
ସେ ବନେ ବୁଲେ ଏକେ ଏକେ। ନିଶ୍ଚଳେ ଉଦ୍ଧବଙ୍କୁ ଦେଖେ ।। ୯୯ 
ହରି-ଭକତଙ୍କର ସାର । ତପ ଆଚରି ମହାଘୋର ।। ୧୦୦ 
ଆସନ ନିଶ୍ଚଳ ସମାଧି । ଶ୍ରୀକୃଷ୍ଣ-ଚରଣେ ଆରାଧି ।। ୧୦୧ 
ଏକାନ୍ତେ ଅଛି ବୃକ୍ଷମୂଳେ । ବିଦୁର ଦେଖେ ବେନିଡୋଳେ ।। ୧୦୨ 
ସେ ବାସୁଦେବ ଅନୁଚର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୧୦୩ 
ଦେବଗୁରୁଙ୍କ ଶିଷ୍ୟ ସ୍ନେହେ । ସ୍ଵଭାବେ ମନ୍ତ୍ରୀବୁଦ୍ଧି ବହେ ।। ୧୦୪ 
ଏମନ୍ତେ ମିଳି ବେନିଜନ । ନିବିଡେ କଲେ ଆଲିଙ୍ଗନ ।। ୧୦୫ 
ବିଦୁର ଉଦ୍ଧବକୁ ଚାହିଁ । ବନ୍ଧୁବାନ୍ଧବ ସ୍ନେହ ବହି ।। ୧୦୬ 
ରୋମହରଷେ ଶୁଦ୍ଧଚେତା । ପୁଚ୍ଛଇ କୃଷ୍ଣର ବାରତା ।। ୧୦୭ 
କୃଷ୍ଣପୁତ୍ରଙ୍କୁ ଆଦି କରି । ଏକ ଆରେକ ନାମ ଧରି ।। ୧୦୮ 

ବିଦୁର ଉବାଚ 

ଶୁଣ ଉଦ୍ଧବ ମୋ ବଚନ । ମୁଁ ଯେ ପୁଚ୍ଛଇ ବନ୍ଧୁଜନ ।। ୧୦୯ 
ଯେ ହରି ପୁରୁଷ-ପୁରାଣ । ଅନାଦି-ପରମ-କାରଣ ।। ୧୧୦ 
ଧରଣୀଭାରା ନାଶ ଅର୍ଥେ । ମନୁଷ୍ୟ ଦେହେ ଏ ଜଗତେ ।। ୧୧୧ 
ରାମ ଗୋବିନ୍ଦ ରୂପ ଧରି । ଯାଦବବଂଶେ ଅବତରି ।। ୧୧୨ 
ଅଛନ୍ତି ବସୁଦେବ ଘରେ । ଆନନ୍ଦେ ବେନି ସହୋଦରେ ।। ୧୧୩ 
ଆମ୍ଭର ବଂଶେ ଅଧିଦେବ । ଦେବକୀ ତୁଲେ ବସୁଦେବ ।। ୧୧୪ 
ସୁଖେ କି ଛନ୍ତି ନିଜପୁରେ । ବନ୍ଧୁ-ସୁହୃଦ-ଭାବଭରେ ।। ୧୧୫ 
ପ୍ରଦ୍ୟୁମ୍ନ ଅଛଇ ନା ଭଲେ । ଆନନ୍ଦେ ଜନନୀର ତୁଲେ ।। ୧୧୬ 
ରୁକ୍ମିଣୀ ପୂର୍ବ-ତପଫଳେ । ପୁତ୍ର ପ୍ରଦ୍ୟୁମ୍ନ କଲା କୋଳେ ।। ୧୧୭ 
ଭୋଜାଦି ସାତବଂଶ ରାଜା । ଗୋବିନ୍ଦ ଯାକୁ କଲେ ପୂଜା ।। ୧୧୮
ଛାଡି ଆପଣା ନୃପାସନ । ରାଜ୍ୟେ ସ୍ଥାପିଲେ ଉଗ୍ରସେନ ।। ୧୧୯ 
ତୀର୍ଥଉଦକ ସିଞ୍ଚି ଶିରେ । ସେ ସୁଖେ ଅଛିଟି କି ପୁରେ ।। ୧୨୦ 
ଭଲେ କି ଜାମ୍ବବତୀସୁତ । ଯେ ରଥୀ ମଧ୍ୟେ ମହାରଥ ।। ୧୨୧ 
କୃଷ୍ଣର ସଦୃଶ ଯେ ହୋଇ । ପୂର୍ବେ ଅମ୍ବିକା ଗର୍ଭେ ଥାଇ ।। ୧୨୨ 
ଯାହାକୁ ଜାମ୍ବବତୀ ଦେବୀ । ପାଇଲା ନାନାବ୍ରତ ସେବି ।। ୧୨୩ 
କ୍ଷେମେ କି ଅଛି ଯୁଯୁଧାନ । ଯାହାକୁ ସନ୍ତୋଷ ଅର୍ଜୁନ ।। ୧୨୪ 
ରହସ୍ୟ-ଧନୁର୍ବେଦ ଦେଲା । ଯେ ପୁଣି ହୃଷ୍ଣ ଆରାଧିଲା ।। ୧୨୫ 
ସୁଖେ ହୋଇଲା ଗତି ତାର । ଯେ ଯୋଗୀଜନେ ଅଗୋଚର ।। ୧୨୬ 
ଶ୍ଵଫଳ୍କ ସୁତ ଯଶସ୍କର । ଶୁଭେ କି ଅଛଇ ଅକଭ୍ରୂର ।। ୧୨୭ 
କଂସ ଆଦେଶେ ଗୋପପୁରେ । ଲଭିଲା କୃଷ୍ଣରେଣୁ ଶିରେ ।। ୧୨୮ 
ଭଲେ କି ଅଛଇ ଦେବକୀ । ଯେ ଗର୍ଭେ ଧଇଲା ହରିଙ୍କି ।। ୧୨୯ 
ଅଶେଷ ମନୋରଥ ବୋଧ । ଭଲେ କି ଅଛି ଅନିରୁଦ୍ଧ ।। ୧୩୦ 
ଯାର ମହିମା ଶବ୍ଦଯୋନି । ତୁରୀୟତତ୍ତ୍ଵ ସଙ୍ଗେ ମାନି ।। ୧୩୧ 
ସତ୍ୟଭାମାର ସୁତ ଯେତେ । ଭଲେ କି ଅଛନ୍ତି ସମସ୍ତେ ।। ୧୩୨ 
ଗଦର କହ ଭଲ କଥା । ଯେ ଅନ୍ୟ ଯାଦବ ବାରତା ।। ୧୩୩ 
ଏକାନ୍ତେ କୃଷ୍ଣର ପୟରେ । ସେବନ୍ତି ସବୁ ପରକାରେ ।। ୧୩୪ 
ଧର୍ମେ କି ଅଛି ଯୁଧିଷ୍ଠିର । ଯେ ଧର୍ମେ ରଖିଲା ସଂସାର ।। ୧୩୫ 
ଯାହାର ବାହୁପ୍ରାୟ ହୋଇ । କୃଷ୍ଣ ଅର୍ଜୁନ ବେନି ଥାଇ ।। ୧୩୬ 
ଭୀମର କହ ଭଲ କଥା । ଯେ ଭୀମ ଅତି ବଳବନ୍ତା ।। ୧୩୭ 
ଯାର ଚରଣ-ଘାତ କୋପେ । ଦୁର୍ଜୟ-ରଣଭୂମି କମ୍ପେ ।। ୧୩୮ 
ଅର୍ଜୁନ ଅଛିଟି କି ଭଲେ । ନିରତେ ଗୋବିନ୍ଦର ତୁଲେ ।। ୧୩୯ 
ଗାଣ୍ଡୀବଧନୁ କରେ ଧରି । ରଣେ ତୋଷିଲା ଶୂଳଧାରୀ ।। ୧୪୦ 
ନକୁଳ ସହଦେବ ବେନି । କୁଶଳ କହ ପରିମାଣି ।। ୧୪୧ 
ଅଶ୍ଵିନୀ ନାସିକା-ବିବରେ । ଜନ୍ମ ହୋଇଲେ ଯେ ଶରୀରେ ।। ୧୪୨ 
କେ କହୁ ତାଙ୍କ ଗୁଣଗ୍ରାମ । ଦେବଙ୍କ ବ୍ୟାଧି ହରେ ନାମ ।। ୧୪୩ 
ତାହାଙ୍କ ବୀର୍ଯ୍ୟୁ ଜାତ ହୋଇ । ସୁନ୍ଦର ରୂପେ ଜନ ମୋହି ।। ୧୪୪ 
ପାଣ୍ଡବ-ଚକ୍ଷୁ ସେ ବୋଲାନ୍ତି । କହ କୁଶଳେ କି ଅଛନ୍ତି ।। ୧୪୫
ଦେଖ ଏ କୁନ୍ତୀ ଗର୍ଭଅର୍ଥେ । ସ୍ଵାମୀକୁ ଚିନ୍ତେ ଅବିରତେ ।। ୧୪୬ 
ସ୍ଵ-ସ୍ଵାମୀ ବିନୁ ସୁତ ଲଭେ । ଯା ନାମ ଚଉଦିଗେ ଶୁଭେ ।। ୧୪୭ 
ତାହାଙ୍କୁ ଛାଡି ଭୋଗ ବିନେ । ରହିଲା ପୁତ୍ରସ୍ନେହ ମନେ ।। ୧୪୮ 
ଶୁଣ ଉଦ୍ଧବ ସାଧୁ ଧୀର । ଧୃତରାଷ୍ଟ୍ରର ଯେ ବେଭାର ।। ୧୪୯ 
ସେ ପିତୃହୀନ ପଞ୍ଚପୁତ୍ରେ । ତାଙ୍କ ମରଣ ଚିତ୍ତେ ଚିନ୍ତେ ।। ୧୫୦ 
ପୁତ୍ରଙ୍କ ତୁଲେ ତା ବିଚାର । ମୁଁ ପ୍ରିୟ ସୁହୃଦ ତାହାର ।। ୧୫୧ 
ପୁରୁ ବାହାର କରିଦେଲା । ଚିତ୍ତେ ତା ଦୟା ନ ବସିଲା ।। ୧୫୨ 
ଏଣୁ ପଡିବ ତମଘୋର । ଜୀବନେ ଚିନ୍ତା ତାକୁ ମୋର ।। ୧୫୩ 
ଯେ କୃଷ୍ଣ ପରମ-ମଙ୍ଗଳ । ଆନନ୍ଦମାନଙ୍କର ମୂଳ ।। ୧୫୪ 
ସେ ହରି ମନୁଷ୍ୟ-ଶରୀରେ । ସାକ୍ଷାତେ ସଂସାରେ ବିହରେ ।। ୧୫୫ 
ତାର ପ୍ରସାଦୁ ତା ମାହାତ୍ମ୍ୟ । ଜାଣି ଛାଡିଲି ସର୍ବ ଭ୍ରମ ।। ୧୫୬ 
ତାର ଚରଣ ଧ୍ୟାନ କରି । ମୁଁ ଏବେ କାନନେ ବିହରି ।। ୧୫୭ 
ଦେଖ ଉଦ୍ଧବ ତା ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। ୧୫୮ 
ଯେ ଯେତେ ଥିଲେ ମହୀପାଳେ । ଅନେକ ଅକ୍ଷୌହିଣୀ ମେଳେ ।। ୧୫୯ 
ତାହାଙ୍କୁ ମାୟାରେ ସଂହାରି । ହେଳେ ତ୍ରିଭୁବନ ଉଦ୍ଧରି ।। ୧୬୦ 
ପ୍ରପନ୍ନଜନ ଦୁଃଖ ନାଶ । ଅର୍ଥେ କ୍ଷଣକେ ପୀତବାସ ।। ୧୬୧ 
ପାରନ୍ତି କୁରୁଙ୍କୁ ସଂହାରି । ସହିଲେ ଦୋଷ କ୍ଷମା କରି ।। ୧୬୨ 
ସେ ଗୁଣାତୀତ ଅଜ ହରି । ଖଳନାଶନେ ଅବତରି ।। ୧୬୩ 
ଅଖିଳଲୋକଙ୍କୁ କୁଶଳେ । ଯେ ଦେହବନ୍ତ ଯଦୁକୁଳେ ।। ୧୬୪ 
ଯାହାର ଆଜ୍ଞାରେ ସଂସାର । ତୀର୍ଥର ପ୍ରାୟେ କୀର୍ତ୍ତି ଯାର ।। ୧୬୫ 
ସେ ହରି ଶୁଭକଥା ମୋତେ । କହ ଉଦ୍ଧବ ଶୁଦ୍ଧଚିତ୍ତେ ।। ୧୬୬ 
ଏମନ୍ତେ ବିଦୁରର ବାଣୀ । ଉଦ୍ଧବ ମନେ ପରିମାଣି ।। ୧୬୭ 
ଚିତ୍ତେ ଚିନ୍ତିଲା ନାରାୟଣ । ସୁଜନେ ଏକମନେ ଶୁଣ ।। ୧୬୮ 
ହରିଚରିତ ସୁଧାରସ । କହିଲା ଜଗନ୍ନାଥ ଦାସ ।। ୧୬୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ବିଦୁର-ଉଦ୍ଧବ ସମ୍ବାଦେ ପ୍ରଥମୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୩.୨', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ବିଦୁର ବଚନ । ଶୁଣି ଉଦ୍ଧବ ହତଜ୍ଞାନ ।। ୧ 
କୃଷ୍ଣ-ଚରଣେ ଚିତ୍ତଦେଇ । ଉତ୍କଣ୍ଠେ ନ ପାରଇ କହି ।। ୨ 
ପାଞ୍ଚବରଷେ ତାର ମାତ । ପ୍ରାତଃ ଭୋଜନେ ଡାକେ ସୁତ ।। ୩ 
କୃଷ୍ଣସେବାରେ ଦେଇମନ । ଉଦ୍ଧବ ନ କରେ ଭୋଜନ ।। ୪ 
କୃଷ୍ଣସେବାରେ ଦିନ ଗଲା । ସ୍ଵଭାବେ ବୟସ ସରିଲା ।। ୫ 
ବିଦୁରବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ବଚନ ନ ସ୍ଫୁରେ ବଦନେ ।। ୬ 
କୃଷ୍ଣଚରଣେ ଦେଇ ମନ । ମୁହୂର୍ତ୍ତେ ରହିଲା ମଉନ ।। ୭ 
ତକ୍ଷଣେ ଦେହଭାବ ଛାଡି । କୃଷ୍ଣଭକତି ଜଳେ ବୁଡି ।। ୮ 
କୃଷ୍ଣଚରଣ-ସୁଧା-ପାନ । କରି ପାଇଲା ଦିବ୍ୟଜ୍ଞାନ ।। ୯ 
ପୁଲକ ହେଲା ରୋମରାଜି । ଅଶ୍ରୁ ମୁଞ୍ଚଇ ଚକ୍ଷୁବୁଜି ।। ୧୦ 
ଧ୍ୟାନେ ହୋଇଲା ପୂର୍ଣ୍ଣକାମ । ସ୍ନେହ-ସଲିଳେ କଲା ସ୍ନାନ ।। ୧୧ 
ଧ୍ୟାନ ଛଡାଇ କୃଷ୍ଣପାଦେ । ପୁଣି ମିଳିଲା ଦେହମଧ୍ୟେ ।। ୧୨ 
ବେନିଲୋଚନ ଘଷି କରେ । ନିଃଶ୍ଵାସ ଛାଡି ଖରତରେ ।। ୧୩ 
ବିଦୁର ମୁଖ ଚାହିଁ ଦୁଃଖେ । ଉଦ୍ଧବ କହେ ଅଶ୍ରୁମୁଖେ ।। ୧୪ 

ଉଦ୍ଧବ ଉବାଚ 

ଯାଦବ ମଧ୍ୟେ କୃଷ୍ଣ ଥାଇ । ସୂର୍ଯ୍ୟର ପ୍ରାୟ ପ୍ରକାଶଇ ।। ୧୫ 
ସେ ସୂର୍ଯ୍ୟ ଅସ୍ତାଚଳେ ଗଲା । ନିବିଡତମ ପ୍ରକାଶିଲା ।। ୧୬ 
ମୁଁ ଏବେ ଅତିଦୁଃଖ-ଶୋକେ । ପଡିଛି ଅଜଗର-ମୁଖେ ।। ୧୭ 
ଆମ୍ଭ କୁଶଳ କାହିଁ ଆର । କହିବି ଶୁଣ ହେ ବିଦୁର ।। ୧୮ 
ସଂସାର ମଧ୍ୟେ ଯେତେଜନ । ସର୍ବେ ହୋଇଲେ ଭାଗ୍ୟହୀନ ।। ୧୯ 
ଦେଖ ଅଭାଗ୍ୟ ଯଦୁବଂଶ । ବାଳକ ପ୍ରାୟ ବୁଦ୍ଧିଭ୍ରଂଶ ।। ୨୦ 
ବସନ୍ତି କୃଷ୍ଣ ଅଙ୍ଗସଙ୍ଗେ । ରାତ୍ରଦିବସ ଅନୁରାଗେ ।। ୨୧ 
ତାହାଙ୍କୁ କେହି ନ ଜାଣିଲେ । ଚନ୍ଦ୍ରକୁ ମୀନ ଯେହ୍ନେ ଜଳେ ।। ୨୨ 
ଯାଦବେ କୃଷ୍ଣ ସଙ୍ଗମେଳେ । ଦିନ ହରନ୍ତି କୁତୂହଳେ ।। ୨୩
ସଙ୍ଗତେ ପାଇ ନରହରି । ଦେଖନ୍ତି ଅନାଦର କରି ।। ୨୪ 
ଅତି ନିପୁଣ ସେ ଅଟନ୍ତି । ଜ୍ଞାନୀ ହେଲେହେଁ ନ ଜାଣନ୍ତି ।। ୨୫ 
ଯାର ମାୟାରେ ଅନ୍ୟଜନେ । ବଇରୀଭାବ ଚିନ୍ତିମନେ ।। ୨୬ 
କୃଷ୍ଣର ମାୟାବଳେ ଗ୍ରନ୍ଥି । ମନୁଷ୍ୟ ପ୍ରାୟ ସେ ମଣନ୍ତି ।। ୨୭ 
ପ୍ରାଣୀଙ୍କ ତପୋବଳ ଚାହିଁ । ନୟନେ ଶରୀର ଦେଖାଇ ।। ୨୮ 
ପୁଣି ହରିଲେ ନିଜ ଅଙ୍ଗ । ପ୍ରାଣୀଙ୍କ ଚକ୍ଷୁ ଘେନି ସଙ୍ଗ ।। ୨୯ 
ମାୟା ମନୁଷ୍ୟ ରୂପେ ହରି । ଅନନ୍ତ ଲୀଳାଏ ବିହରି ।। ୩୦ 
ସର୍ବସମ୍ପଦ ଆତ୍ମାତୁଲେ । ନିଜ ଭୁବନେ ବିଜେକଲେ ।। ୩୧ 
ଧର୍ମକୁମର ଯଜ୍ଞକାଳେ । ଦେବ-ମନୁଷ୍ୟ-ଋଷିମେଳେ ।। ୩୨ 
ଯେ ରୂପ ଦେଖି ତୋଷମନେ । କୈବଲ୍ୟ ଲଭିଲେ ଲୋଚନେ ।। ୩୩ 
ବ୍ରହ୍ମା ସର୍ଜନା ଯେଣୁ ନୋହି । ତେଣୁ ସକଳ ମନମୋହି ।। ୩୪ 
ଯେ କୃଷ୍ଣ-ଅନୁରାଗ-ମୁଖ । ସୁନ୍ଦର-ହାସ-ରଙ୍ଗରେଖ ।। ୩୫ 
ତେଣେ ମୋହିତ ଚିତ୍ତ ଧରି । ମୋକ୍ଷ ଲଭିଲେ ବ୍ରଜନାରୀ ।। ୩୬ 
ସେ ଶାନ୍ତରୂପ ଏକରୂପୀ । ବସଇ ସର୍ବଭୂତେ ବ୍ୟାପୀ ।। ୩୭ 
ତାର ବିଭୂତି ଦେବଗଣ । ପୂଜନ୍ତି ତାହାର ଚରଣ ।। ୩୮ 
ଦେବଙ୍କ ଅର୍ଥେ ସେ ମୁରାରି । ଜନ୍ମଇ ନାନାରୂପ ଧରି ।। ୩୯ 
ସ୍ଵଭାବେ ଜନ୍ମ ଯାର ନାହିଁ । ନିମିତ୍ତ ଅର୍ଥେ କଳ୍ପେ ଦେହୀ ।। ୪୦ 
ଅଗ୍ନି ଯେସନେ ନାନାମତେ । ଯତନେ ଜଳଇ ଜଗତେ ।। ୪୧ 
ଏ କଥା ମୋରେ ଖେଦକରେ । ସେ ଜନ୍ମି ବସୁଦେବ ଘରେ ।। ୪୨ 
କଂସର ଡରେ ଗୋପମେଳେ । ଲୁଚି ଯେ ଥିଲେ ବାଳକାଳେ ।। ୪୩ 
ତହୁଁ ମଥୁରାପୁରେ ଆସି । ଗଜ ଚାଣୂର କଂସ ନାଶି ।। ୪୪ 
ଯାଇଣ ମାତାପିତା ପାଶ । ବୋଇଲେ କ୍ଷମା କରଦୋଷ ।। ୪୫ 
ତୁମ୍ଭଙ୍କୁ ନିଶ୍ଚିନ୍ତ ନ କରି । ବିଅର୍ଥେ ବଞ୍ଚେ ଦେହଧରି ।। ୪୬ 
ସେ କଥା ବିଡମ୍ବନ ମୋତେ । ହୃଦୟ ଦହେ ଅବିରତେ ।। ୪୭ 
ତାର ଚରଣରେଣୁ ଗନ୍ଧ । ଆଘ୍ରାଣ କରି ନାସାରନ୍ଧ୍ର ।। ୪୮ 
କେ ତା ପାଶୋରିପାରେ ଚିତ୍ତେ। ସୁଦୃଢ଼-ଯୋଗାଭ୍ୟାସେ ନିତ୍ୟେ ।। ୪୯ 
ଭୂମିର ଭାର ନାଶ ଅର୍ଥେ । ତାହାର ଜନ୍ମ ଏ ଜଗତେ ।। ୫୦
ତୁମ୍ଭେ ତ ଦେଖିଅଛ ଡୋଳେ । ଧର୍ମନନ୍ଦନ-ଯଜ୍ଞକାଳେ ।। ୫୧ 
ଯାହାକୁ ଶିଶୁପାଳ ନିନ୍ଦି । ତକ୍ଷଣେ ତାର ଦେହେ ଭେଦି ।। ୫୨ 
ଲୁଚିଲା ଅଭୟ-ଚରଣେ । ରହିଲା ଅଜରାମରଣେ ।। ୫୩ 
ଯେ ଗତି ଯୋଗୀଜନେ ଚିନ୍ତି । ଜନ୍ମମରଣୁ ନିସ୍ତରନ୍ତି ।। ୫୪ 
ତାର ବିଯୋଗ କେବା ସହେ । ଯେ ବା ଜଗତେ ଦେହବହେ ।। ୫୫ 
ଦେଖ ଭାରତଯୁଦ୍ଧେ ଯେତେ । ରଥୀ ପଦାତି ଅପ୍ରମିତେ ।। ୫୬ 
ଭୂଲୋକେ ଯେତେ ବୀର ଥିଲେ। ମରଣେ ତା ମୁଖ ଦେଖିଲେ ।। ୫୭ 
ଅର୍ଜୁନ-ବାଣେ କ୍ଷୀଣ ହୋଇ । ପଶିଲେ ତାର ଦେହେ ଯାଇ ।। ୫୮ 
ତ୍ରୈଲୋକ୍ୟନାଥ ସେ ଅନନ୍ତ । ସ୍ଵଭାବେ କମଳାର କାନ୍ତ ।। ୫୯ 
ତ୍ରିଦଶ-ଦେବେ ତା ଚରଣେ । ସେବା କରନ୍ତି ଅନୁକ୍ଷଣେ ।। ୬୦ 
ଯାର ସମାନ ବା ଅଧିକ । ନାହିଁ ଏ ଚତୁର୍ଦ୍ଦଶଲୋକ ।। ୬୧ 
ସେ ପୁଣି ସ୍ଥାପି ରାଜପଦେ । ପୂଜିଲା ଉଗ୍ରସେନ ପାଦେ ।। ୬୨ 
ଭୃତ୍ୟର ଭୃତ୍ୟ ଅଟେ ଯେହୁ । ତାହାକୁ ଆଜ୍ଞାମାଗେ ସେହୁ ।। ୬୩ 
ଏ କଥା ଦେଖି ହେ ବିଦୁର । ଅତି ଦୁଃଖିତ ଚିତ୍ତ ମୋର ।। ୬୪ 
ଦେଖ ପୂତନା ଧାତ୍ରୀ ରୂପେ । ସ୍ତନ ନିବେଶି ତାର ମୁଖେ ।। ୬୫ 
କ୍ଷୀର ଗରଳ ସଙ୍ଗେ ଦେଇ । ପଶିଲା ତାର ଦେହେ ଯାଇ ।। ୬୬ 
ସେ ଦୟାନିଧିର ଚରଣ । କେବା ନ ପଶିଲା ଶରଣ ।। ୬୭ 
ଯେତେ ଅସୁର ଏ ଜଗତେ । ନଶିଲେ ଗୋବିନ୍ଦର ହସ୍ତେ ।। ୬୮ 
ଗରୁଡକନ୍ଧେ ତାକୁ ଚାହିଁ । ପଶିଲେ ତାର ଦେହେ ଯାଇ ।। ୬୯ 
ସେ ଭାଗବତ ମଧ୍ୟେ ସାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୭୦ 
କଂସରାଜାର ବନ୍ଦୀଘରେ । ଜନ୍ମିଲା ଦେବକୀ ଉଦରେ ।। ୭୧ 
ବ୍ରହ୍ମାଙ୍କ ବୋଲେ ହୃଷୀକେଶ । ଧରଣୀଭାର କଲେ ନାଶ ।। ୭୨ 
ସେ ବସୁଦେବ କଂସ ଡରେ । ନେଇ ଥୋଇଲା ନନ୍ଦଘରେ ।। ୭୩ 
ଗୁପତେ ସଙ୍ଗେ ହଳଧର । ବଢ଼ିଲେ ଏଗାରବତ୍ସର ।। ୭୪ 
ଗୋପବାଳକ ସଙ୍ଗେ ଥାଇ । ବନେ ଚରାନ୍ତି ନିତ୍ୟେ ଗାଈ ।। ୭୫ 
ବେଣୁଶବଦ ଶିଙ୍ଗାନାଦେ । ବନେ ବୁଲନ୍ତି ଅପ୍ରମାତେ ।। ୭୬ 
ଯମୁନାକୂଳେ ଥାଇ ନିତ୍ୟେ । ଭୃଙ୍ଗ-କୋକିଳ-ନାଦ-ଗୀତେ ।। ୭୭
ବରଜବାସୀଙ୍କ ଲୋଚନେ । କୁମାରଲୀଳା ଅନୁଦିନେ ।। ୭୮ 
ରୋଦନ ହସନ ଖେଳନେ । ନିରତେ ବସେ ତାଙ୍କମନେ ।। ୭୯ 
ବାଳସିଂହର ପ୍ରାୟେ ଚାହେଁ । ଯେ କାଳେ ଯେ ଲୀଳା ଦେଖାଏ।। ୮୦ 
ଦିନକୁଦିନ ଶୋଭାବନ୍ତ । ବନେ ବୁଲଇ ନନ୍ଦସୁତ ।। ୮୧ 
ଗୋଧନ ଘେନି ଗୋପସଙ୍ଗେ । ବେଣୁ ବଜାଇ ନାନାରଙ୍ଗେ ।। ୮୨ 
କଂସର ଆଜ୍ଞାରେ ଅସୁରେ । ଯେତେ ମିଳିଲେ ଗୋପପୁରେ ।। ୮୩ 
ପୂତନା ଆଦି ମାୟାରୂପୀ । ମିଳିଲେ ବନଗିରି ବ୍ୟାପୀ ।। ୮୪ 
ତାହାଙ୍କୁ କରି ବାଳଖେଳା । ହେଳେ ମାଇଲେ ନନ୍ଦବଳା ।। ୮୫ 
ଯମୁନା ବିଷଜଳ ଖାଇ । ମରୁ ଯେ ଥିଲେ ଗୋପଗାଈ ।। ୮୬ 
ତାଙ୍କୁ ଜୀଆଇ ନନ୍ଦବାଳ । ଅମୃତ କଲା ବିଷଜଳ ।। ୮୭ 
ଇନ୍ଦ୍ରଉତ୍ସବ ଭଙ୍ଗ କରି । ଗୋପଙ୍କୁ ପୂଜାଇଲେ ଗିରି ।। ୮୮ 
ଯଜ୍ଞବିଭଙ୍ଗେ କୋପକରି । ଇନ୍ଦ୍ର ବରଷେ ଘୋର ବାରି ।। ୮୯ 
ଗୋରୁ ଗୋପାଳଙ୍କ ବିକଳ । ତକ୍ଷଣେ ଦେଖି ନନ୍ଦବାଳ ।। ୯୦ 
ଛତ୍ର ଆକାରେ ଗିରି ଧରି । ରଖିଲେ ଗୋପପୁର ଶିରୀ ।। ୯୧ 
ଶରଦ-ଚନ୍ଦ୍ରନିଶି ଚାହିଁ । କାନନେ ବେଣୁନାଦ ବାଇ ।। ୯୨ 
ସେ ଗୋପୀମଣ୍ଡଳ-ମଣ୍ଡନ । ରାସ-ଉତ୍ସବେ ଭଗବାନ ।। ୯୩ 
ଷୋଳସହସ୍ର ଗୋପନାରୀ । ରମିଲେ ନାନାରୂପ ଧରି ।। ୯୪ 
ତାର ମହିମା କେ କହିବ । ଯାହା ନ ଜାଣେ ବ୍ରହ୍ମା-ଶିବ ।। ୯୫ 
ସେ ହରିଚରଣକମଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବଳେ ।। ୯୬ 
ବିଦୁର-ଉଦ୍ଧବ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।। ୯୭ 
ଏଣେ ଗୋବିନ୍ଦପାଦେ ରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୯୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ବିଦୁର-ଉଦ୍ଧବ ସମ୍ବାଦେ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୩.୩', content: '''ତୃତୀୟସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ଉଦ୍ଧବ ଉବାଚ 

ଶୁଣ ବିଦୁର ମୋ ବଚନ । ଧରି ନ ପାରେ ଖେଦମନ ।। ୧ 
ସେ ରାମକୃଷ୍ଣ ଏକାରଥେ । ଗମିଲେ ଅକଭ୍ରୂର ସଙ୍ଗତେ ।। ୨ 
ମାତାପିତାଙ୍କର କୁଶଳ । ପୁଚ୍ଛନ୍ତି ରାମ-ଆଦିମୂଳ ।। ୩ 
କଂସକୁ ଦୃଷ୍ଟିରେ ସଂହାରି । ମଞ୍ଚାଉପରୁ କେଶଧରି ।। ୪ 
ତଳେ ପକାଇ ରୋଷଭରେ । ମୃତପିଣ୍ଡକୁ ଆକର୍ଷିଲେ ।। ୫ 
ସାନ୍ଦୀପନିର ଘରେ ଯାଇ । ସକଳବିଦ୍ୟା ଶିକ୍ଷା ପାଇ ।। ୬ 
ସେ ଦୈତ୍ୟ ନାମ ପଞ୍ଚଜନ । କରି ତା ଉଦର ବିଦୀର୍ଣ୍ଣ ।। ୭ 
ଗୁରୁଦକ୍ଷିଣା ଅର୍ଥେ ପୁଣି । ଯମପୁରରୁ ପୁତ୍ର ଆଣି ।। ୮ 
ଗୁରୁକାମିନୀ ଦୁଃଖ ହରି । ପୁଣି ମିଳିଲେ ନିଜପୁରୀ ।। ୯ 
ଭୀଷ୍ମକ କନ୍ୟା ଅର୍ଥେ ହରି । କୁଣ୍ଡୀନଗରେ ବିଜେକରି ।। ୧୦ 
ଗନ୍ଧର୍ବବୃତ୍ତି ଆଚରିଲେ । ବଳେ ସେ କନ୍ୟାକୁ ହରିଲେ ।। ୧୧ 
ଶୃଗାଳ ମଧ୍ୟୁ ସିଂହ ଯେହ୍ନେ । ସ୍ଵଭାଗ ହରଇ ତେସନେ ।। ୧୨ 
ଯେହ୍ନେ ସୁପର୍ଣ୍ଣ ନିଜ ଭାଗ । ଅମୃତ ହରି କଲା ଭୋଗ ।। ୧୩ 
କୋଶଳପୁରେ ନରହରି । ସପତଷ ବନ୍ଦୀ କରି ।। ୧୪ 
କନ୍ୟା ଲଭିଲେ ନନ୍ଦବାଳ । ଜିଣି ସକଳ ଶତ୍ରୁବଳ ।। ୧୫ 
ସତ୍ୟଭାମାର ବୋଲେ ପୁଣି । ନନ୍ଦନବନୁ ଚକ୍ରପାଣି ।। ୧୬ 
ବଳେ ହରିଲେ ପାରିଜାତ । ଲୀଳାୟେ ଜିଣି ଶଚୀନାଥ ।। ୧୭ 
ପୁରେ ରୋପିଲେ ବୃକ୍ଷ ନେଇ । ପତ୍ନୀର ପ୍ରିୟଭାବ ବହି ।। ୧୮ 
ଗରୁଡେ ବସି ଭାବଗ୍ରାହୀ । ନାରକାସୁରପୁରେ ଯାଇ ।। ୧୯ 
ଦେଖିଲେ ତାହାର ଭବନ । ଶରୀରେ ବ୍ୟାପିଛି ଗଗନ ।। ୨୦ 
ଚକ୍ରେ ତାହାର ମୁଣ୍ଡାହାଣି । ଦେଖି ପ୍ରଣମିଲା ଧରଣୀ ।। ୨୧ 
ବୋଲଇ କଲୁ ପୁତ୍ର ନାଶ । ଧରଣୀ ବଚନେ ବିଶ୍ଵାସ ।। ୨୨ 
ନାରକାପୁତ୍ରକୁ ମୁରାରି । ତା ରାଜ୍ୟେ ଅଭିଷେକ କରି ।। ୨୩ 
ନାରକା ଅନ୍ତଃପୁରେ ହରି । କୋଟିକନ୍ଦର୍ପ ରୂପ ଧରି ।। ୨୪ 
ଯୁଦ୍ଧେ ସକଳ ରାଜା ଜିଣି । ଯେ କନ୍ୟା ଥିଲା ଦୈତ୍ୟ ଆଣି ।। ୨୫
ସେ ସର୍ବ ଦେଖି କାମଭୋଳେ । ଚାହଁାନ୍ତି ନୟନ-ନିଶ୍ଚଳେ ।। ୨୬ 
ଷୋଳସହସ୍ର ଶତାଧିକେ । ତୁଲ୍ୟବୟସୀ ଏକେ ଏକେ ।। ୨୭ 
ହରିଙ୍କି ବରିଲେ ସକଳେ । ମଙ୍ଗଳ-ଶୁଭଲଗ୍ନ ବେଳେ ।। ୨୮ 
ତାହାଙ୍କୁ ନିଜପୁରେ ଆଣି । ଏକମୁହୂର୍ତ୍ତେ ଚକ୍ରପାଣି ।। ୨୯ 
ବିବାହ କଲେ ବେଦମତେ । ଶୁଣ ତାହାଙ୍କ ପୁତ୍ର ଯେତେ ।। ୩୦ 
ଦଶକୁମର କନ୍ୟା ଏକ । ଆତ୍ମାସଦୃଶ ରୂପରେଖ ।। ୩୧ 
କାଳଯବନ ଜରାସନ୍ଧେ । ଶାଲ୍ଵ ସହିତେ ପୁର ରୁନ୍ଧେ ।। ୩୨ 
ତାହାଙ୍କୁ ନିଜତେଜେ ନାଶି । ସ୍ଵଜନ-ବାନ୍ଧବ ଆଶ୍ଵାସି ।। ୩୩ 
ଶମ୍ବର ଦ୍ଵିବିନ୍ଦବାନର । ମୁର ବଲ୍ଵଳ ବାଣାସୁର ।। ୩୪ 
ଯେ ଦନ୍ତବକ୍ର ଆଦି କରି । ତାହାଙ୍କୁ ସଂଗ୍ରାମେ ସଂହାରି ।। ୩୫ 
ଏବେ ତୋ ଜ୍ୟେଷ୍ଠଭ୍ରାତସୁତେ । ଅନେକ ନୃପତି ସହିତେ ।। ୩୬ 
ସଙ୍ଗତେ ନିଜବଳ ଘେନି । ଚରଣେ କମ୍ପାଇ ମେଦିନୀ ।। ୩୭ 
ମିଳିଲେ କୁରୁକ୍ଷେତ୍ର ମଧ୍ୟେ । ଜିଣି ଭୁଞ୍ଜିବେ ମହୀ ସାଧ୍ୟେ ।। ୩୮ 
କର୍ଣ୍ଣ ଶକୁନି ଦୁଃଶାସନ । ସ୍ଵଭାବେ ଦୁଷ୍ଟ ତିନିଜଣ ।। ୩୯ 
ତାହାଙ୍କୁ ହୋଇଲେ ବିଶ୍ଵାସ । ଏଣୁ ହୋଇଲେ ଅଳ୍ପାୟୁଷ ।। ୪୦ 
ଦେଖ ପଡିଲେ ରଣମଧ୍ୟେ । ମୂଢ଼ ଅଧର୍ମ-ଦୋଷବାଦେ ।। ୪୧ 
ଶୁଣ ବିଦୁର କହୁଁ ତୋତେ । ଶ୍ରୀକୃଷ୍ଣ ଭାଳେ ଅନ୍ତର୍ଗତେ ।। ୪୨ 
ଯେ ଭୀଷ୍ମ ଦ୍ରୋଣ ଭୀମାର୍ଜୁନ । ମାରିଲେ ଅନେକ ରାଜନ ।। ୪୩ 
ଭାରା-ନିବାର-ଅର୍ଥେ ମହୀ । ସଂହାର ଅଳପ ମଣଇ ।। ୪୪ 
ଏ ଯେ ମୋହର ଯଦୁବଂଶ । ଏ ମଲେ ଭାରା ହୋଏ ଶେଷ ।। ୪୫ 
ମଦ୍ୟେ ଅରୁଣଚକ୍ଷୁ କୋପେ । ସର୍ବେ ମରିବେ ବିପ୍ରଶାପେ ।। ୪୬ 
ଏ ଯେ ନ ମଲେ ନୋହେ ଶାନ୍ତି। ଏମନ୍ତ ଯୋଗମାୟା ଚିନ୍ତି ।। ୪୭ 
ଏମନ୍ତେ ମନେ ଚିନ୍ତାକରି । ଧର୍ମସୁତଙ୍କୁ ନରହରି ।। ୪୮ 
ବନ୍ଧୁ-ସୁହୃଦଜନ ମଧ୍ୟେ । କୃଷ୍ଣ ସ୍ଥାପିଲେ ରାଜପଦେ ।। ୪୯ 
ଉତ୍ତରାଗର୍ଭେ କୁରୁବଂଶ । କୃଷ୍ଣ ରଖିଲେ ଅବଶେଷ ।। ୫୦ 
ପରୀକ୍ଷିତଙ୍କୁ କରି ରକ୍ଷା । ଧର୍ମନନ୍ଦନେ ଦେଲେ ଦୀକ୍ଷା ।। ୫୧ 
ଜ୍ଞାତିମାରଣ ଦୋଷ ନାଶେ । ଧର୍ମନନ୍ଦନଙ୍କୁ ବିଶ୍ଵାସେ ।। ୫୨ 
ସର୍ବସମ୍ପଦେ ସୁସମ୍ପାଦି । କରାଇ ତିନି-ଅଶ୍ଵମେଧି ।। ୫୩ 
ଯୁଧିଷ୍ଠି କୃଷ୍ଣେ ଅନୁଗତ । ପାଳିଲେ ମହୀ ଘେନି ଭ୍ରାତ ।। ୫୪
ଆପଣେ ନିଜପୁରେ ଯାଇ । ନାରୀଗଣଙ୍କ ମଧ୍ୟେ ଥାଇ ।। ୫୫ 
ଗୃହସ୍ଥଧର୍ମ ବେଦମତେ । କୃଷ୍ଣ ଆଚରିଲେ ଜଗତେ ।। ୫୬ 
ସ୍ମିତ-ନୟନେ ସ୍ନେହ ବହି । ପୀୟୂଷ ସମ କଥା କହି ।। ୫୭ 
ନାରୀଗଣଙ୍କ ମନ ମୋହି । ଗୃହଚରିତେ ଗୃହେ ଥାଇ ।। ୫୮ 
ଯେ ଧର୍ମ ଇହ ପରଲୋକେ । କୃଷ୍ଣ ସାଧିଲେ ସୁବିବେକେ ।। ୫୯ 
ଏମନ୍ତେ ବହୁତ ବରଷେ । ରମନ୍ତେ ଗୃହମେଧ ଆଶେ ।। ୬୦ 
ବିଷୟେ ବଇରାଗ୍ୟ ଜାତ । ହୋଇଲା ଯୋଗେ ହୃଦଗତ ।। ୬୧ 
କର୍ମ ଅଧୀନେ କାମେ ଜଡି । ଦେବମାୟାରେ ସୁଖ ଲୋଡି ।। ୬୨ 
ପୁରୁଷ କର୍ମର ଅଧୀନ । ଯୋଗଶ୍ଵେରଙ୍କୁ ଯେ ଗହନ ।। ୬୩ 
ସେ ହରି ବିଷ୍ଣୁମାୟା କରି । ନିଜପୁତ୍ରଙ୍କ ମନ ହରି ।। ୬୪ 
ସେ ପୁତ୍ରେ କ୍ରୀଡାରସେ ଦିନେ । କୋପ ସଞ୍ଚିଲେ ବିପ୍ରମନେ ।। ୬୫ 
ହରିର ମତ ଜାଣି ଭଲେ । ବ୍ରାହ୍ମଣେ ଶାପ ଦେଇଗଲେ ।। ୬୬ 
ବ୍ରାହ୍ମଣ-ଶାପ ପାଇ ପୁରେ । ଅଦ୍ଭୁତ ଦେଖିଲେ ବିସ୍ତାରେ ।। ୬୭ 
କୃଷ୍ଣବଚନେ ଶାନ୍ତି ଅର୍ଥେ । ପ୍ରଭାସେ ମିଳିଲେ ସମସ୍ତେ ।। ୬୮ 
ସେ ପୁଣ୍ୟଜଳେ କରି ସ୍ନାନ । ପିତୃତର୍ପଣ ପିଣ୍ଡଦାନ ।। ୬୯ 
ପୂଜିଲେ ଋଷି ଦେବଗଣେ । ଗୋଦାନେ ତୋଷିଲେ ବ୍ରାହ୍ମଣେ ।। ୭୦ 
ସୁବର୍ଣ୍ଣ ରଜତ ଶୟନ । ବସନ କମ୍ବଳ ଅଜିନ ।। ୭୧ 
ରଥକୁଞ୍ଜର ଅଶ୍ଵମାନ । ଧରଣୀତୁଲେ କନ୍ୟାଦାନ ।। ୭୨ 
ଅନ୍ନ ସହିତେ ନାନାରସେ । ବିପ୍ରଙ୍କୁ ଭୁଞ୍ଜାଇ ହରଷେ ।। ୭୩ 
ଏମନ୍ତେ ଯଦୁ-ଭୋଜଗଣ । ଗୋ-ବିପ୍ରସେବା ତାଙ୍କ ପ୍ରାଣ ।। ୭୪ 
ବିପ୍ରଙ୍କ ପାଦେ ପ୍ରଣମିତେ । ଦିବସ ବଞ୍ଚିଲେ ଏମନ୍ତେ ।। ୭୫ 
ସ୍ଵଭାବେ କରି ଉପବାସେ । ରାତ୍ର ବଞ୍ଚିଲେ ସେ ନିରାଶେ ।। ୭୬ 
ସେ ଯଦୁବଂଶର ଚରଣେ । ସୁଜନେ ଚିନ୍ତ ଅନୁକ୍ଷଣେ ।। ୭୭ 
ହୋଇବ କୃଷ୍ଣରେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୭୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ବିଦୁର-ଉଦ୍ଧବ ସମ୍ବାଦେ ତୃତୀୟୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୩.୪', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ଉଦ୍ଧବ ଉବାଚ 

ଉଦ୍ଧବ କହେ ଅଶ୍ରୁମୁଖେ । ସେ ଯଦୁବଂଶ ରାତ୍ରିମୁଖେ ।। ୧ 
ବାରୁଣୀମଦ୍ୟ କଲେ ପାନ । ତେଣୁ ହୋଇଲେ ହତଜ୍ଞାନ ।। ୨ 
ମର୍ମଭେଦନ କଟୁବାକ୍ୟେ । କନ୍ଦଳ କଲେ ଏକେ ଏକେ ।। ୩ 
ମନ ହରିଲା ମଦ୍ୟଦୋଷ । ଭୋଳେ ହୋଇଲେ ବୁଦ୍ଧିଭ୍ରଂଶ ।। ୪ 
ରଜନୀ ମଧ୍ୟେ ଯଦୁବଳେ । କନ୍ଦଳଯୁଦ୍ଧେ ନାଶ ଗଲେ ।। ୫ 
ତକ୍ଷଣେ ଆତ୍ମମାୟାଗତି । ବିଚାରି ପ୍ରଭୁ ଯଦୁପତି ।। ୬ 
ମିଳିଲେ ସରସ୍ଵତୀକୂଳେ । ବନେ ଅଶ୍ଵତଥ୍-ତରୁମୂଳେ ।। ୭ 
ସ୍ଵକୁଳ ନାଶ ଇଚ୍ଛା କରି । ଦ୍ଵାରକା ଥିଲାବେଳେ ହରି ।। ୮ 
ମୋତେ ବୋଇଲେ ଶିଷ୍ୟଧର୍ମେ । ଚଳ ତୁ ବଦରିକାଶ୍ରମେ ।। ୯ 
ତକ୍ଷଣେ କୃଷ୍ଣ ଆଜ୍ଞା ପାଇ । ପଦକମଳେ ମନ ଥୋଇ ।। ୧୦ 
ନ କରି ତୀର୍ଥକୁ ଗମନ । ଚାହିଁଲି ଶ୍ରୀକୃଷ୍ଣ-ବଦନ ।। ୧୧ 
ତାର ଗମନ ପଛେ ମୁହିଁ । ଗଲି ତାହାର ଭାବ ବହି ।। ୧୨ 
ସେ ପ୍ରିୟମତି ନରହରି । ଖୋଜନ୍ତେ ତାକୁ ଅନୁସରି ।। ୧୩ 
ଦେଖିଲି ସରସ୍ଵତୀତୀରେ । ଏକାନ୍ତ-ଆସନ ସଧୀରେ ।। ୧୪ 
ଶ୍ୟାମସୁନ୍ଦର ତନୁ ବର୍ଣ୍ଣ । ପ୍ରଶାନ୍ତ-ଅରୁଣଲୋଚନ ।। ୧୫ 
ଚତୁରଭୁଜେ ଶସ୍ତ୍ର ଶୋହେ । ପୀତବସନ ମନମୋହେ ।। ୧୬ 
ଦକ୍ଷିଣପାଦ ବାମଜଙ୍ଘେ । ବାଳ-ଅଶ୍ଵତଥ୍ ପୃଷ୍ଠଭାଗେ ।। ୧୭ 
ଏବେ ହୋ କୁରୁବୀର ଶୁଣ । ମୈତ୍ରେୟ ମିଳିଲେ ସେ ସ୍ଥାନ ।। ୧୮ 
ବ୍ୟାସମୁନିଙ୍କ ସଖା ହୋନ୍ତି । ଆନନ୍ଦେ ଭୁବନେ ଭ୍ରମନ୍ତି ।। ୧୯ 
ତକ୍ଷଣେ କୃଷ୍ଣପାଶେ ଯାଇ । ପଦେ ନମିଲେ ଶିରଦେଇ ।। ୨୦ 
ମୁହିଁ ଶୁଣଇ ଅନୁରାଗେ । ଯେବା ବୋଇଲେ କୃଷ୍ଣଭାବେ ।। ୨୧ 

ଭଗବାନ ଉବାଚ 

ଉଦ୍ଧବ ଶୁଣ ମୋ ବଚନ । ମୁହିଁ ଜାଣିଲି ତୋର ମନ ।। ୨୨
ଦୁର୍ଲ୍ଲଭ-ଜ୍ଞାନ ଦେବି ତୋତେ । ସଂସାରୁ ତରିବୁ ଯେମନ୍ତେ ।। ୨୩ 
ପୂର୍ବେ ବ୍ରହ୍ମାର ଯଜ୍ଞକାଳେ । ସକଳ-ବସୁଙ୍କର ମେଳେ ।। ୨୪ 
କଳ୍ପିଲୁ ଯୋଗେ ଇଷ୍ଟସିଦ୍ଧି । ମୋର ଚରଣ ଧ୍ୟାନେ ବନ୍ଦି ।। ୨୫ 
ଏ ଯୋଗ ସର୍ବ ପୂର୍ବେସିଦ୍ଧି । ଯେଣୁ ମୋ ଅନୁଗ୍ରହ-ବିଧି ।। ୨୬ 
ତେଣୁ ଲଭିଲୁ ମୋତେ ହେଳେ । ନିଜ ଭୁବନେ ଯିବାବେଳେ ।। ୨୭ 
ବିଷୟରସ ଭୋଗଚିନ୍ତି । ଯେ ପ୍ରାଣୀ ସ୍ଵଧର୍ମ ଛାଡନ୍ତି ।। ୨୮ 
ଭକ୍ତିବୈରାଗ୍ୟ ଯାର ନାହିଁ । ସେ ବା ଲଭିବ ମୋତେ କାହିଁ । । ୨୯ 
ଯେ ଜ୍ଞାନ ବ୍ରହ୍ମାର ସମୀପେ । ମୁହିଁ କହିଲି ପଦ୍ମକଳ୍ପେ ।। ୩୦ 
ପରମ-ଜ୍ଞାନର ମହିମା । କେ ଚିନ୍ତିପାରେ ଆଦିସୀମା ।। ୩୧ 
ଏଣୁ ପଣ୍ଡିତେ ମୁନିଜନେ । ଦୃଢ଼େ ବିଚାରି ଅନୁମାନେ ।। ୩୨ 
ଏ ଭାଗବତ-ଧର୍ମ ଚିନ୍ତି । ଏ ଭବଜଳୁ ତରିଯାନ୍ତି ।। ୩୩ 

ଉଦ୍ଧବ ଉବାଚ 

ସେ ଆଦିପୁରୁଷ ବଚନ । ଶୁଣି ଆନନ୍ଦ ମୋର ମନ ।। ୩୪ 
ତା ଅନୁଗ୍ରହ ପ୍ରତିକ୍ଷଣେ । କଳ୍ପିଲି ତାହାର ସ୍ମରଣେ ।। ୩୫ 
କୃଷ୍ଣସ୍ନେହରେ ମୋରଦେହୀ । ରୋମପୁଲକେ ଅଶ୍ରୁ ବହି ।। ୩୬ 
କରଯୁଗଳ ଶିରେ ଦେଇ । କହିଲି ତାହାଙ୍କୁ ବିନୋୟି ।। ୩୭ 
ଭୋ ନାଥ ତୋର ପଦ୍ମପାଦେ । ଯେ ପ୍ରାଣୀ ଭଜନ୍ତି ଆନନ୍ଦେ ।। ୩୮ 
ତାହାଙ୍କୁ ସର୍ବ-ପୁରୁଷାର୍ଥ । ଯେ ଧର୍ମ-କାମ-ମୋକ୍ଷ-ଅର୍ଥ ।। ୩୯ 
ଦୁର୍ଲଭ ନୋହେ ଲଭିବାରେ । ନିଶ୍ଚୟ ମୋହର ବିଚାରେ ।। ୪୦ 
ମୋହର ତେଣେ ଆଶାନାହିଁ । କେବଳ ତୋ ପାଦ ଭଜଇ ।। ୪୧ 
ସ୍ଵଭାବେ ଜନ୍ମ ଯାର ନାହିଁ । କର୍ମର ଚଷ୍ଟୋ ତାର କାହିଁ ।। ୪୨ 
ସ୍ଵଭାବେ କାଳରୂପ ତୋର । ଜ୍ଞାନବିଜ୍ଞାନେ ଅଗୋଚର ।। ୪୩ 
ତୋର ମହିମା ଆତ୍ମାରତି । ଯୋଗୀଏ ନ ପାରନ୍ତି ଚିନ୍ତି ।। ୪୪ 
ତୁ ପୁଣି ଶତ୍ରୁଭୟ ପାଇ । ସମୁଦ୍ରେ ଦୁର୍ଗକୁ ଭିଆଇ ।। ୪୫ 
ପଳାଇ ରହିଲୁ ଆନନ୍ଦେ । ଅନେକ ନାରୀଗଣ ମଧ୍ୟେ ।। ୪୬ 
ମନ୍ତ୍ରଣା ଅର୍ଥେ ମୋତେ ରାଇ । ଆଦରେ ସମୀପେ ବସାଇ ।। ୪୭ 
ସ୍ଵଭାବେ ଅକୁଣ୍ଠିତ-ବୁଦ୍ଧି । ଅଖଣ୍ଡ-ଆତ୍ମଜ୍ଞାନନିଧି ।। ୪୮
ସଂଶୟେ ବୁଦ୍ଧି ହୁଏ କ୍ଷୀଣ । ଦେଖିଣ ତୋର ଆଚରଣ ।। ୪୯ 
ସର୍ବଜ୍ଞପଣ ଯାର ତହିଁ । ସେ କିପଁା ମୋତେ ପଚାରଇ ।। ୫୦ 
ଏଣୁ ମୋ ମନ ଖେଦ ପାଇ । ତୋ ମାୟା ଗହନେ ଭ୍ରମଇଁ ।। ୫୧ 
ଯେ ଆତ୍ମାଜ୍ଞାନ ତୁ ଏକାନ୍ତେ । କହିଲୁ ବ୍ରହ୍ମାର ଅଗ୍ରତେ ।। ୫୨ 
ମୁଁ ଯେବେ ଶୁଣିବାରେ କ୍ଷମ । କହ ହେ ପୁରୁଷଉତ୍ତମ ।। ୫୩ 
ଯେ ଜ୍ଞାନମାର୍ଗେ ତୋତେ ସେବି। ଏ ମାୟାସଂସାରୁ ତରିବି ।। ୫୪ 
ଏମନ୍ତ ପଚାରନ୍ତେ ମୁହିଁ । ସେ କୃଷ୍ଣ ମୋତେ ଦୟାବହି ।। ୫୫ 
ଆତ୍ମାର ତତ୍ତ୍ଵ ନିତ୍ୟଜ୍ଞାନ । କହିଲେ କମଳଲୋଚନ ।। ୫୬ 
ସେ ତୀର୍ଥପାଦ ଜଗନ୍ନାଥ । ମୋହର ଭାବେ ଆରାଧିତ ।। ୫୭ 
ସେ ହରିମୁଖୁ ଜ୍ଞାନ ପାଇ । ତା ପାଦପଦ୍ମେ ଶିରଦେଇ ।। ୫୮ 
ସେ ଦେବଦେବ ଭଗବାନ । ତାହାଙ୍କୁ କରି ପ୍ରଦକ୍ଷିଣ ।। ୫୯ 
ତାର ବିଚ୍ଛେଦେ ଆତ୍ମା ମୋର । କ୍ଷଣେ ଏ ଦେହେ ନୋହେ ସ୍ଥିର।। ୬୦ 
ତାର ବିରହ ଆତ୍ମାତୁଲେ । ତକ୍ଷଣେ ଅଇଲି ଏ ସ୍ଥଳେ ।। ୬୧ 
ତାର ବିଯୋଗ ଆର୍ତ୍ତିଯୁତେ । ଯିବି ମୁଁ ତାର ପ୍ରିୟତୀର୍ଥେ ।। ୬୨ 
ନାମ ତା ବଦରିକାଶ୍ରମ । ଯହିଁରେ ନରନାରାୟଣ ।। ୬୩ 
ଏ ନରଲୋକେ ଶୁଭ ଅର୍ଥେ । ତପ ଆରାଧି ଦୃଢ଼ଚିତ୍ତେ ।। ୬୪ 
ଅଛନ୍ତି ନରନାରାୟଣ । ଶୁକ ବୋଲନ୍ତି ରାୟ ଶୁଣ ।। ୬୫ 

ଶୁକ ଉବାଚ 

ସୁହୃଦ-ବନ୍ଧୁ-ବଧ ବାଣୀ । ଉଦ୍ଧବ ମୁଖୁ ତାହା ଶୁଣି ।। ୬୬ 
ଦୁଃସହ-ଦୁଃଖ ତା ମନର । ଜ୍ଞାନେ ସଂହରିଲା ବିଦୁର ।। ୬୭ 
କହି ଉଦ୍ଧବ ଚଳିଯାନ୍ତେ । ବିଦୁର ପଡେ ପାଦଗତେ ।। ୬୮ 
ପୁଣି ବିଶ୍ଵାସ ତାଙ୍କୁ କରି । ବୋଲେ ଚରଣ ଶିରେ ଧରି ।। ୬୯ 
ବିଦୁର ଉବାଚ 
ଉଦ୍ଧବ ଶୁଣ ମୋ ବଚନ । ତୋର ଠାକୁର ଭଗବାନ ।। ୭୦ 
ସେ ଜ୍ଞାନ କହିଛନ୍ତି ଯେତେ । ଉଦ୍ଧବ କହ ମୋ ଅଗ୍ରତେ ।। ୭୧ 
ଯେ ଜ୍ଞାନ ଧ୍ୟାନ ସୁଖ ଭୋଳେ । ପଶିବି ତା ପାଦକମଳେ ।। ୭୨ 
ଏମନ୍ତେ ବିଦୁରର ବାଣୀ । ଉଦ୍ଧବ ବୋଲେ ତାହା ଶୁଣି ।। ୭୩

ଉଦ୍ଧବ ଉବାଚ 

ଶୁଣ ବିଦୁର ମୋ ବଚନ । ସେ ଯୋଗଶ୍ଵେର ଭଗବାନ ।। ୭୪ 
ଜୀବନ ଛାଡିବାର କାଳେ । ମୈତ୍ରେୟ ମୁନିଙ୍କି ନିଶ୍ଚଳେ ।। ୭୫ 
ସମ୍ପୂର୍ଣ୍ଣ-ଜ୍ଞାନ ତାଙ୍କୁ ଦେଲେ । ନିଜ ଭୁବନେ ବିଜେ କଲେ ।। ୭୬ 
ତୁ ଏବେ ଚଳ ତାଙ୍କ ପାଶ । ନିର୍ମଳ-ଭକ୍ତି-ଉପଦେଶ ।। ୭୭ 
ସେ ତୋତେ ଦେବେ ଦିବ୍ୟଜ୍ଞାନ । ଏମନ୍ତ କହି ବେନିଜନ ।। ୭୮ 
ପୁଲିନେ ବଞ୍ଚିଲେ ରଜନୀ । ନିଶ୍ଚଳେ କୃଷ୍ଣଭାବଘେନି ।। ୭୯ 
କୃଷ୍ଣ-ଚରଣ-ଧ୍ୟାନ ବଳେ । ବନ୍ଧୁ-ବିଯୋଗ ପାଶୋରିଲେ ।। ୮୦ 
ଏମନ୍ତେ ପାହିଲା ରଜନୀ । କୃଷ୍ଣଭକତିଭାବ ଘେନି ।। ୮୧ 
ଉଦ୍ଧବ ଗଲା ତୋଷମନେ । ମିଳିଲା ବଦରିକାଶ୍ରମେ ।। ୮୨ 
ପରୀକ୍ଷ କହେ ଶୁକେ ଚାହିଁ । ଭାବେ ଚରଣେ ଶିର ଦେଇ ।। ୮୩ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଅସମ୍ଭବ ବାଣୀ । ମୁହିଁ ତୁମ୍ଭର ମୁଖୁ ଶୁଣି ।। ୮୪ 
ସଂଶୟ ରହିଲା ମୋ ମନେ । ପୁଚ୍ଛଇ ତୁମ୍ଭ ସନ୍ନିଧାନେ ।। ୮୫ 
ବ୍ରାହ୍ମଣଶାପେ ଯଦୁବଳେ । ନଶିଲେ ରଣେ ମଦ୍ୟଭୋଳେ ।। ୮୬ 
ରଥ କୁଞ୍ଜର ଯୂଥପତି । କେବେ ହେଁ ରଣେ ନ ଘୁଞ୍ଚନ୍ତି ।। ୮୭ 
ଯୂଥପତିଙ୍କ ମଧ୍ୟେ ମୁଖ୍ୟ । ଉଦ୍ଧବ ଅଟଇ ପ୍ରତ୍ୟକ୍ଷ ।। ୮୮ 
ଏ ବଡ ସଂଶୟ ମୋ ଚିତ୍ତେ । ଉଦ୍ଧବ ବଞ୍ଚିଲା କେମନ୍ତେ ।। ୮୯ 
ଯହିଁ ଗୋବିନ୍ଦ ଦେହ ଗଲା । ଏ ବା କେମନ୍ତେ ଉବୁରିଲା ।। ୯୦ 
ଶୁଣି କହନ୍ତି ଶୁକମୁନି । ଆନନ୍ଦେ କୃଷ୍ଣଭାବ ଘେନି ।। ୯୧ 

ଶୁକ ଉବାଚ 

ବ୍ରାହ୍ମଣ-ଶାପ ବଡଦୋଷ । ନିଶ୍ଚେ ଦହିବ ଯଦୁବଂଶ ।। ୯୨ 
ଏମନ୍ତ ଜାଣି ଭାବଗ୍ରାହୀ । ନିକଟେ ଉଦ୍ଧବ ବସାଇ ।। ୯୩ 
ଆତ୍ମମରଣ ପରିମାଣି । ମନେ ଚିନ୍ତିଲେ ଚକ୍ରପାଣି ।। ୯୪ 
ଏ ମୋର ତତ୍ତ୍ଵଜ୍ଞାନ ଯେତେ । ମୁଁ ଗଲେ ଯିବ ମୋ ସଙ୍ଗତେ ।। ୯୫ 
ଏ ଜ୍ଞାନ ଦେଲେ ମୁଁ ଉଦ୍ଧବେ । ପ୍ରାଣୀ ତରିବେ ଏହିଭାବେ ।। ୯୬ 
ଏମନ୍ତେ ମନେ ବିଚାରିଲେ । ଉଦ୍ଧବେ ତତ୍ତ୍ଵଜ୍ଞାନ ଦେଲେ ।। ୯୭
ବୋଇଲେ ସାଧ ଜ୍ଞାନବ୍ରହ୍ମ । ଏ ଯେ ଉଦ୍ଧବ ମୋର ସମ ।। ୯୮ 
ଏ ଜ୍ଞାନ ପ୍ରାଣୀଙ୍କି ବୁଝାଉ । ଏଣୁ ଏ ନରଲୋକେ ରହୁ ।। ୯୯ 
ଉଦ୍ଧବ କହିବ ଯେମନ୍ତେ । ପ୍ରାଣୀଏ ଯିବେ ସେହିପଥେ ।। ୧୦୦ 
ଏଣୁ ତ୍ରିଲୋକଗୁରୁ-ହରି । ଜ୍ଞାନେ ଉଦ୍ଧବକୁ ଉଦ୍ଧରି ।। ୧୦୧ 
ତେଣୁ ଗୋବିନ୍ଦ ବୋଲେ ଗଲା । ବଦ୍ରିକାଆଶ୍ରମେ ମିଳିଲା ।। ୧୦୨ 
ସମାଧି କରି ଘୋରବନେ । ପୂଜିଲା ଗୋବିନ୍ଦ-ଚରଣେ ।। ୧୦୩ 
ଏମନ୍ତେ ଉଦ୍ଧବର ବାଣୀ । ବିଦୁର ସାବଧାନେ ଶୁଣି ।। ୧୦୪ 
କୃଷ୍ଣର ଲୀଳା ଅବତାର । ଯେ ଗୁଣଗାଥା କର୍ମ ତାର ।। ୧୦୫ 
ଶରୀର ଛାଡିଲେ ଯେମନ୍ତେ । ଏ ସର୍ବକଥା ସ୍ମରି ଚିତ୍ତେ ।। ୧୦୬ 
କୃଷ୍ଣର ସ୍ନେହେ ଦେଇମନ । ଚଳନ୍ତେ କରଇ ରୋଦନ ।। ୧୦୭ 
କେତେ ହେଁ ଦିନ ବନେ ଗଲା । କାଳିନ୍ଦୀତଟରେ ମିଳିଲା ।। ୧୦୮ 
ତହୁଁ ଚଳିଲା ଗଙ୍ଗାତୀରେ । ମୈତ୍ରେୟ-ମୁନି-ଅନୁସରେ ।। ୧୦୯ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ ।। ୧୧୦ 
ବିଦୁର-ଉଦ୍ଧବ-ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।। ୧୧୧ 
ସୁଜନେ ଏଣେ ଦିନ ବଞ୍ଚ । କୃଷ୍ଣ-ଭକତି ହୃଦେ ସଞ୍ଚ ।। ୧୧୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ବିଦୁର-ଉଦ୍ଧବ ସମ୍ବାଦେ ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୩.୫', content: '''ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହେ କୁରୁ ନୃପବର । ଗଙ୍ଗାରତୀରେ ସେ ବିଦୁର ।। ୧ 
ସେ ଗଙ୍ଗାତୀରେ ଉପବନେ । ଦୃଢ଼ ନିଶ୍ଚଳେ ଯେଗାସନେ ।। ୨ 
ଅଗାଧବୋଧ ବ୍ରହ୍ମଋଷି । ବୃକ୍ଷର ମୂଳେ ଛନ୍ତି ବସି ।। ୩ 
ମୈତ୍ରେୟ ନାମ ତାହାଙ୍କର । ତେଜେ କି ବିରାଜେ ଭାସ୍କର ।। ୪ 
ତାଙ୍କ ସମୀପେ ବେଗେ ଯାଇ । କପୋଳେ ବେନିକର ଦେଇ ।। ୫ 
ଗୋବିନ୍ଦଭାବ ଘେନି ହୃଦେ । ବିଦୁର ପୁଚ୍ଛିଲା ଆନନ୍ଦେ ।। ୬ 

ବିଦୁର ଉବାଚ 

ଭୋ ବ୍ରହ୍ମମୁନି ମୋତେ କହ । ଏ ମୋର ମନରେ ସନ୍ଦେହ ।। ୭ 
ଏ ଜୀବଲୋକ ସୁଖଅର୍ଥେ । କର୍ମ ସମ୍ପାଦୁଥାଇ ନିତ୍ୟେ ।। ୮ 
କେବେହେଁ ଦୁଃଖ ନ ଚିନ୍ତଇ । ନିଷ୍କାମମାର୍ଗେ ନ ରହଇ ।। ୯ 
ସୁଖ ଚିନ୍ତନ୍ତେ ଦୁଃଖଲଭେ । କହ ଏ କେବଣ ପ୍ରସ୍ତାବେ ।। ୧୦ 
କୃଷ୍ଣ-ବିମୁଖ ଯେତେ ନର । କର୍ମ ଅଭାଗ୍ୟ ତାହାଙ୍କର ।। ୧୧ 
ବଞ୍ଚିତ ଗୁରୁଧର୍ମଦୀକ୍ଷା । କାହୁଁ ପାଇବେ ସୁଖବ।। ।। ୧୨ 
କୃଷ୍ଣର ଅନୁଗ୍ରହୀ ଜନେ । ଭୂତ-ଭବିଷ୍ୟ-ବର୍ତ୍ତମାନେ ।। ୧୩ 
ତାଙ୍କ କୁଶଳ ଆଚରନ୍ତି । କ୍ଷେମେଣ ସଂସାରେ ଭ୍ରମନ୍ତି ।। ୧୪ 
ହେ ସାଧୁଜନଙ୍କର ସାର । କହ ସାଧୁମାର୍ଗ ବିଚାର ।। ୧୫ 
ଯେ ମାର୍ଗେ କୃଷ୍ଣଙ୍କୁ ଆରାଧି । ପ୍ରାଣୀ ଲଭନ୍ତି ସର୍ବସିଦ୍ଧି ।। ୧୬ 
ସେ ହରି ଭକ୍ତି ଅନୁଗତେ । ବସନ୍ତି ଭକ୍ତ-ହୃଦଗତେ ।। ୧୭ 
ନିର୍ମଳଚିତ୍ତେ ଜ୍ଞାନ କହେ । ଜନ୍ମମରଣ ତାପ ଦହେ ।। ୧୮ 
ସେ ହରି ନାନା-ଅବତାରେ । ସଂସାରେ ଯେତେ କର୍ମକରେ ।। ୧୯ 
ସ୍ଵଭାବେ ତ୍ରୈଲୋକ୍ୟଈଶ୍ଵର । ବ୍ରହ୍ମା-ଶଙ୍କରେ ଅଗୋଚର ।। ୨୦ 
ସ୍ଵଭାବେ ଚଷ୍ଟୋ ଯାର ନାହିଁ । ସେ କିପଁା ସଂସାର ସର୍ଜଇ ।। ୨୧ 
ବ୍ରହ୍ମାଣ୍ଡେ କରେ ନାନାମୂର୍ତ୍ତି । ଯେ ଜୀବ ଯେମନ୍ତେ ଜୀଅନ୍ତି।। ୨୨
ଜୀବଙ୍କୁ ହୃଦେ ଭରି ଶୋଏ । କେବଳ ଆତ୍ମମାୟା-ମୋହେ ।। ୨୩ 
ଯୋଗଶ୍ଵେରଙ୍କ ଅଧୀଶ୍ଵର । ଯେମନ୍ତେ ବହୁତ ପ୍ରକାର ।। ୨୪ 
ବହୁପ୍ରକାରେ ପ୍ରକାଶଇ । ରବି ଯେସନେ ଶୂନ୍ୟେଥାଇ ।। ୨୫ 
କ୍ରୀଡାବିହାରେ ଏ ଜଗତେ । ଗୋ-ବିପ୍ର-ଦେବ-ରକ୍ଷାଅର୍ଥେ ।। ୨୬ 
କର୍ମ କରଇ ସେ ଯେମନ୍ତେ । ରୂପ ପ୍ରଭେଦ ବହୁମତେ ।। ୨୭ 
ସେ ହରି-ଚରିତ-ଅମୃତ । ଶୁଣି ସନ୍ତୋଷ ନୋହେ ଚିତ୍ତ ।। ୨୮ 
ସେ ଆଦିଲୋକନାଥ ହରି । ଯେ ଅବା ତତ୍ତ୍ଵ ଆଶ୍ରେକରି ।। ୨୯ 
ଲୋକ-ଅଲୋକ-ଲୋକପାଳ । ଅନେକ ଭୁବନମଣ୍ଡଳ ।। ୩୦ 
ନାନାପ୍ରକାରେ ଭେଦକରି । ପ୍ରାଣୀଙ୍କ କର୍ମସୂତ୍ର ଧରି ।। ୩୧ 
ସେ ନାରାୟଣ ଆତ୍ମଯୋନି । ବିଶ୍ଵସର୍ଜଇ ଯାକୁ ଘେନି ।। ୩୨ 
ଯେମନ୍ତେ ଜୀବମାନଙ୍କର । ସ୍ଵଭାବକର୍ମ ଯେ ଯାହାର ।। ୩୩ 
ସେ କଥା କହ ମୁନି ମୋତେ । ସଂସାରୁ ତରିବି ଯେମନ୍ତେ ।। ୩୪ 
ପରଅପର କଥା ଯେତେ । ଗୋବିନ୍ଦ-ଚରିତ ସମେତେ ।। ୩୫ 
ବ୍ୟାସଙ୍କ ମୁଖୁ ଅନୁକ୍ଷଣେ । ଶୁଣିଛି ତୃଷିତ-ଶ୍ରବଣେ ।। ୩୬ 
ଅଳପ ସୁଖ ଯା ଲକ୍ଷଣ । ସେ କାହିଁ ହରିବ ମୋ ମନ ।। ୩୭ 
ଶ୍ରୀକୃଷ୍ଣ-କଥାମୃତରସ । ପାନରେ ସର୍ବଦା ମୋ ଆଶ ।। ୩୮ 
କୃଷ୍ଣଚରିତ ତୀର୍ଥପଦ । ହରଇ ବିଷୟା-ବିଷାଦ ।। ୩୯ 
ସକଳତୀର୍ଥେ ମୁନିଗଣେ । ଯାର ଚରିତ ଅନୁକ୍ଷଣେ ।। ୪୦ 
ସ୍ତୁତି କରନ୍ତି ଆତ୍ମାଲାଭେ । କେବଳ ଆତ୍ମଜ୍ଞାନଲୋଭେ ।। ୪୧ 
ସେ କଥା ପଶି କର୍ଣ୍ଣଦ୍ଵାରେ । ସୁତୀକ୍ଷ୍ଣ-ଚକ୍ର ଘେନି କରେ ।। ୪୨ 
ଯେ କର୍ମ ଗୃହ-ଧନ୍ଦେ ଥାଇ । ତ୍ରିଗୁଣ-ରଜ୍ଜୁ ଗଳେ ଦେଇ ।। ୪୩ 
ଜନ୍ମମରଣ-ମାର୍ଗେ ଟାଣେ । ସେ କର୍ମ ଛେଦେ ତତକ୍ଷଣେ ।। ୪୪ 
ଏମନ୍ତ କୃଷ୍ଣଗୁଣ ଯେତେ । କେ ତୃପ୍ତ ଶୁଣି କର୍ଣ୍ଣପଥେ ।। ୪୫ 
ତୁମ୍ଭର ସଖା ମୁନିବ୍ୟାସ । ଭାରତେ କୃଷ୍ଣ ଗୁଣ-ଯଶ ।। ୪୬ 
ଅର୍ଥକାମାଦିଦ୍ଵାରେ କହି । ଯେଣେ ଶ୍ରୀକୃଷ୍ଣେ ମତିହୋଇ ।। ୪୭ 
ଯାହା ଶୁଣନ୍ତେ କର୍ଣ୍ଣେ ସୁଖ । ମନେ ନ ରହେ କିଛି ଦୁଃଖ ।। ୪୮ 
ଯାହା ଶୁଣନ୍ତେ ନିତିନିତି । ନିବିଡେ ବଢ଼ଇ ବିରକ୍ତି ।। ୪୯
ସେ ହରି କଥନ ଶ୍ରବଣେ । ଯେ ପ୍ରାଣୀ ବା େଅନୁକ୍ଷଣେ ।। ୫୦ 
ସକଳଦୁଃଖ ହରେ ତାର । ରବି ଯେସନେ ଅନ୍ଧକାର ।। ୫୧ 
ଯେ ହରି-କଥନେ ବିମୁଖୀ । ତାର ଜୀବନ ସଦା ଦୁଃଖୀ ।। ୫୨ 
ତାର ଆୟୁଷ ଗତି-ସ୍ମୃତି । କାଳର ବଳେ ନାଶ ଯାନ୍ତି ।। ୫୩ 
ତାହା ନ ଜାଣି ମୂଢ଼ପଣେ । ବିଅର୍ଥବାଦ ଅନୁକ୍ଷଣେ ।। ୫୪ 
ଏଣୁ ଗୋବିନ୍ଦ କଥା ଯେତେ । ଆଗମ ନିଗମ ଭକତେ ।। ୫୫ 
ସକଳ କଥା ମଧ୍ୟେ ସାର । ସର୍ବକଲ୍ୟାଣ ସୁଖଘର ।। ୫୬ 
ଉଧରି କହ ବିପ୍ର ମୋତେ । ଏ ଜୀବଆତ୍ମା ମୋକ୍ଷଅର୍ଥେ ।। ୫୭ 
ପୁଷ୍ପରୁ ସାର ମଧୁ ଯେହ୍ନେ । ଉଦ୍ଧରି ମଧୁକର ଆଣେ ।। ୫୮ 
ଚିତ୍ତ-ସନ୍ତୋଷେ ପାନ କରେ । ନିର୍ମଳଭାବେ ଦିନ ହରେ ।। ୫୯ 
ସୃଷ୍ଟି-ପାଳନ-ସଂହାରଣେ । ଯେ ହରି ଆତ୍ମାମାୟା-ଗୁଣେ ।। ୬୦ 
ଅଶେଷ ଶରୀରେ ବିହରେ । ଅତିମାନୁଷ କର୍ମକରେ ।। ୬୧ 
ନାନା ପ୍ରକାର ଶକ୍ତି ଧରେ । ଯେମନ୍ତେ ସଂସାରେ ବିହରେ ।। ୬୨ 
ସେ ହରି ଗୁଣକର୍ମ ଯେତେ । ଭୋ ମୁନି କହ ମୋ ଅଗ୍ରତେ ।। ୬୩ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ବିଦୁରର ବାଣୀ । ଆନନ୍ଦେ ମଇତ୍ରେୟ ଶୁଣି ।। ୬୪ 
ଏ ଜୀବ ନିସ୍ତରେ ଯେମନ୍ତେ । କହନ୍ତି ବିଦୁର ଅଗ୍ରତେ ।। ୬୫ 

ମୈତ୍ରେୟ ଉବାଚ 

ବିଦୁର ସାଧୁ ତୋ ବଚନ । ଯେଣେ ତରିବେ ଦୁଃଖୀଜନ ।। ୬୬ 
ଯେ କଥା ହରି-ପାରାୟଣ । ବିସ୍ତାରି ପୁଚ୍ଛୁ ତୁ କାରଣ ।। ୬୭ 
ବ୍ୟାସଙ୍କ ବୀର୍ଯ୍ୟେ ତୁ ସ୍ଵଭାବେ । ଜନ୍ମ ଲଭିଲୁ ହରିଭାବେ ।। ୬୮ 
ମାଣ୍ଡବ୍ୟ ତହୁଁ ଶାପ ପାଇ । ତୁ ଯମ ଶୂଦ୍ରରୂପ ବହି ।। ୬୯ 
ବ୍ୟାସ କନିଷ୍ଠଭ୍ରାତା କ୍ଷେତ୍ରେ । ଯୋଜନଗନ୍ଧା ଅନୁମତେ ।। ୭୦ 
ଶୁଦ୍ରାର ଗର୍ଭେ ତୋର ଜାତ । ତେଣୁ ତୁ ବ୍ୟାସଙ୍କର ସୁତ ।। ୭୧ 
ସେ ବିପ୍ରଶାପ ମୋକ୍ଷଅର୍ଥେ । ହରି ଭଜିଲୁ ଅବିରତେ ।। ୭୨ 
ସେ ହରି ପ୍ରାଣତ୍ୟାଗ କାଳେ । ବନେ ପିପ୍ପଳ ବୃକ୍ଷମୂଳେ ।। ୭୩ 
ତୋହର ଅର୍ଥେ ମୋତେ ଜ୍ଞାନ । କହିଲେ ଦେବକୀନନ୍ଦନ ।। ୭୪
ସେ ଜ୍ଞାନ ତୋତେ ମୁଁ କହିବି । ଶୁଣନ୍ତା-ପ୍ରାଣୀ ନିସ୍ତାରିବି ।। ୭୫ 
ସେ ହରି ଯୋଗମାୟା ବଳେ । ଲୀଲାବିହାର ଏ ଶୟଳେ ।। ୭୬ 
ବିଶ୍ଵ ସର୍ଜଇ ପାଳି ହରେ । ଯେ ଯୁଗେ ଯେବା କର୍ମକରେ ।। ୭୭ 
ନାନାପ୍ରକାର ଲୀଳା କରେ । ଇଚ୍ଛା ଏ ସଂସାରେ ବିହରେ ।। ୭୮ 
ସୃଷ୍ଟିର କାଳେ ଭଗବାନ । ଆତ୍ମାକୁ ଆତ୍ମାଜ୍ଞାନେ ଧ୍ୟାନ ।। ୭୯ 
କରିଣ ଦେଖେ ଏତଜ୍ୟୋତି । ସେ ପୁଣି ଆତ୍ମଜ୍ଞାନେ ସ୍ଥିତି ।। ୮୦ 
ଅଶେଷ ଶକ୍ତି ତାର ଦେହେ । ନିଦ୍ରିତ ପ୍ରାୟେ ସୁଖେ ରହେ ।। ୮୧ 
ସେ ଶକ୍ତି ଜ୍ଞାନବଳେ ସ୍ମରି । ତକ୍ଷଣେ ମାୟାରୂପ ଧରି ।। ୮୨ 
ସତ-ଅସତ-ଆତ୍ମା ତାର । ଯେ ଭାବେ ନିର୍ମିତ ସଂସାର ।। ୮୩ 
ସେ ମାୟାମଧ୍ୟେ କାଳ ରୂପେ । ତ୍ରିଗୁଣ ଗୁଣମୟେ କଳ୍ପେ ।। ୮୪ 
ପୁରୁଷରୂପେ ବୀର୍ଯ୍ୟ ଥୋଇ । ସେ ବୀର୍ଯ୍ୟେ ସ୍ଵୟଂ ପ୍ରକାଶଇ ।। ୮୫ 
ଅବ୍ୟକ୍ତ ମଧ୍ୟୁ କାଳବଳେ । ମହତ ଉଦୟ ନିଶ୍ଚଳେ ।। ୮୬ 
ବିଲୀନଆତ୍ମା ଦେହଗତ । ଯେ ବୀର୍ଯ୍ୟେ ଏ ବିଶ୍ଵ ବ୍ୟକତ ।। ୮୭ 
ଯହୁଁ ସକଳ ପରକାଶେ । ଅନ୍ଧାର ଯେହ୍ନେ ରବି-ତ୍ରାସେ ।। ୮୮ 
ସେ ଅଂଶ ଗୁଣ କାଳବଶେ । ଆତ୍ମାରୁ ସଂସାର ପ୍ରକାଶେ ।। ୮୯ 
ଆତ୍ମାରୁ ଆତ୍ମାଗୁଣ ବଳେ । ଲହରୀ ଯେହ୍ନେ ସିନ୍ଧୁଜଳେ ।। ୯୦ 
ସେ ପୁଣି ଈଶ୍ଵରର ଇଚ୍ଛା । ଯହୁଁ ଉପୁଜେ ସୃଷ୍ଟିଦୀକ୍ଷା ।। ୯୧ 
ଯେସନେ ରୋପିତ ଅଙ୍କୁର । ଧରଇ ବୃକ୍ଷର ଆକାର ।। ୯୨ 
ସେ ରୂପେ ବିଶ୍ଵର ପ୍ରକାଶ । ନିଜଦେହରୁ କରେ ଈଶ ।। ୯୩ 
ସେ ଅଂଶ-ଗୁଣ-କାଳ-ଆତ୍ମା । ବିକୃତ କରି ନିଜ ଆତ୍ମା ।। ୯୪ 
ତାର ବିକାରୁ ଅହଙ୍କାର । ତକ୍ଷଣେ ହୋଇଲା ବାହାର ।। ୯୫ 
କାର୍ଯ୍ୟ କାରଣ କର୍ତ୍ତା ଦେହ । ଭୂତ ଇନ୍ଦ୍ରିୟ ମନୋମୟ ।। ୯୬ 
ସାତ୍ତ୍ଵିକ ରାଜସ ତାମସ । ଏ ତିନିରୂପେ ତା ପ୍ରକାଶ ।। ୯୭ 
ସେ ପୁଣି ବିଷ୍ଣୁ-ମାୟାବଳେ । ଜଳବୁଦ୍ବୁଦ ଯେହ୍ନେ ଜଳେ ।। ୯୮ 
ମନ ଉପୁଜିଲା ତକ୍ଷଣ । ଇନ୍ଦ୍ରିୟ ଦେବତାଏ ପୁଣ ।। ୯୯ 
ତୈଜସୁ ହେଲେ ଇନ୍ଦ୍ରିଗଣେ । ଯେ ଜ୍ଞାନ ପରମ କାରଣେ ।। ୧୦୦ 
ତମୁ ଉପୁଜିଲା ଶବଦ । ସ୍ପରଶ ରୂପ-ରସ-ଗନ୍ଧ ।। ୧୦୧
ଏ ପଞ୍ଚ ସୂକ୍ଷ୍ମଗୁଣେ ମିଶି । ଶବଦୁ ଗଗନ ପ୍ରକାଶି ।। ୧୦୨ 
ସେ କାଳମାୟା ଅଂଶଯୋଗେ । ବିଷ୍ଣୁର ଦୃଷ୍ଟିର ସଂଯୋଗେ ।। ୧୦୩ 
ତହୁଁ ସ୍ପରଶ-ଗୁଣ ହୋଇ । ସ୍ପର୍ଶୁ ପବନ ପ୍ରକାଶଇ ।। ୧୦୪ 
ତାହାର ତହିଁ ବେନିଗୁଣ । ଶବଦ ସ୍ପରଶ ଲକ୍ଷଣ ।। ୧୦୫ 
ସେ ପୁଣି କାଳେ ବିକାରିତ । ଜ୍ୟୋତି ତାହାର ତହୁଁ ଜାତ ।। ୧୦୬ 
ସେ ଜ୍ୟୋତି ମଧ୍ୟେ ରୂପ ଥୋଇ। ଶବ୍ଦ-ସ୍ପରଶ-ରୂପମୟୀ ।। ୧୦୭ 
ଜ୍ୟୋତିବିକାରେ ରସୁଁ ଆପ । ଶବ୍ଦ-ସ୍ପରଶ-ରସ-ରୂପ ।। ୧୦୮ 
ଏ ଚାରିଗୁଣ ଜଳେ ଥୋଇ । ଭୂମି ଉପୁଜେ ଗନ୍ଧ ଲଇ ।। ୧୦୯ 
ଏମନ୍ତେ ସୃଷ୍ଟିର ସଞ୍ଚାର । ମହତଆଦିତତ୍ତ୍ଵଙ୍କର ।। ୧୧୦ 
ଅଧିଦେବତା ଅଧିକାର । ଯେ ଅଂଶ ଅଟନ୍ତି ବିଷ୍ଣୁର ।। ୧୧୧ 
ସେ ତତ୍ତ୍ଵମାନଙ୍କ ଈଶ୍ଵର । ଚେତନା-ବିକ୍ଷେପ-ବିଚାର ।। ୧୧୨ 
ଏ ତିନିଗୁଣଙ୍କୁ ସେ ଧରି । ବ୍ରହ୍ମାଣ୍ଡ ସୃଜିଣ ନ ପାରି ।। ୧୧୩ 
କରଅଞ୍ଜଳି ଶିରେ ଦେଇ । ଭାବେ ବୋଲନ୍ତି ବିଷ୍ଣୁ ଚାହିଁ ।। ୧୧୪ 

ଦେବଗଣ ଉବାଚ 

ଭୋ ଦେବ ନମୁଁ ତୋ ପୟର । ପ୍ରପନ୍ନଜନ ଦୁଃଖ ହର ।। ୧୧୫ 
ଯେ ପାଦପଦ୍ମ ଆଶ୍ରେ କରି । ସଂସାରୁ ତରନ୍ତି ସଂସାରୀ ।। ୧୧୬ 
ହେ ଧାତା ତୋର ମାୟାବଳେ । ଅଶେଷଜନ୍ତୁ ଏ ଶୟଳେ ।। ୧୧୭ 
କରନ୍ତି ତାପତ୍ରୟେ ଭ୍ରମ । ଏଣୁ ଲଭନ୍ତି ପ୍ରାଣୀ ଶ୍ରମ ।। ୧୧୮ 
ତୋ ପାଦପଦ୍ମ ଛାୟାତଳେ । ଯେ ପ୍ରାଣୀ ରହନ୍ତି ନିଶ୍ଚଳେ ।। ୧୧୯ 
ସେ ପ୍ରାଣୀ ସଂସାରୁ ତରନ୍ତି । କେବେ ହେଁ ଭ୍ରମେ ନ ପଡନ୍ତି ।। ୧୨୦ 
ଏଣୁ ତୋ ପାଦ ସେବାଅର୍ଥେ । ଆମ୍ଭେ ରହିବୁ ଏ ଜଗତେ ।। ୧୨୧ 
ତୋ ମୁଖପଦ୍ମ ଛାୟା ପ୍ରାୟ । ଯେମନ୍ତେ ପକ୍ଷୀଙ୍କ ଆଶ୍ରୟ ।। ୧୨୨ 
ନିଶ୍ଚିନ୍ତ ପ୍ରାୟେ ଘୋରବନେ । ଆଶ୍ରେ କରନ୍ତି ମୁନିଜନେ ।। ୧୨୩ 
ସେ ପାଦ ଛୁଇଁ ତୀର୍ଥବର । ଗଙ୍ଗା ଯେ ସ୍ଵଭାବେ ନିର୍ମଳ ।। ୧୨୪ 
ସମ୍ପୂର୍ଣ୍ଣ ଅଘମରଷଣ । ସେ ପାଦେ ପଶିଲୁ ଶରଣ ।। ୧୨୫ 
ଏଣୁ ଯେ ତୋହର ଚରଣେ । ହୃଦେ ଭାବନ୍ତି ଅନୁକ୍ଷଣେ ।। ୧୨୬ 
ଜ୍ଞାନ-ବୈରାଗ୍ୟବଳେ ଚିନ୍ତି । ଯେ ପାଦ ହୃଦେ ଆରୋପନ୍ତି ।। ୧୨୭
ସେ ପାଦେ ପଶିଲୁ ଶରଣ । ପ୍ରସନ୍ନ ହୁଅ ନାରାୟଣ ।। ୧୨୮ 
ସୃଷ୍ଟି-ସ୍ଥିତି-ସଂହାର ଅର୍ଥେ । ତୋ ଅବତାର ଏ ଜଗତେ ।। ୧୨୯ 
ସେ ରୂପ ଗୁଣ ଯେ ଚିନ୍ତନ୍ତି । ଏ ଘୋରସଂସାରୁ ତରନ୍ତି ।। ୧୩୦ 
ଭୋ ନାଥ ଗୃହ-ଅନ୍ଧକୂପେ । ପ୍ରାଣୀ ପଡନ୍ତି ମୋହକଳ୍ପେ ।। ୧୩୧ 
ମୁହିଁ ମୋହର ବୋଲି ଭାଷି । ହୃଦେ ବାନ୍ଧନ୍ତି ମୋହଫାଶି ।। ୧୩୨ 
ସେ ଦୃଢ଼-ବନ୍ଧନ ବିଷାଦ । ହେଳେ ଖଣ୍ଡଇ ତୋର ପାଦ ।। ୧୩୩ 
ତୋ ପାଦପଦ୍ମେ ଜଗନ୍ନାଥ । ନିରତେ ରହୁ ଆମ୍ଭ ଚିତ୍ତ ।। ୧୩୪ 
ଅଶାନ୍ତ ଇନ୍ଦ୍ରିଗଣ ମେଳେ । ହୃଦୟ ନ ରହେ ନିଶ୍ଚଳେ ।। ୧୩୫ 
ଆତ୍ମାର ପଥ ନ ଦେଖନ୍ତି । ଯେ କଳ୍ପେ ସମ୍ପଦ-ବିଭୂତି ।। ୧୩୬ 
ତୋ କଥା ସୁଧା ରସପାନ । ପ୍ରବୋଧ-ଭକ୍ତି-ଦିବ୍ୟଜ୍ଞାନ ।। ୧୩୭ 
ବୈରାଗ୍ୟସାର ସେ ଲଭନ୍ତି । ନିର୍ଭୟେ ବିଷ୍ଣୁ ଲୋକେ ଯାନ୍ତି ।। ୧୩୮ 
ଅପରେ ଯେତେ ମୁନିକୁଳେ । ଆତ୍ମା-ସମାଧି-ଯୋଗବଳେ ।। ୧୩୯ 
ଘୋର ପ୍ରକୃତି-ମୁଖୁ ତରି । ତୋ ପଦ-କମଳ ଆବୋରି ।। ୧୪୦ 
ତୋର ସେବାରେ ଭ୍ରମ ତୁଟେ । ଅଶେଷ-ବାୟାବନ୍ଧ ଫିଟେ ।। ୧୪୧ 
ଲୋକ ସର୍ଜିବା ଅର୍ଥେ ତୁହି । ଆମ୍ଭଙ୍କୁ ଆପଣେ ଭିଆଇ ।। ୧୪୨ 
ତ୍ରିଗୁଣ-ଭେଦଭାବ ଦେଇ । ଆମ୍ଭଙ୍କୁ ସର୍ଜୁ ନାଥ ତୁହି ।। ୧୪୩ 
ଆମ୍ଭେ ବିଯୁକ୍ତଭାବେ ଥାନ୍ତେ । ତୋ ସୃଷ୍ଟି କରିବୁ କେମନ୍ତେ ।। ୧୪୪ 
ଯେମନ୍ତେ ଯଥାକାଳେ ବଳି । ତୋ ପାଦେ ଦେଇ ବନମାଳୀ ।। ୧୪୫ 
ଥୋକାଏ ପାଇ ତୋଷଚିତ୍ତେ । ତୋ ପାଦେ ସେବୁଁ ଅବିରତେ ।। ୧୪୬ 
ତୁ କୂଟସ୍ଥିତ ଆଦି ହରି । ମାୟା-ପୁରୁଷ ରୂପ ଧରି ।। ୧୪୭ 
ଅବିଦ୍ୟା ଗୁଣ-କର୍ମ-ବଳେ । ତୋ ଶକ୍ତିଗର୍ଭେ ତୁ ନିଶ୍ଚଳେ ।। ୧୪୮ 
ଅମୋଘ-ବୀର୍ଯ୍ୟ ନାଥ ଥୋଇ । ସୃଷ୍ଟି ସର୍ଜନା କରୁ ତୁହି ।। ୧୪୯ 
ତୋହର ତହୁଁ ଆମ୍ଭେ ଜାତ । ସତ୍ୟ ପ୍ରମୁଖ ଜଗନ୍ନାଥ ।। ୧୫୦ 
ତୋ ଆଜ୍ଞା ଶିରେ ଘେନି ଭାବେ। କହ କି କରିବଇଁ ଏବେ ।। ୧୫୧ 
ଆମ୍ଭଙ୍କୁ ଦିବ୍ୟଚକ୍ଷୁ ଦେଇ । ତୋର ବ୍ୟାପାରେ ରଖ ତୁହି ।। ୧୫୨ 
ଏମନ୍ତ ଦେବଙ୍କ ବଚନ । ଶୁଣି ସନ୍ତୋଷ ଭଗବାନ ।। ୧୫୩ 
ସେ ହରିଚରଣେ ବିଶ୍ଵାସ । ଭଣଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୫୪
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୩.୬', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ଦେବଙ୍କ ବଚନ । ଶୁଣି ସନ୍ତୋଷ ଭଗବାନ ।। ୧ 
ନିଦ୍ରିତ ପ୍ରାୟ ଲୋକତନ୍ତ୍ର । ଈଶ୍ଵର ଇଚ୍ଛାର ଆୟତ୍ତ ।। ୨ 
ସେ କାଳଶକ୍ତି ରୂପ ଧରି । ତ୍ରୟୋବିଂଶଶତିତତ୍ତ୍ଵେ ପୂରି ।। ୩ 
ଚଷ୍ଟୋ-ସ୍ଵରୂପେ ତାଙ୍କ ମଧ୍ୟେ । ନିଦ୍ରିତ-କର୍ମକୁ ପ୍ରବୋଧେ ।। ୪ 
ସଂଯୋଗ କରି ଭିନ୍ନଭିନ୍ନ । ଯାହାର ଯହିଁ ପ୍ରୟୋଜନ ।। ୫ 
ସେ ତ୍ରୟୋବିଂଶତତ୍ତ୍ଵଗଣେ । ଈଶ୍ଵର-ଆଜ୍ଞା ପରମାଣେ ।। ୬ 
ଯେ ଯାହା ମାତ୍ରା ବଳ ଦେଇ । ଅଧିପୁରୁଷ ରୂପ ବହି ।। ୭ 
ଏମନ୍ତେ ପରମପୁରୁଷ । ମାତ୍ରାଙ୍କ ମଧ୍ୟେ ପରକାଶ ।। ୮ 
ଏକ ଆରକେ କ୍ଷୋଭ ପାଇ । ଚରଅଚର ଲୋକ ଯହିଁ ।। ୯ 
ସୁବର୍ଣ୍ଣମୟ ସେ ପୁରୁଷ । ରହିଲା ସହସ୍ରବରଷ ।। ୧୦ 
ଜଳେ ଶୟନ ନାରାୟଣ । ଅନାଦି-ପରମ-କାରଣ ।। ୧୧ 
ସକଳ ଜୀବ ଆତ୍ମା ସେହି । ସର୍ବଶରୀରେ ସଞ୍ଚରଇ ।। ୧୨ 
ସଂସାରେ ଯେତେ ପ୍ରଜାପତି । ବିଶ୍ଵସଂସାରକୁ ସର୍ଜନ୍ତି ।। ୧୩ 
ତାହାଙ୍କ ରୂପହେତୁ ସେହି । ତୃତୀୟଶକ୍ତି କି ସେ ବହି ।। ୧୪ 
ଦଇବ ଆତ୍ମା କର୍ମମୟ । ବିଭାଗ କରି ଆତ୍ମାଦେହ ।। ୧୫ 
ସର୍ଜିଲା ଏକ ଦଶ ତିନି । ସୃଷ୍ଟିବ୍ୟାପାରେ କର୍ମ ଘେନି ।। ୧୬ 
ଜ୍ଞାନେ ଚୈତନ୍ୟରୂପ ଧରି । କ୍ରିୟାଶକ୍ତିରେ ପ୍ରାଣଭରି ।। ୧୭ 
ଯେ ପ୍ରାଣ ଅପାନ ସମାନ । ଉଦାନ ବ୍ୟାନଟି ପ୍ରମାଣ ।। ୧୮ 
କୃକର କୂର୍ମ ନାଗ ଖ୍ୟାତ । ଯେ ଧନଞ୍ଜୟ ଦେବଦତ୍ତ ।। ୧୯ 
ଏମନ୍ତେ ଦଶପ୍ରାଣ କରି । ଏହାଙ୍କ ବୃତ୍ତିଭେଦେ ହରି ।। ୨୦ 
ଅଶେଷ ପ୍ରାଣୀ ଆତ୍ମା ଏହି । ଖେଳଇ ଅଂଶରୂପ ହୋଇ ।। ୨୧ 
ଆଦି ଅବତାର ସର୍ଜନ । ଏ ଭୂତଗ୍ରାମ ଭିନ୍ନ ଭିନ୍ନ ।। ୨୨
ଅଧ୍ୟାତ୍ମ ଅଧିଭୂତ ଭାବ । ପୁଣି କଳ୍ପିଲା ଅଧିଦେବ ।। ୨୩ 
ବିରାଟରୂପେ ଦଶପ୍ରାଣ । ଏକା ସେ ହୃଦୟ କାରଣ ।। ୨୪ 
ବିଶ୍ଵ-ସର୍ଜନ ଅର୍ଥେ ହରି । ତତ୍ତ୍ଵଙ୍କ କଥାକୁ ସୁମରି ।। ୨୫ 
ପ୍ରଜାପତିଙ୍କ ଜନ୍ମ ଜାଣି । ବିରାଜଦେହେ ଚକ୍ରପାଣି ।। ୨୬ 
ତକ୍ଷଣେ ପଶି ନିଜ ତେଜେ । ଯେବା ଯେ ପ୍ରୟାଜନ କାର୍ଯ୍ୟୋ।। ୨୭ 
ସ୍ଥାନ ଭିଆଇ ଦଶମତେ । ଶୁଣ ତୁ ସ୍ଥାପିଲେ ଯେମନ୍ତେ ।। ୨୮ 
ବିରାଜମୁଣ୍ଡେ ତୁଣ୍ଡ କରି । ବଚନ ଅର୍ଥେ ଅଧିକାରୀ ।। ୨୯ 
ଅଗ୍ନି ସ୍ଥାପିଲେ ଶବ୍ଦ ଅର୍ଥେ । ଏତେ ତୁ ଶୁଣ ଏକଚିତ୍ତେ ।। ୩୦ 
ସେ ମୁଖ ମଧ୍ୟେ ତାଳୁ ଭେଦି । ବରୁଣ ରସନା ସମ୍ପାଦି ।। ୩୧ 
ଜିହ୍ଵା ଆବୋରି ଷଡରସେ । ଥାପିଲେ ଆସ୍ଵାଦନ ବଶେ ।। ୩୨ 
ତୁଣ୍ଡ ଉପରେ ନାସାଦ୍ଵାରେ । ବସିଲେ ଅଶ୍ଵିନୀକୁମାରେ ।। ୩୩ 
ଘ୍ରାଣ ଆବୋରି ଗନ୍ଧ ଅର୍ଥେ । ସୁଗନ୍ଧ ଦୁର୍ଗନ୍ଧ ସହିତେ ।। ୩୪ 
ସେ ନାସାମୂଳେ ଚକ୍ଷୁଦ୍ଵାର । ସମେ ବସଇ ଦିବାକର ।। ୩୫ 
ଜ୍ୟୋତିସ୍ଵରୂପେ ସେ ଲୋଚନେ । ରହିଲେ ରୂପ-ସମ୍ପାଦନେ ।। ୩୬ 
ପବନ ବହେ ଦେହେ ପଶି । କେବେହେଁ କାହିଁରେ ନ ମିଶି ।। ୩୭ 
ଶୀତ-ତପତ ଜାଣିବାରେ । ଚର୍ମେ ବସିଲେ ଅଧିକାରେ ।। ୩୮ 
ସେ ବେନିଚକ୍ଷୁର ଉପରେ । ବାମ-ଦକ୍ଷିଣ କର୍ଣ୍ଣଦ୍ଵାରେ ।। ୩୯ 
ଶବଦ ଅର୍ଥେ ଦିଗ ବସେ । ଯେବା ଶବଦ ଯେଣେ ଭାଷେ ।। ୪୦ 
ତ୍ଵକ ଯେ ଚର୍ମୁ ଭିନ୍ନ ହେଲା । ଔଷଧି ଲୋମେ ଯେ ବସିଲା ।। ୪୧ 
ସେହି ଲୋମରୁ କଣ୍ଡୁ ଆଦି । ହୁଅଇ ସ୍ପରଶ ସୁଖାଦି ।। ୪୨ 
ମଢ଼୍ରେ ଆବୋରି ଲିଙ୍ଗବୃତ୍ତି । ତହିଁ ବସିଲେ ପ୍ରଜାପତି ।। ୪୩ 
ଶୁକ୍ର ରେତସ ଅନୁବନ୍ଧେ । ମୈଥୁନ ସ୍ପରଶ ଆନନ୍ଦେ ।। ୪୪ 
ସନ୍ତତି ଉପୁଜିବା ଅର୍ଥେ । ଲିଙ୍ଗେ ରହିଲେ ଦୃଢ଼ଚିତ୍ତେ ।। ୪୫ 
ତା ଅଧେ ଅଷ୍ଟମଅଙ୍ଗୁଳେ । ଯେ ମଳଦ୍ଵାର ପାୟୁମୂଳେ ।। ୪୬ 
ମିତ୍ର ବସିଲା ତା ଆବୋରି । ମୃତ୍ୟୁଦେବତା ସଙ୍ଗେ କରି ।। ୪୭ 
ମଳ ଉତ୍ସର୍ଗ ଦୃଢ଼ବନ୍ଧେ । ବ୍ୟାପାର ଆବୋରି ଆନନ୍ଦେ ।। ୪୮ 
ହୃଦ ଉପରେ ବେନିଭୁଜେ । ଇନ୍ଦ୍ର ବସିଲା ନିଜ ତେଜେ ।। ୪୯
ବୃତ୍ତିବ୍ୟାପାର କର୍ମ ଅର୍ଥେ । ଜୀବର ଜୀବିକା ଯେମନ୍ତେ ।। ୫୦ 
କଟୀ ସନ୍ଧାନ ପାଦ କରି । ତହିଁ ବସିଲେ ନରହରି ।। ୫୧ 
ଏ ପିଣ୍ଡ ଚଳିବ ଯେମନ୍ତେ । ଗମନ ପ୍ରାପ୍ୟସ୍ଥାନ ଅର୍ଥେ ।। ୫୨ 
ବାଗୀଶ ବସେ ବୁଦ୍ଧି ମଧ୍ୟେ । ସୁବୁଦ୍ଧି ପ୍ରବୋଧ ଆନନ୍ଦେ ।। ୫୩ 
ହୃଦୟଭେଦେ ନିଶାକର । ଯେ ମନବ୍ୟାପାର-ଗୋଚର ।। ୫୪ 
ଚନ୍ଦ୍ରମା ତହିଁ ଦୃଢ଼ମତେ । ଆବୋରି ରହିଲା ନିଶ୍ଚିନ୍ତେ ।। ୫୫ 
ଆତ୍ମାରେ ବସେ ଅଭିମାନ । ଯେଣୁ କର୍ତ୍ତବ୍ୟେ ବହେ ଜ୍ଞାନ ।। ୫୬ 
ଚିତ୍ତକୁ ଭେଦି ସ୍ରଷ୍ଟା ବସେ । ଯେଣେ ସେ ବିଜ୍ଞାନ ପ୍ରକାଶେ ।। ୫୭ 
ମୂର୍ଦ୍ଧନି ଦେଶେ ସ୍ଵର୍ଗରହେ । ପାଦଯୁଗଳେ ମହୀ ବହେ ।। ୫୮ 
ନାଭିରୁ ପ୍ରକାଶେ ଗଗନ । ଗୁଣଙ୍କ ବୃତ୍ତି ଘେନି ଶୂନ୍ୟ ।। ୫୯ 
ଏମନ୍ତେ ଆତ୍ମା ତାଙ୍କ ମତେ । ଦେହ ଆବୋରିଲେ ନିଶ୍ଚିନ୍ତେ ।। ୬୦ 
ସୁର-ଈଶ୍ଵରଗଣ ଜନ । ଦେହେ କଳ୍ପିଲେ ଭଗବାନ ।। ୬୧ 
ଅତ୍ୟନ୍ତ ସତ୍ତ୍ଵଗୁଣ କରି । ଦେବେ ରହିଲେ ସ୍ଵର୍ଗପୁରୀ ।। ୬୨ 
ରଜ-ସ୍ଵଭାବ ନରଗଣ । ଭୂମିରେ କଲେ ଅଧିଷ୍ଠାନ ।। ୬୩ 
ରୁଦ୍ରପାର୍ଷଦ ଭୂତଗଣ । ତାଙ୍କ ସ୍ଵଭାବ ତମୋଗୁଣ ।। ୬୪ 
ତାହାଙ୍କ ଅନ୍ତରୀକ୍ଷଲୋକ । ଯାହାକୁ ବୋଲି ଭୂବଲୋକ ।। ୬୫ 
ବ୍ରାହ୍ମଣ ଜନ୍ମିଲା ମୁଖରୁ । ଯେ ଚାରିବର୍ଣ୍ଣଙ୍କର ଗୁରୁ ।। ୬୬ 
ବିରାଜ ତେଜଗୁଣେ ହରି । ଭୁଜୁଁ କ୍ଷତ୍ରିୟ ଜନ୍ମ କରି ।। ୬୭ 
ବୈଶ୍ୟ ଜନ୍ମିଲେ ଜାନୁଯୁଗେ । ଜୀବର ଜୀବିକା ସ୍ଵଭାବେ ।। ୬୮ 
ଏ ତିନିବର୍ଣ୍ଣ ସେବାଅର୍ଥେ । ଶୂଦ୍ର ଜନ୍ମିଲା ପାଦଗତେ ।। ୬୯ 
ଯାହାର ସେବାବୃତ୍ତି ଫଳେ । ହରି ସନ୍ତୋଷ ଏ ଶୟଳେ ।। ୭୦ 
ଏ ଚାରିବର୍ଣ୍ଣ ଏ ଜଗତେ । ସ୍ଵଭାବଧର୍ମ ଅନୁମତେ ।। ୭୧ 
ଜଗତଗୁରୁ ହରିପାଦେ । ଭଜିବେ ଯୁଗ ଅନୁବାଦେ ।। ୭୨ 
ଶୁଦ୍ଧ ସୁବୃତ୍ତି ଘେନି ସୁଖେ । ବିଷ୍ଣୁ ପୂଜିବେ ଯଜ୍ଞମୁଖେ ।। ୭୩ 
ତାହାର ଗୁଣ ବର୍ଣ୍ଣିବାରେ । କେବା ସମର୍ଥ ଏ ସଂସାରେ ।। ୭୪ 
ଏମନ୍ତେ ଶୁଣ ହେ ବିଦୂର । ଯାହା କହିଲେ ଗଦାଧର ।। ୭୫ 
ମୁଁ ତୋତେ କହିଲଇଁ ଭାବେ । ଯାହା ପଚାରିଲୁ ପ୍ରସ୍ତାବେ ।। ୭୬
ସେ ହରି ଗୁଣ-ମାୟା-ଅର୍ଥ । କେ ମୁଖେ କହି ସାମରଥ ।। ୭୭ 
ତଥାପି ଜ୍ଞାନ ମୋର ଯେତେ । ସବୁ କହିବି ତୋ ଅଗ୍ରତେ ।। ୭୮ 
ଯେଣୁ ସେ କୃଷ୍ଣର ଚରିତ । କରଇ ବଚନ ପବିତ୍ର ।। ୭୯ 
ଯାର ମହିମା ଅବଧାନେ । ଜ୍ଞାନ-ଅମୃତ-ରସ-ପାନେ ।। ୮୦ 
ଜନ୍ମ-ମରଣୁ ପ୍ରାଣୀତରେ । ନ ବୁଡେ ସଂସାରସାଗରେ ।। ୮୧ 
ତାର ମହିମା ଏ ସଂସାରେ । କେ କହୁ ଶତ ସମ୍ବତ୍ସରେ ।। ୮୨ 
ଯାର ମହିମା ଯୋଗେ ଚିନ୍ତି । ବ୍ରହ୍ମାଶଙ୍କରେ ମୋହ ଯାନ୍ତି ।। ୮୩ 
ସେ ହରି ଏ ମାୟା ସଂସାରେ । ମୋହିନୀ ରୂପରେ ପ୍ରଚରେ ।। ୮୪ 
ସେ ହରି ସ୍ଵୟଂ ଆତ୍ମାଗତି । ସେହି ନ ଜାଣେ ମାୟାଗତି ।। ୮୫ 
ଅପରେ କେବା ତାହା ଜାଣେ । ବ୍ରହ୍ମାଦି ଯେତେ ଦେବଗଣେ ।। ୮୬ 
ଯାର ଚରଣ ଖୋଜିଗଲେ । ମନ-ବଚନ ନ ପାଇଲେ ।। ୮୭ 
ଅପରେ କେ ତାହା ଜାଣିବ । କେ ମୁଖେ ରେଣୁକୁ ଗଣିବ ।। ୮୮ 
ସେ ହରିପାଦେ କରି ଆଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୮୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ଷଷ୍ଠୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୩.୭', content: '''ତୃତୀୟସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ମଇତ୍ରେୟ ବାଣୀ । ବିଦୁର ଦୃଢ଼ଚିତ୍ତେ ଶୁଣି ।। ୧ 
ଆନନ୍ଦମନେ ବ୍ୟାସସୁତ । କପୋଳେ ଦେଇ ବେନିହସ୍ତ ।। ୨ 
ରୋମପୁଲକ ତାର ଦେହୀ । ପୁଚ୍ଛେ ମୈତ୍ରେୟ ମୁଖ ଚାହିଁ ।। ୩ 

ବିଦୁର ଉବାଚ 

ଭୋ ମୁନି ଏ ତ ବିପରୀତ । ଭ୍ରମେ ଭ୍ରମଇ ମୋର ଚିତ୍ତ ।। ୪ 
ସେ ହରି ସ୍ଵଭାବେ ନିର୍ଗୁଣ । ଚିନ୍ମାତ୍ର ପରମ-କାରଣ ।। ୫
ଲୀଳା-ବିହାରେ-ଗୁଣ କ୍ରିୟା । କି ରୂପେ ସର୍ଜେ ତାରମାୟା ।। ୬ 
ବାଳକ କ୍ରୀଡାଭାବ ଯେହ୍ନେ । ଏ ତ ନ ଘଟେ ଅନୁମାନେ ।। ୭ 
ଇଚ୍ଛା-ସ୍ଵଭାବେ ଖେଳତାର । ଏ ନୋହେ ମୋହର ଗୋଚର ।। ୮ 
ଯେ ନିଦ୍ରାଗତ ନିଜ ସୁଖେ । ସେ କିପଁା ମିଶେ ଏତେ ଦୁଃଖେ।। ୯ 
ଯେ ଗୁଣମୟୀ ମାୟାବଳେ । ବିଶ୍ଵସର୍ଜଇ ଅବହେଳେ ।। ୧୦ 
ପୁଣି ପାଳିଣ କରେ ଅନ୍ତ । ବ୍ୟାପାରୀ ପୁରୁଷ ଯେମନ୍ତ ।। ୧୧ 
ଯେ ଜୀବଆତ୍ମା ବ୍ରହ୍ମମୟେ । କିପଁା ଅବିଦ୍ୟା ସଙ୍ଗହୋଏ ।। ୧୨ 
କର୍ମ କରଇ ନାନାମତେ । ଯେ ଦେଶକାଳପାତ୍ର ଅର୍ଥେ ।। ୧୩ 
କେମନ୍ତେ ସୃଷ୍ଟି ସେ କରଇ । ସେ କର୍ମ ତାକୁ ନ ଲାଗଇ ।। ୧୪ 
ମାୟା ସଂଯୋଗେ ନିପାତଇ । ଅନ୍ୟ ପୁରୁଷ ପ୍ରାୟ ହୋଇ ।। ୧୫ 
ସେ ଏକ ସର୍ବ ଆତ୍ମାଗତି । ସକଳ କ୍ଷେତ୍ରେ ତାର ସ୍ଥିତି ।। ୧୬ 
କର୍ମରୁ ସୁଖ-କ୍ଳେଶ ସ୍ଫୁରେ । ସେ କିପଁା ଏ କର୍ମେ ବିହରେ ।। ୧୭ 
ଅଜ୍ଞାନ-ସଙ୍କଟେ ମୋ ମନ । ପଡି ଭାଳଇ ଛନ୍ନଛନ୍ନ ।। ୧୮ 
ଏଣୁ ମୋ ମନେ ଯେତେ ଖେଦ। ଜ୍ଞାନ-ଖଡଗେ ମୁନି ଛେଦ ।। ୧୯ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧର ।। ୨୦ 
ଏମନ୍ତେ ବିଦୁରର ବାଣୀ । ସାନନ୍ଦେ ମଇତ୍ରେୟ ଶୁଣି ।। ୨୧ 
ବିଷ୍ଣୁ-ଚିନ୍ତନ ଅନୁରାଗେ । ହସି କହନ୍ତି ତାର ଆଗେ ।। ୨୨ 

ମୈତ୍ରେୟ ଉବାଚ 

ସେ ବିଷ୍ଣୁ ମାୟାମୟ ଦେହୀ । ଏମନ୍ତେ ମନକୁ ମୋହଇ ।। ୨୩ 
ଈଶ୍ଵର ସ୍ଵଭାବେ ବିମୁକ୍ତ । ତାର ବନ୍ଧନ ମାୟା ମାତ୍ର ।। ୨୪ 
ଯେସନେ ସ୍ଵପ୍ନେ ଅନୁମାନ । ହୁଅଇ ମସ୍ତକ ଛେଦନ ।। ୨୫ 
ସେ ରୂପେ ଆତ୍ମାର ବନ୍ଧନ । ଅସତ୍ୟ ସତ୍ୟ ପ୍ରାୟେ ଜାଣ ।। ୨୬ 
ଆତ୍ମାର ବିପରୀତ ଭାବେ । ଈଶ୍ଵର ଈଶ୍ଵର ସ୍ଵଭାବେ ।। ୨୭ 
ଶରୀର ଭେଦେ ଇଚ୍ଛାକରେ । ଯେସନେ ଦର୍ପଣ ଭିତରେ ।। ୨୮ 
ଦେଖନ୍ତା ପୁରୁଷକୁ ମୋହେ । ତାର ବିକାର ଦେହେ ବହେ ।। ୨୯ 
କର୍ମ କରନ୍ତେ ସେ କରଇ । ସେ ଯେହ୍ନେ ତାକୁ ନ ଲାଗଇ ।। ୩୦
ଏମନ୍ତେ କୃଷ୍ଣ-ମାୟାବଳେ । ଚନ୍ଦ୍ରର ଛାୟା ଯେହ୍ନେ ଜଳେ ।। ୩୧ 
ଜଳ କମ୍ପନେ ସେ କମ୍ପଇ । ସେ ଯେହ୍ନେ ତାକୁ ନ ଲାଗଇ ।। ୩୨ 
ତେମନ୍ତେ ଜୀବ ମାୟାବଳେ । ଆତ୍ମାରେ ନ ରହେ ନିଶ୍ଚଳେ ।। ୩୩ 
ଯୋଗୀଏ ଯୋଗଧ୍ୟାନ ବଳେ । ଆତ୍ମାରେ ରହନ୍ତି ନିଶ୍ଚଳେ ।। ୩୪ 
ଇନ୍ଦ୍ରିୟ ତାଙ୍କୁ ନ ଲାଗନ୍ତି । ଅନ୍ତରେ ନିଶ୍ଚଳେ ରହନ୍ତି ।। ୩୫ 
ବିଷ୍ଣୁର ପାଦ ସେହି ମତେ । ଯେବା ଚିନ୍ତନ୍ତି ଅବିରତେ ।। ୩୬ 
ତାହାଙ୍କ ଦେହେ କ୍ଳେଶ ଯେତେ । ଦହନ ହୁଅନ୍ତି ସମସ୍ତେ ।। ୩୭ 
ଏଣୁ କୃଷ୍ଣର ଗୁଣଗାଥା । ଯେ ଶୁଣେ ଯେ ଅବା ବକତା ।। ୩୮ 
ଅଶେଷ-କ୍ଳେଶ ତାଙ୍କ ଦେହେ । ଦହନ ହୋନ୍ତି ତୃଣପ୍ରାୟେ ।। ୩୯ 
ସେ ହରି-ପାଦପଦ୍ମ-ଗନ୍ଧେ । ଚିତ୍ତ ଲୋଭିତ ମକରନ୍ଦେ ।। ୪୦ 
ନିତ୍ୟେ ପିବନ୍ତି ଭୃଙ୍ଗ ପ୍ରାୟ । ତାଙ୍କୁ ନ ଲାଗେ ଯମଭୟ ।। ୪୧ 

ବିଦୁର ଉବାଚ 

ଭୋ ମୁନି ତୁମ୍ଭ ବାକ୍ୟ-ଅସି । ମୋ ମନ-ସଂଶୟ ବିନାଶି ।। ୪୨ 
ଜୀବ-ପରମ ବେନିଭାବେ । ଚିତ୍ତ ମୋ ପ୍ରବେଶିଲା ଏବେ ।। ୪୩ 
ଅବିଦ୍ୟାମୂଳ ଏ ସଂସାର । ସତ୍ୟ ଏ ବଚନ ତୋହର ।। ୪୪ 
ବିଷ୍ଣୁ-ମାୟାରେ ଜୀବ ଭ୍ରମେ । ଅସତ୍ୟ ସତ୍ୟ ପ୍ରାୟ ମଣେ ।। ୪୫ 
ସଂସାରେ ମୂଢ଼ ଯେଉଁ ଜନ । ଯେବା ଈଶ୍ଵରେ ଦୃଢ଼ମନ ।। ୪୬ 
ଏ ବେନି ସଂସାରୁ ତରନ୍ତି । ମଝିମଝିକା ନାଶ ଯାନ୍ତି ।। ୪୭ 
ଅନର୍ଥ ଅସତ୍ୟ ସଂସାର । ସତ୍ୟ ପ୍ରତୀତି ଯେ ମୋହର ।। ୪୮ 
ତା ତୁମ୍ଭ ଚରଣ-ସେବାରେ । ନାଶିବି ତୁମ୍ଭର କୃପାରେ ।। ୪୯ 
ସାଧୁଙ୍କ ସେବାଫଳ ଏହି । କୃଷ୍ଣ-ଚରଣେ ପ୍ରୀତି ହୋଇ ।। ୫୦ 
ସେ ହରି ଚରଣ ପ୍ରସାଦେ । ସଂସାରୁ ତରେ ଅପ୍ରମାଦେ ।। ୫୧ 
ବୈକୁଣ୍ଠ-ମାର୍ଗ ସାଧୁଜନେ । ତାହାଙ୍କ ସେବା ଅଳ୍ପପୁଣ୍ୟେ ।। ୫୨ 
ଦୁର୍ଲ୍ଲଭ ଅଟଇ ଜଗତେ । ହରି କୀର୍ତ୍ତନ ଯହିଁ ନିତ୍ୟେ ।। ୫୩ 
ଇନ୍ଦ୍ରିୟ ମହଦାଦିତତ୍ତ୍ଵ । ବିରାଟ-ପୁରୁଷ ସହିତ ।। ୫୪ 
ଏହାଙ୍କୁ ସର୍ଜି ନାରାୟଣ । ଅଂଶେ ପ୍ରବେଶ ତହିଁ ପୁଣ ।। ୫୫ 
ସହସ୍ରପାଦ ଉରୁ ହସ୍ତ । ଯା ଦେହେ ବ୍ରହ୍ମାଣ୍ଡ ସମସ୍ତ ।। ୫୬
ବ୍ରାହ୍ମଣ ଆଦି ଚାରି ଜାତି । ବିଶେଷେ ତାହାର ବିଭୂତି ।। ୫୭ 
ବିସ୍ତାରି କହ ତୁ କାରଣେ । କ୍ଷୀଣ-ସଂଶୟ ହୋଏ ଯେଣେ ।। ୫୮ 
ଏ ସୃଷ୍ଟି ବିସ୍ତାର କାରଣେ । ଯେମନ୍ତେ ପ୍ରଜାପତିଗଣେ ।। ୫୯ 
ସର୍ଗ ସମେତେ ପ୍ରତିସର୍ଗ । ମନୁ ମନୁଅନ୍ତର ଭୋଗ ।। ୬୦ 
ଏହାଙ୍କ ତହୁଁ ବଂଶ ଯେତେ । ବଂଶାନୁଚରିତ ସହିତେ ।। ୬୧ 
ବିରାଜ ରୂପ ଦେହ ମଧ୍ୟେ । ଯେବା ବସନ୍ତି ଅଧଊର୍ଦ୍ଧେ ।। ୬୨ 
ଚତୁରଦଶ ଲୋକ ସ୍ଥିତି । କେ କେତେ ଅନ୍ତରେ ବସନ୍ତି ।। ୬୩ 
ଦେବ ମନୁଷ୍ୟ ପଶୁଗଣ । ପକ୍ଷୀ ପତଙ୍ଗ ଭୂମି ତୃଣ ।। ୬୪ 
ସ୍ଵେଦଜ ଅଣ୍ଡଜ ଉଦ୍ଭିଜ । ଯେ ଅବା ପୁଣି ଜରାୟୁଜ ।। ୬୫ 
ଏହାଙ୍କ ସର୍ଗର ବିଭାଗ । ଭୋ ମୁନି କହ ମୋର ଆଗ ।। ୬୬ 
ଯେ ଗୁଣେ ଯେବା ଅବତାରେ । ସୃଷ୍ଟି ପାଳନ ଅନ୍ତକରେ ।। ୬୭ 
ଯେମନ୍ତେ ସୃଜେ ଶ୍ରୀନିବାସ । ତାର ମହିମା ତୁ ପ୍ରକାଶ ।। ୬୮ 
ଯେ ବର୍ଣ୍ଣାଶ୍ରମଙ୍କ ବିଭାଗ । ସୁଶୀଳ ସ୍ଵରୂପ ସ୍ଵଭାବ ।। ୬୯ 
ଋଷିଙ୍କ ଜନ୍ମକର୍ମ ଯେତେ । ବେଦବୃକ୍ଷର ଶାଖା କେତେ ।। ୭୦ 
ଯଜ୍ଞବିଧାନେ ବେଦବିଧି । ଯୋଗସାଧନେ ଯେତେ ସିଦ୍ଧି ।। ୭୧ 
ନିଷ୍କାମ ସାଂଖ୍ୟ-ବିଦ୍ୟା ସାର । ଯେ ତନ୍ତ୍ର-ମନ୍ତ୍ରର ବିଚାର ।। ୭୨ 
ପାଷଣ୍ଡ-ପଥର ବୈଷମ୍ୟ । ଯେ ଅନୁଲୋମ ପ୍ରତିଲୋମ ।। ୭୩ 
ଜୀବର ଗତି ଯେତେ ମାର୍ଗେ । ଯେ ରୂପ ଗୁଣ କର୍ମ ଯୋଗେ ।। ୭୪ 
ଧର୍ମାର୍ଥ-କାମ-ମୋକ୍ଷ ଆଦି । ଯେ ମାର୍ଗେ ଯେମନ୍ତ ସମ୍ପାଦି ।। ୭୫ 
ଯେ ବାର୍ତ୍ତା ଦଣ୍ଡନୀତି ବେନି । ଯେ ବେଦବିଧି ଅନୁମାନି ।। ୭୬ 
ଶ୍ରାଦ୍ଧର ଯେବା ନୀତି ବିଧି । ପିତୃଗଣଙ୍କ ସ୍ଥାନ ସିଦ୍ଧି ।। ୭୭ 
ଗ୍ରହ ନକ୍ଷତ୍ର ତାରାଗଣ । ଯେ କାଳଚକ୍ରର ପ୍ରମାଣ ।। ୭୮ 
ଦାନ ତପସ୍ୟା ଫଳ ଯେତେ । ଯେ ଅବା ଲାଭ ଇଷ୍ଟାପୂର୍ତ୍ତେ ।। ୭୯ 
ପ୍ରବାସ ସ୍ଥିତି ଯେବା ଧର୍ମ । ଆପଦ କାଳେ ଯେବା କର୍ମ ।। ୮୦ 
ଯେଣେ ଗୋବିନ୍ଦ ତୋଷ ହୋଇ । ଯେ ଧର୍ମଜନକ ବୋଲାଇ ।। ୮୧ 
ସେ ହରି ପ୍ରସନ୍ନ ଯେମନ୍ତେ । ଭୋ ମୁନି କହ ଦୟାଚିତ୍ତେ ।। ୮୨ 
ସେବକ-ଶିଷ୍ୟେ ଋଷିଗଣେ । ଜ୍ଞାନ କହନ୍ତି ସାଧୁପଣେ ।। ୮୩
ଯେ ପୁତ୍ରେ ପିତା ତୋଷ ହୋଇ । ସ୍ଵଧର୍ମ ମାର୍ଗେ ଶିକ୍ଷା ଦେଇ ।। ୮୪ 
ଦୀନବତ୍ସଳ ଯେଣୁ ଗୁରୁ । ପଚାରୁ ଅବା ନ ପଚାରୁ ।। ୮୫ 
ତତ୍ତ୍ଵ-ପ୍ରଳୟ କେତେ ମତେ । ସୃଷ୍ଟିରେ ସଞ୍ଚରନ୍ତି ଯେତେ ।। ୮୬ 
ବିରାଜ ରୂପେ ଦେହେ ଥାନ୍ତି । ପୁଣି କେମନ୍ତେ ଲୀନ ହୋନ୍ତି ।। ୮୭ 
ଆତ୍ମାର ସ୍ଥିତି ଅବା କାହିଁ । କିବା ସ୍ଵରୂପେ ପ୍ରକାଶଇ ।। ୮୮ 
ଯେ ଗୁରୁ-ଶିଷ୍ୟଙ୍କ ସମ୍ବାଦେ । ଜ୍ଞାନ ସାଧନ୍ତି ମୋକ୍ଷ ସଧେ ।। ୮୯ 
ଏ ଆଦି ଯେତେ ପ୍ରଶ୍ନ ମୋର । ପଣ୍ଡିତଜନେ ଯେ ଗୋଚର ।। ୯୦ 
କେମନ୍ତେ ପୁରୁଷଙ୍କ ଦେହେ । ଜ୍ଞାନ-ବୈରାଗ୍ୟ-ଭକ୍ତି ହୋଏ ।। ୯୧ 
ଏ ଯେତେ ପ୍ରଶନ ମୋହରି । ହରି ମହିମା ଇଚ୍ଛାକରି ।। ୯୨ 
ପୁଚ୍ଛିଲି ତୁମ୍ଭର ଅଗ୍ରତେ । ଭୋ ମୁନି କହ ସର୍ବ ମୋତେ ।। ୯୩ 
ଯେଣୁ ମାୟାରେ ପଡି ମୁହିଁ । ଜ୍ଞାନ-ବିହୀନେ ଅନ୍ଧ ହୋଇ ।। ୯୪ 
ତୁମ୍ଭ କୃପାରେ ଚକ୍ଷୁ ପାଇ । ନିର୍ଭୟେ ବିହରିବି ମୁହିଁ ।। ୯୫ 
ଜୀବର ଯେବା ଭୟ ଦହେ । ହରି ଦେଖାଏ ସର୍ବ ଦେହେ ।। ୯୬ 
ଯେତେ ଏ ବେଦ-ଯଜ୍ଞ-ମନ୍ତ୍ର । ତପ ସମାଧି ଦାନ ତୀର୍ଥ ।। ୯୭ 
ଏ ପୁଣ୍ୟ କଳାମାତ୍ରେ ସମ । ନୁହନ୍ତି ବେଦ ଆଦି କର୍ମ ।। ୯୮ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ପୁରାଣ-ସଙ୍କଳ୍ପେ । ବିଦୁର ମୈତ୍ରେୟ ସମୀପେ ।। ୯୯ 
ଆନନ୍ଦେ ଯେତେ ପଚାରିଲା । ସୃଷ୍ଟି-ସମ୍ବନ୍ଧେ ବିଷ୍ଣୁଲୀଳା ।। ୧୦୦ 
ଶୁଣି ହରଷ ମୁନିବର । ବୋଲନ୍ତି ଶୁଣ ହେ ବିଦୁର ।। ୧୦୧ 
ଏ ଭାଗବତ ପ୍ରଶ୍ନ ବାଣୀ । କର୍ଣ୍ଣେ ଶୁଣନ୍ତି ଯେତେ ପ୍ରାଣୀ ।। ୧୦୨ 
ଯେ ଅବା ବଦନେ ଉଚ୍ଚାରି । ବିଷ୍ଣୁ ମାୟାରୁ ଯାନ୍ତି ତରି ।। ୧୦୩ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୦୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ସପ୍ତମୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୩.୮', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ବିଦୁର ବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ମୈତ୍ରେୟ ଆନନ୍ଦିତ ମନେ ।। ୧ 
କୃଷ୍ଣ-ଚରଣ-ଯୁଗ ଧ୍ୟାୟି । କହନ୍ତି ବିଦୁରକୁ ଚାହିଁ ।। ୨ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଶୁଦ୍ଧଚେତା । ସୁପୁଣ୍ୟ ପରୀକ୍ଷିତ-ଗାଥା ।। ୩ 
ତୋହର ଜନ୍ମ ପୁରୁବଂଶେ । ପରମ-ଭାଗବତ-ଅଂଶେ ।। ୪ 
ଯାହା ମହିମା ଶୁଣି କର୍ଣ୍ଣେ । ସେବା କରନ୍ତି ସାଧୁଜନେ ।। ୫ 
ଯହିଁ ତୁ ଲୋକପାଳ ଯମ । ସାକ୍ଷାତେ ହୋଇଲୁ ଜନମ ।। ୬ 
ଭକ୍ତଜନଙ୍କ ଶିରୋମଣି । ତୋର ସକାଶୁ ଜନ ଶୁଣି ।। ୭ 
କହ ସଂସାରେ କୃଷ୍ଣଲୀଳା । ବିଶ୍ଵମଙ୍ଗଳ କୀର୍ତ୍ତିମାଳା ।। ୮ 
ନିରତେ ନବ ନବ ମଣେ । ତୋଷ ନ ଲଭେ ପ୍ରତିକ୍ଷଣେ ।। ୯ 
ତାର ମହିମା ତୋ ସମ୍ମୁଖେ । କହିବି ଭକ୍ତଜନ-ସୁଖେ ।। ୧୦ 
ଦୁଃଖ-ସମୁଦ୍ରେ ସୁଖ ପ୍ରାୟେ । ନିରତେ ମନ ଯାର ଧାଏଁ ।। ୧୧ 
ତାହାଙ୍କ ନିସ୍ତାରଣ ଅର୍ଥେ । ଶୁଣ କହିବା ତୋ ଅଗ୍ରତେ ।। ୧୨ 
ଶ୍ରୀଭାଗବତ ରସସାର । ଋଷିଙ୍କି ଦେଲେ ଚକ୍ରଧର ।। ୧୩ 
ଶୁଣ ବିଦୁର ସାବଧାନେ । ବ୍ରହ୍ମାର ପୁତ୍ରେ ଏକଦିନେ ।। ୧୪ 
ସନକ ଆଦି ସପ୍ତଭ୍ରାତେ । ମିଳିଲେ ଅନନ୍ତ ଅଗ୍ରତେ ।। ୧୫ 
ରତ୍ନଆସନେ ଭୂମିଗତେ । ବସି ଅଛନ୍ତି ଶୁଦ୍ଧ ଚିତ୍ତେ ।। ୧୬ 
ଆଦି ଅନନ୍ତ ରୂପସାର । ଅକୁଣ୍ଠ-ମହିମା ଯାହାର ।। ୧୭ 
ତାଙ୍କ ସମୀପେ ସପ୍ତଭ୍ରାତେ । ମିଳିଲେ ଜ୍ଞାନ-ପ୍ରଶ୍ନ ଅର୍ଥେ ।। ୧୮ 
ପରମପଦେ କରି ଇଚ୍ଛା । ଏକୁ ଅନେକ କଲେ ପୁଚ୍ଛା ।। ୧୯ 
ସ୍ଵଭାବେ ସ୍ଥିର ଯା ଶରୀର । ଦେବମାନବେ ଅଗୋଚର ।। ୨୦ 
ସର୍ବେ କରନ୍ତି ବହୁ ମାନ୍ୟ । ଧ୍ୟାନେ ତରନ୍ତି ସଙ୍କର୍ଷଣ ।। ୨୧
ମୃଣାଳ-କୋଷ ପ୍ରାୟ ଦେହୀ । ଉନ୍ମୀଳ ଚକ୍ଷୁଯୁଗ ବହି ।। ୨୨ 
ବିବୁଧଜନଙ୍କ ଆନନ୍ଦେ । ସୁଖେ ନିଶ୍ଚଳ ଯୋଗାନନ୍ଦେ ।। ୨୩ 
ନିର୍ମଳ ଭୋଗବତୀ ନୀରେ । ଧୌତ କବରୀଭାର ଶିରେ ।। ୨୪ 
ସେ ଜଟାକଳାପେ ଚରଣ । ପଦ୍ମେ ନମନ୍ତି ମୁନିଗଣ ।। ୨୫ 
ଯେ ପାଦେ ନାଗଙ୍କ କାମିନୀ । ବିବିଧ-ଉପାୟନ ଘେନି ।। ୨୬ 
ସେବନ୍ତି ଯେଉଁ ପାଦଗତେ । ଉତ୍ତମ-ବର-ପ୍ରାପ୍ତି ଅର୍ଥେ ।। ୨୭ 
ସୁସ୍ଵର-ରୀତନାଦ-ଧ୍ଵନି । ସ୍ଵଭାବେ ଅନୁରାଗ ଘେନି ।। ୨୮ 
ଯାହାର କର୍ମ ଦୃଢ଼ଚିତ୍ତେ । ଗାୟନ କରନ୍ତି ନିରତେ ।। ୨୯ 
ଜାଣନ୍ତି ଲୀଳା-ତତ୍ତ୍ଵଜ୍ଞାନ । ନିର୍ମଳ ମନେ ନିତ୍ୟେ ଧ୍ୟାନ ।। ୩୦ 
ସେ ଦେବ ସହସ୍ରଶୀରଷ । କିରୀଟ ମଣିମୟ ତ୍ରାସ ।। ୩୧ 
ଫଣାସହସ୍ରେ ଶୋଭା କରେ । ଆଦିତ୍ୟ ଯେସନେ ଅମ୍ବରେ ।। ୩୨ 
ତାର ଚରଣ-ରଜ ଶିରେ । ସନତ୍କୁମାର ଧରି କରେ ।। ୩୩ 
ପୁଚ୍ଛିଲେ ସାର-ତତ୍ତ୍ଵଜ୍ଞାନ । ଯା ଶୁଣି ନିସ୍ତରିବେ ଜନ ।। ୩୪ 
ନିବୃତ୍ତି-ଧର୍ମେ ଦେଖି ଚିତ୍ତ । ଏହାଙ୍କୁ କହିଲେ ଅନନ୍ତ ।। ୩୫ 
ସେ ପୁଣି ପ୍ରଶ୍ନ ଅନୁରାଗେ । କହିଲେ ସାଂଖ୍ୟାୟନ ଆଗେ ।। ୩୬ 
ସେ ସାଂଖ୍ୟାୟନ ଯୋଗ ଧ୍ୟାୟେ । ପରମହଂସ-ଦୀକ୍ଷା ବହେ ।। ୩୭ 
ସେ ପୁଣି ଦୟା-ଶୁଦ୍ଧଚିତ୍ତେ । ସଂସାରେ ନିସ୍ତାରଣ ଅର୍ଥେ ।। ୩୮ 
କୃଷ୍ଣ-ମହିମା ପରିମାଣି । ନିର୍ମଳ-ଭାଗବତ-ବାଣୀ ।। ୩୯ 
କୃଷ୍ଣ-ଭକତି ଅନୁରାଗେ । କହିଲେ ମୋର ଗୁରୁ ଆଗେ ।। ୪୦ 
ଆବର ବୃହସ୍ପତି ଆଗେ । ଦେବସମୂହ ପ୍ରିୟଭାବେ ।। ୪୧ 
ସେ ପରାଶର ମହାମୁନି । ପୌଲସ୍ତ୍ୟ ମୁନି ଆଜ୍ଞା ଘେନି ।। ୪୨ 
ଦୟାଳୁ ମୁନି ପରାଶର । କହିଲେ ମୋହର ଆଗର ।। ୪୩ 
ବ୍ରହ୍ମ-ଗୁପତ-ବାଣୀ ଏବେ । ଶୁଣ କହିବା ତୋତେ ଭାବେ ।। ୪୪ 
ତୁ ଶ୍ରଦ୍ଧାଯୁତ ଅନୁଗତ । ଶୁଣ କହିବି ଭାଗବତ ।। ୪୫ 
ତୁ ଶୁଦ୍ଧଚିତ୍ତେ ବତ୍ସ ଶୁଣ । ଏ ଆଦି ପରମ-ପୁରାଣ ।। ୪୬ 
ଯେ ବିଶ୍ଵସୃଷ୍ଟି ପୂର୍ବେ ଥିଲା । ପ୍ରଳୟ-ଜଳେ ନାଶ ଗଲା ।। ୪୭ 
ପରମସୁଖେ ଭଗବାନ । ନିଦ୍ରାରେ ମୁଦ୍ରିତ ନୟନ ।। ୪୮
ପ୍ରଳୟ-ଜଳନିଧି ମଧ୍ୟେ । ଅନନ୍ତ-ଶୟନେ ଆନନ୍ଦେ ।। ୪୯ 
ଶୋଇଲେ ଏକରୂପ ହୋଇ । ସଙ୍ଗେ ସଙ୍ଗତି ନାହିଁ କେହି ।। ୫୦ 
ନିଶ୍ଚେଷ୍ଟ-ଆତ୍ମସୁଖେ ରତ । ଭୂତେ ନିବେଶି ପଞ୍ଚଭୂତ ।। ୫୧ 
ଆତ୍ମା ଆଶ୍ରିତ ସୂକ୍ଷ୍ମଭୂତେ । କାଳାତ୍ମା ଶକ୍ତିର ଆୟତ୍ତେ ।। ୫୨ 
ଚଷ୍ଟୋ ରହିତ ଭଗବାନ । ଦାରୁରେ ଯେହ୍ନେ ହୁତାଶନ ।। ୫୩ 
ସେ ରୂପ ବାହ୍ୟବୃତ୍ତି ଶୂନ୍ୟ । ଜଳରେ କଲେ ସେ ଶୟନ ।। ୫୪ 
ବିଷ୍ଣୁ-ରଜନୀ ପ୍ରକାଶିଲା । ଚାରିସହସ୍ର ଯୁଗ ଗଲା ।। ୫୫ 
ଜଳେ ଶୟନ ଭଗବାନ । ଯେ ଆତ୍ମଶକ୍ତିର ନିଦାନ ।। ୫୬ 
ତାର ଆୟତ୍ତ କାଳବଳେ । ସୃଷ୍ଟିସମୟ ସୁମରିଲେ ।। ୫୭ 
ପୂର୍ବ-ଜୀବଙ୍କୁ ଦେହେ ଚାହିଁ । ସେ ପୁଣି କର୍ମତନ୍ତ୍ର ହୋଇ ।। ୫୮ 
ତାହାଙ୍କ ଅବତାର ଅର୍ଥ । ସୂକ୍ଷ୍ମେ ନିବେଶି ଦୃଷ୍ଟିପଥ ।। ୫୯ 
କ୍ଷୋଭିତ-ସୃଷ୍ଟିର କାରଣେ । ସ୍ଵୟଂ ପ୍ରବେଶି ରଜୋଗୁଣେ ।। ୬୦ 
ସେ କାଳବଳର ବିଶ୍ଵାସେ । ମିଳିଲେ ବିଷ୍ଣୁ-ନାଭିଦେଶେ ।। ୬୧ 
ସେ ନାଭିମଧ୍ୟୁ ପଦ୍ମକୋଷ । ତକ୍ଷଣେ ହୋଇଲା ପ୍ରକାଶ ।। ୬୨ 
ସେ ପଦ୍ମ କାଳକର୍ମ ବଳେ । ରୂପ ବିରାଜେ ମହାଜଳେ ।। ୬୩ 
ଉଦିତ-ରବି ପ୍ରାୟେ ମାନି । ଜଳେ ପ୍ରକାଶ ଆତ୍ମଯୋନି ।। ୬୪ 
ସେ ଲୋକପଦ୍ମେ ନାରାୟଣ । ସ୍ଵୟଂପ୍ରବେଶ ରଜୋଗୁଣ ।। ୬୫ 
ସକଳଗୁଣେ ସେ ପ୍ରକାଶ । ସହସ୍ରରବି ଜିଣି ତ୍ରାସ ।। ୬୬ 
ସେ ପଦ୍ମକର୍ଣ୍ଣିକାର ମଧ୍ୟେ । ବ୍ରହ୍ମା ପ୍ରକାଶ ବେଦପଦେ ।। ୬୭ 
ବିଧାତା ନାମ ସେ ବୋଲାଇ । ଯାର ଶରୀର କର୍ମମୟୀ ।। ୬୮ 
ସ୍ଵୟମ୍ଭୁ ନାମ ସେ ସ୍ଵଭାବେ । ଉଦୟ ନିଜ କର୍ମଲାଭେ ।। ୬୯ 
ସେ ପଦ୍ମମଧ୍ୟେ ବ୍ରହ୍ମା ରହେ । ବସି ସକଳଦିଗେ ଚାହେଁ ।। ୭୦ 
ନ ଦେଖି ଲୋକଙ୍କ ଉଦ୍ଦେଶ୍ୟ । ତକ୍ଷଣେ ଚାହିଁଲା ଆକାଶ ।। ୭୧ 
ହୋଇଲା ତାର ଚାରିମୁଖ । କେବେହେଁ ନ ଲଭଇ ସୁଖ ।। ୭୨ 
ପ୍ରଳୟ-ପବନର ବଳେ । ଲହରୀ ଭ୍ରମ ମହାଜଳେ ।। ୭୩ 
ଆତ୍ମାକୁ ନ ଜାଣଇ ଭଲେ । ଯେ ଲୋକତତ୍ତ୍ଵ ପଦ୍ମତୁଲେ ।। ୭୪ 
କାହୁଁ ଅଇଲି କେଉଁ ଦେଶ । ନ ଜାଣି ଆତ୍ମାର ବିଶେଷ ।। ୭୫
ଏ ପଦ୍ମ କାହୁଁ ଉପୁଜିଲା । କିବା ଏ ଜଳମଧ୍ୟେ ଥିଲା ।। ୭୬ 
ସ୍ଥଳ ନ ଥିଲେ ଜଳ କାହିଁ । ଏମନ୍ତ ମନେ ବିଚାରଇ ।। ୭୭ 
କିବା ଏ ପଦ୍ମମୂଳେ ଅଛି । ଏମନ୍ତ ମନେମନେ ଲକ୍ଷି ।। ୭୮ 
କେବେହେଁ ହେଜି ନ ପାରିଲା । ଏମନ୍ତେ କେତେକାଳ ଗଲା ।। ୭୯ 
ପୁଣି ଚାହିଁଲା ମନଦୁଃଖେ । ନିଜ ଆସନେ ଅଧୋମୁଖେ ।। ୮୦ 
ତଳେ ଦେଖିଲା ପଦ୍ମନାଳ । ତା ମଧ୍ୟେ ଅନ୍ଧକାର ବିଳ ।। ୮୧ 
ବିଚାରେ ଏହିମାର୍ଗେ ଯିବି । କାହୁଁ ଅଇଲି ତା ଦେଖିବି ।। ୮୨ 
ଏମନ୍ତେ ବିଚାରି ସଂଶୟେ । ବିଳେ ପଶିଲା ମହାଭୟେ ।। ୮୩ 
ସେ ବିଳମାର୍ଗେ ନାଭିପଥେ । ପଶିଲା ବିଷ୍ଣୁ-ଗର୍ଭଗତେ ।। ୮୪ 
ଅନେକ କାଳ ଗର୍ଭେ ଭ୍ରମି । ଫୁଟି ହୋଇଲା ପଥଶ୍ରମୀ ।। ୮୫ 
ଯେ କାଳ ଜନ୍ତୁଙ୍କର ପ୍ରାଣ । ବଳେ ହରଇ ଅନୁକ୍ଷଣ ।। ୮୬ 
ସେ କାଳବଳ-କରଷଣେ । ବାହାର ହୋଇଲା ତକ୍ଷଣେ ।। ୮୭ 
ମନ-କଳ୍ପିତ ନ ପାଇଲା । ନିଜ ଆସନେ ବିଜେ କଲା ।। ୮୮ 
ସ୍ଥିର-ନିଃଶ୍ଵାସ ଦୃଢ଼େ ଧରି । ମନ-ପବନ ହୃଦେ ଭରି ।। ୮୯ 
ନିବୃତ୍ତଚିତ୍ତେ ପ୍ରଜାପତି । ଯୋଗ ଅଭ୍ୟାସେ କଲା ମତି ।। ୯୦ 
ସେ ଶତେବର୍ଷ କାଳଭୋଗେ । ଲଭିଲା ବୋଧ ନିଷ୍ଠାଯୋଗେ ।। ୯୧ 
ତାର ହୃଦୟେ ବିଷ୍ଣୁଭାବେ । ପ୍ରକାଶେ ସୃଷ୍ଟିଅର୍ଥ ଲାଭେ ।। ୯୨ 
ପୂର୍ବେ ଯାହାକୁ ମହାଜଳେ । ଖୋଜି ନ ଦେଖିଲା ନିଶ୍ଚଳେ ।। ୯୩ 
ତାହାକୁ ଆପଣା ହୃଦୟେ । ଦେଖେ ସମାଧିଯୋଗଧ୍ୟାୟେ ।। ୯୪ 
ମୃଣାଣ-ଗୌର ଦେହକାନ୍ତି । ଅନନ୍ତ-ଶୟନେ ଶ୍ରୀପତି ।। ୯୫ 
ଏକା ଅଛନ୍ତି ନାହିଁ କେହି । ଦେଖେ ନିଶ୍ଚଳ-ନେତ୍ରେ ଚାହିଁ ।। ୯୬ 
ଫଣାସହସ୍ର ଊଦ୍ର୍ଧ୍ଵ ଜ୍ୟୋତି । ରତ୍ନସମୂହେ ଝଟକନ୍ତି ।। ୯୭ 
ଯୁଗାନ୍ତ-ଜଳ-ଅନ୍ଧକାର । ସେ ରତ୍ନଜ୍ୟୋତି କରେ ଦୂର ।। ୯୮ 
ମର୍କତଗିରି ନିନ୍ଦେ ରୂପ । ସନ୍ଧ୍ୟାଭ୍ର ଜିଣି ପୀତାଂଶୁକ ।। ୯୯ 
ସୁବର୍ଣ୍ଣ-ଶୃଙ୍ଗ ତିରସ୍କାର । କରେ ମୁକୁଟ ଶିରପର ।। ୧୦୦ 
ପର୍ବତ ବେଣୁବୃକ୍ଷ ଶୋଭା । ନିନ୍ଦଇ ଭୁଜପାଦ ପ୍ରଭା ।। ୧୦୧ 
ରତ୍ନଔଷଧି ଜଳ ପୁଷ୍ପେ । ଗିରିଭୂଷଣ ମାଳ ରୂପେ ।। ୧୦୨ 
ତାହାକୁ ବଳି ହରିଗଳେ । ରତ୍ନତୁଳସୀ ମୁକ୍ତାଫଳେ ।। ୧୦୩
ମହାପୁରୁଷ ବିଷ୍ଣୁରୂପେ । ସ୍ଵୟଂ ପ୍ରକାଶ ମହାକଳ୍ପେ ।। ୧୦୪ 
ପ୍ରକାଶ ଅଛଇ ବିସ୍ତାରେ । ତ୍ରିଲୋକ ପ୍ରକାଶ ଶରୀରେ ।। ୧୦୫ 
ଦିବ୍ୟ ବିଚିତ୍ର ଆଭରଣେ । ପ୍ରକାଶେ ବସ୍ତ୍ର ଆଚ୍ଛାଦନେ ।। ୧୦୬ 
ସର୍ବସୁନ୍ଦରର ସମୂହେ । ତେଜ ପ୍ରକାଶେ ବିଶ୍ଵଦେହେ ।। ୧୦୭ 
ମିଳି ସକଳ ମହାଜନେ । ନିଜ ବାିତ ଆତ୍ମାଧ୍ୟାନେ ।। ୧୦୮ 
ଯେ କାମ ଯେ କରନ୍ତି ଧ୍ୟାୟେ । ତାହାଙ୍କୁ କାମଧେନୁ ପ୍ରାୟେ ।। ୧୦୯ 
ଦୟାସାଗର ଭଗବାନ । ବ୍ରହ୍ମାଙ୍କୁ ଦେଲେ ଦରଶନ ।। ୧୧୦ 
ଅଙ୍ଗୁଳି ଅଗ୍ରେ ନଖକାନ୍ତି । ଶଶାଙ୍କପ୍ରାୟ ଝଟକନ୍ତି ।। ୧୧୧ 
ସ୍ଫୁରିତ ଦିଶେ ହାସ୍ୟମୁଖ । ଦେଖନ୍ତେ ହରେ ପ୍ରାଣୀଦୁଃଖ ।। ୧୧୨ 
କର୍ଣ୍ଣେ କୁଣ୍ଡଳବେନି ଶୋହେ । ଚନ୍ଦ୍ର-ତପନ ସମ ନୋହେ ।। ୧୧୩ 
ଶୋଣ-ଅରୁଣ ଓଷ୍ଠବେନି । ବିରାଜେ ଦନ୍ତପନ୍ତି ଘେନି ।। ୧୧୪ 
ପଦମ୍ବପୁଷ୍ପ ତେଜ ପ୍ରାୟେ । ପୀତବସନ କଟୀ ଶୋହେ ।। ୧୧୫ 
ରତ୍ନମେଖଳା ତେଜ ଦମ୍ଭେ । ସୁନ୍ଦର ବିରାଜେ ନିତମ୍ବେ ।। ୧୧୬ 
ଅଷ୍ଟରତନ ବନମାଳ । ଲମ୍ବେ ଶ୍ରୀବତ୍ସ-ବକ୍ଷସ୍ଥଳ ।। ୧୧୭ 
ହାରକେୟୂର ରତ୍ନମାଳ । ସୁନ୍ଦର ଅଳକା କପୋଳ ।। ୧୧୮ 
ଭୁଜସହସ୍ର ଜାନୁଯାଏ । ଲମ୍ବେ ଶ୍ରୀବଟ ରୁହ ପ୍ରାୟେ ।। ୧୧୯ 
ସର୍ବ-ଭୁବନ ତାର ଦେହେ । ବିରାଜେ ପୁଷ୍ପକଣା ପ୍ରାୟେ ।। ୧୨୦ 
ଅଦୃଶ୍ୟ ମୂଳ ତା ସ୍ଵଭାବ । କେ ଅବା ଲୋଚନେ ଦେଖିବ।। ୧୨୧ 
ମନ୍ଦରଗିରି ଯେହ୍ନେ ଜଳେ । କ୍ଷୀରୋଦ-ମନ୍ଥନର କାଳେ ।। ୧୨୨ 
ସହସ୍ରଶୃଙ୍ଗ ପ୍ରାୟ ସାଜେ । ସୁରତ୍ନ କିରୀଟ ବିରାଜେ ।। ୧୨୩ 
କଣ୍ଠେ କୌସ୍ତୁଭମଣି ଶୋହେ । ରତ୍ନପ୍ରଭାରେ ମନ ମୋହେ ।। ୧୨୪ 
ସୁକୀର୍ତ୍ତିମୟି ବନମାଳ । ଲମ୍ବେ ସୁନ୍ଦର-ବକ୍ଷସ୍ଥଳ ।। ୧୨୫ 
ଗନ୍ଧେ ଆବୃତ୍ତ ଭୃଙ୍ଗପନ୍ତି । ସୂର୍ଯ୍ୟ-ଶଶାଙ୍କ-ଅଗ୍ନିଜ୍ୟୋତି ।। ୧୨୬ 
ସେ ପୁଣି ଚାହଁାନ୍ତେ ନିରୋଳେ । ଆତ୍ମାକୁ ତା ନାଭି କମଳେ ।। ୧୨୭ 
ପବନ ଗଗନ ସଲିଳ । ବିଧାତା ଦେଖେ ଦେହେ ତାର।। ୧୨୮ 
ରଜୋଗୁଣରେ ଯୁକ୍ତ ହୋଇ । ପ୍ରଜା-ସୃଜନେ ମନଦେଇ ।। ୧୨୯ 
ଲୋକ-ବିସୃଷ୍ଟି ଦେହେ ଦେଖି । ବିଧାତା ଆସନ ଉପକ୍ଷେି ।। ୧୩୦ 
କରଯୁଗଳ ଦେଇ ମୁଣ୍ଡେ । ସ୍ତୁତି କରଇ ଚାରିତୁଣ୍ଡେ ।। ୧୩୧
ସେ ହରି-ଚରଣେ ବିଶ୍ଵାସ । ନମଇଁ ଜଗନ୍ନାଥ ଦାସ ।। ୧୩୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ଅଷ୍ଟମୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୩.୯', content: '''ତୃତୀୟସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ବ୍ରହ୍ମା ଉବାଚ 

ଭୋ ନାଥ ତୋର ଗତି ମୁହିଁ । ଜାଣିଲି ତୋର ଭାବ ବହି ।। ୧ 
ଏ ଜୀବ ତୋର ମାୟାବର୍ତ୍ତୀ । କାହୁଁ ଜାଣିବେ ତୋର ଗତି ।। ୨ 
ଦୃଶ୍ୟ ଅଦୃଶ୍ୟ ତୋର ଭାବ । ଏ ଘେନି ତୋତେ କେ ଜାଣିବ।। ୩ 
ମାୟାର ପରେ ତୋର ବାସ । ନିତ୍ୟ ନିରଞ୍ଜନ ପ୍ରକାଶ ।। ୪ 
ସଦନୁଗ୍ରହେ ବନମାଳୀ । ତୁ ନାଥ ମାୟା ସଙ୍ଗେ ମିଳି ।। ୫ 
ତୋର ଏ ରୂପ ନାରାୟଣ । ଶତ-ଅବତାର କାରଣ ।। ୬ 
ତୋ ନାଭିକମଳୁ ମୁଁ ଜାତ । ସ୍ଵଭାବେ ଅବିକାର-ତତ୍ତ୍ଵ ।। ୭ 
ତୋ ରୂପ ଦେଖିଲି ଲୋଚନେ । ଏ ଲାଭୁଁ ଲାଭ ନାହିଁ ଅନ୍ୟେ ।। ୮ 
ଆନନ୍ଦରୂପ ତୋ ଶରୀର । ଅବିଦ୍ଧତେଜ ରୂପ ତୋର ।। ୯ 
ତୁ ବିଶ୍ଵସୃଷ୍ଟି-ମୂଳ ଏକ । ତୋ ତହୁଁ ପ୍ରକାଶ ଅନେକ ।। ୧୦ 
ଭୂତ ଇନ୍ଦ୍ରିୟ ଆତ୍ମା ତୁହି । ତୋ ପାଦେ ଆଶ୍ରେ କଲି ମୁହିଁ ।। ୧୧ 
ତୁ ସେ ସଂସାର ଆଦିମୂଳ । ତୋ ରୂପ ଭୁବନମଙ୍ଗଳ ।। ୧୨ 
ଧାରଣା ଧ୍ୟାନେ ମନ ଦେଇ । ପ୍ରାଣୀ ତରନ୍ତି ଯାହା ଧ୍ୟାୟି ।। ୧୩ 
ତୋ ଅନୁଭାବେ ଭବ-ତମ । ହରଇ ପୁରୁଷଉତ୍ତମ ।। ୧୪ 
ଶ୍ରୀବାସୁଦେବ ନମୋସ୍ତୁତେ । ମନବଚନ ଜ୍ଞାନମତେ ।। ୧୫ 
ଯେ ତୋତେ ଅନାଦର କରେ । ନରକମାର୍ଗେ ସେ ସଞ୍ଚରେ ।। ୧୬ 
ଅନିତ୍ୟ ସଙ୍ଗେ ତାର ବାସ । ତୋ ଭାବେ ହୋନ୍ତି ସେ ନିରାଶ।। ୧୭ 
ତୋ ପାଦପଦ୍ମ-ଗନ୍ଧ ଯାର । ଆଘ୍ରାଣ କରେ ନାସାଦ୍ଵାର ।। ୧୮ 
ଶ୍ରୁତିଯୁଗଳେ ନାମ ଶୁଣେ । ଯେ ଅବା ଜିହ୍ଵାଗ୍ରତେ ଗୁଣେ ।। ୧୯ 
ପରମଭକ୍ତି ଯୋଗବଳେ । ଯେ ନମେ ତୋ ପାଦକମଳେ।। ୨୦ 
ତା ହୃଦପଦ୍ମ ମଧ୍ୟେ ଥାଉ । କେବେହେଁ କେଣିକି ନ ଯାଉ ।। ୨୧
ଏ ଭବଭୟ-ଧନ-ମୋହ । ସୁହୃଦ-ଶୋକ-ବନ୍ଧୁସ୍ନେହ ।। ୨୨ 
ସନ୍ତତି ଜାୟା ଜାତିକୁଳ । ଏ ସର୍ବ ଆପଦର ମୂଳ ।। ୨୩ 
ଯାବତ ତୋ ପାଦକମଳେ । ଯେ ପ୍ରାଣୀ ନ ରହେ ନିଶ୍ଚଳେ ।। ୨୪ 
ସେ କାହିଁ ଏ ଭୟ ତରିବ । ଯେବେ ନ ଜାଣେ ତୋର ଭାବ।। ୨୫ 
ଏ ଭବଭୟ ତେବେ ନାଶେ । ତୋ ସଙ୍ଗୀସଙ୍ଗେ ଯେବେ ମିଶେ।। ୨୬ 
ତା ଛାଡି ଇନ୍ଦ୍ରିୟ-ଲାଳସେ । କ୍ଷଣିକ ସୁଖଲେଶ ଆଶେ ।। ୨୭ 
ଯତ୍ନ କରନ୍ତି ଅବିରତେ । ତୋ ମାୟା ତରିବେ କେମନ୍ତେ ।। ୨୮ 
କ୍ଷୁଧା ପିପାସା ମାର୍ଗେ ଭ୍ରମି । ଆଶା ବନ୍ଧନେ ପଥଶ୍ରମି ।। ୨୯ 
ଶୀତ ନିଦାଘ ବାତ ବୃଷ୍ଟି । ଏଣେ ଭ୍ରମନ୍ତି ପ୍ରାଣୀ ଫୁଟି ।। ୩୦ 
ଦୁର୍ଜୟ-କାମାନଳ ଦହେ । କେବେହେଁ ତୋପାଦେ ନ ରହେ।। ୩୧ 
ଏ ଦୁଃଖ ଦେଖି ମୋର ମନ । ଭୟେ କମ୍ପଇ ଭଗବାନ ।। ୩୨ 
ଯାବତ ଏ ମାୟା ଗହନେ । ମନ କଳ୍ପଇ ଭିନ୍ନେଭିନ୍ନେ ।। ୩୩ 
ଇନ୍ଦ୍ରିୟ ଅର୍ଥେ ଚିତ୍ତ ଜଡେ । ଘୋର ସଙ୍କଟ ଦୁଃଖେ ପଡେ ।। ୩୪ 
ତାବତ ସଂସାର ନ ତୁଟେ । ସଞ୍ଚରି ପୁଣି ପୁଣି ଫୁଟେ ।। ୩୫ 
ଏ ବେନିଲୋକ ସୁଖ ଅର୍ଥେ । ପୁଣି ଭ୍ରମନ୍ତି ସୃଷ୍ଟି ପଥେ ।। ୩୬ 
ଦୁଃଖ-ସମୁଦ୍ରେ ପୁଣି ଭାସେ । ଯତ୍ନ ନ କରେ ସୁଖଲେଶେ ।। ୩୭ 
ଭୂତ ଭବିଷ୍ୟେ ଆଶା କରି । ସର୍ବବିଷୟ ଚିତ୍ତେ ଭରି ।। ୩୮ 
ରାତ୍ରେ ନିଦ୍ରିତ ହୋଇ ଯେବେ । ସ୍ଵପ୍ନେ କଳ୍ପିତ ନାନାଭାବେ ।। ୩୯ 
ତେଣୁ ପ୍ରାଣୀଙ୍କ ସୁଖଲେଶ । ନ ଥାଇ କ୍ଳେଶ ମାତ୍ରଶେଷ ।। ୪୦ 
ଭ୍ରମଇଁ ମୁନିଙ୍କର ମନ । ତୋ ମାୟାବଳେ ଭଗବାନ ।। ୪୧ 
ଏଣୁ ତୋ ପାଦେ ଯେ ବିମୁଖ । ଇହ ସଂସାରେ ଲଭେ ଦୁଃଖ ।। ୪୨ 
ଶ୍ରବଣ ତୋ ନାମ ଯାହାର । ତୁ ପୁଣି ତାହାର ଗୋଚର ।। ୪୩ 
ତୋ ଭକ୍ତିଭାବେ ଯେ ଭାବିତ । ତା ହୃଦପଦ୍ମେ ତୁ ଉଦିତ ।। ୪୪ 
ସକଳ ଜୀବେ ତୋ ବିହାର । ତୁ ପୁଣି ତୋତେ ଅଗୋଚର ।। ୪୫ 
ଯେ ଯେତେଭାବେ ତୋତେ ଭାବେ । ତୋ ଅନୁଗ୍ରହେ ସୁଖଲଭେ ।। ୪୬ 
ନାନା ପ୍ରକାରେ ଉପଚାରେ । ତୋ ଆରାଧନା ଯେବା କରେ ।। ୪୭ 
ତୁ ପୁଣି ତେଣେ ବଶ ନୋହୁ । ସକଳ ହୃଦୟରେ ଥାଉ ।। ୪୮ 
ନିଷ୍କାମ ଯୋଗେ ତୁ ସୁଲଭ । ସକାମ-ଭକ୍ତିରେ ଦୁର୍ଲଭ ।। ୪୯
ଯେ ସର୍ବଭୂତେ ଦୟା ଚିନ୍ତି । ତା ସମ ତ୍ରିଦଶେ ନୁହଁନ୍ତି ।। ୫୦ 
ଯେ ତୋତେ ଶୁଦ୍ଧଭାବେ ଚିନ୍ତି । ନିଶ୍ଚିନ୍ତେ ତୋ ପାଦେ ପଶନ୍ତି ।। ୫୧ 
ତୁ ପୁଣି ସର୍ବଜନ୍ତୁ ଦେହେ । ପ୍ରକାଶୁ ଆଦିତ୍ୟର ପ୍ରାୟେ ।। ୫୨ 
ଏକୁ ଅନେକ ତୋ ପ୍ରକାଶ । ପ୍ରସନ୍ନ ଯେସନେ ଆକାଶ ।। ୫୩ 
ସର୍ବ ସୁହୃଦ ଅନ୍ତରାତ୍ମା । କେ ଲକ୍ଷିପାରେ ତୋ ମହିମା ।। ୫୪ 
ପ୍ରାଣୀଙ୍କ ମନ-କର୍ମବଳେ । ଦଣ୍ଡେହେଁ ନ ରହେ ନିଶ୍ଚଳେ ।। ୫୫ 
ଆରାଧି ନାନା ତପ ବ୍ରତେ । ସୁକୃତ-ଫଳ ଦେଇ ତୋତେ ।। ୫୬ 
ବେଗେ ହୁଅନ୍ତି ଭବୁ ପାର । ନୋହିଲେ ଭ୍ରମନ୍ତି ସଂସାର ।। ୫୭ 
ତୋର ସ୍ଵରୂପ ନିତ୍ୟେ ଚିନ୍ତି । ଘୋର ସଂସାରୁ ତରିଯାନ୍ତି ।। ୫୮ 
ବିଶ୍ଵ ଉପିତ୍ତି-ସ୍ଥିତି-ନାଶ । ତୋ ମାୟା-ଲୀଳାରୁ ପ୍ରକାଶ ।। ୫୯ 
ଏମନ୍ତ ମହିମା ତୋହର । ଭୋ ଦେବ ତୋତେ ନମସ୍କାର ।। ୬୦ 
ତୋ ଅବତାର ଗୁଣ କର୍ମ । ସେ ଅନୁରୂପେ ଯେବା ନାମ ।। ୬୧ 
ମରଣେ ଗୁଣନ୍ତି ଯେ ମୁଖେ । ବେଗେ ତରନ୍ତି ମହାସୁଖେ ।। ୬୨ 
ଅନେକ ଜନ୍ମ ଜରା ଭ୍ରାନ୍ତି । ନିର୍ଭୟେ ବେଗେ ସେ ତରନ୍ତି ।। ୬୩ 
ଅମୃତ ଲଭି ଅପ୍ରମାଦେ । ସୁଖେ ଲଭନ୍ତି ମୋକ୍ଷପଦେ ।। ୬୪ 
ଏମନ୍ତ ପ୍ରଭୁ ପାଦତଳେ । ଶରଣ ପଶିଲି ନିଶ୍ଚଳେ ।। ୬୫ 
ତୁ ନାଥ ପରମମଙ୍ଗଳ । ଉଦ୍ଭବ-ସ୍ଥିତି-ଅନ୍ତଃମୂଳ ।। ୬୬ 
ଭୁବନଦ୍ରୁମ ତୋ ମହିମା । କେ ଜାଣିପାରେ ଅନ୍ତଃସୀମା ।। ୬୭ 
ମୁଁ ଆଦିଭବ ବିଷ୍ଣୁ ତିନି । ତାଳ ସ୍ଵରୂପେ ଯହିଁ ମାନି ।। ୬୮ 
ମରୀଚି ମନୁ ଆଦି ଯେତେ । ଏ ସର୍ବଶାଖା ଅପ୍ରମିତେ ।। ୬୯ 
ଏମନ୍ତ ବୃକ୍ଷରୂପ ତୋର । ତୋ ପାଦେ ମୋର ନମସ୍କାର ।। ୭୦ 
ଏ ଜୀବଲୋକ ଅବିରତ । ବିକାର-ମାର୍ଗେ ସୁଜଡିତ ।। ୭୧ 
ଭାବଇ ଅକୁଶଳ କର୍ମ । ନିତ୍ୟେ କଳ୍ପଇ ନିଜଭ୍ରମ ।। ୭୨ 
ପ୍ରମତ୍ତ ନାନା ଫଳ ଲାଭେ । ତୋହର ଭଜନ ପ୍ରସ୍ତାବେ ।। ୭୩ 
ତାର ଜୀବନ ଆଶା ତୁହି । କ୍ଷଣକେ ଛେଦୁ ଭାବଗ୍ରାହୀ ।। ୭୪ 
ଏମନ୍ତ ପ୍ରଭୁ ପାଦଗତେ । ମୋ ନମସ୍କାର ଅବିରତେ ।। ୭୫ 
ଭୋ ନାଥ ଜୀବନ ମୋହର । ବେନିପରାର୍ଦ୍ଧ ଅଧିକାର ।। ୭୬ 
ସକଳ ଲୋକ ନମସ୍କୃତ । ସପ୍ତମଣ୍ଡଳ ପରେ ସ୍ଥିତ ।। ୭୭
ଅନେକ ତପେ ଅଧିକାରୀ । ତୋ କାଳରୂପେ ତେବେ ଡରି ।। ୭୮ 
ତୁ ଅଧିଯଜ୍ଞ ଦାମୋଦର । ତୋ ପାଦେ ମୋର ନମସ୍କାର ।। ୭୯ 
ପଶୁ ମନୁଷ୍ୟ ଦେବଦେହେ । ସମ୍ଭବି ତୁ ଲୋକ ସଂଗ୍ରହେ ।। ୮୦ 
ଇଚ୍ଛାୟେ କରୁ ନାନାକର୍ମ । ନମସ୍ତେ ପୁରୁଷଉତ୍ତମ ।। ୮୧ 
ଯେ ନିଦ୍ରାଗତି ପଞ୍ଚବୃତ୍ତି । ତୁରୀୟ ସ୍ଵପ୍ନ ଯେ ସୁଷୁପ୍ତି ।। ୮୨ 
ଅବିଦ୍ୟା-ନିଦ୍ରାର କାରଣ । ତୁ ନୋହୁ ତାହାର ଅଧୀନ ।। ୮୩ 
ତଥାପି ନିଦ୍ରାଗଲା ପରି । ଲୋକ ସଂସାର ପେଟେ ଭରି ।। ୮୪ 
ଜୀବଙ୍କୁ ଦେବାକୁ ବିଶ୍ରାମ । ପ୍ରଳୟ ଜଳେ ତୋ ଶୟନ ।। ୮୫ 
ତ୍ରିଲୋକ-ଉପକାର ସଧେ । ମୋ ଜନ୍ମ ତୋର ନାଭିପଦ୍ମେ ।। ୮୬ 
ଏ ଯୋଗମାୟା ଅବସାନ । ନମସ୍ତେ ନଳିନ ନୟନ ।। ୮୭ 
ଜୟତୁ ପ୍ରଭୁ ଭଗବାନ । ଅଶେଷ ଜନ୍ତୁଙ୍କ ଜୀବନ ।। ୮୮ 
ତୋର ଆଦେଶ ଶିରେ ଧରି । ମୁଁ ଏ ସଂସାରେ ଅଧିକାରୀ ।। ୮୯ 
ଯେ ଜ୍ଞାନ-ଅଇଶ୍ଵର୍ଯ୍ୟ ବଳୁ । ତୁହି ସଂସାର ସୃଜି ପାଳୁ ।। ୯୦ 
ଯେ ଜ୍ଞାନ ଦିଅ ଅନୁଗ୍ରହେ । ସୃଷ୍ଟି କରିବି ପୂର୍ବ ପ୍ରାୟେ ।। ୯୧ 
ଭୋ ନାଥ ପରମପୁରୁଷ । ଏ ଆତ୍ମାଶକ୍ତି ତୋ ବିଶ୍ଵାସ ।। ୯୨ 
ଗୁଣ-ଗୃହୀତ ଅବତାରେ । ଯେ ଅବା କରୁ ତୁ ସଂସାରେ ।। ୯୩ 
ସେ ଗୁଣ ଘେନି ସୃଷ୍ଟିଅର୍ଥେ । ଯେ ଅବା ହୋଇବ ଯେମନ୍ତେ ।। ୯୪ 
ସର୍ଜିବି ଆତ୍ମା ଯୋଗବଳେ । ମୋ ଚିତ୍ତ ଯେମନ୍ତେ ନିଶ୍ଚଳେ ।। ୯୫ 
ତୋର ଚରଣେ ଦୃଢ଼ ହୋଏ । ଭୋ ନାଥ କର ଏ ଉପାୟେ ।। ୯୬ 
ଦୁର୍ଗମ ଏ ପ୍ରଳୟ ଜଳେ । ମୁଁ ଜାତ ତୋ ନାଭିକମଳେ ।। ୯୭ 
ବିଜ୍ଞାନ ଶକ୍ତି ଯେଣୁ ବହୁ । ତେଣୁ ଅନନ୍ତ ତୁ ବୋଲାଉ ।। ୯୮ 
ସଂଭ୍ରମେ ପଦ୍ମନାଳେ ମୁହିଁ । ଭ୍ରମନ୍ତେ ତୋର ମାୟାବହି ।। ୯୯ 
ଦେଖିଲି ତୋ ପରମରୂପ । ଯେ ରୂପ ନିଗମ-ସଙ୍କଳ୍ପ ।। ୧୦୦ 
ସର୍ଜୁ ବିଚିତ୍ର ବିଶ୍ଵରୂପ । ମୋ ବ୍ରହ୍ମତେଜ ନୋହୁ ଲୋପ ।। ୧୦୧ 
ଅଶେଷ କରୁଣାସାଗର । ଭୋ ନାଥ ମହିମା ତୋହର ।। ୧୦୨ 
ରଙ୍ଗ ଅଧରେ ମନ୍ଦହାସ । ଦେଖାଇ ମୋର ମନ ତୋଷ ।। ୧୦୩ 
ଏ ବିଶ୍ଵସଂସାର କୁଶଳେ । ମୁଁ ଯେଣୁ ଅଛି ମହାଜଳେ ।। ୧୦୪ 
ସୃଷ୍ଟି କଳ୍ପନା ଚିନ୍ତା ଅର୍ଥେ । ମୁହିଁ ଭାଳଇ ଅବିରତେ ।। ୧୦୫
ତୁ ନାଥ ମଧୁର-ବଚନେ । ଚିନ୍ତା ନିବାର ମୋର ମନେ ।। ୧୦୬ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ସଂଭ୍ରମ-ବଚନେ । ତପ ସମାଧି ଯୋଗଧ୍ୟାନେ ।। ୧୦୭ 
ନିର୍ମଳ ଦିବ୍ୟ-ଅନୁଭବେ । ନିଗମ ବଚନ ପ୍ରସ୍ତାବେ ।। ୧୦୮ 
ନାନା ପ୍ରକାରେ କରି ସ୍ତୁତି । ମନ-ବଚନେ ଯେତେ ଶକ୍ତି ।। ୧୦୯ 
ଅନ୍ତେ ଗୋବିନ୍ଦ-ଭାବ ଘେନି । ସେ ପଦ୍ମ ମଧ୍ୟେ ହେଲା ତୁନି ।। ୧୧୦ 
ଏମନ୍ତେ ବ୍ରହ୍ମା ମନ ଜାଣି । ଦୟାସାଗର ଚକ୍ରପାଣି ।। ୧୧୧ 
ବିଷାଦ ଚିତ୍ତେ ସେ ଭାଳଇ । ପ୍ରଳୟ ଜଳ ମଧ୍ୟେ ଥାଇ ।। ୧୧୨ 
ଲୋକ ସଂସ୍ଥାନ ଚିନ୍ତାକରି । ଭାଳଇ ଖେଦ ମନେ ଧରି ।। ୧୧୩ 
ସେ ଚିତ୍ତ ଜାଣି ଭଗବାନ । କୋମଳ ଗଭୀର ବଚନ ।। ୧୧୪ 
ବ୍ରହ୍ମାର ମନ ଖେଦ ହରି । କହନ୍ତି ପ୍ରଭୁ ଦଇତାରି ।। ୧୧୫ 

ଭଗବାନ ଉବାଚ 

ହେ ବେଦଗର୍ଭ ସୃଷ୍ଟିମୁଖ । ବେଗେ ତୁ ଛାଡ ମନଦୁଃଖ ।। ୧୧୬ 
ତୁ ଯେ କଳ୍ପିତେ ମାଗୁ ଯାହା । ଆଗେ ମୁଁ କରିଅଛି ତାହା ।। ୧୧୭ 
ତୁ ଏବେ ତପେ କର ଆଶା । ମୋ ବିଦ୍ୟାବଳ ତୋ ଭରସା ।। ୧୧୮ 
ଏ ତପ-ଯୋଗବିଦ୍ୟା ବଳେ । ସୃଷ୍ଟି ତୁ କର ମହାଜଳେ ।। ୧୧୯ 
ଆତ୍ମା ନିଯୋଗେ ଭକ୍ତି କର । ଯେ ରୂପେ ହୋଇବ ସଂସାର ।। ୧୨୦ 
ସର୍ବ ଦେଖିବୁ ମୋର ଦେହେ । ମୋତେ ଦେଖିବୁ ସର୍ବମୟେ ।। ୧୨୧ 
ମୁଁ ବସେ ସର୍ବପ୍ରାଣୀ ମନେ । ଇନ୍ଧନ ମଧ୍ୟେ ଅଗ୍ନି ଯେହ୍ନେ ।। ୧୨୨ 
ମୋତେ ଯେ ଦେଖେ ବେଦବର । ତାର ସଂଶୟ ଯାଇ ଦୂର ।। ୧୨୩ 
ଭୂତ-ଇନ୍ଦ୍ରିୟ-ଗୁଣ ମେଳେ । ଅନ୍ତଃକରଣ ସୁନିଶ୍ଚଳେ ।। ୧୨୪ 
ଯେବେ ଦେଖଇ ଦେହେ ମୋତେ।ସ୍ଵରାଜ୍ୟେ ରହଇ ନିଶ୍ଚିନ୍ତେ ।। ୧୨୫ 
କର୍ମ ବିଭାଗେ ନାନାମତେ । ଏ ସୃଷ୍ଟି ସର୍ଜିବୁ ଯେମନ୍ତେ ।। ୧୨୬ 
ମୋ ଅନୁଗ୍ରହେ ତୋର ମନ । କେବେହେଁ ନୋହିବଟି ଛନ୍ନ ।। ୧୨୭ 
ତୁ ଯେବେ ମୋର ଦେହେ ମନ। ଦେଇ ସର୍ଜିବୁ ପ୍ରଜାଜନ ।। ୧୨୮ 
ଏ ରଜଗୁଣେ ଯେତେ ଭାବ । କେବେହେଁ ତୋତେ ନ ଲାଗିବ ।। ୧୨୯ 
ପ୍ରାଣୀଙ୍କ ଦୁର୍ଲ୍ଲଭ ଯୁଗତେ । ତୁ ଯେ ଜାଣିଲୁ ଏବେ ମୋତେ ।। ୧୩୦ 
ଭୂତ-ଇନ୍ଦ୍ରିୟଗଣ ଗ୍ରସ୍ତେ । କେ ହେଜି ସମ୍ପାଦିବ ମୋତେ ।। ୧୩୧
ତୁ ଯେ ସଂଶୟ ଚିତ୍ତେ ବହି । କମଳନାଳ ମଧ୍ୟେ ଯାଇ ।। ୧୩୨ 
ତାହାର ମୂଳ ଇଚ୍ଛା କଲୁ । ଅନେକ କାଳ ତୁ ଭ୍ରମିଲୁ ।। ୧୩୩ 
ଦୟା ବସିଲା ମୋର ଚିତ୍ତେ । ବାହାରେ ଦେଖାଇଲି ତୋତେ ।। ୧୩୪ 
ତୁ ଯେତେ କଲୁ ମୋତେ ସ୍ତୁତି । କହଇ ଶୁଣ ବେଦପତି ।। ୧୩୫ 
ଯେ ତପନିଷ୍ଠା ତୋର ଦେହେ । ଲଭିଲୁ ମୋର ଅନୁଗ୍ରହେ ।। ୧୩୬ 
ସୁପ୍ରୀତ ହୋଇଲି ମୁଁ ତୋତେ । କଲ୍ୟାଣ ଲଭ ତୁ ଜଗତେ ।। ୧୩୭ 
ଲୋକମଙ୍ଗଳ ଅର୍ଥେ ତୋର । ମହିମା ବର୍ଣ୍ଣିଲୁ ମୋହର ।। ୧୩୮ 
ଏ ସ୍ତୋତ୍ରେ ମୋତେ ଯେ ଭଜିବ। ସଂସାର ଭୟରୁ ତରିବ ।। ୧୩୯ 
ମୁଁ ବରଦାତା ଭଗବାନ । ତାହାକୁ ହୁଅଇ ପ୍ରସନ୍ନ ।। ୧୪୦ 
ସମାଧି ତପ ଯଜ୍ଞମତେ । ଜ୍ଞାନ ବୈରାଗ୍ୟ ଉପଗତେ ।। ୧୪୧ 
ମୋରେ ନିଶ୍ଚଳ ପ୍ରୀତିଭାବ । ଏ ସର୍ବ କର୍ମଫଳ ଲାଭ ।। ୧୪୨ 
ମୁଁ ଆତ୍ମା ଜଗତ ଜୀବର । ସଂଶୟଚିତ୍ତେ ଅଗୋଚର ।। ୧୪୩ 
ଏଣୁ ଯେ ମୋ ବିଷୟ ଭଜେ । ସ୍ଵଭାବେ ସର୍ବମାୟା ତେଜେ ।। ୧୪୪ 
ଆତ୍ମାରେ ଆତ୍ମମାୟା ତରେ । ନ ବୁଡେ ସଂସାର-ସାଗରେ ।। ୧୪୫ 
ମାୟାରେ ଆତ୍ମାବୁଦ୍ଧି ଧର । ପୂର୍ବର ପ୍ରାୟେ ସୃଷ୍ଟି କର ।। ୧୪୬ 
ସକଳ ବେଦଭାବେ କରି । ମୋହର ଭାବ ହୃଦେ ଧରି ।। ୧୪୭ 
ଯେ ପ୍ରାଣୀ ମୋର ଦେହେ ଥିଲେ। ପ୍ରଳୟ ଜଳେ ନାଶ କାଳେ ।। ୧୪୮ 
ତାହାଙ୍କୁ କର୍ମର ଆୟତ୍ତେ । ପୁଣି ପ୍ରକାଶ ଏ ଜଗତେ ।। ୧୪୯ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ବ୍ରହ୍ମା ଆଗେ କହି । ଅନ୍ତର ହେଲେ ଭାବଗ୍ରାହୀ ।। ୧୫୦ 
ସେ ହରିଚରଣ-ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।। ୧୫୧
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ନବମୋଽଧ୍ୟାୟଃ । '''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୩.୧୦', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ବିଦୁର ଉବାଚ 

ମୈତ୍ରେୟ ପାଦେ ଦେଇ ଶିର । ଆନନ୍ଦେ ପଚାରେ ବିଦୁର ।। ୧ 
ଭୋ ମୁନି କହ ଶୁଦ୍ଧମନେ । ବିଷ୍ଣୁ ଯେ ଗଲେ ଅନ୍ତର୍ଦ୍ଧାନେ ।। ୨ 
ସେ ବେଦପତି ଜ୍ଞାନମତେ । ପ୍ରଜା ସର୍ଜିଲା ସେ କେମନ୍ତେ ।। ୩ 
ତାର କି ଦେହେ ପ୍ରଜା ଥିଲା । କେତେ ପ୍ରକାରେ ଭିଆଇଲା ।। ୪ 
ମନ କଳ୍ପିତ ଦେହଗତେ । କହ ସଂଶୟ ଯାଉ ଚିତ୍ତେ ।। ୫ 

ସୂତ ଉବାଚ 

ବିଦୁର ବାକ୍ୟ କର୍ଣ୍ଣେ ଶୁଣି । ଯେ ପୂର୍ବପ୍ରଶ୍ନ ମନେ ଗୁଣି ।। ୬ 
ବିଦୁର ପ୍ରୀତିଭାବ ଘେନି । କହନ୍ତି ମଇତ୍ରେୟ ମୁନି ।। ୭ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଏକଚିତ୍ତେ । ଜଗତ ସର୍ଜିଲା ଯେମନ୍ତେ ।। ୮ 
ଗୋବିନ୍ଦ ବାକ୍ୟେ ବେଦପତି । ତପ ସାଧନେ କଲା ମତି ।। ୯ 
ଶତେବରଷ ବେଦମତେ । ତପ ସାଧିଲା ଦୃଢ଼ଚିତ୍ତେ ।। ୧୦ 
ଆତ୍ମାରେ ଆତ୍ମା ଲୀନ କରି । ଗୋବିନ୍ଦ-ବଚନ ସୁମରି ।। ୧୧ 
ଦେଖଇ ନୟନ ନିଶ୍ଚଳେ । ଉର୍ମ୍ମି-ସଙ୍କୁଳ ମହାଜଳେ ।। ୧୨ 
ପବନ ଯୋଗେ ଅତି ଖର । ସ୍ଵଭାବେ ଦିଶେ ଭୟଙ୍କର ।। ୧୩ 
ପଦ୍ମ ସହିତେ ଳଜ କମ୍ପେ । ଉର୍ମ୍ମି-ସଙ୍କୁଳ ଅତିରେକେ ।। ୧୪ 
କାଳର ବଳେ କମ୍ପମାନ । ଦେଖି ଉଷତ ବ୍ରହ୍ମା ମନ ।। ୧୫ 
ତକ୍ଷଣେ ତପ-ବିଦ୍ୟାବଳେ । ସୁସ୍ଥିର ବିଜ୍ଞାନ ନିଶ୍ଚଳେ ।। ୧୬ 
ବାୟୁ ସହିତେ ଜଳରାଶି । ସେ ବ୍ରହ୍ମା ଯୋଗବଳେ ଗ୍ରାସି ।। ୧୭
ପ୍ରଳୟ ଜଳ ଯହୁଁ ଗଲା । ନିଶ୍ଚଳେ ପଦ୍ମ ବିକାଶିଲା ।। ୧୮ 
ସେ ପଦ୍ମେ ବସି ବେଦବର । ମନରେ କରଇ ବିଚାର ।। ୧୯ 
ପୂର୍ବେ କମଳ-ଗର୍ଭଗତେ । ଜନ୍ତୁଏ ପଶିଛନ୍ତି ଯେତେ ।। ୨୦ 
ତାହାଙ୍କୁ କରିବି ପ୍ରକାଶ । ସେ ଯେଣୁ ସ୍ଵକର୍ମେ ପ୍ରବେଶ ।। ୨୧ 
ଏକୁ ଅନେକ ରୂପ ଚିନ୍ତେ । ସ୍ଵକର୍ମ ବଳେ ନାନା ମତେ ।। ୨୨ 
ଦ୍ଵିସପ୍ତଲୋକ ସ୍ଥାନ ଯେହି । ତିନି ଭୁବନ କଲେ ତହିଁ ।। ୨୩ 
ଯହିଁରେ ଯେବା ନିଜ କର୍ମ । ସର୍ଜିଲେ ପ୍ରଜା ଭିନ୍ନ ଭିନ୍ନ ।। ୨୪ 
ଯେ ଯାହା ମତେ ଧର୍ମ ଚିନ୍ତି । ନିଶ୍ଚଳଯୋଗେ ପ୍ରଜାପତି ।। ୨୫ 

ବିଦୁର ଉବାଚ 

ଭୋ ମୁନି ହରିର ମହିମା । ଅଦ୍ଭୁତ କର୍ମ ଗୁଣସୀମା ।। ୨୬ 
ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ । କାଳ ସ୍ଵରୂପ ନାରାୟଣ ।। ୨୭ 
ଖେଳଇ ନିଜ ମାୟାବଳେ । କେ ତା ଦେଖିବ ଚର୍ମଡୋଳେ ।। ୨୮ 
ତାର ଲକ୍ଷଣ କହ ମୋତେ । ଅଣୁ ବା ପରମାଣୁ ଯେତେ ।। ୨୯ 

ମୈତ୍ରେୟ ଉବାଚ 

ସ୍ଵଭାବେ ନିର୍ଗୁଣ ଅଚ୍ୟୁତ । ନିର୍ଲେପ ନିର୍ବିକଳ୍ପେ ସ୍ଥିତ ।। ୩୦ 
ତାର ଶରୀରୁ ଆତ୍ମା ଜାତ । ଲୀଳାରେ ସୃଜଇ ଜଗତ ।। ୩୧ 
ଏ ବିଶ୍ଵ ବ୍ରହ୍ମମୟ-ରୂପୀ । ନିଜ ମାୟାର ବଳେ ବ୍ୟାପି ।। ୩୨ 
କାଳ ପ୍ରଭାବେ ପରିଚ୍ଛିନ୍ନ । ଯେ କାଳ ସ୍ଵୟଂ ଭଗବାନ ।। ୩୩ 
ଯେମନ୍ତ ସୃଷ୍ଟି ଥିଲା ପୂର୍ବେ । ତେମନ୍ତ ପୁଣି ହେବ ଏବେ ।। ୩୪ 
ପ୍ରକୃତି ବିକୃତି ବିକାରେ । ଯେ ସର୍ଗ ନବ ପରକାରେ ।। ୩୫ 
ଯେ କାଳ ଦ୍ରବ୍ୟ ଗୁଣମୟ । ଏହାର ତିନିଟି ପ୍ରଳୟ ।। ୩୬ 
ଯେବା ପ୍ରଳୟ ହୁଏ କାଳେ । ତା ନିତ୍ୟ ବୋଲନ୍ତି ସକଳେ ।। ୩୭ 
ଯେ ସଙ୍କର୍ଷଣ ମୁଖାଗ୍ନିରେ । ପ୍ରଳୟ ଘଟଇ ସଂସାରେ ।। ୩୮ 
ସେ ଦ୍ରବ୍ୟ ହେତୁ ନୈମିତ୍ତିକ । ସ୍ଵକାର୍ଯ୍ୟ ଗ୍ରାସେ ପ୍ରାକୃତିକ ।। ୩୯ 
ଗୁଣର ବଶେ ତା ଉପିତ୍ତି । ଏ ରୂପେ ତ୍ରିବିଧ ବୋଲନ୍ତି ।। ୪୦ 
ଯେ କାଳେ ବ୍ରହ୍ମ ଉଦେ ହୋନ୍ତି । ମହତ ଆଦି ତତ୍ତ୍ଵ ଚିନ୍ତି ।। ୪୧
ଗୁଣ-ବୈଷମ୍ୟେ ଆତ୍ମା ବସେ । ସ୍ଵଗୁଣ ସ୍ଵଭାବେ ପ୍ରକାଶେ ।। ୪୨ 
ମହତ ତତ୍ତ୍ଵ ଆଦ୍ୟ ଚିନ୍ତି । ପ୍ରଥମ ସର୍ଗ ଉତପତ୍ତି ।। ୪୩ 
ଦ୍ଵିତୀୟ ଅହଙ୍କାରୋଦୟ । ଯେ ଦ୍ରବ୍ୟଜ୍ଞାନ-କ୍ରିୟାଶ୍ରୟ ।। ୪୪ 
ତୃତୀୟ ଭୂତସର୍ଗ ହୋଏ । ଯେ ମାତ୍ରା ଦିବ୍ୟଶକ୍ତି ବହେ ।। ୪୫ 
ଚତୁର୍ଥେ ଇନ୍ଦ୍ରିୟଙ୍କ ଜନ୍ମ । ଯେ ଜ୍ଞାନ-କ୍ରିୟାତ୍ମକ ନାମ ।। ୪୬ 
ଇନ୍ଦ୍ରି ରକ୍ଷକ ଦେବଗଣ । ଆବର ପଞ୍ଚମରେ ମନ ।। ୪୭ 
ଷଷ୍ଠରେ ତାମସ ଯେ ହୋଏ । ଅବିଦ୍ୟା ମହାଶକ୍ତି ବହେ ।। ୪୮ 
ଏ ଷଟ ପ୍ରକୃତି ଗୋଚର । ବିକୃତି ଶୁଣ ହେ ବିଦୁର ।। ୪୯ 
ଏ ସୃଷ୍ଟି ଜାତ ରଜୋଗୁଣେ । ହରିର ଲୀଳା ଏ ପ୍ରମାଣେ ।। ୫୦ 
ସ୍ଥାବର ସୃଜନ ସପ୍ତମ । ଅନ୍ୟାନ୍ୟ ସୃଷ୍ଟି ମୁଖ୍ୟତମ ।। ୫୧ 
ଏବେ ହୋ ମୁଖ୍ୟସର୍ଗ କହି । ସ୍ଥାବର ଷଡବିଧ ହୋଇ ।। ୫୨ 
ବନସ୍ପତି ଲତା ଔଷଧି । ବୀରୁଧ ଦ୍ରୁମ ବେଣୁ ଆଦି ।। ୫୩ 
ଏହାଙ୍କ ନାମ ଉଦ୍ର୍ଧ୍ଵ-ସ୍ରୋତ । ଅନ୍ତରେ ସ୍ପର୍ଶଜ୍ଞାନ ମାତ୍ର ।। ୫୪ 
ଅଷ୍ଟମସର୍ଗେ ପଶୁଗଣ । ସେ ଅଷ୍ଟବିଂଶ ପରମାଣ ।। ୫୫ 
ଅଜ୍ଞାନ ତମଗୁଣେ ଥାନ୍ତି । କେବଳ ଘ୍ରାଣେ ସେ ଜାଣନ୍ତି ।। ୫୬ 
ଗୋରୁ ମହିଷ ଛାଗ ତିନି । ଗବୟ ଶୂକର ହରିଣୀ ।। ୫୭ 
ଏହାଙ୍କ ପାଦେ ବେନିଖୁର । ମେଷ ଶରଭ ଉଷ୍ଟ୍ରଖର ।। ୫୮ 
ସମ୍ବର ମୃଗ ଆଦି ଯେତେ । ଯେ ଏକଖୁର କହୁଁ ତୋତେ ।। ୫୯ 
ଏବେ କହିବା ବୀର ଶୁଣ । ଯେ ପଞ୍ଚନଖୀ ପଶୁଗଣ ।। ୬୦ 
ଶ୍ଵା ବୃକ ବ୍ୟାଘ୍ର ଯେ ଶୃଗାଳ । ଶଶକ ଭଲ୍ଲୁକ ବିଡାଳ ।। ୬୧ 
ସିଂହ ବାନର କୂର୍ମ ହସ୍ତୀ । ଏ ପଞ୍ଚନଖ ବୋଲି ଥାନ୍ତି ।। ୬୨ 
ମକର ଆଦି ଜଳ ଜୀବେ । ଭାବେ କହିବା ଶୁଣ ଏବେ ।। ୬୩ 
ଯେ କଙ୍କ ଶାଗୁଣା ସଞ୍ଚାଣ । ଭାସ ଶଲ୍ଲକ ବରହିଣ ।। ୬୪ 
ହଂସ ସାରସ ଚକ୍ରବାକ । ଉଲ୍ଲୁକ ଆଦି ଚିଲ କାକ ।। ୬୫ 
ଏବେ ନବମସର୍ଗ କହି । ବିଦୁର ଶୁଣ ମନଦେଇ ।। ୬୬ 
ମନୁଷ୍ୟ ମଧ୍ୟେ ତାକୁ ଗଣି । ଦୁଃଖକୁ ସୁଖପ୍ରାୟ ମଣି ।। ୬୭
ରଜ ଅଧିକ କର୍ମ ପର । ବିକୃତ ଏ ତିନି ପ୍ରକାର ।। ୬୮ 
ଏବେ ଅପର କହୁଁ ତୋତେ । ଉଭୟ ମଧ୍ୟେ ସୃଷ୍ଟି ଯେତେ ।। ୬୯ 
କୁମାରସର୍ଗ ଯେ ବୋଲାଇ । ଉଭୟ ମତେ ଦେହ ବହି ।। ୭୦ 
ଦେବଙ୍କ ସୃଷ୍ଟି ଅଷ୍ଟବିଧ । ପିତର ଅସୁର ବିବୁଧ ।। ୭୧ 
ଗନ୍ଧର୍ବ ଅପ୍ସରା ସିଦ୍ଧ । ଚାରଣ ଯକ୍ଷ ରକ୍ଷ ଭେଦ ।। ୭୨ 
ଭୂତ ପିଶାଚ ପ୍ରେତଗଣ । କିନ୍ନର ବିଦ୍ୟାଧର ପୁଣ ।। ୭୩ 
ଏ ଅଷ୍ଟବିଧ ଉତପତ୍ତି । ସ୍ଵଭାବେ ଦେବତା ବୋଲନ୍ତି ।। ୭୪ 
ଏ ଦଶସର୍ଗ ହେ ବିଦୁର । କ୍ରମେ ସର୍ଜିଲା ବେଦବର ।। ୭୫ 
ଏବେ କହିବା କୁରୁବୀର । ଯେ ବଂଶ ମନୁ ମନ୍ଵନ୍ତର ।। ୭୬ 
ଏମନ୍ତେ ରଜଗୁଣେ ମିଶି । ସୃଷ୍ଟି ଆଗମେ ବ୍ରହ୍ମରାଶି ।। ୭୭ 
ଅମୋଘ-ସଙ୍କଳ୍ପ ସ୍ଵଭାବ । ଆତ୍ମାରେ ଆତ୍ମା ପଦ୍ମନାଭ ।। ୭୮ 
ତ୍ରିଗୁଣେ ନୋହେ ସେ ଗୃହୀତ । ଈଶ୍ଵର ମାୟା ମହୁମତ ।। ୭୯ 
ନଦୀଙ୍କ ଜଳ ଯେହ୍ନେ ଭ୍ରମେ । ଜଳଧି ଯାନ୍ତି ଯଥାକ୍ରମେ ।। ୮୦ 
ଏ ଯେତେ ଦେବାସୁର ଆଦି । ଯେତେ ମୁଁ କହିଲି ସମ୍ପାଦି ।। ୮୧ 
ସେ ନାନାବିଧ ରୂପ ହୋନ୍ତି । କ୍ରମେ ତାହାର ଦେହେ ଯାନ୍ତି ।। ୮୨ 
ଏମନ୍ତେ ବିଦୁର ସମୀପେ । ମୁନି କହିଲେ ପଦ୍ମକଳ୍ପେ ।। ୮୩ 
ଏ ଭାଗବତ ଜ୍ଞାନରସ । କହିଲା ଜଗନ୍ନାଥ ଦାସ ।। ୮୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ଦଶମୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୩.୧୧', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଏକଚିତ୍ତେ । ସେ କାଳରୂପ ସଂଖ୍ୟା ଯେତେ ।। ୧ 
ନିମିଷ ଆଦି ରୂପ ତାର । ଯେମନ୍ତେ ପୂରଇ ବତ୍ସର ।। ୨
ନିମିଷ ଚକ୍ଷୁ ପକ୍ଷ୍ମ ଭ୍ରମ । ଅଣୁ ତହିଁରୁ ଅଟେ ସାନ ।। ୩ 
ହେ କୁରୁବୀର ଶୁଣ ତୁହି । କହିବି ପରମାଣୁ ମୁହିଁ ।। ୪ 
ଯାହା ବିଭାଗ ନ ଲଭଇ । ସଂଯୋଗେ ଭାବ ଯାର ନାହିଁ ।। ୫ 
ଯାହା ସର୍ବଦା ବର୍ତ୍ତମାନ । ତାହାର ପରମାଣୁ ନାମ ।। ୬ 
ଅଣୁର ଅର୍ଦ୍ଧ ପରମାଣୁ । ତ୍ରିଭାଗେ ହୋଏ ତ୍ରସରେଣୁ ।। ୭ 
ତୃତୀୟ ତ୍ରସରେଣୁ ଯେହି । ତାହାକୁ ତ୍ରୁଟି ବୋଲି କହି ।। ୮ 
ଶଏ ତ୍ରୁଟିରେ ବେଧ ହୋଏ । ତ୍ରିବେଧେ ଲବ ନାମ ବହେ ।। ୯ 
ତ୍ରିଲବ କାଳ ଅଟେ ଯେହି । ନିମିଷ ବୋଲି ତାକୁ କହି ।। ୧୦ 
ତିନି ନିମିଷେ ଏକ କ୍ଷଣ । ପଞ୍ଚ କ୍ଷଣରେ କାଷ୍ଠା ପୁଣ ।। ୧୧ 
କାଷ୍ଠା ପନ୍ଦର ଯେବେ ହୋଇ । ତାହାକୁ ଲଘୁ ବୋଲି କହି ।। ୧୨ 
ଏ ପଞ୍ଚଦଶ ଲଘୁ ଘେନ । ନାଡି ବୋଲିଣ ତାକୁ ଜାଣ ।। ୧୩ 
ବେନି ନାଡିରେ ଯେ ମୁହୂର୍ତ୍ତ । ପ୍ରହର ଷଟ ଅବା ସପ୍ତ ।। ୧୪ 
ତାହାକୁ ଯାମ ବୋଲି କହି । ଅଷ୍ଟମେ ଅହୋରାତ୍ର ହୋଇ ।। ୧୫ 
ତାମ୍ର ଦ୍ଵାଦଶପଳ ଅର୍ଦ୍ଧେ । ପ୍ରସ୍ଥ ପ୍ରମାଣ ପାତ୍ର ମଧ୍ୟେ ।। ୧୬ 
ଚାରି ଅଙ୍ଗୁଳି ଦୀର୍ଘ କରି । ଚତୁରମସେ ଚୂତୀ ଗଢ଼ି ।। ୧୭ 
ସ୍ଵର୍ଣ୍ଣସୂଚୀରେ ଛିଦ୍ର କରି । କରିବ ଆୟାମ ବିସ୍ତାରି ।। ୧୮ 
ଜଳେ ବୁଡନ୍ତେ ଦଣ୍ଡେ ହୁଏ । ଏମନ୍ତେ କାଳର ନିର୍ଣ୍ଣୟେ ।। ୧୯ 
ଅଷ୍ଟପ୍ରହରେ ଦିବା-ରାତ୍ରି । କାଳଜ୍ଞେ ଏମନ୍ତ ଗଣନ୍ତି ।। ୨୦ 
ପନ୍ଦର ଅହୋରାତ୍ରେ ପକ୍ଷ । ସେ ଶୁକ୍ଳ କୃଷ୍ଣ ଯେ ପ୍ରତ୍ୟକ୍ଷ ।। ୨୧ 
ଏ ବେନିପକ୍ଷେ ହୁଏ ମାସ । ପିତୃଙ୍କ ରାତ୍ରି ଯେ ଦିବସ ।। ୨୨ 
ଦ୍ଵିମାସେ ଋତୁ ଏକ ହୋଇ । ବସନ୍ତ ଆଦି ଷଟ ସେହି ।। ୨୩ 
ଏକ ଅୟନେ ଋତୁ ତିନି । ଉତ୍ତର ଦକ୍ଷିଣ ଯେ ବେନି ।। ୨୪ 
ବେନି ଅୟନେ ସମ୍ବତ୍ସର । ଏମନ୍ତେ ଗଣନା କାଳର ।। ୨୫ 
ଦେବଙ୍କୁ ଅହୋରାତ୍ର ହୁଏ । ମନୁଷ୍ୟ-ବରାଷ ବୋଲାଏ ।। ୨୬ 
ଏମନ୍ତେ ଶତେକ ବରଷ । ମନୁଷ୍ୟ ପରମାୟୁ ଶେଷ ।। ୨୭ 
ଗ୍ରହ ନକ୍ଷତ୍ର ତାରା ଚକ୍ରେ । ସେ କାଳରୂପୀ ବିଭୁ ଏକେ ।। ୨୮
ଏମନ୍ତେ ସମ୍ବତ୍ସର ଅନ୍ତେ । ବିହରେ ଆତ୍ମାର ଆୟତେ ।। ୨୯ 
ଅଣୁ ପ୍ରମାଣୁ ପରିମାଣେ । ପ୍ରାଣୀଙ୍କି ନାଶେ ଅନୁକ୍ଷଣେ ।। ୩୦ 
ଏ ପଞ୍ଚବିଧ-ସମ୍ବତ୍ସର । ସୁମନେ ଶୁଣ ହେ ବିଦୁର ।। ୩୧ 
ପ୍ରଥମେ ସମ୍ବତ୍ସର ହୋଏ । ପରିବତ୍ସର ଯେ ଦ୍ଵିତୀୟେ ।। ୩୨ 
ଇଦାବତ୍ସର ତୃତୀୟର । ଚତୁର୍ଥେ ଅନୁ ଯେ ବତ୍ସର ।। ୩୩ 
ପଞ୍ଚମେ ବତ୍ସର ବୋଲାଇ । କାଳ ସ୍ଵରୂପ ଗୁଣମୟୀ ।। ୩୪ 
ସେ ସୂର୍ଯ୍ୟ କାଳ ରୂପ ଧରି । ସଂସାର-ବୀଜକୁ ବିସ୍ତାରି ।। ୩୫ 
ସକାମ-ଫଳ ବିସ୍ତାରଣେ । ଯାହାର ଉଦୟ ଗଗନେ ।। ୩୬ 
ସେ ତେଜୋମୟ କାଳାନ୍ତକ । ପଞ୍ଚବତ୍ସର ପ୍ରବର୍ତ୍ତକ ।। ୩୭ 
ସେ ମହାଭୂତ ମହାତେଜ । ବହୁ ପ୍ରକାରେ କରି କାର୍ଯ୍ୟ ।। ୩୮ 
ଧାଏଁ ଆକାଶେ ଅନୁକ୍ଷଣେ । ପୁରୁଷ ମୋହ ନିବାରଣେ ।। ୩୯ 
ନିତ୍ୟେ ତାହାଙ୍କ ପୂଜା କର । ତରିବ ଏ ଭବ-ସଂସାର ।। ୪୦ 
ଏମନ୍ତେ ମଇତ୍ରେୟ ବାଣୀ । ବିଦୁର ବୋଲେ ତାହା ଶୁଣି ।। ୪୧ 

ବିଦୁର ଉବାଚ 

ପିତୃ ଦେବତା ନର ଆଦି । ପରମାୟୁଷ ଯଥାବିଧି ।। ୪୨ 
ଶୁଣିଲି ତୁମ୍ଭ ମୁଖୁ ଏବେ । ସନ୍ତୋଷ କହ ମୁନି ଭାବେ ।। ୪୩ 
ଏପରେ କଳ୍ପ ବାହ୍ୟେ ଯେତେ । ନାନା ପ୍ରକାରେ ଏ ଜଗତେ ।। ୪୪ 
ସନକ ଆଦି ମହାମୁନି । ତୈଲୋକ୍ୟ ବାହ୍ୟେ ଯେତେ ଜ୍ଞାନୀ।। ୪୫ 
ଅଛନ୍ତି କାଳର ଆୟତ୍ତେ । ତାଙ୍କ ଆୟୁଷ କହ ମୋତେ ।। ୪୬ 
ତୁମ୍ଭେ ସେ କାଳଗତି ଜାଣ । ଯେ ଯୁଗେ ଯେ ଅବା ପ୍ରମାଣ ।। ୪୭ 
ଯେଣୁ ସେ ବିଚକ୍ଷଣ ଧୀର । ସୁବୁଦ୍ଧି ସୁଗୁଣ ଗମ୍ଭୀର ।। ୪୮ 
ଯେତେ ବିଷୟ ଏ ଶୟଳେ । ଜାଣନ୍ତି ଜ୍ଞାନଚକ୍ଷୁ ବଳେ ।। ୪୯ 

ମୈତ୍ରେୟ ଉବାଚ 

ବୋଲନ୍ତି ଶୁଣ ହେ ବିଦୁର । ଯେ ବ୍ରହ୍ମା ସୃଷ୍ଟିର ବିଚାର ।। ୫୦ 
ସତ୍ୟ ତ୍ରେତୟା ଦ୍ଵାପରାଦି । କଳି ଏ ଚତୁର୍ଯୁଗ ବିଧି ।। ୫୧ 
ଦେବଙ୍କ ଦ୍ଵାଦଶ ସହସ୍ରେ । ଏ ଚାରିଯୁଗ କାଳ ଅଂଶେ ।। ୫୨
ଚାରିସହସ୍ର ଯୁଗ ସତ୍ୟ । ତିନିସହସ୍ର ତ୍ରେତା ମତ ।। ୫୩ 
ଦ୍ଵାପର ଦ୍ଵିସହସ୍ର ଜାଣ । କଳି ସହସ୍ରେ ପରିମାଣ ।। ୫୪ 
ଏହି ପ୍ରମାଣେ ଶତ ଦେଇ । ଦ୍ଵିଗୁଣେ ଏହାକୁ ମିଶାଇ ।। ୫୫ 
ଯୁଗଙ୍କ ସନ୍ଧ୍ୟା ସନ୍ଧ୍ୟାଅଂଶ । ଅୟୁତେ ଯେ କାଳ ପ୍ରକାଶ ।। ୫୬ 
ଏମନ୍ତେ ଦେବବର୍ଷ ମତେ । ଦ୍ଵାଦଶସହସ୍ର ସମେତେ ।। ୫୭ 
ଏ ରୂପ ଯୁଗସଂଖ୍ୟା ଜାଣି । ଜ୍ଞାନୀଙ୍କ ଗୋଚରେ ପ୍ରମାଣି ।। ୫୮ 
ଯେ ଯୁଗେ ଯେବା ଧର୍ମବିଧି । ଆଗମ ନିଗମ ପ୍ରସିଦ୍ଧି ।। ୫୯ 
ଧର୍ମ ସତ୍ୟରେ ଚତୁଷ୍ପଦ । ଅଧର୍ମ କ୍ରମେ ହୀନପଦ ।। ୬୦ 
ତ୍ରେତାରେ ତିନିପଦ ଥିଲା । ଦ୍ଵାପରେ ଦ୍ଵିପାଦ ହୋଇଲା ।। ୬୧ 
କଳିର ଏକପଦ ରହେ । ଯେଣୁ ଅଧର୍ମ ବୃଦ୍ଧି ବହେ ।। ୬୨ 
ଦେବଙ୍କ ସହସ୍ର ଯୁଗରେ । ବ୍ରହ୍ମା ଦିବସ ବୋଲି ତାରେ ।। ୬୩ 
ଏହି ପ୍ରମାଣେ ରାତ୍ର ହୁଏ । ନିଶି ଆଗମେ ବ୍ରହ୍ମା ଶୁଏ ।। ୬୪ 
ରାତ୍ରର ଅନ୍ତେ ପୁଣି ଉଠି । ବେଦ ପ୍ରମାଣେ କରେ ସୃଷ୍ଟି ।। ୬୫ 
ଏମନ୍ତ ବ୍ରହ୍ମାର ଦିବସେ । ଭୁଞ୍ଜନ୍ତି ମନୁ-ଚତୁର୍ଦ୍ଦଶେ ।। ୬୬ 
ମନୁ ଅନ୍ତର କାଳ ଭୋଗ । ଏକସ୍ତରି ଯେ ଚତୁର୍ଯୁଗ ।। ୬୭ 
କିଛି ଅଧିକେ ହୁଏ ଶେଷ । ଏମନ୍ତେ ବ୍ରହ୍ମାଙ୍କ ଦିବସ ।। ୬୮ 
ମନୁଙ୍କ ବଂଶେ ମନୁସୂତେ । ଋଷି ଦେବତା ସୁରନାଥେ ।। ୬୯ 
ତିନିଭୁବନେ ପ୍ରାଣୀ ଯେତେ । ଭୁଞ୍ଜନ୍ତି କଳ୍ପ ପରିଯନ୍ତେ ।। ୭୦ 
ଏ ମୃଷ୍ଟି ଦୈନନ୍ଦିନ କାମ । ତୀର୍ଯ୍ୟକ ପିତୃ ଦେବ ଜନ ।। ୭୧ 
ଏମନ୍ତେ କଳ୍ପ ପରିଯନ୍ତେ । କର୍ମ ଭୁଞ୍ଜନ୍ତି ପ୍ରାଣୀ ଏଥେ ।। ୭୨ 
ମନ୍ଵନ୍ତରମାନଙ୍କେ ହରି । ବିଶୁଦ୍ଧ ସତ୍ତ୍ଵମୂର୍ତ୍ତି ଧରି ।। ୭୩ 
ମନୁ ଶରୀରେ ଏ ସଂସାରେ । ପାଳି କ୍ରୀଡେ ପୁରୁଷକାରେ ।। ୭୪ 
ମାୟାର ବଳେ ସେ ବିହରେ । ବ୍ରହ୍ମାଦିବସ ଅନ୍ତଃକାଳେ ।। ୭୫ 
ନିଶା ଆଗମେ ବିଶ୍ଵଦେହୀ । ମଉନ ବ୍ରତେ ସେ ବସଇ ।। ୭୬ 
ତ୍ରୈଲୋକ୍ୟ କମ୍ପେ ତାହା ଦେଖି । ସ୍ଵଜ୍ଞାନ ଜୀବନ ଉପକ୍ଷେି ।। ୭୭ 
ରବି ଶଶାଙ୍କ ଶୂନ୍ୟେ ଗଲା । ପ୍ରଳୟ ଅଗ୍ନି ପ୍ରକାଶିଲା ।। ୭୮ 
ସଙ୍କରଷଣ ମୁଖୁ ଆସି । ଅନଳ ତିନିଲୋକେ ଗ୍ରାସି ।। ୭୯
ପ୍ରଚଣ୍ଡ-ବହ୍ନି ତେଜ ତ୍ରାସେ । ଋଷିଏ ଥାନ୍ତି ଯେ ଆକାଶେ ।। ୮୦ 
ସେ ମହର୍ଲୋକ ଛାଡି ବେଗେ । ପଶନ୍ତି ଜନଲୋକ-ମାର୍ଗେ ।। ୮୧ 
ତକ୍ଷଣେ ସପ୍ତସିନ୍ଧୁ-ଜଳେ । ତ୍ରିଲୋକ ଆଚ୍ଛାଦନ୍ତି ହେଳେ ।। ୮୨ 
ପବନ ଅଣଚାଶ ବଳେ । ବହନ୍ତେ ଗର୍ଜେ ଉର୍ମିମାଳେ ।। ୮୩ 
ଜଳ ତରଙ୍ଗ ମଧ୍ୟେ ପୁଣି । ନାଗଆସନେ ଚକ୍ରପାଣି ।। ୮୪ 
ନିଶ୍ଚିନ୍ତେ ନିଦ୍ରିତ-ନୟନେ । ଶୟନ ଅନନନ୍ତ-ଶୟନେ ।। ୮୫ 
ସଙ୍ଗତେ ସଙ୍ଗ ନାହିଁ ଏକେ । ସ୍ତୁତି କରନ୍ତି ଜନଲୋକେ ।। ୮୬ 
ଏମନ୍ତେ ଅହୋରାତ୍ର ଗଣି । ଆଗମ-ନିଗମେ ପ୍ରମାଣି ।। ୮୭ 
ଏ ଭାବେ ଶତେକ ବରଷ । ବ୍ରହ୍ମାର ପରମ ଆୟୁଷ ।। ୮୮ 
ସେ ଆୟୁ କାଳବଣେ ପୁଣ । ହୁଅଇ ଦିନୁଦିନ କ୍ଷୀଣ ।। ୮୯ 
ସେ ବ୍ରହ୍ମା କାଳଭୟେ ଭୀତ । ବିଷୟାଶକ୍ତି ବିରହିତ ।। ୯୦ 
କରନ୍ତି ହରି-ଉପାସନ । କି ଏ ମାନବ ଅକିଞ୍ଚନ ।। ୯୧ 
ବ୍ରହ୍ମାର ଆୟୁଷ ଯେ ହୋଇ । ଅର୍ଦ୍ଧକେ ପରାର୍ଦ୍ଧ ବୋଲାଇ ।। ୯୨ 
ସେ ପୂର୍ବଅର୍ଦ୍ଧ ଭୋଗ ଯାଇ । ଅପରଅର୍ଦ୍ଧ ଏବେ ହୋଇ ।। ୯୩ 
ପୂର୍ବପରାର୍ଦ୍ଧେ ବ୍ରହ୍ମା ନାମ । ଶବଦବ୍ରହ୍ମ ଯେ ମହାନ ।। ୯୪ 
ପରାର୍ଦ୍ଧକଳ୍ପ ଯେବା ହୋଏ । ସେ ପଦ୍ମକଳ୍ପ ନାମ ବହେ ।। ୯୫ 
ବିଷ୍ଣୁ ନାଭିରୁ ପଦ୍ମଜାତ । ଯହୁଁ ଉପୁଜେ ବେଦନାଥ ।। ୯୬ 
ଦ୍ଵିତୀୟକଳ୍ପ ଏବେ କହି । ଶ୍ଵେତବରାହ ସେ ବୋଲାଇ ।। ୯୭ 
ଯେବଣ କଳ୍ପେ ନରହରି । ଶ୍ଵେତବରାହ ରୂପ ଧରି ।। ୯୮ 
ବେନି-ପରାର୍ଦ୍ଧ-ରୂପୀ କାଳ । ନିମିଷ ଆଦି-ଅନ୍ତ ଯାର ।। ୯୯ 
ଅନାଦି ଅବ୍ୟକ୍ତର ସୀମା । ଅନନ୍ତ ଈଶ୍ଵର ମହିମା ।। ୧୦୦ 
କେବଳ ପରିପୂର୍ଣ୍ଣ ବିଭୁ । ସେ ସର୍ବେଶ୍ଵର ସର୍ବ ପ୍ରଭୁ ।। ୧୦୧ 
ତାହାଙ୍କ ପରେ ପ୍ରଭୁପଣ । ସମର୍ଥ ନୋହେ କାଳ ଜାଣ ।। ୧୦୨ 
ଷୋଡଶ-ବିକାରେ ସଞ୍ଚରେ । ନାନା ବିଷୟେ ରୂପ ଧରେ ।। ୧୦୩ 
ଏ ଅଣ୍ଡକୋଷ ଆଦ୍ୟ ପ୍ରାନ୍ତେ । ପଞ୍ଚାଶକୋଟି ପରିମିତେ ।। ୧୦୪ 
ବିସ୍ତୃତ ସପ୍ତଆବରଣେ । ଉତ୍ତରୋତ୍ତର ଦଶଗୁଣେ ।। ୧୦୫ 
କୋଟି ବ୍ରହ୍ମାଣ୍ଡ ଯାର ଦେହେ । ଦିଶନ୍ତି ପରମାଣୁ ପ୍ରାୟେ ।। ୧୦୬
ଅକ୍ଷରବ୍ରହ୍ମ ତାର ନାମ । ସେ ସର୍ବକାରଣ-କାରଣ ।। ୧୦୭ 
ତାର ଚରଣେ ଦେଇ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୦୮
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ଏକାଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୩.୧୨', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ କାଳସଂଖ୍ୟା ଯେତେ । ବର୍ଣ୍ଣିଲି ତୋହର ଅଗ୍ରତେ ।। ୧ 
ଏବେ ବିଦୁର କହୁଁ ତୋତେ । ସେ ବ୍ରହ୍ମା-ସର୍ଜନା ଯେମନ୍ତେ ।। ୨ 
ବେଦ ବିଚାରେ କଲା ସୃଷ୍ଟି । ଯେଣୁ ଅମୋଘ ତାର ଦୃଷ୍ଟି ।। ୩ 
ଅନ୍ଧତାମିସ୍ର ମହାମୋହ । ତାମିସ୍ର ପୁଣି ତମ ମୋହ ।। ୪ 
ଅବିଦ୍ୟା ପଞ୍ଚପର୍ବ ସୃଷ୍ଟି । ଆଗେ କଳ୍ପିଲା ପରମଷ୍ଟେି ।। ୫ 
ପାପ-ବହୁଳ-ସୃଷ୍ଟି ସେହି । ତା ଦେଖି ବ୍ରହ୍ମା ବିଚାରଇ ।। ୬ 
ଏ ସୃଷ୍ଟି ନୋହିଲା ଉଚିତ । ଦୃଢ଼େ ଗୋବିନ୍ଦେ ଦେଲା ଚିତ୍ତ ।। ୭ 
ଗୋବିନ୍ଦପାଦ ଧ୍ୟାନ ବଳେ । ସଂଯୁକ୍ତ-ଭକତି ନିଶ୍ଚଳେ ।। ୮ 
ବିଷ୍ଣୁର ଅଂଶେ ଚାରିଭ୍ରାତ । ବ୍ରହ୍ମାର ମନମଧ୍ୟୁ ଜାତ ।। ୯ 
ସନକ ସନନ୍ଦ ଏ ବେନି । କୁମାର ସନାତନ ଘେନି ।। ୧୦ 
ସ୍ଵଭାବେ ଉଦ୍ର୍ଧ୍ଵରେତା ହୋନ୍ତି । ବିଷ୍ଣୁହୁଁ ଆନ ନ ଜାଣନ୍ତି ।। ୧୧ 
ତାହାଙ୍କୁ ଚାହିଁ ବେଦବର । ସ୍ଵଭାବେ କହଇ ମଧୁର ।। ୧୨ 

ବ୍ରହ୍ମା ଉବାଚ 

ତୁମ୍ଭେ ଚତୁରପୁତ୍ରେ ମୋର । ବେଦପ୍ରମାଣେ ସୃଷ୍ଟି କର ।। ୧୩ 
ଏ ସୃଷ୍ଟି ହୋଇବ ତୁମ୍ଭର । ଯାଅ ଯା ମୋର ବୋଲ କର ।। ୧୪ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ପିତା ବାକ୍ୟ ଶୁଣି । ପୁତ୍ରେ କହନ୍ତି ମନେ ଗୁଣି ।। ୧୫ 
ଆମ୍ଭର ତେଣେ କାର୍ଯ୍ୟ ନାହିଁ । ଏମନ୍ତ ଆଜ୍ଞା ଦିଅ ତୁହି ।। ୧୬ 
ଗୋବିନ୍ଦ-ଚରଣାରବିନ୍ଦେ । ଭକ୍ତି କରିବୁ ମୋକ୍ଷ-ସଧେ ।। ୧୭
ଏମନ୍ତେ ଶୁଣି ତାଙ୍କ ବାଣୀ । କ୍ରୋଧେ କମ୍ପିଲା କୁଶପାଣି ।। ୧୮ 
ପୁଣି ବୁଦ୍ଧିରେ ଚିତ୍ତ ଧରି । ଧ୍ୟାନେ ସୁମରି ନରହରି ।। ୧୯ 
କୋପେ ଭଭ୍ରୂକୁଟୀ ତା କୁଟୀଳ । ବଦନ ଦିଶିଲା ପିଙ୍ଗଳ ।। ୨୦ 
ଭଭ୍ରୂକୁଟୀ ମଧ୍ୟୁ ପୁତ୍ର ଜାତ । ଦିଶଇ ସୁନୀଳ-ଲୋହିତ ।। ୨୧ 
ଦେବଙ୍କ ପୂର୍ବେ ଜାତ ସେହି । କାନ୍ଦଇ ବ୍ରହ୍ମା ମୁଖ ଚାହିଁ ।। ୨୨ 
ବୋଲଇ ଶୁଣ ବେଦବର । ମୋହର ନାମ ଆଗେ କର ।। ୨୩ 
ନିର୍ଭୟ ସ୍ଥାନେ ସ୍ଥାପ ମୋତେ । ଯେମନ୍ତେ ରହିବି ନିଶ୍ଚିନ୍ତେ ।। ୨୪ 
ଶୁଣି ସାନନ୍ଦ ପ୍ରଜାପତି । ଚିନ୍ତିଲା ଯେବା ନାମ ସ୍ଥିତି ।। ୨୫ 
ହେ ପୁତ୍ର ରୋଦନ ନ କର । କରିବି ବଚନ ତୋହର ।। ୨୬ 
ରୋଦନ କଲୁ ଆଗେ ଯେଣୁ । ତୋ ନାମ ରୁଦ୍ର ହେଉ ତେଣୁ ।। ୨୭ 
ଏମନ୍ତ କହି ତାର ଆଗେ । ସ୍ଥାନ କଳ୍ପିଲା ଯଥାଭାଗେ ।। ୨୮ 
ମନ ଇନ୍ଦ୍ରିୟ ପ୍ରାଣ ବ୍ୟୋମ । ବାୟୁ ଅନଳ ଜଳସ୍ଥାନ ।। ୨୯ 
ମହୀ ମିହିର ଚନ୍ଦ୍ର ତପ । ଏମନ୍ତେ ଏକାଦଶ ରୂପ ।। ୩୦ 
ଯେ ସ୍ଥାନେ ଯେ ନାମ ତୋହର । ହୋଇବ ଶୁଣ ହେ କୁମର ।। ୩୧ 
ମନ ଉପରେ ମନ୍ୟୁ ନାମ । ଇନ୍ଦ୍ରିୟ ପଦେ ମନୁ ଜାଣ ।। ୩୨ 
ପ୍ରାଣରେ ବସେ ମହୀନସ । ଆକାଶେ ମହାନ ପ୍ରକାଶ ।। ୩୩ 
ପବନେ ଶିବରୂପ ବସେ । ଅନଳେ ଋତଧ୍ଵଜ ମିଶେ ।। ୩୪ 
ଉଦ୍ର୍ଧ୍ଵରେତସ ଜଳ ଯୋଗେ । ଭବ ବସିବ ଭୂମିଭାଗେ ।। ୩୫ 
ରବିର ସ୍ଥାନେ କଳାଭାବ । ଚନ୍ଦ୍ରେ ବସିବ ବାମଦେବ ।। ୩୬ 
ତପେ ବସିବ ଧୃତବ୍ରତ । ଏମନ୍ତେ ଏକାଦଶ ମତ ।। ୩୭ 
ତୁମ୍ଭର ପତ୍ନୀ ନାମ ଯେତେ । ଶୁଣ କହିବା ତୋ ଅଗ୍ରତେ ।। ୩୮ 
ଧୀ ବୃତ୍ତି ଉଶନା ଯେ ଉମା । ଅପରେ ଶୁଣ ଯେତେ ବାମା ।। ୩୯ 
ନିୟତ୍ସର୍ପୀ ଇଳା ଅମ୍ବିକା । ଇରାବତୀ ଯେ ସୁଧା ଦୀକ୍ଷା ।। ୪୦ 
ଏ କନ୍ୟା ରୁଦ୍ରାଣୀ ବୋଲାନ୍ତି । ଏହାଙ୍କ ତୁମ୍ଭେ ହୁଅ ପତି ।। ୪୧ 
ଏ ଯେତେ ନାମ ଆଦି ସ୍ଥାନ । ସ୍ତିରୀ ସହିତେ ତୁହି ଘେନ ।। ୪୨ 
ଏହି ପ୍ରମାଣେ ସୃଷ୍ଟି କର । ହୁଅ ତୁ ପ୍ରଜାପତି-ବର ।। ୪୩ 
ଏମନ୍ତେ ଗୁରୁ ଆଜ୍ଞା ପାଇ । ନୀଳ ଲୋହିତ ତୋଷ ହୋଇ ।। ୪୪
ସତ୍ତ୍ଵ ଆକୃତି ଆତ୍ମସମ । ନିର୍ମାଣ କଲା ପ୍ରଜାଗଣ ।। ୪୫ 
ସେ ବ୍ରହ୍ମା ରୁଦ୍ର ସୃଷ୍ଟି ଚାହିଁ । ସଂଶୟ ମନେ ବିଚାରଇ ।। ୪୬ 
ଏ ସୃଷ୍ଟି ମହା ଭୟଙ୍କର । ଦେଖି କମ୍ପିଲା ଚିତ୍ତ ମୋର ।। ୪୭ 
ବୋଲନ୍ତି ରୁଦ୍ର ମୁଖ ଚାହିଁ । ଭୋ ପୁତ୍ର ଏଣେ କାର୍ଯ୍ୟନାହିଁ ।। ୪୮ 
ଏ ସୃଷ୍ଟି ଦଶଦିଗ ତୁଲେ । ମୋହର ମନେ ତାପ କଲେ ।। ୪୯ 
ଏବେ ତୁ ତପ ସାଧ୍ୟକର । ସର୍ବଜୀବଙ୍କ ସୁଖଘର ।। ୫୦ 
ତପର ବଳେ ଏ ଜଗତେ । ପ୍ରଜା ତୁ କର ପୂର୍ବମତେ ।। ୫୧ 
ତପେ ତୁ ବିଷ୍ଣୁଙ୍କୁ ପାଇବୁ । ଯେ ଭାବେ ସର୍ବକାଳେ ଥିବୁ ।। ୫୨ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ବ୍ରହ୍ମା-ଆଜ୍ଞା ପାଇ । ନୀଳଲୋହିତ ତୋଷ ହୋଇ ।। ୫୩ 
ବ୍ରହ୍ମାର ଚରଣେ ନମିଲା । ତପ ସାଧନେ ବନେ ଗଲା ।। ୫୪ 
ରୁଦ୍ରଙ୍କୁ ତପେ ଆଜ୍ଞା ଦେଇ । ସେ ବ୍ରହ୍ମା ମନେ ବିଚାରଇ ।। ୫୫ 
ଏ ତ ଅସଂଖ୍ୟ ରୁଦ୍ରଗଣ । ନୁହଁନ୍ତି ସୃଷ୍ଟିର କାରଣ ।। ୫୬ 
ତାହାଙ୍କୁ ଶିବଲୋକେ ଥୋଇ । ପୁଣି ସଂଶୟେ ବିଚାରଇ ।। ୫୭ 
ଏବେ କି କରିବି ଉପାୟ । ନ ପୁଣ କୋପେ ଦେବରାୟ ।। ୫୮ 
ଏମନ୍ତେ ବିଷ୍ଣୁପାଦ ଚିନ୍ତି । ଧ୍ୟାନେ ବସିଲା ପ୍ରଜାପତି ।। ୫୯ 
ତାର ଶରୀରୁ ଦଶସୁତ । ତକ୍ଷଣେ ହୋଇଲେ ସମ୍ଭୂତ ।। ୬୦ 
ଲୋକବର୍ଦ୍ଧନ ହେତୁ ଅର୍ଥେ । ନମିଲେ ବ୍ରହ୍ମା-ପାଦଗତେ ।। ୬୧ 
ମରୀଚି ଅତ୍ରି ଅଙ୍ଗିରସ । ପୌଲସ୍ତ୍ୟ ପୁଲହ ପ୍ରକାଶ ।। ୬୨ 
କ୍ରତୁ ବଶିଷ୍ଠ ଭୃଗୁ ଦକ୍ଷ । ଦଶମେ ନାରଦ ପ୍ରତ୍ୟକ୍ଷ ।। ୬୩ 
ଶୁଣ ବିଦୁର କହୁଁ ଭଲେ । ଯେ ଅଙ୍ଗୁ ଯେବା ଉପୁଜିଲେ ।। ୬୪ 
ନାରଦ ଉପୁଜିଲେ କୋଳୁ । ଦକ୍ଷ ଦକ୍ଷିଣାଙ୍ଗୁଷ୍ଠ ମୂଳୁ ।। ୬୫ 
ପ୍ରାଣୁ ବଶିଷ୍ଠମୁନି ଜାତ । ଭୃଗୁ ଯେ ତ୍ଵକରୁ ସମ୍ଭୂତ ।। ୬୬ 
କ୍ରତୁ ଉପୁଜେ ଭୁଜମୂଳୁ । ପୁଲହ ନାଭିର ମଣ୍ଡଳୁ ।। ୬୭ 
ପୌଲସ୍ତ୍ୟ କଣ୍ଣମୂଳୁ ଜାତ । ଅଙ୍ଗିରା ବଦନୁ ସମ୍ଭୂତ ।। ୬୮ 
ଅତ୍ରି ଉପୁଜେ ଚକ୍ଷୁଯୁଗେ । ମରୀଚି ମନର ସଂଯୋଗେ ।। ୬୯ 
ଦକ୍ଷିଣସ୍ତନୁ ଧର୍ମ ଜାତ । ଯେ ଧମ ଧରଇ ଜଗତ ।। ୭୦
ଯେ ସ୍ଥାନେ ସ୍ଵୟଂ ନାରାୟଣ । ଅଛନ୍ତି ସଦା ବିଦ୍ୟମାନ ।। ୭୧ 
ଅଧର୍ମ ପୃଷ୍ଠଦେଶୁ ହୋଇ । ମୃତ୍ୟୁ ଯହିଁରୁ ସଞ୍ଚରଇ ।। ୭୨ 
କାମ ତା ହୃଦରୁ ସମ୍ଭୂତ । ଭୂରୁ ମଣ୍ଡଳୁ କ୍ରୋଧ ଜାତ ।। ୭୩ 
ଲୋଭ ହୋଇଲା ଓଷ୍ଠଦେଶେ । ବଚନ ବଦନୁ ପ୍ରକାଶେ ।। ୭୪ 
ସପତସିନ୍ଧୁ ମଢ଼୍ରେ ଦେଶୁ । ମୃତ୍ୟୁ ଦେବତା ଗୁହ୍ୟଦେଶୁ ।। ୭୫ 
କର୍ଦ୍ଦମ ଛାୟାରୁ ସମ୍ଭୂତି । ଯାହାର ପତ୍ନୀ ଦେବହୂତି ।। ୭୬ 
ଏମନ୍ତେ ଅଶେଷ ଜଗତ । ବ୍ରହ୍ମାର ମନ-ଦେହୁ ଜାତ ।। ୭୭ 
ଯେ କନ୍ୟା ବଚନୁ ଜନ୍ମିଲା । ବ୍ରହ୍ମାର ମନ ସେ ମୋହିଲା ।। ୭୮ 
ସକାମେ ବ୍ରହ୍ମା ତାର ହସ୍ତ । ଧଇଲେ ରତିରଙ୍ଗ ଅର୍ଥ ।। ୭୯ 
ଅଧର୍ମ ଦେଖି ବ୍ରହ୍ମା ଚିତ୍ତେ । ପୁତ୍ରେ ମିଳିଲେ ତା ଅଗ୍ରତେ ।। ୮୦ 
ମରୀଚି ଆଦି ଯେତେ ଭାଇ । ବୋଲନ୍ତି ପିତା ମୁଖ ଚାହିଁ ।। ୮୧ 
ଭୋ ତାତ ସ୍ଥିରକର ଚିତ୍ତ । ଏ ତ ତୁମ୍ଭର ବିପରୀତ ।। ୮୨ 
ଯେ କର୍ମ ପୂର୍ବାପରେ ନାହିଁ । ଏବେ ସେ ସମ୍ଭବିବ କାହିଁ ।। ୮୩ 
କାହିଁ ଦୁହିତା ରମେ ପିତା । ଏଣୁ ଆମ୍ଭର ମନେ ଚିନ୍ତା ।। ୮୪ 
ପୂର୍ବେ ତେଜସ୍ଵୀ ଯେତେ ଥିଲେ । ସତ୍ୟେ ସେ ଧର୍ମ ଆଚରିଲେ ।। ୮୫ 
ସେ ନ କରନ୍ତି ଏଡେ କର୍ମ । ସ୍ଵଭାବେ ନୁହଁଇ ଏ ଧର୍ମ ।। ୮୬ 
ଯେ ଧର୍ମ ଲୋକକ୍ଷେମ କରେ । ଆନନ୍ଦେ ଆତ୍ମାକୁ ଉଦ୍ଧାରେ ।। ୮୭ 
ଏଣୁ ସେ ବିଷ୍ଣୁସମ ନର । ଆମ୍ଭର ତାଙ୍କୁ ନମସ୍କାର ।। ୮୮ 
ତୁ ଦେବ ଆତ୍ମାକୁ ସୁମର । ଅଧର୍ମୁ ମନ ସ୍ଥିରକର ।। ୮୯ 
ଭୋ ତାତ ଧର୍ମେ କର ଚିତ୍ତ । ଅଧର୍ମେ ନ ବୁଡୁ ଜଗତ ।। ୯୦ 
ତୁ ଏବେ ପାପ ଆଚରିଲେ । ସଂସାରେ ଥିବ କେବା ଭଲେ ।। ୯୧ 
ଅନ୍ୟେ ତୋ କର୍ମ ଅନୁସାରେ । କୁଶଳୀ ହୋଇବେ ସଂସାରେ ।। ୯୨ 
ଏମନ୍ତେ ଶିରେ କର ଦେଇ । ପାଦେ ନମିଲେ ସର୍ବଭାଇ ।। ୯୩ 
ଏମନ୍ତ ବ୍ରହ୍ମାଙ୍କୁ ଜଣାଇ । ପୁଣି ବୋଲନ୍ତି ବିଷ୍ଣୁ ଚାହିଁ ।। ୯୪ 
ହେ ବିଷ୍ଣୁ ଜଗତ-ଈଶ୍ଵର । ଆମ୍ଭର ତୋତେ ନମସ୍କାର ।। ୯୫ 
ତୁ ଦେବ ଧର୍ମ ରକ୍ଷା କର । ଅଧର୍ମେ ନ ବୁଡୁ ପିଅର ।। ୯୬ 
ଏମନ୍ତେ ପୁତ୍ରଙ୍କୁ ଅନାଇ । ବ୍ରହ୍ମା ରହିଲେ ଲଜ୍ଜାପାଇ ।। ୯୭
ତକ୍ଷଣେ ଛାଡି ତାର ହସ୍ତ । ବିଷ୍ଣୁ ସୁମରେ ଚଉମାଥ ।। ୯୮ 
ଅତି ଲଜ୍ଜିତ ଯେଣୁ ହେଲେ । ଲୀଳାରେ ତନୁ ତ୍ୟାଗ କଲେ ।। ୯୯ 
ସେ ବ୍ରହ୍ମା ଯେଣୁ ଲଜ୍ଜା କଲା । ତା ତନୁ ଅଷ୍ଟଦିଗେ ଗଲା ।। ୧୦୦ 
ସେ ଘୋର-ଅନ୍ଧକାର ରେଖା । ନାମ ବହିଲା କୁଜ୍ଝଟିକା ।। ୧୦୧ 
ଅଧର୍ମେ ଅନ୍ଧକାର ହୋଇ । ସୂର୍ଯ୍ୟ ସମ୍ମୁଖେ ପ୍ରକାଶଇ ।। ୧୦୨ 
ପୁଣି ଚଳଇ ଅଷ୍ଟଦିଶେ । ସଞ୍ଚରେ ସମ୍ଭବି ଆକାଶେ ।। ୧୦୩ 
ମେଘର ପ୍ରାୟେ ତାର ଦେହୀ । ଶୁଣ ବିଦୁର ଏବେ କହି ।। ୧୦୪ 
ଚିନ୍ତା ଆକୁଳେ ପ୍ରଜାପତି । ସୃଷ୍ଟି-ବିଷୟେ କଲା ମତି ।। ୧୦୫ 
ଧ୍ୟାନ କରନ୍ତେ ମନେ ଖେଦ । ମୁଖୁ ଜନ୍ମିଲେ ଚାରିବେଦ ।। ୧୦୬ 
ଶବଦବ୍ରହ୍ମ ପରିମାଣେ । ଧର୍ମ ଅଧର୍ମ ଯେ ବଖାଣେ ।। ୧୦୭ 
ମନେ ବିଚାରେ ପଦ୍ମଯୋନି । ମୁଁ ଏବେ ବେଦତତ୍ତ୍ଵ ଘେନି ।। ୧୦୮ 
କରିବି ବିଷୟ-ଗୋଚର । ଯେମନ୍ତେ ପୂର୍ବେ ଏ ସଂସାର ।। ୧୦୯ 
ବେଦବିଚାରେ ନାନାମତେ । କର୍ମ ବିସ୍ତାରି ଏ ଜଗତେ ।। ୧୧୦ 
ଏ ଚାରିହୋତ୍ର କର୍ମତନ୍ତ୍ର । ଯେ ଉପବେଦ ନ୍ୟାୟଶାସ୍ତ୍ର ।। ୧୧୧ 
ଏ ଭାବେ ଚାରିପାଦ-ଧର୍ମ । ଆଶ୍ରମ ବୃତ୍ତି ଯଥାକ୍ରମ ।। ୧୧୨ 
ଯେ ଯୁଗେ ପ୍ରସରିବ ଯେତେ । ବ୍ରହ୍ମା ବିଚାରେ ଅନ୍ତର୍ଗତେ ।। ୧୧୩ 
ମୈତ୍ରେୟ ମୁନି ପାଦେ ପଡି । ବିଦୁର ବୋଲେ କର ଯୋଡି ।। ୧୧୪ 

ବିଦୁର ଉବାଚ 

ଭୋ ମୁନି କହିବା ପ୍ରସନ୍ନେ । ସନ୍ଦେହ ଅଛି ମୋର ମନେ ।। ୧୧୫ 
ସେ ବିଶ୍ଵ ସର୍ଜନ-ଈଶ୍ଵର । ଅଶେଷ ଶକ୍ତି ଶ୍ରୁତିଧର ।। ୧୧୬ 
ଯେ ମୁଖେ ଯେ ବେଦ ସର୍ଜିଲେ । ଯହୁଁ ଯେ ଧର୍ମ ପ୍ରକାଶିଲେ ।। ୧୧୭ 
ସେ କଥା କହ ମୁନି ମୋତେ । ସଂଶୟ ନ ରହୁ ମୋ ଚିତ୍ତେ ।। ୧୧୮ 
ବିଦୁର-ବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ମୈତ୍ରେୟ କହନ୍ତି ପ୍ରସନ୍ନେ ।। ୧୧୯ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ହୋ ବିଧାତାର ଲୀଳା । ଯେ ମୁଖୁ ଯେ ବେଦ ସର୍ଜିଲା ।। ୧୨୦ 
ଋଗ୍ବେଦ ପୂର୍ବମୁଖୁ କଲା । ଦକ୍ଷିଣେ ଯଜୁଃ ପ୍ରକାଶିଲା ।। ୧୨୧ 
ସାମ ପଶ୍ଚିମମୁଖୁ ଜାତ । ଅଥର୍ବ ଉତ୍ତରୁ ସମ୍ଭୂତ ।। ୧୨୨
ବେଦାଦିଶାସ୍ତ୍ର ସ୍ମୃତି ସ୍ତୋତ୍ର । ଯଜ୍ଞାଦିକୃତ ଅଗ୍ନିହୋତ୍ର ।। ୧୨୩ 
ଦେବଙ୍କ ମନ୍ତ୍ର ସ୍ତୁତି ଯେତେ । ପୂର୍ବାଦି ଯଥାକ୍ରମ ମତେ ।। ୧୨୪ 
ଆୟୁର୍ବେଦ ଯେ ଧନୁର୍ବେଦ । ଗାନ୍ଧର୍ବବେଦ ଶିଳ୍ପବେଦ ।। ୧୨୫ 
ଏ ଆଦି ଉପବେଦ ଯେତେ । ପୂର୍ବାଦିମୁଖୁ କ୍ରମାଗତେ ।। ୧୨୬ 
ପଞ୍ଚମ ବେଦ ଇତିହାସ । ସକଳ ବଦନୁ ପ୍ରକାଶ ।। ୧୨୭ 
ଷୋଡଶୀ ଛନ୍ଦ ପୂର୍ବମୁଖେ । ପୁରିଷୀ ଅଗ୍ନିଷ୍ଫୁତ ଦକ୍ଷେ ।। ୧୨୮ 
ଆପ୍ତ ଉର୍ଯ୍ୟାମ ଅତିରାତ୍ର । ଗୋସବ ବାଜପେୟ ଜାତ ।। ୧୨୯ 
ଧର୍ମାଚରଣ ଚାରିବେଦେ । ବ୍ରହ୍ମା କଳ୍ପିଲା ଜ୍ଞାନଭେଦେ ।। ୧୩୦ 
ଯେ ବିଦ୍ୟା ଦାନ ତପ ସତ୍ୟ । ଏ ଧର୍ମ ଚତୁଷ୍ପାଦ ମତ ।। ୧୩୧ 
ଚତୁରାଶ୍ରମ ବୃତ୍ତିଭାବେ । ଯେ ଧର୍ମେ ଯେବା ନିସ୍ତରିବେ ।। ୧୩୨ 
ସାବିତ୍ରୀ ପ୍ରାଜାପତ୍ୟ ବ୍ରାହ୍ମ । ବୃହତ ଆଦି ଚାରିକର୍ମ ।। ୧୩୩ 
କୃଷି ଯାଜନ ଯେ ଶାଳୀନ । ଶୀଳୋବୃତ୍ତି ଆଦି ଧର୍ମ ।। ୧୩୪ 
ବୈଖାନ ବାଳଖିଲ୍ୟା ଦୀକ୍ଷା । ଉଡୁମ୍ବର ଫେନପା ଶିକ୍ଷା ।। ୧୩୫ 
ସନ୍ନ୍ୟାସେ କୁଟୀଚକ୍ର ଆଦି । ଆଶ୍ରମ ଧର୍ମ ଯେଣେ ସାଧି ।। ୧୩୬ 
ଅପର ଆନ୍ଵିକ୍ଷିକୀ ତ୍ରୟୀ । ବାର୍ତ୍ତା ଦଣ୍ଡନୀତି ଯେ ହୋଇ ।। ୧୩୭ 
ବ୍ୟାହୃତି ସୃଷ୍ଟି ଏହିମତେ । ପ୍ରଣବ ଜନ୍ମ ହୃଦଗତେ ।। ୧୩୮ 
ଗାୟତ୍ରୀ ଆଦି ସପ୍ତଛନ୍ଦ । ମନ୍ତ୍ରଦେବତା ଅନୁବନ୍ଧ ।। ୧୩୯ 
ଉଷ୍ଣକଛନ୍ଦ ଲୋମୁ ଜାତ । ଗାୟତ୍ରୀ ଚର୍ମୁ ଉଦଭୁତ ।। ୧୪୦ 
ମାଂସୁ ଉପୁଜେ ତ୍ରିଷ୍ଟୁପ୍ ଛନ୍ଦ । ସ୍ନାୟୁରୁ ଅନୁଷ୍ଠୁପ ଛନ୍ଦ ।। ୧୪୧ 
ଜଗତି ଅସ୍ଥିଦେଶୁ ହୁଏ । ମଜ୍ଜାରେ ପଙ୍କ୍ତିଛନ୍ଦ ରହେ ।। ୧୪୨ 
ବୃହତୀଛନ୍ଦ ଦଶପ୍ରାଣ । ଜୀବ ତାହାର ସ୍ପର୍ଶ ବର୍ଣ୍ଣ ।। ୧୪୩ 
ସ୍ଵର ବ୍ରହ୍ମା-ଶରୀରୁ ଜାତ । ଉଷ୍ମାଣ ଇନ୍ଦ୍ରିୟ ସମ୍ଭୂତ ।। ୧୪୪ 
ଅନ୍ତ୍ୟସ୍ଥବର୍ଣ୍ଣ ବଳେ ବସେ । ଯେ ବଳେ ଶରୀର ପ୍ରକାଶେ ।। ୧୪୫ 
ବ୍ରହ୍ମ-ବିହାର ସପ୍ତସ୍ଵର । ସୁଚିତ୍ତେ ଶୁଣ ହେ ବିଦୁର ।। ୧୪୬ 
ଶବଦବ୍ରହ୍ମ ତା ଶରୀର । ସ୍ଵଭାବେ ବ୍ୟକ୍ତାବ୍ୟକ୍ତ ପର ।। ୧୪୭ 
ଏଣୁ ସଂସାର ବ୍ରହ୍ମମୟେ । ଯେ ବ୍ରହ୍ମ ନାନା-ଶକ୍ତିବହେ ।। ୧୪୮ 
ଏମନ୍ତେ ଶବ୍ଦବ୍ରହ୍ମ କରି । ଅପର ସୃଷ୍ଟି ମନେ ସ୍ମରି ।। ୧୪୯
ଯେ ଋଷି ସୃଷ୍ଟି ପୂର୍ବେ କଲା । ତାଙ୍କ ବିସ୍ତାର ନ ଦେଖିଲା ।। ୧୫୦ 
ସ୍ଵଭାବେ ତେଜୋବନ୍ତ ହୋନ୍ତି । ପ୍ରଜା ସୃଜନ ନ କରନ୍ତି ।। ୧୫୧ 
ଏମନ୍ତ ବିଚାରି ବିଧାତା । ମନେ ପାଇଲା ଗୁରୁଚିନ୍ତା ।। ୧୫୨ 
ଦେଖ ମୋହର କର୍ମ ମନ୍ଦ । ମୁଁ ଯେ ସୃଜିଲି ଋଷିବୃନ୍ଦ ।। ୧୫୩ 
କେହି ନୋହିଲେ ସୃଷ୍ଟିଯୋଗ୍ୟେ । ସର୍ବେ ପଶିଲେ ତପଯୋଗେ ।। ୧୫୪ 
ଏଥିରେ ଦୈବ ପ୍ରତିକୂଳ । ଏଣୁ ମୋ ମାନସ ଆକୁଳ ।। ୧୫୫ 
ଏମନ୍ତେ ମନେ କରି ଚିନ୍ତା । ମଉନେ ବସିଲା ବିଧାତା ।। ୧୫୬ 
ତକ୍ଷଣେ ବ୍ରହ୍ମା ନିଜ ପିଣ୍ଡ । ତାପେ ହୋଇଲା ବେନିଖଣ୍ଡ ।। ୧୫୭ 
ସେ ବେନିଖଣ୍ଡ ବ୍ରହ୍ମା ଦେହେ । ନାରୀ ପୁରୁଷ ବେନି ହୁଏ ।। ୧୫୮ 
ପୁରୁଷଖଣ୍ଡ ତାହା ତନୁ । ସେ ହେଲା ସ୍ଵୟମ୍ଭୁବ ମନୁ ।। ୧୫୯ 
ସଂସାରେ ରାଜା ସେ ବୋଲାଇ । ଶୁଣ ବିଦୁର ଏବେ କହି ।। ୧୬୦ 
ଅପରଖଣ୍ଡ ନାରୀ ଜନ୍ମ । ହୋଇଲା ଶତରୂପା ନାମ ।। ୧୬୧ 
ମନୁର ପତ୍ନୀ ସେ ହୋଇଲା । ମୈଥୁନେ ସୃଷ୍ଟି ଉପୁଜିଲା ।। ୧୬୨ 
ପଞ୍ଚସନ୍ତତି ତାର ତହୁଁ । ହୋଇଲେ ଶୁଣ ନାମ କହୁ ।। ୧୬୩ 
ଉତ୍ତାନପାଦ ପ୍ରିୟବ୍ରତ । ଆଗେ ହୋଇଲେ ବେନିସୁତ ।। ୧୬୪ 
ଅପରେ ଜାତ ବେନି କନ୍ୟା । ଜଗନ୍ମୋହିନୀ ଅନୁପମା ।। ୧୬୫ 
ଆକୂତି ଦେବହୂତି ବେନି । ପ୍ରସୂତି ନାମେ କନ୍ୟା ତିନି ।। ୧୬୬ 
ସେ ମନୁ କନ୍ୟାଦାନ କଲା । ଆକୂତି ଋଚିବିପ୍ରେ ଦେଲା ।। ୧୬୭ 
ମଧ୍ୟମା ଦେବହୂତି ନାମ । ବିବାହ କଲେ ତା କର୍ଦ୍ଦମ ।। ୧୬୮ 
ତୃତୀୟା ନାମ ଯେ ପ୍ରସୂତି । ତାହାକୁ ଦକ୍ଷ ପ୍ରଜାପତି ।। ୧୬୯ 
ତାହାଙ୍କ ଗର୍ଭୁ ନାନାମତେ । ସନ୍ତତି ପୂରିଲେ ଜଗତେ ।। ୧୭୦ 
ଏମନ୍ତ ଭାଗବତ ବାଣୀ । ମୈତ୍ରେୟ ବିଦୁରେ ବଖାଣି ।। ୧୭୧ 
ଶୁଣ ସୁଜନେ ଶୁଦ୍ଧଚିତ୍ତେ । ତୃତୀୟସ୍କନ୍ଧ ଭାଗବତେ ।। ୧୭୨
ମୈତ୍ରେୟ ବିଦୁର ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।। ୧୭୩ 
ଏଣେ ହରିଙ୍କି କରି ଲୟେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ କହେ ।। ୧୭୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୩.୧୩', content: '''ତୃତୀୟସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ମୈତ୍ରେୟ ବଚନ । ଶୁଣି ବିଦୁର ତୋଷମନ ।। ୧ 
କୃଷ୍ଣଚରିତେ ଭାବ ଭରି । ପୁଣି ପୁଚ୍ଛଇ ପାଦଧରି ।। ୨ 

ବିଦୁର ଉବାଚ 

ସେ ସ୍ଵାୟମ୍ଭୁବ ବ୍ରହ୍ମାସୁତ । ସଂସାର-ପ୍ରିୟ ପ୍ରିୟବ୍ରତ ।। ୩ 
ପ୍ରତ୍ୟକ୍ଷେ ବ୍ରହ୍ମାର ଶରୀର । ସେ ସ୍ଵାୟମ୍ଭୁବ ନୃପବର ।। ୪ 
ଯେ ଶତରୂପା ପତ୍ନୀ ତାର । ସ୍ଵଭାବେ ବ୍ରହ୍ମାର ଶରୀର ।। ୫ 
ନିର୍ମିତ ନରନାରୀ ରୂପେ । ବିଷ୍ଣୁ ଆଦେଶେ ମହାକଳ୍ପେ ।। ୬ 
ମୈଥୁନଭାବେ ସେ ରହିଲେ । କେମନ୍ତେ ସୃଷ୍ଟି ଭିଆଇଲେ ।। ୭ 
ସେ ରାଜଋଷିର ଚରିତ । କହି ସନ୍ତୋଷ କର ଚିତ୍ତ ।। ୮ 
ଏ କୃଷ୍ଣକଥା ପୁଣ୍ୟଯଶ । ଶ୍ରବଣେ ଚିତ୍ତ କଲା ଆଶ ।। ୯ 
ଏମନ୍ତେ ବିଦୁରର ବାଣୀ । ମୈତ୍ରେୟ ବୋଲେ ତାହା ଶୁଣି ।। ୧୦ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଏକଚିତ୍ତେ । ତୁ ଯାହା ପଚାରିଲୁ ମୋତେ ।। ୧୧ 
ବ୍ରହ୍ମାର ଶରୀରୁ ସମ୍ଭବ । ପତ୍ନୀର ତୁଲେ ସ୍ଵାୟମ୍ଭୁବ ।। ୧୨ 
କରଅଞ୍ଜଳି ଶିରେ ଦେଇ । ବୋଲଇ ବ୍ରହ୍ମାମୁଖ ଚାହିଁ ।। ୧୩ 
ତୁ ସର୍ବଜନ୍ତୁଙ୍କର ପିତା । ଜନ୍ମସମ୍ପଦ ବୃତ୍ତିଦାତା ।। ୧୪ 
ଆମ୍ଭେ ତୋହର ଭୃତ୍ୟପଣେ । ଯେମନ୍ତେ ଖଟୁ ତୋ ଚରଣେ ।। ୧୫ 
ସେ ଆଜ୍ଞା ଦିଅ ବେଦବର । ତୋର ଚରଣେ ନମସ୍କାର ।। ୧୬ 
ଯେ କର୍ମ ସାଧି ଅତିରେକେ । ସୁ ଯଶ ଇହ ପରଲୋକେ ।। ୧୭
ଲଭନ୍ତି ପ୍ରାଣୀ ଆତ୍ମସୁଖେ । ସେ ଆଜ୍ଞା କର ତାତ ମୁଖେ ।। ୧୮ 
ଏମନ୍ତେ ପୁତ୍ରର ବଚନେ । ବ୍ରହ୍ମା କହିଲେ ତୋଷମନେ ।। ୧୯ 

ବ୍ରହ୍ମା ଉବାଚ 

ଶୁଣ କୁମର ସାଧୁଧୀର । ତୁ ଏ ସଂସାରେ ନୃପବର ।। ୨୦ 
ନିର୍ମଳ ହୃଦେ ତୁ ପଚାରୁ । ଯେହ୍ନେ ସମ୍ବାଦ ଶିଷ୍ୟ ଗୁରୁ ।। ୨୧ 
ତୋଠାରେ ହୋଇଲି ପ୍ରସନ୍ନ । ତୋହର ହେଉ ଯେ କଲ୍ୟାଣ ।। ୨୨ 
ପିତାର ଆଜ୍ଞା ଶିରେ ଧରି । ସାଦରେ ସର୍ବ ଦୂର କରି ।। ୨୩ 
ଏହାର ସଙ୍ଗେ ତୁହି ରମ । ସନ୍ତତି କର ଆତ୍ମସମ ।। ୨୪ 
ପୃଥିବୀ ପାଳନ ତୁ କର । ଯଜ୍ଞେ ସନ୍ତୋଷ ଚକ୍ରଧର ।। ୨୫ 
ପ୍ରଜା ପାଳନେ କର ଆଶା । ତେଣେ ମୋ ହୋଇବ ଶୁଶଭ୍ରୂଷା ।। ୨୬ 
ଯେ ଯଜ୍ଞରୂପ ଜନାର୍ଦ୍ଦନ । ତୋ ପ୍ରତି ହୋଇବେ ପ୍ରସନ୍ନ ।। ୨୭ 
ସେ ଯଜ୍ଞ ଅନ୍ତେ ଜନାର୍ଦ୍ଦନ । ଯାହାକୁ ନୁହଁନ୍ତି ପ୍ରସନ୍ନ ।। ୨୮ 
ବିଫଳ ଶ୍ରମ ହିଁ ତାହାର । ଯେଣୁ ଆତ୍ମାରେ ଅନାଦର ।। ୨୯ 
ଏମନ୍ତେ ପିତାର ବଚନେ । ଶୁଣି ସ୍ଵାୟମ୍ଭୁବ ତୋଷମନେ ।। ୩୦ 
ଆନନ୍ଦେ ଶିରେ କର ଦେଇ । ବୋଲଇ ବ୍ରହ୍ମାମୁଖ ଚାହିଁ ।। ୩୧ 

ମନୁ ଉବାଚ 

ଭୋ ନାଥ ତୋହର ଆଦେଶେ । ସୃଷ୍ଟି ମୁଁ କରିବି ବିଶ୍ଵାସେ ।। ୩୨ 
ମୁଁ ସୃଷ୍ଟି ସରଜିବି କାହିଁ । ଏ ଜଳେ ଧରଣୀ ତ ନାହିଁ ।। ୩୩ 
ତାର ଉଦ୍ଧାରେ ଯତ୍ନ କର । ଯେମନ୍ତେ ସୃଷ୍ଟିର ସଂଚାର ।। ୩୪ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ପୁତ୍ରର ବଚନେ । ବ୍ରହ୍ମା ବିଚାରେ ନିଜମନେ ।। ୩୫ 
ମାୟା ପ୍ରଳୟ ଜଳରାଶି । ପବନ ସଙ୍ଗେ ମୁଁ ଯେ ଗ୍ରାସି ।। ୩୬ 
ପୃଥିବୀ ନିବେଶିଲି ଜଳେ । ପ୍ରଜା କଳ୍ପିଲି ଯୋଗବଳେ ।। ୩୭ 
ଦେବ ଅସୁର ପିତୃ ନର । ପଶୁ ପତଙ୍ଗ ମହୀଧର ।। ୩୮ 
ବୃକ୍ଷ ଔଷଧି ଉଚ୍ଚ-ନୀଚେ । ଧରଣୀ ସ୍ଥାପିଲି ଯେ ସଞ୍ଚେ ।। ୩୯ 
ଏବେ ତ ଜଳେ ନାହିଁ ମହୀ । ଏମନ୍ତ ବ୍ରହ୍ମା ବିଚାରଇ ।। ୪୦ 
ଜଳେ ନ ଦେଖି ବସୁନ୍ଧରୀ । ବିଧାତା ମନେ ଧ୍ୟାନକରି ।। ୪୧
ମହୀ ବୁଡିଲା ମହାଜଳେ । କେମନ୍ତେ ଉଦ୍ଧରିବି ବଳେ ।। ୪୨ 
ଯାର ଆଦେଶେ ଅବତରି । ମୁଁ ଏ ସଂସାରେ ଅଧିକାରୀ ।। ୪୩ 
ସେ ହରି ଯେବେ ଦୟାକରେ । ଧରଣୀ ଆପଣେ ଉଦ୍ଧରେ ।। ୪୪ 
ନୋହିଲେ ମୋର ଶକ୍ୟ କାହିଁ । ଏମନ୍ତେ ବିଷ୍ଣୁପାଦ ଧ୍ୟାୟି ।। ୪୫ 
ବ୍ରହ୍ମା ରହିଲେ ସ୍ତମ୍ଭୀଭୂତେ । ଶୁଣ ବିଦୁର ଏକଚିତ୍ତେ ।। ୪୬ 
ତକ୍ଷଣେ ପ୍ରଭୁ ନରହରି । ବାଳ ଶୂକର ରୂପଧରି ।। ୪୭ 
ଅଙ୍ଗୁଷ୍ଠ ପ୍ରମାଣ ଶରୀରେ । ଜନ୍ମିଲେ ବ୍ରହ୍ମା ନାସାଦ୍ଵାରେ ।। ୪୮ 
ପୁଣି କ୍ଷଣକେ ଗଜପ୍ରାୟେ । ଅଦ୍ଭୁତେ ବଢ଼େ ତାରକାୟେ ।। ୪୯ 
ମରୀଚି ଆଦି ମୁନି ଯେତେ । ସନତକୁମାର ସହିତେ ।। ୫୦ 
ଅଦ୍ଭୁତ ବରାହ ଶରୀର । କ୍ଷଣକ୍ଷଣକେ ଅଗୋଚର ।। ୫୧ 
ଋଷିଙ୍କି ଚାହିଁ ବେଦବର । କହନ୍ତି ଦେଖି ତା ଶରୀର ।। ୫୨ 
ଅଙ୍ଗୁଷ୍ଠ ମାତ୍ରେ ଜାତ ହୋଇ । ପର୍ବତ ସମାନେ ବଢ଼ଇ ।। ୫୩ 
ଶୁଣ ସକଳ ମୁନିଜନେ । ଏ ରୂପେ ଖେଦ ମୋରମନେ ।। ୫୪ 
ଏମନ୍ତେ ପୁତ୍ରଗଣ ଘେନି । ବିଚାର କରେ ପଦ୍ମଯୋନି ।। ୫୫ 
ଏ ବା ଅନାଦି-ଭଗବାନ । ଏ ରୂପେ ବୋଧେ ମୋର ମନ ।। ୫୬ 
ଏମନ୍ତ ଜାଣି ବାସୁଦେବ । ଗର୍ଜିଲେ ଗଜନ୍ଦ୍ରେ ସ୍ଵଭାବ ।। ୫୭ 
ବ୍ରହ୍ମାଦି ଋଷିଙ୍କ ସମେତେ । ହରଷ କଲେ ସର୍ବେ ଚିତ୍ତେ ।। ୫୮ 
ଦିଗ ପୂରିଲା ଗରଜନ୍ତେ । ଅଦ୍ଭୁତ ଶବଦ ସହିତେ ।। ୫୯ 
ସେ ମାୟାମୟ ରୂପ ହରି । ଛଳେ ଶୂକର ରୂପ ଧରି ।। ୬୦ 
ଦେଖି ଚକିତ ମୁନିଜନେ । ଆନନ୍ଦେ ବିଚାରନ୍ତି ମନେ ।। ୬୧ 
ଜନ ସତ୍ୟ ତପ ନିବାସୀ । ମିଳି ସକଳ ବ୍ରହ୍ମଋଷି ।। ୬୨ 
ସ୍ତୁତି କରନ୍ତି ମନତୋଷେ । ଧରଣୀ ଉଦ୍ଧରିବା ଆଶେ ।। ୬୩ 
ଯାହାର ଗୁଣ ଅନୁବାଦେ । କ୍ଷମ ନୁହଁନ୍ତି ଚାରିବେଦେ ।। ୬୪ 
ଯା ରୂପ ମନଜ୍ଞାନେ ଚିନ୍ତି । ଅଶେଷ ଶାସ୍ତ୍ରେ ନ ଜାଣନ୍ତି ।। ୬୫ 
ମୁନିଙ୍କ ସ୍ତୁତିବାକ୍ୟ ଶୁଣି । ତକ୍ଷଣେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। ୬୬ 
ଦେବଙ୍କ ହିତଅର୍ଥେ ହରି । ପୁଣି ଶୂକର ନାଦକରି ।। ୬୭ 
ଗଜନ୍ଦ୍ରେ ଲୀଳା କରି ହେଳେ । ବିଷ୍ଣୁ ପଶିଲେ ମହାଜଳେ ।। ୬୮
ଖୁର-ଲାଙ୍ଗୁଡ ମୁଖେ ତାଡି । ଶବଦ ଶୁଭେ ଘଡଘଡି ।। ୬୯ 
ଜଳ ପ୍ରବେଶ ପୂର୍ବେ ହରି । ପୁଚ୍ଛ ଉତ୍କ୍ଷେପ ଉର୍ଦ୍ଧେ କରି ।। ୭୦ 
ଲମ୍ପରେ ଆକାଶେ ଉଠିଲେ । କଠୋର ଶଟା କମ୍ପାଇଲେ ।। ୭୧ 
ବରାହ ଦେହ ଜଳକଣେ । ଶୂନ୍ୟେ ତିନ୍ତିଲେ ଦେବଗଣେ ।। ୭୨ 
ଲାଙ୍ଗୁଡ-ବୃଷ୍ଟି-ଜଳଲାଗି । ଦିଗେ ହୋଇଲେ ସଉଭାଗୀ ।। ୭୩ 
ସୁତୀକ୍ଷ୍ଣ ଖୁର କ୍ଷିପ୍ତଜଳେ । ସମୁଦ୍ର ଉଛୁଳେ କଲ୍ଲୋଳେ ।। ୭୪ 
ପର୍ବତ ପ୍ରାୟେ ଦେହକାନ୍ତି । ଜ୍ୟୋତି ସମୂହେ ଝଟକନ୍ତି ।। ୭୫ 
ମହୀ ଖୋଜନ୍ତି ଘ୍ରାଣବାସେ । ଧରଣୀ ଉଦ୍ଧରିବା ଆଶେ ।। ୭୬ 
କରାଳ ଦନ୍ତ ଓଷ୍ଠ ପାଟି । ଉର୍ଦ୍ଧେ ମୁନିଙ୍କି ଦେଇ ଦୃଷ୍ଟି ।। ୭୭ 
ଅଙ୍ଗ ନିର୍ଘାତ ବଜ୍ର ପ୍ରାୟେ । ଦେଖି ଜଳଧି କଲା ଭୟେ ।। ୭୮ 
ତରଙ୍ଗ-କର ଉଚ୍ଚେ କରି । ଡାକଇ ରଖ ଦଇତାରି ।। ୭୯ 
ହେ ଯଜ୍ଞେଶ୍ଵର ତ୍ରାହିକର । ମୁଁ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର ।। ୮୦ 
ସମୁଦ୍ର ମୁଖରାବ ଗୋଳେ । ହରି ପଶିଲେ ରସାତଳେ ।। ୮୧ 
ଜଳେ ନିମଗ୍ନା ବସୁନ୍ଧରୀ । ତକ୍ଷଣେ ଦନ୍ତାଗ୍ରେ ଉଦ୍ଧରି ।। ୮୨ 
ଜଳୁ ଆସନ୍ତେ ଊଦ୍ର୍ଧ୍ଵମୁଖେ । ଅସୁର ମିଳିଲା ସମ୍ମୁଖେ ।। ୮୩ 
ଆଦିଅସୁର ଯେ ପ୍ରତ୍ୟକ୍ଷ । ନାମ ତାହାର ହିରଣାକ୍ଷ ।। ୮୪ 
ଗଦା ବୁଲାଇ ଅତିବେଗେ । ମିଳିଲା ଯଜ୍ଞନାଥ ଆଗେ ।। ୮୫ 
ମତ୍ତମାତଙ୍ଗ ଯେହ୍ନେ ମହୀ । କର୍କଶ ଦନ୍ତେ ବିଦାରଇ ।। ୮୬ 
ଲୀଳାଏ ଅସୁର ସଂହାରି । ଗଜକୁ ଯେସନେ କେଶରୀ ।। ୮୭ 
ତା ଦେହ ଦଶନେ ବିଦାରି । ଧରଣୀ ଘେନି ବିଜେକରି ।। ୮୮ 
ତମାଳ ନୀଳବର୍ଣ୍ଣ ଦେହୀ । ଶୁଭ୍ର ତୀକ୍ଷ୍ଣ ଦନ୍ତଦୁଇ ।। ୮୯ 
ଦଶନଅଗ୍ରେ ମହୀ ରହେ । ଚନ୍ଦ୍ରେ କଳଙ୍କ ଯେହ୍ନେ ଶୋହେ ।। ୯୦ 
ଏମନ୍ତ ରୂପ ଦେଖି ବେଗେ । ବ୍ରହ୍ମା ମିଳିଲେ ବିଷ୍ଣୁ ଆଗେ ।। ୯୧ 
ସଙ୍ଗତେ ମୁନିଗଣ ଘେନି । ସ୍ତୁତି କରଇ ପଦ୍ମଯୋନି ।। ୯୨ 

ଋଷିଗଣ ଉବାଚ 

ହେ ଯଜ୍ଞରୂପୀ ଜନାର୍ଦ୍ଦନ । ତୋର ବିହାର ତ୍ରିଭୁବନ ।। ୯୩ 
ଜୟ ତୁ ଜୟ ଭଗବାନ । ତୁ ବେଦମୟ ବିଦ୍ୟମାନ ।। ୯୪
ଯଜ୍ଞମୂରତି ନିଜ ପିଣ୍ଡେ । ଯେ ଯଜ୍ଞଧର୍ମ କର୍ମକାଣ୍ଡେ ।। ୯୫ 
ତୋର ଶରୀର ରୋମକୂପେ । ସମୁଦ୍ର ଲୁଚିଲା ସ୍ଵରୂପେ ।। ୯୬ 
ନମୋ ଗୋବିନ୍ଦ ମହୀଧର । ଅଶେଷ-ମହିମା-ସାଗର ।। ୯୭ 
ହେ କାଳରୂପୀ ତୋ ଚରଣେ । ନିର୍ଭୟେ ପଶିଲୁ ଶରଣେ ।। ୯୮ 
ଯଜ୍ଞାଦି ଆତ୍ମା ତୋ ଶରୀର । ଦୁଷ୍କୃତଜନେ ଅଗୋଚର ।। ୯୯ 
ତୋ ଦେହ ଚର୍ମେ ବେଦ ବସେ। ଅନଳ ରୋମକୂପ ଦେଶେ ।। ୧୦୦ 
ଘୃତ ଆହୁତି ନତ୍ରେଯୁଗେ । ଚତୁରହୋତ୍ର ପାଦଭାଗେ ।। ୧୦୧ 
ଏ ଯଜ୍ଞ ଶ୍ରୁଚ ତୋର ତୁଣ୍ଡେ । ଶ୍ରୁବ ନିର୍ମିତ ନାସାଖଣ୍ଡେ ।। ୧୦୨ 
ଇଡା ଉଦର ଅନୁବନ୍ଧେ । ଚମସ ରହେ କର୍ଣ୍ଣରନ୍ଧ୍ରେ ।। ୧୦୩ 
ପ୍ରାଶିତ୍ର ବସେ ତୋର ଆସ୍ୟେ । ଗ୍ରହେ ବସନ୍ତି ତୋର ଗ୍ରାସେ ।। ୧୦୪ 
ଚର୍ବଣେ ଅଗ୍ନିହୋତ୍ର ରହେ । ଦୀକ୍ଷା ତୋ ଅନୁଜନ୍ମ ବହେ ।। ୧୦୫ 
ଯେ ଉପଷଦ ତିନିଈଷ୍ଟେ । ସେ ତୋର ଗ୍ରୀବାଦେଶ ଅଟେ ।। ୧୦୬ 
ଦନ୍ତେ ପ୍ରାୟଣୀ ଉଦୟିନୀ । ଜିହ୍ଵାରେ ପ୍ରବର୍ଗ୍ୟକୁ ଘେନି ।। ୧୦୭ 
ଶିରେ ହୋମରହିତ ଅଗ୍ନି । ଆବର ଉପାସନା ବହ୍ନି ।। ୧୦୮ 
ପ୍ରାଣେ ବସନ୍ତି ଚିତିଗଣ । ସୋମ ତୋ ରେତ ଆଚରଣ ।। ୧୦୯ 
ସବନ ତୋହର ଅବସ୍ଥା । ସପ୍ତଧାତୁଏ ତୋର ସଂସ୍ଥା ।। ୧୧୦ 
ତୋ ଦେହସନ୍ଧି ସର୍ବ ସତ୍ର । ତୁ ସର୍ବଯଜ୍ଞ କ୍ରତୁ ମାତ୍ର ।। ୧୧୧ 
ମନ୍ତ୍ରଦେବତା ରୂପ ତୁହି । ତୁ ଦ୍ରବ୍ୟ କ୍ରତୁ କ୍ରିୟା ହୋଇ ।। ୧୧୨ 
ବୈରାଗ୍ୟ ଭକ୍ତି ଆତ୍ମଜୟେ । କରାଉ ଜ୍ଞାନର ଉଦୟେ ।। ୧୧୩ 
ତୁ ବିଦ୍ୟାଗୁରୁ ଜ୍ଞାନଦାତା । ସକଳ ଜୀବ ପିତାମାତା ।। ୧୧୪ 
ଅଖିଳ ମୂର୍ତ୍ତି ଭଗବାନ । ତୋର ଚରଣେ ନମୋନମ ।। ୧୧୫ 
ତୋ ଦନ୍ତଅଗ୍ରେ ବସୁନ୍ଧରୀ । ବିରାଜେ ନିଜ ରୂପ ଧରି ।। ୧୧୬ 
କି ଅବା ଦେବା ପଟାନ୍ତର । ଜଳେ ଯେସନେ କରୀବର ।। ୧୧୭ 
ପଦ୍ମବନରୁ ସେ ନିର୍ଗତ । ଦନ୍ତାଗ୍ରେ ପଦ୍ମିନୀ ଶୋଭିତ ।। ୧୧୮ 
ଏ ଯେ ଶୂକର ତୋର ଦେହ । ଅଶେଷ ଯଜ୍ଞ ବେଦମୟ ।। ୧୧୯ 
ଦନ୍ତେ ଧରଣୀ କରେ ଶୋଭା । କିବା ଉପମା ଆମ୍ଭେ ଦେବା ।। ୧୨୦ 
ପର୍ବତଶୃଙ୍ଗେ ଜଳଧର । ଯେମନ୍ତେ ଦିଶଇ ସୁନ୍ଦର ।। ୧୨୧
ତେମନ୍ତେ ଶୋଭିତ ଧରଣୀ । ତୋ ଦନ୍ତଅଗ୍ରେ ଚକ୍ରପାଣି ।। ୧୨୨ 
ଏବେ ଧରଣୀ ସ୍ଥାପ ଜଳେ । ଭୋ ନାଥ ତୋର ମାୟାବଳେ ।। ୧୨୩ 
ଏ ଭୂମି ଜୀବଲୋକ-ମାତା । ତୁ ନାଥ ଜୀବଲୋକ-ପିତା ।। ୧୨୪ 
ତୋ ବିନୁ କେବା ଅନ୍ୟ ବଳେ । ମହୀ ଉଦ୍ଧରେ ମହାଜଳେ ।। ୧୨୫ 
ଏଣୁ ବିସ୍ମୟ ଆମ୍ଭ ନାହିଁ । ଅତି ବିସ୍ମୟ ବିଶ୍ଵେ ଯେହି ।। ୧୨୬ 
ତାହାକୁ ତୁହି ମାୟାବଳେ । ସର୍ଜନା କଲୁ ଏ ଶୟଳେ ।। ୧୨୭ 
ଏ ଯେ ଈଶ୍ଵର ତୋର ଦେହୀ । ସକଳ ବେଦମୟ ଏହି ।। ୧୨୮ 
ଜଳେ ପଶନ୍ତେ ତୋ ଶରୀର । ଜଳଧି ଦିଶେ ଭୟଙ୍କର ।। ୧୨୯ 
ତୋ ରୋମଅଗ୍ରେ ଜଳରାଶି । ଉଛୁଳି ଶୂନ୍ୟମାର୍ଗେ ଆସି ।। ୧୩୦ 
ସେ ଜଳବିନ୍ଦୁ ସ୍ପର୍ଶ ମାତ୍ର । ସକଳେ ହୋଇଲୁ ପବିତ୍ର ।। ୧୩୧ 
ଜନ ତପ ସତ୍ୟ ଭୁବନେ । ଆମ୍ଭେ ଯେ ରହୁ ତୋଷମନେ ।। ୧୩୨ 
ତୋ ରୋମଜଳେ କରି ସ୍ନାନ । ଆନନ୍ଦେ ତୋଷ କଲୁ ମନ ।। ୧୩୩ 
ପବିତ୍ର କଲୁ ପିଣ୍ଡ ପ୍ରାଣ । ତୋର ଶରଣ ନାରାୟଣ ।। ୧୩୪ 
ତୋ କର୍ମ-ପାର ଜାଣିବାରେ । ଯେ ଜନ ମନେ ବ।।କରେ ।। ୧୩୫ 
ତାହାକୁ ବୋଲି ମନ୍ଦମତି । ଯେଣୁ ଅସାଧ୍ୟ ତୋର ଗତି ।। ୧୩୬ 
ତୋ ଯୋଗମାୟା ଗୁଣ ବଳେ । ଆମ୍ଭେ ମୋହିତ ଏ ଶୟଳେ ।। ୧୩୭ 
ଏଣୁ ବିଶ୍ଵକୁ ସୁଖ ଦେଇ । ଆମ୍ଭଙ୍କୁ ନାଥ କର ତ୍ରାହି ।। ୧୩୮ 

ମୈତ୍ରେୟ ଉବାଚ 

ବ୍ରହ୍ମାଦି ମୁନିଙ୍କ ବଚନେ । ବରାହ ରୂପୀ ତୋଷମନେ ।। ୧୩୯ 
ଜଳେ ବସାଇ ବସୁନ୍ଧରୀ । ଅଦୃଶ୍ୟ ହୋଇଲେ ମୁରାରି ।। ୧୪୦ 
ସେ ହରି ଅଭୟ ଚରଣେ । ବିଦୁର ପଶ ତୁ ଶରଣେ ।। ୧୪୧ 
ଏ ମନୋହର କୃଷ୍ଣକଥା । ଯେ ଅବା ହୋନ୍ତି ଶ୍ରୋତା ବକ୍ତା ।। ୧୪୨ 
ତାର ହୃଦୟେ ଭଗବାନ । ତକ୍ଷଣେ ହୁଅନ୍ତି ପ୍ରସନ୍ନ ।। ୧୪୩ 
ସେ ହରି ଅଦ୍ଭୁତ ଚରିତ । ଶୁଣି ବିଦୁର ତୋଷଚିତ୍ତ ।। ୧୪୪ 
ଶୁଣ ସୁଜନେ ତୋଷଚିତ୍ତେ । ସଂସାରୁ ତରିବ ଯେମନ୍ତେ ।। ୧୪୫ 
ଯାର ପ୍ରସନ୍ନେ ମାୟାଘୋର । ନଳିନୀଦଳେ ଯେହ୍ନେ ନୀର ।। ୧୪୬ 
ନ ଲାଗେ ନିରତେ ସିଞ୍ଚନ୍ତେ । ବିଷ୍ଣୁ-ପ୍ରସଙ୍ଗ ଅନୁମତେ ।। ୧୪୭ 
କର୍ଣ୍ଣେ ପଶନ୍ତେ ହରିବାଣୀ । ସୁଧା-ସମୁଦ୍ର ପରିମାଣି ।। ୧୪୮
ଆନନ୍ଦେ କର ସୁଧାପାନ । ଯେଣେ ହୋଇବ ତତ୍ତ୍ଵଜ୍ଞାନ ।। ୧୪୯ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । ଅଦ୍ଭୁତ ବରାହ ଚରିତ ।। ୧୫୦ 
ଏଣେ ନିବେଶି ବୁଦ୍ଧି-ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୫୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ବରାହପ୍ରାଦୁର୍ଭାବ ବର୍ଣ୍ଣନେ ନାମ ତ୍ରୟୋଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୩.୧୪', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ମୈତ୍ରେୟ ବାଣି ଶୁଣି କର୍ଣ୍ଣେ । ତୋଷ ନୋହିଲା ତାର ମନେ ।। ୧ 
କୃଷ୍ଣ ଶୂକରରୂପ କଥା । ଅମୃତ ରସମୟ ଗାଥା ।। ୨ 
ଆନନ୍ଦେ ଶିରେ କର ଦେଇ । ପୁଣି ବିଦୁର ପଚାରଇ ।। ୩ 

ବିଦୁର ଉବାଚ 

ଯଜ୍ଞବରାହ ରୂପ ହରି । ଦନ୍ତାଗ୍ରେ ଧରଣୀ ଉଦ୍ଧରି ।। ୪ 
ଜଳୁ ଆସନ୍ତେ ଊଦ୍ର୍ଧ୍ଵଗତେ । ଆଦି ଅସୁର ତା ଅଗ୍ରତେ ।। ୫ 
ମିଳିଲା ଗଦା କରେ ଧରି । ତା ଦେହ ଦଶନେ ବିଦାରି ।। ୬ 
ଏ କଥା ଶୁଣି ତୁମ୍ଭ ମୁଖେ । ଏବେ ପଚାରେ ମନସୁଖେ ।। ୭ 
ସେ ଦୈତ୍ୟ ତେଜେ ଅନର୍ଗଳା । କି ହେତୁ ଗଦାଯୁଦ୍ଧ କଲା ।। ୮ 
ତାହାର ଜନ୍ମ କର୍ମ ଯେତେ । ବିସ୍ତାରି କହ ମୁନି ମୋତେ ।। ୯ 
ପରମ କୁତୂହଳ ବାଣୀ । ଜୀବ ନିସ୍ତରେ ଯାହା ଶୁଣି ।। ୧୦ 

ମୈତ୍ରେୟ ଉବାଚ 

ତୁ ଧନ୍ୟ ଧନ୍ୟ କୁରୁବୀର । ଏ ସାଧୁ ପ୍ରଶ୍ନ ଯେ ତୋହର ।। ୧୧ 
ହରି-ଚରିତ ଗୁର କଥା । ଅମୃତ ରସମୟ-ଗାଥା ।। ୧୨ 
ଯାହା ଶୁଣନ୍ତେ ମୃତ୍ୟୁପାଶ । ସୁତୀକ୍ଷ୍ଣ ଚକ୍ରେ ହୋଏ ନାଶ ।। ୧୩ 
ସେ ସ୍ଵାୟମ୍ଭୁବ ମୁନି ସୁତ । ଉତ୍ତାନପାଦ-ସୁତ ଖ୍ୟାତ ।। ୧୪ 
ତପର ବଳେ ସେ ପ୍ରଚଣ୍ଡେ । ଚରଣ ଦେଇ ମୃତ୍ୟୁମୁଣ୍ଡେ ।। ୧୫ 
ସ୍ଵଭାବେ ତେଜେ ଅନର୍ଗଳା । ପରମପଦେ ସେ ପଶିଲା ।। ୧୬
ତୁ ଯେବେ ପଚାରିଲୁ ମୋତେ । ବିଦୁର ଶୁଣ ଏକଚିତ୍ତେ ।। ୧୭ 
ପ୍ରସ୍ତାବେ ଇତିହାସ ବାଣୀ । ଦେବଙ୍କ ସଭାମଧ୍ୟେ ଶୁଣି ।। ୧୮ 
ଦେବ ସମୀପେ ଦେବଦେବ । ବ୍ରହ୍ମା କହିଲେ ଯେ ପ୍ରସ୍ତାବ ।। ୧୯ 
ଜାଣଇ ଏଥିର କାରଣ । କହିବି ଏକଚିତ୍ତେ ଶୁଣ ।। ୨୦ 
ଦକ୍ଷ ଦୁହିତା ଦିତି ନାମା । କଶ୍ୟପ ଋଷିଙ୍କର ବାମା ।। ୨୧ 
ସେ ଏକଦିନେ ସନ୍ଧ୍ୟାକାଳେ । ଏକା ପଶିଲା ଯଜ୍ଞଶାଳେ ।। ୨୨ 
ମିଳିଲା ନିଜ ପତି ପାଶେ । କାମେ ପୀଡିତ ରତି ଆଶେ ।। ୨୩ 
ସେ ମହାଋଷି ଯଜ୍ଞଘରେ । ମନ୍ତ୍ରେ ଆହୁତି ଘୃତଧାରେ ।। ୨୪ 
ଯଜ୍ଞପୁରୁଷ ପ୍ରୀତି ଅର୍ଥେ । ଅସ୍ତ ପର୍ବତେ ସୂର୍ଯ୍ୟ ଯାନ୍ତେ ।। ୨୫ 
ହବିରେ ଅଗ୍ନିକି ପୂଜନ । କରନ୍ତି ହୋଇ ତୋଷମନ ।। ୨୬ 
ନିବିଡ ସନ୍ଧ୍ୟା ଆଗମନେ । ମିଳିଲା ସ୍ଵାମୀ ସନ୍ନିଧାନେ ।। ୨୭ 
ସମାଧିସ୍ଥିତ ସ୍ଵାମୀ ପାଶେ । କାମ ପୀଡିତା ଦିତି ବସେ ।। ୨୮ 
କରଅଞ୍ଜଳି ଶିରେ ଦେଇ । ବୋଲେ କଶ୍ୟପ ମୁଖ ଚାହିଁ ।। ୨୯ 

ଦିତି ଉବାଚ 

ଭୋ ନାଥ ଶୁଣ ତପୋଧନ । ଅନଙ୍ଗ ଘେନି ଶରାସନ ।। ୩୦ 
ତା ପଞ୍ଚବାଣେ ମୋର ମନେ । ଦହଇ ତୁମ୍ଭର ବିହୁନେ ।। ୩୧ 
କଦଳୀବନ ଯେହ୍ନେ ଗଜ । ଦନ୍ତେ ବିଦାରେ ମହାତେଜ ।। ୩୨ 
ସମୃଦ୍ଧି ଦେଖି ସପତ୍ନୀର । ମୋ ମନ ଦଗ୍ଧ ନିରନ୍ତର ।। ୩୩ 
ତୁ ପ୍ରଜାପତିଙ୍କ ଈଶ୍ଵର । ସର୍ବ କଳ୍ପନା ସୁଖଘର ।। ୩୪ 
ଏବେ ମୋଠାରେ ଅନୁଗ୍ରହ । କରି ସକଳ ସୁଖ ଦିଅ ।। ୩୫ 
ଯାହାକୁ ସ୍ଵାମୀ ହୋଏ ତୋଷ । ସଂସାରେ ରହେ ତାର ଯଶ ।। ୩୬ 
ଆପଣା ରୂପେ ପ୍ରତ୍ରଜାତ । ହୁଅଇ ଯାର ଗର୍ଭଗତ ।। ୩୭ 
ଆମ୍ଭର ଗର୍ଭେ ପୁତ୍ରହେଲେ । ତୋ ଯଶ ବିସ୍ତାରିବ ଭଲେ ।। ୩୮ 
ମୋ ପିତା ଦକ୍ଷ ପ୍ରଜାପତି । ପ୍ରଜା ସର୍ଜନେ ତାର ମତି ।। ୩୯ 
ଆମ୍ଭର ଗର୍ଭେ ପୁତ୍ର ଯେତେ । ଧର୍ମେ ପାଳିବେ ଏ ଜଗତେ ।। ୪୦ 
ଏ କଥା ମନେ ବିଚାରିଲା । ଯତ୍ନେ ଆମ୍ଭଙ୍କୁ ପଚାରିଲା ।। ୪୧ 
ସମ୍ମତି ଦେଖିଣ ଆମ୍ଭର । ତେଣୁ ବରିଲା ତୋତେ ବର ।। ୪୨
ଆମ୍ଭେ ଯେ ଭଗ୍ନୀ ତ୍ରୟୋଦଶ । ତୁମ୍ଭର ଚରଣେ ବିଶ୍ଵାସ ।। ୪୩ 
ଆମ୍ଭର ରୂପ ଶୀଳ ଗୁଣ । ତୁମ୍ଭେ ତ ପ୍ରତ୍ୟକ୍ଷ ପ୍ରମାଣ ।। ୪୪ 
ଭୋ ନାଥ ନଳିନଲୋଚନ । ଏବେ ତୁ କର ମୋ ବଚନ ।। ୪୫ 
ମୋ ସଙ୍ଗେ କର ଏବେ ରତି । ସୌଭାଗ୍ୟେ ହେଉ ମୋ ସନ୍ତତି ।। ୪୬ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ଶୁଣି ତା ବଚନ । କଶ୍ୟପ ହୋଇ ଦୁଃଖ ମନ ।। ୪୭ 
ଚାହିଁଲେ ଦିତିର ବଦନ । ଅନଙ୍ଗବାଣେ ଛନଛନ ।। ୪୮ 
ଦେଖି ତାହାର ଦୁଷ୍ଟଚିତ୍ତ । କହନ୍ତି ମରୀଚିଙ୍କ ସୁତ ।। ୪୯ 

କଶ୍ୟପ ଉବାଚ 

ଶୁଣ ସୁନ୍ଦରି ମୋ ବଚନ । ମୁହିଁ ଜାଣଇ ତୋର ମନ ।। ୫୦ 
ଏ ସନ୍ଧ୍ୟାକାଳେ ମୋର ପାଶେ । ତୁ ଯେ ମିଳିଲୁ ରତି ଆଶେ ।। ୫୧ 
ଏ ଧର୍ମ-ପ୍ରମାଣ ସ୍ଵଭାବ । କେ ତାହା ଅନ୍ୟଥା କରିବ ।। ୫୨ 
ଏଣୁ ତୋହର ପ୍ରିୟଯେତେ । କରିବି ତୋହର ଆୟତ୍ତେ ।। ୫୩ 
ସଂସାର ସ୍ଵଭାବଟି ଏହି । ଯେ ଧର୍ମକର୍ମେ ରହେ ଗୃହୀ ।। ୫୪ 
ସର୍ବ ଆଶ୍ରମ ମଧ୍ୟେ ସାର । ପୁତ୍ର କଳତ୍ର ଘେନି ଘର ।। ୫୫ 
ଏଣୁ ହୁଅଇ ଦୁଃଖ ପାର । ବୋଇତେ ଯେହ୍ନେ ପାରାବାର ।। ୫୬ 
ଆତ୍ମାର ଅର୍ଦ୍ଧସମ ନାରୀ । ଅନ୍ୟଥା କେବା ତାହା କରି ।। ୫୭ 
ତାହାର ତହିଁ ଗୃହଭାର । ଦେଇ ନିଶ୍ଚିନ୍ତେ ଥାଇ ନର ।। ୫୮ 
ଯାହାର ଆଶ୍ରେ ପ୍ରାଣୀ ଥାଇ । ଇନ୍ଦ୍ରିୟ-ଶତ୍ରୁକୁ ଜିଣଇ ।। ୫୯ 
ଏଣୁ ତୁମ୍ଭର ଉପକାର । ଶୁଝା ଯେ ନ ଯିବ ଆମ୍ଭର ।। ୬୦ 
ଏ କଥା କେ କରିବ ଆନ । ଯାହା ସଞ୍ଚିଲେ ଭଗବାନ ।। ୬୧ 
ଏବେ ତୁ ଧୀର ଆତ୍ମମନେ । ମୁହୂର୍ତ୍ତେ ରହ ମୋ ବଚନେ ।। ୬୨ 
ଦେଖ ଏ ଭୟଙ୍କର ବେଳା । ପ୍ରେତ-ପିଶାଚଗଣ ମେଳା ।। ୬୩ 
ଭୂତ-ବେତାଳ ଘେନି ସଙ୍ଗେ । ରମନ୍ତି ଭୂତପତି ରଙ୍ଗେ ।। ୬୪ 
ଦେଖ ଏ ଘୋର-ସନ୍ଧ୍ୟାକାଳେ । ଘୋର ଶବଦ ଗଣମେଳେ ।। ୬୫ 
ଶ୍ମଶାନ-ଧୂଳିରେ ଧୂସର । ଜଟାକଳାପେ ଭୟଙ୍କର ।। ୬୬ 
ଭସ୍ମଲେପନ ସର୍ବଅଙ୍ଗେ । ଭୂତାଦିଗଣ ଘେନି ସଙ୍ଗେ ।। ୬୭
ବୃଷଭେ ବସି ଭୂତପତି । ଦେଖଇ ସର୍ବଜନ ଗତି ।। ୬୮ 
ତୋହର ଦେବର ସ୍ଵଭାବେ । ମୁହୂର୍ତ୍ତେ ରହ ସଖି ଏବେ ।। ୬୯ 
ପର ଅପର ଯାର ନାହିଁ । ବନ୍ଦନ ନିନ୍ଦନ ବା କାହିଁ ।। ୭୦ 
ଆମ୍ଭେ ସକଳେ ଯା ଚରଣେ । ସେବୁ ସୁବ୍ରତ ଆଚରଣେ ।। ୭୧ 
ତାର ପ୍ରସାଦ ଶେଷଭୋଗ । ଭୁଞ୍ଜୁ ଅତୁଲ୍ୟ ସଉଭାଗ୍ୟ ।। ୭୨ 
ଯାର ନିର୍ମଳ ଗୁଣ ଚିନ୍ତି । ମାୟା-ପଟଳେ ସର୍ବ ଯତି ।। ୭୩ 
ଚିନ୍ତନ୍ତି ନିର୍ଲେପ ଶରୀର । ଅଚିନ୍ତ୍ୟ ଗୁଣ ଯେ ଗଭୀର ।। ୭୪ 
ନିର୍ମଳଚେତା ମୁନିଗଣେ । ଧ୍ୟାନେ ଚିନ୍ତନ୍ତି ଯା ଚରଣେ ।। ୭୫ 
ତପ ସାଧନେ ଯୋଗେ ଚିନ୍ତି । ଅଶେଷ ସମ୍ପଦ ଲଭନ୍ତି ।। ୭୬ 
ପିଶାଚ-ମାର୍ଗ ଦେଖି ତାର । ସୁଜନେ କରନ୍ତି ବିଚାର ।। ୭୭ 
ଊଣା ଅଧିକେ ଯାର ନାହିଁ । ପିଶାଚ-ଚଷ୍ଟୋରେ ଭ୍ରମଇ ।। ୭୮ 
ତାଙ୍କୁ ଯେ ଦୁର୍ଭଗା ହସନ୍ତି । ସେ ତା ମହିମା ନ ଜାଣନ୍ତି ।। ୭୯ 
ବ୍ରହ୍ମାଦି ଦେବେ ଯା କିଙ୍କର । ଯା ମାୟାବଳେ ଏ ସଂସାର ।। ୮୦ 
ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ । ଯେ ବିଶ୍ଵ ପରମ-କାରଣ ।। ୮୧ 
ପିଶାଚଚଷ୍ଟୋ ତାର ଦେଖି । ସାଧବ ଜନେ ହୋନ୍ତି ଦୁଃଖୀ ।। ୮୨ 
ଚରିତ ବିଡମ୍ବନ ତାର । ଦେବ ମାନବେ ଅଗୋଚର ।। ୮୩ 

ମୈତ୍ରେୟ ଉବାଚ 

ଇନ୍ଦ୍ରିୟଗଣ ସେ ଦିତିର । କାମରେ ହୋଇଲା ଅସ୍ଥିର ।। ୮୪ 
ଏମନ୍ତେ ସ୍ଵାମୀ ବାକ୍ୟ ଶୁଣି । ସ୍ଵଭାବେ ଉନ୍ମତ୍ତ ତରୁଣୀ ।। ୮୫ 
ମଦନବାଣେ ଭୋଳ ଚିତ୍ତ । ବେଗେ ଧଇଲା ସ୍ଵାମୀ ହସ୍ତ ।। ୮୬ 
ବସ୍ତ୍ର କରଷି ବାମକରେ । କଟାକ୍ଷେ ଚାହେଁ କାମଭରେ ।। ୮୭ 
ବୃଷଳୀ ପ୍ରାୟେ ଲଜ୍ଜା ଛାଡି । ରମଣରସେ ଚିତ୍ତ ବଢ଼ି ।। ୮୮ 
ପତ୍ନୀ ନିର୍ବନ୍ଧ ମୁନି ଦେଖି । ଧର୍ମ ବିଷୟେ ମନେ ଦୁଃଖୀ ।। ୮୯ 
ଦଇବ ରୂପ ଯେ ଈଶ୍ଵର । ତାହାଙ୍କୁ କରି ନମସ୍କାର ।। ୯୦ 
ଏକାନ୍ତେ ଯାଇ ତାର ସଙ୍ଗେ । ମେଳ ହୋଇଲେ ରତିରଙ୍ଗେ ।। ୯୧ 
ପତ୍ନୀ ରମଣରସ ସାରି । ତକ୍ଷଣେ ଆଚମନ କରି ।। ୯୨ 
କର ଚରଣ ଧୋଇ ଜଳେ । ଆସନେ ବସିଲେ ନିଶ୍ଚଳେ ।। ୯୩
ଗାୟତ୍ରୀମନ୍ତ୍ର ପ୍ରାଣାୟାମ । କରି ଚିନ୍ତିଲେ ବିଷ୍ଣୁନାମ ।। ୯୪ 
ନିର୍ମଳ ଜ୍ୟୋତିରୂପେ ମନ । ନିବେଶି ହୋଇଲେ ମଉନ ।। ୯୫ 
ତକ୍ଷଣେ ଉଠି ଦିତି ବେଗେ । ବସ୍ତ୍ର ଆଚ୍ଛାଦି ସର୍ବଅଙ୍ଗେ ।। ୯୬ 
ସଲ୍ଲଜ୍ଜେ ଅଧୋମୁଖେ ରହି । କହେ କଶ୍ୟପ ମୁଖ ଚାହିଁ ।। ୯୭ 

ଦିତି ଉବାଚ 

ଭୋ ନାଥ ଶୁଣ ମୋ ବଚନ । ମୋହର କର୍ମଫଳ ହୀନ ।। ୯୮ 
ଯେ ଗର୍ଭ ହୋଇବ ମୋହର । ଯେମନ୍ତେ ନାଶ ନୋହେ ତାର ।। ୯୯ 
ଅବଜ୍ଞା କରି ଭୂତପତି । ମୁଁ ଯେ ଆଚରିଲି ଅନୀତି ।। ୧୦୦ 
ଭୋ ରୁଦ୍ର ନମୁଁ ତୋ ଚରଣେ । ତୋର ବିହାର ଭୂତଗଣେ ।। ୧୦୧ 
ହେ ଶିବ ଶିବ ଦଣ୍ଡଧର । ଉଦ୍ଦଣ୍ଡ-ଦଣ୍ଡ ତୋର କର ।। ୧୦୨ 
ତୁ ଉଗ୍ର ଭୀମ ଉମାପତି । ତୋ ଅନୁଗ୍ରହେ ନାହିଁ ଭୀତି ।। ୧୦୩ 
ଅପ୍ରାଧ ନାଶେ ତୋର ଦୟା । ତାକୁ ନ ଲାଗେ ବିଷ୍ଣୁମାୟା ।। ୧୦୪ 
ତୁ ଉଗ୍ରରୂପ କ୍ଷମାକର । ନମୋ ନମସ୍ତେ ତୋ ପୟର ।। ୧୦୫ 
ସଂହାରେ କ୍ରୋଧ ରୂପ ତୋର । ତୋ ପଦେ ମୋର ନମସ୍କାର ।। ୧୦୬ 
ଗର୍ଭ ମୋ ରଖ ହେ ଗୋସାଇଁ । ପ୍ରସନ୍ନ ହୁଅ ଦୟା ବହି ।। ୧୦୭ 
ହେ ପ୍ରଭୁ ଦେବ ଭଗବାନ । ଆମ୍ଭଙ୍କୁ ହୋଇବା ପ୍ରସନ୍ନ ।। ୧୦୮ 
ମୁଁ ଯେ ସ୍ଵଭାବେ ସ୍ତିରୀଜାତି । ନମୋ ନମସ୍ତେ ସତୀପତି ।। ୧୦୯ 
ପତ୍ନୀ-ସ୍ଵଭାବ ଭଲେ ଜାଣ । ବିଚାରି ହୁଅ ତୁ ପ୍ରସନ୍ନ ।। ୧୧୦ 

ମୈତ୍ରେୟ ଉବାଚ 

ଗର୍ଭ ଆଶିଷେ ମନ ଦେଇ । କମ୍ପେ କଶ୍ୟପ ମୁଖ ଚାହିଁ ।। ୧୧୧ 
ତକ୍ଷଣେ ଧ୍ୟାନ ବେଗେ । ମୁନି କହନ୍ତି ପତ୍ନୀ ଆଗେ ।। ୧୧୨ 

କଶ୍ୟପ ଉବାଚ 

ଭୋ ସଖି ଶୁଣ ଶୁଦ୍ଧଚିତ୍ତେ । ଏ କର୍ମ ତୋହର ଆୟତ୍ତେ ।। ୧୧୩ 
ମୁହୂର୍ତ୍ତ ଦୋଷ ଭୟଙ୍କର । ଦେବହେଳନ କର୍ମ ତୋର ।। ୧୧୪ 
ଏ ଦୋଷୁ ତୋର ଗର୍ଭଗତେ । ଜନ୍ମ ହୋଇବେ ବେନିସୁତେ ।। ୧୧୫ 
ଦୁଷ୍ଟ ହୋଇବେ ଏ ଶୟଳେ । ତପ ସାଧନ କର୍ମଫଳେ ।। ୧୧୬ 
ଏ ତିନିପୁର ରାଜାଗଣେ । ବିକଳେ ଖଟିବେ ଚରଣେ ।। ୧୧୭
ଧନଜୀବନ ସେ ହରିବେ । ପ୍ରାଣୀଙ୍କି ଦୁଃଖଶୋକ ଦେବେ ।। ୧୧୮ 
ନିର୍ଦ୍ଦୋଷ ପ୍ରାଣୀଙ୍କି ମାରଣେ । ପର ରମଣୀ କରଷଣେ ।। ୧୧୯ 
ଏ ଆଦି ଯେତେ ପାପକର୍ମେ । ବଳେ କରିବେ ମତିଭ୍ରମେ ।। ୧୨୦ 
ମହତଜନେ କୋପ ଜାତ । କରିବେ ସେହି ବେନିଭ୍ରାତ ।। ୧୨୧ 
ତାହାଙ୍କ ଦେଖି ଦୁଷ୍ଟକର୍ମ । କୋପିବେ ଶ୍ରୀପୁରୁଷୋତ୍ତମ ।। ୧୨୨ 
ଏ ମହୀତଳେ ଦେହ ବହି । ବିଷ୍ଣୁ ମାରିବେ ବେନିଭାଇ ।। ୧୨୩ 
ଇନ୍ଦ୍ର ଯେସନେ ଦେହ ଧରି । ଘୋର ପର୍ବତ ଦର୍ପ ହରି ।। ୧୨୪ 
ଏମନ୍ତେ କଶ୍ୟପ ବଚନ । ବିଷାଦ ଶୁଣି ଦିତି ମନ ।। ୧୨୫ 
ସ୍ଵାମୀ ଚରଣ ତଳେ ପଡି । ବୋଲଇ ବେନିକର ଯୋଡି ।। ୧୨୬ 

ଦିତି ଉବାଚ 

ଭୋ ନାଥ ମୋର ପୁତ୍ର ଯେବେ। ସଂସାରେ ଦୁଷ୍ଟକର୍ମ ଭାବେ ।। ୧୨୭ 
ବିଷ୍ଣୁର ହସ୍ତେ ଯିବେ ନାଶ । ଏଣେ ମୋହର ନାହିଁ ତ୍ରାସ ।। ୧୨୮ 
ତହିଁକି ମୋର ଭୟ ନାହିଁ । ବ୍ରାହ୍ମଣ କୋପେ ମୁଁ ଡରଇ ।। ୧୨୯ 
ବ୍ରାହ୍ମଣ କୋପେ ଯେ ମରନ୍ତି । ପ୍ରାଣୀଙ୍କ ବଧ ଆଚରନ୍ତି ।। ୧୩୦ 
ତାହାଙ୍କ ନାହିଁ ସୁଖ ଲେଶ । ନରକେ ହୁଅନ୍ତି ପ୍ରବେଶ ।। ୧୩୧ 
କର୍ମର ବଳେ ଯେତେ ଯୋନି । ଜନ୍ମ ଲଭନ୍ତି ଦେହ ଘେନି ।। ୧୩୨ 
ଅଶେଷ ଦୁଃଖ ଫଳ ଭୋଗେ । ଭୁଞ୍ଜନ୍ତି ଜୀବନ ସଂଯୋଗେ ।। ୧୩୩ 
ଏମନ୍ତେ ଦିତିର ବଚନ । ଶୁଣି କଶ୍ୟପ ତପୋଧନ ।। ୧୩୪ 
ବୋଲନ୍ତି ଦିତି ମୁଖ ଚାହିଁ । ଭୋ ସଖି ଶୁଣ ମନଦେଇ ।। ୧୩୫ 
ଯେ ଅପରାଧ ତୋର କୃତ । ତେଣୁ ଯେ ଶୋକ ଅନୁତାପ ।। ୧୩୬ 
ଯେ ଭଲମନ୍ଦର ବିଚାର । ତକ୍ଷଣେ ହୋଇଲା ତୋହର ।। ୧୩୭ 
ଯେ ଭାବ ହେଲା ହରିଠାରେ । ଯେବା ଆଦର ତୋର ମୋରେ ।। ୧୩୮ 
ଏଣୁ ତୋହର ବେନିପୁତ୍ରେ । ଯନ୍ତ୍ରିତ ନିଜ କର୍ମସୂତ୍ରେ ।। ୧୩୯ 
ବିଷ୍ଣୁର ହସ୍ତେ ପ୍ରାଣ ଦେଇ । ଶାପୁ ତରିବେ ବେନିଭାଇ ।। ୧୪୦ 
ତାହାଙ୍କ ପୁତ୍ରଙ୍କର ମଧ୍ୟେ । ବିଷ୍ଣୁ ଭକତି ଅନୁବାଦେ ।। ୧୪୧ 
ହୋଇବ ବିଷ୍ଣୁଭକ୍ତ ସାର । ଅତୁଲ୍ୟ ଗୁଣ ସୁବିଚାର ।। ୧୪୨ 
ତାହାର ଯଶ ଇହଲୋକେ । ବିଷ୍ଣୁଭକତ ମନସୁଖେ ।। ୧୪୩
ଶୁଣି ଶ୍ରବଣେ ନିରନ୍ତର । ତରିବେ ଏ ଭବସାଗର ।। ୧୪୪ 
ତାର ସ୍ଵଭାବ ପାଇବାରେ । ଯୋଗୀଏ ସାଧିବେ ସଂସାରେ ।। ୧୪୫ 
ହୋଇବ ହୃଦୟ ନିର୍ମଳ । ଅଗ୍ନିରେ ଯେହ୍ନେ ହେମ-ମଳ ।। ୧୪୬ 
ଯେ ହରି ସର୍ବଘଟେ ପୂରି । ସେ ହରି ତାରେ ଦୟାକରି ।। ୧୪୭ 
ତାର ପ୍ରସନ୍ନେ ଏ ସଂସାର । ଯେଣୁ ତା ନାହିଁ ନିଜ ଘର ।। ୧୪୮ 
ସେ ମହାଭାଗବତ ପୁଣି । ତା ଯଶ ଗାଇ ତରେ ପ୍ରାଣୀ ।। ୧୪୯ 
ମହାତ୍ମା ମହତେ ମହତ । ଭକତି ବଳେ ଶୋଧି ଚିତ୍ତ ।। ୧୫୦ 
ବିଷ୍ଣୁ ଭକତି ଅତିରେକେ । ଅନ୍ତେ ମିଳିବ ବିଷ୍ଣୁଲୋକେ ।। ୧୫୧ 
ପର ସମ୍ପଦେ ସେ ସୁଖିତ । ଦୁଃଖରେ ହୋଇବ ଦୁଃଖିତ ।। ୧୫୨ 
ହରିବ ଜନଶୋକରାଶି । ନିଦାଘ-ତାପ ଯେହ୍ନେ ଶଶୀ ।। ୧୫୩ 
ଦେଖିବ ତୋ ପୁତ୍ର ନନ୍ଦନ । ଅନ୍ତର ବାହ୍ୟେ ଭଗବାନ ।। ୧୫୪ 
ସୁନ୍ଦର-ବର-ସୁକୁମାର । କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ହୃଦେ ହାର ।। ୧୫୫ 

ମୈତ୍ରେୟ ଉବାଚ 

ପୌତ୍ରର ଗୁଣମାନ ଶୁଣି । ବୈଷ୍ଣବ-ଗୁଣେ ଶିରୋମଣି ।। ୧୫୬ 
ସଂସାର କରିବ ପବିତ୍ର । ଶୁଣି ଆନନ୍ଦ ଦିତି ଚିତ୍ତ ।। ୧୫୭
ଅନ୍ତର ଆତ୍ମା ଅତିତୋଷେ । ସ୍ଵାମୀଙ୍କି ନମିଲା ହରଷେ ।। ୧୫୮ 
ଦିତି-କଶ୍ୟପର ସମ୍ବାଦ । ଶୁଣ ସୁଜନେ ଜ୍ଞାନଭେଦ ।। ୧୫୯ 
ତୃତୀୟସ୍କନ୍ଧ ଭାଗବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। ୧୬୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ଦିତି-କଶ୍ୟପ-ସମ୍ବାଦେ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୩.୧୫', content: '''ତୃତୀୟସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ସେ ପ୍ରଜାପତି ତେଜବୀର୍ଯ୍ୟ । ଦିତି ଉଦରେ ସେ ଆତ୍ମଜ ।। ୧ 
ଶତେବରଷ ବେଦମତେ । ଗର୍ଭେ ଧଇଲା ଭୟଚିତ୍ତେ ।। ୨ 
ଦେବଦଳନ ତେଜ ଶୁଣି । ଅନ୍ତରେ ଭାଳଇ ତରୁଣୀ ।। ୩ 
ନ ଜାଣି କଲି ଏଡେ କର୍ମ । କାମେ ହୋଇଲି ମତିଭ୍ରମ ।। ୪ 
ଦଇବବଳ ବଳୀୟାର । କି କରିପାରେ ସୁରନର ।। ୫ 
ଗଭୀର ତେଜ ବଳେ କରି । ଲୋକେ ଦିଶିଲେ ହତଶିରୀ ।। ୬ 
ଏବେ ହୋ ଶୁଣ କୁରୁବୀର । ସଂସାର ଦିଶେ ଅନ୍ଧକାର ।। ୭ 
ଇନ୍ଦ୍ରାଦି ଦିଗପାଳେ ମିଳି । ସକଳେ ଏକମନେ ଭାଳି ।। ୮ 
ବ୍ରହ୍ମାର ନିକଟେ ମିଳିଲେ । ଭୟେ ଅନେକ ସ୍ତୁତି କଲେ ।। ୯ 

ଦେବଗଣ ଉବାଚ 

ଭୋ ଦେବଦେବ ପ୍ରଜାପତି । ଦିଗେ ଦିଶନ୍ତି ଭୟାକୃତି ।। ୧୦ 
ଏ ଘୋର ଅନ୍ଧକାର ଯେଣୁ । ଆମ୍ଭେ ତ ଭଲେ ନ ପ୍ରମାଣୁ ।। ୧୧ 
କୁଶଳ ନୋହେ ଏ ସଂସାର । ଅଦ୍ଭୁତ ଘୋର ଅନ୍ଧକାର ।। ୧୨ 
ଏ କଥା ତୁମ୍ଭଙ୍କୁ ଗୋଚର । କି ଅଗୋଚର ବା ତୁମ୍ଭର ।। ୧୩ 
ଏ କାଳ ମହିମା କେ ଜାଣେ । ଆଗମ ନିଗମ ପ୍ରମାଣେ ।। ୧୪ 
ହେ ଦେବଦେବ ଜଗନ୍ନାଥ । ଆମ୍ଭେ ସକଳେ ତୋର ଭୃତ୍ୟ ।। ୧୫ 
ତୁ ପରାପିର ଭାବଗ୍ରାହୀ । ଜଗତ ମାୟାବଳେ ମୋହି ।। ୧୬ 
ଗୃହୀତ ରଜୋଗୁଣେ ଦେହୀ । ତୋ ରୂପ ନ ଜାଣନ୍ତି କେହି ।। ୧୭
ଅନନ୍ୟଭାବେ ଆତ୍ମାଲାଭେ । ଯେ ପ୍ରାଣୀ ତୋ ଚରଣ ସେବେ।। ୧୮ 
ତାର ଅଶୁଭ ଲେଶ ନାହିଁ । ସତ ଅସତ ପର ତୁହି ।। ୧୯ 
ନିର୍ଜନେ ବସି ଯୋଗୀଜନେ । ନିଶ୍ଚଳ ଚିତ୍ତେ ଯୋଗଧ୍ୟାନେ ।। ୨୦ 
ମନ ପବନ ହୃଦେ ରୁନ୍ଧି । ଇନ୍ଦ୍ରିୟ ସମୂହ ନିରୋଧି ।। ୨୧ 
ତୋର ପ୍ରସାଦ ଯେ ଲଭନ୍ତି । ତାହାଙ୍କ ନାହିଁ ଭୟଭ୍ରାନ୍ତି ।। ୨୨ 
ଯାର ବଚନେ ପ୍ରଜାଗଣେ । ଭାବେ ସେବନ୍ତି ଅନୁକ୍ଷଣେ ।। ୨୩ 
ତରନ୍ତି ଭବଭୟ ତ୍ରାସ । ତୁ ନାଥ ଅନାଦି-ପୁରୁଷ ।। ୨୪ 
ଆମ୍ଭର ସୁଖ ଗଲା କ୍ଷୟ । ଭୋ ନାଥ କର ତୁ ଉପାୟ ।। ୨୫ 
ଦେଖ କଶ୍ୟପ ପ୍ରଜାପତି । ଦିତି ସଂଯୋଗେ କଲା ମତି ।। ୨୬ 
ଦିତିର ଗର୍ଭେ ବୀର୍ଯ୍ୟ ଦେଲା । ତମେ ଭୁବନ ଆଚ୍ଛାଦିଲା ।। ୨୭ 
ବେଳକୁ ବେଳ ବଢ଼େ ତେଜ । ସମିଧେ ଯେହ୍ନେ ଅଗ୍ନିତେଜ ।। ୨୮ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ଦେବସ୍ତୁତି ଶୁଣି । ସଂଭ୍ରମ ଚିତ୍ତେ କୁଶପାଣି ।। ୨୯ 
ଶବଦବ୍ରହ୍ମେ ବେଦବର । ଦେବଙ୍କୁ କହନ୍ତି ମଧୁର ।। ୩୦ 

ବ୍ରହ୍ମା ଉବାଚ 

ଶୁଣ ସକଳ ଦେବଗଣ । କହିବା ଏଥିର କାରଣ ।। ୩୧ 
ତୁମ୍ଭର ପୂର୍ବସୃଷ୍ଟି ଲାଭେ । ମୁଁ ଯେ ବସିଲି ଧ୍ୟାନଭାବେ ।। ୩୨ 
ସନକ ଆଦି ଚାରିଭ୍ରାତେ । ଜନ୍ମିଲେ ମୋର ଶୁଦ୍ଧଚିତ୍ତେ ।। ୩୩ 
ଉର୍ଦ୍ଧେ ଜନ୍ମିଲେ ଶୁଦ୍ଧଚେତା । ତେଣୁ ହୋଇଲେ ଊଦ୍ର୍ଧ୍ଵରେତା ।। ୩୪ 
ଗଗନମାର୍ଗେ ତାଙ୍କ ଗତି । ସକଳ ଭୁବନେ ଭ୍ରମନ୍ତି ।। ୩୫ 
ବିଗତସ୍ପୃହା ତାଙ୍କ ଶିକ୍ଷା । ନିତ୍ୟେ ପରମହଂସ ଦୀକ୍ଷା ।। ୩୬ 
ଧୂଳି ଧୂସର ଦିଗମ୍ବର । ନିତ୍ୟ ନିର୍ବିଷୟ ଗୋଚର ।। ୩୭ 
ସେ ମୁନିଗଣେ ଏକଦିନେ । ମିଳିଲେ ବିଷ୍ଣୁର ଭୁବନେ ।। ୩୮ 
ଯେ ନାମ ବୈକୁଣ୍ଠ ବିଦିତ । ସର୍ବ ଦେବତା ନମସ୍କୃତ ।। ୩୯ 
ଯହିଁ ପୁରୁଷେ ମହାସୁଖେ । ବସନ୍ତି ବିଷ୍ଣୁର ସମ୍ମୁଖେ ।। ୪୦ 
ସର୍ବେ ଦିଶନ୍ତି ବିଷ୍ଣୁରୂପେ । ବିନାଶ ନାହିଁ କାଳକଳ୍ପେ ।। ୪୧ 
ନିମିତ୍ତାନିମିତ୍ତ ଆଚାରେ । ହରିଙ୍କି ଭଜନ୍ତି ବେଭାରେ ।। ୪୨
ଆଦି ପୁରୁଷ ଯହିଁ ହରି । ବସନ୍ତି ଧର୍ମରୂପ ଧରି ।। ୪୩ 
ସର୍ବ ଗୋଚର ଦୃଷ୍ଟିମାତ୍ରେ । ବିଶ୍ଵ ସଂସାରେ ଅବିରତେ ।। ୪୪ 
ନିର୍ମଳ ସତ୍ତ୍ଵମୂର୍ତ୍ତି ବହି । ସୁଖେ ଅଛନ୍ତି ଯହିଁ ରହି ।। ୪୫ 
ଯହିଁ କୈବଲ୍ୟ ନାମେ ବନ । ବିରାଜେ କଳ୍ପଦ୍ରୁମମାନ ।। ୪୬ 
ବାିତ ଲତା ବୃକ୍ଷବନ । ଯହିଁ ଅଛନ୍ତି ବିଦ୍ୟମାନ ।। ୪୭ 
ସକଳ ଋତୁ ଯହିଁ ବସେ । କୈବଲ୍ୟ ମୂର୍ତ୍ତିମନ୍ତ କି ସେ ।। ୪୮ 
ଯହିଁ ବିମାନ ଶତ ଶତେ । ଦିବ୍ୟକାମିନୀ ଯୂଥ ଯୂଥେ ।। ୪୯ 
ବିଷ୍ଣୁ ମହିମା ଗୁଣ ଗାନ୍ତି । କୋଟି-ଶଶାଙ୍କ ରୂପକାନ୍ତି ।। ୫୦ 
ବିକାଶ ପୁଷ୍ପ ଜଳାଶୟେ । ମଧୁ ମାଧବୀ ଗନ୍ଧବହେ ।। ୫୧ 
ସେ ଗନ୍ଧ ସର୍ବମନୋହର । ତାହାକୁ କରି ଅନାଦର ।। ୫୨ 
ବିଷ୍ଣୁର ପାଦେ ମନ ଦେଇ । ଆନନ୍ଦେ ତୁଣ୍ଡେ ନାମ ଗାଇ ।। ୫୩ 
କୋକିଳ ପାରାବତ ହଂସ । ଡାହୁକ ତିତ୍ତିର ସାରସ ।। ୫୪ 
ଚକ୍ରବାକ ଯେ ବରହିଣ । ସୁସ୍ଵରନାଦେ ଅନୁକ୍ଷଣ ।। ୫୫ 
ସର୍ବେ ଗାୟନ୍ତି ହରିକଥା । ଯେ ଭାବେ ଖଣ୍ଡେ ଭବବ୍ୟଥା ।। ୫୬ 
ମନ୍ଦାର କୁରୁବକ କୁନ୍ଦ । ଉପିଳ ଚମ୍ପକ କୁମୁଦ ।। ୫୭ 
ପୁନ୍ନାଗ ନାଗ ପାରିଜାତ । ତୁଳସୀଦଳ ସୁଲଳିତ ।। ୫୮ 
ନାନା କୁସୁମ ପରିମଳ । ସୁଗନ୍ଧ ସମୀର ଶୀତଳ ।। ୫୯ 
ମର୍କତ ବଇଡୁର୍ଯ୍ୟ ହେମ । ସହସ୍ର ସହସ୍ର ବିମାନ ।। ୬୦ 
ପ୍ରଣାମ କରି ହରିପାଦେ । ଭକତେ ବସନ୍ତି ଆନନ୍ଦେ ।। ୬୧ 
ସୁନ୍ଦରୀ ଶତଶତ ଯହିଁ । ବସନ୍ତି ହରିକଥା ଗାଇ ।। ୬୨ 
ପରମଲକ୍ଷ୍ମୀ ଯହିଁ ନିତ୍ୟେ । ନୀଳ ଲୋହିତ ପଦ୍ମ ହସ୍ତେ ।। ୬୩ 
ସ୍ଫଟିକ ପୁରମଧ୍ୟେ ବସେ । ପଦେ ନୂପୁର ଧ୍ଵନି ଘୋଷେ ।। ୬୪ 
ସୁବର୍ଣ୍ଣସ୍ତମ୍ଭ ଗୃହମଧ୍ୟେ । ବିରାଜେ ଭୁବନ ଆନନ୍ଦେ ।। ୬୫ 
ପଦ୍ମ କଳ୍ପିତ ସମ୍ମାର୍ଜନୀ । ମାର୍ଜନା କଲା ପ୍ରାୟେ ମାନି ।। ୬୬ 
ଯହିଁରେ ଲକ୍ଷ୍ମୀ କୁତୂହଳେ । ସକଳ ପରିଚାରୀ ମେଳେ ।। ୬୭ 
ଯଦ୍ୟପି ଧୂଳି ତହିଁ ନାହିଁ । ବିନୟ ଭକ୍ତି ପ୍ରକାଶଇ ।। ୬୮ 
ଗୋବିନ୍ଦ ଅନୁଗ୍ରହ ଆଶେ । ସ୍ଵବନେ ତୁଳସୀର ବାସେ ।। ୬୯
ପୂଜନ୍ତି କୃଷ୍ଣର ଚରଣ । ତେଣେ ସନ୍ତୋଷ ଭଗବାନ ।। ୭୦ 
ସେ ବନେ ବାପୀ ପୁଷ୍କରିଣୀ । ତୀରେ ବିଦ୍ରୁମଘାଟ ଶ୍ରେଣୀ ।। ୭୧ 
ସେ ଶୁଦ୍ଧଜଳେ ମୁଖ ଚାହିଁ । ବିଷ୍ଣୁ ଚୁମ୍ବନ ମନେ ବହି ।। ୭୨ 
ସେ ବିଷ୍ଣୁପୁରେ ପାପୀଜନ । ପ୍ରବେଶେ ନୁହନ୍ତି ଭାଜନ ।। ୭୩ 
ଯେ ଅର୍ଥେ କାମେ ରତି କରେ । ଗୋବିନ୍ଦ ଗୁଣ ନ ସୁମରେ ।। ୭୪ 
ଦୁଷ୍କୃତ ମାର୍ଗେ ଯେ ରମନ୍ତି । ନରକମାର୍ଗେ ଯାର ଗତି ।। ୭୫ 
ସେ କାହିଁ ପଶିବେ ସେ ପୁରେ । ନରକେ ପଡନ୍ତି ନିର୍ଭରେ ।। ୭୬ 
ସେ ଦେହ ପାଇ ଯେଉଁ ଜନ । ନ କରେ ହରିର ସେବନ ।। ୭୭ 
ଏ ଅତି ଦୁଃଖ ହିଁ ବିଦିତ । ସେ ବିଷ୍ଣୁମାୟା ବିମୋହିତ ।। ୭୮ 
ଯେ ଯୋଗମାର୍ଗେ ଅନୁବାଦେ । କଠୋର ତପକର୍ମ ସାଧେ ।। ୭୯ 
ମନ-ପବନ ହୃଦେ ଛନ୍ଦି । ଚଞ୍ଚଳ ଇନ୍ଦ୍ରିୟ ନିରୋଧି ।। ୮୦ 
ଯେବେ ଗୋବିନ୍ଦଭାବ ନାହିଁ । ସେ ପୁରେ ପଶିବେ ସେ କାହିଁ ।। ୮୧ 
ବିଷ୍ଣୁର ମାୟାବଳେ ଜଡି । ଜନ୍ମ-ମରଣେ ଥାନ୍ତି ପଡି ।। ୮୨ 
ମୋ ଆଦି ଦେବେ ଯା ଚରଣେ । ଭଲେ ଖଟନ୍ତି ଅନୁକ୍ଷଣେ ।। ୮୩ 
ନମନ୍ତି ଭୃତ୍ୟପ୍ରାୟ ହୋଇ । ପାଦେ ଖଟନ୍ତି ବଳି ଦେଇ ।। ୮୪ 
ବିଷ୍ଣୁର ଯଶ ଗୁଣଗାଥା । ନିତ୍ୟେ କରନ୍ତି ମନେ ଚିନ୍ତା ।। ୮୫ 
ଆନନ୍ଦେ ଅଶ୍ରୁବହେ ନେତ୍ରେ । ରୋମହରଷ ସର୍ବଗାତ୍ରେ ।। ୮୬ 
ହରିଭକତି ଭାବେ କରି । କାରୁଣ୍ୟ ହିଂସା ପରିହରି ।। ୮୭ 
ସେମାନେ ଯାନ୍ତି ଆମ୍ଭ ଊର୍ଦ୍ଧେ । ସୁଖେ ବସନ୍ତି ବିଷ୍ଣୁପଦେ ।। ୮୮ 
ଏମନ୍ତ ବିଷ୍ଣୁର ଭୁବନେ । ପଶିଲେ ମୋହର ନନ୍ଦନେ ।। ୮୯ 
ଦେଖିଲେ ଅପୂର୍ବ-ଭୁବନ । ଜଗତଗୁରୁର ଯେ ସ୍ଥାନ ।। ୯୦ 
ବିବିଧ ଶ୍ରେଷ୍ଠ ଦେବମାନେ । ବିମାନେ ଦୀପ୍ତ ଏ ଭୁବନେ ।। ୯୧ 
ଯହିଁ ପୁରାଣ ଇତିହାସ । ଆଗମ ନିଗମ ପ୍ରକାଶ ।। ୯୨ 
ତର୍କ ବେଦାନ୍ତ ଯୋଗଶାସ୍ତ୍ରେ । ନ୍ୟାୟ ମୀମାଂସା ଆଦି ଯେତେ ।। ୯୩ 
ସ୍ତୁତି କରନ୍ତି ଅବଧାନେ । କୃଷ୍ଣଚରିତ ଗୁଣଗାନେ ।। ୯୪ 
ଏମନ୍ତେ ଶାସ୍ତ୍ରେ ମୂର୍ତ୍ତିମନ୍ତେ । ଯହିଁ ସେବନ୍ତି ଅବିରତେ ।। ୯୫ 
ସେ ପୁରେ ପଶି ମନସୁଖେ । କୃଷ୍ଣ ମହିମା ଗାଇ ମୁଖେ ।। ୯୬ 
ନିରତେ ହରିଗୁଣ ଚିନ୍ତି । କୃଷ୍ଣମାୟାରେ ନ ପଡନ୍ତି ।। ୯୭
ଚାରିକୁମରେ ଏକମେଳେ । ଆନନ୍ଦେ ଷଡଦ୍ଵାରେ ଗଲେ ।। ୯୮ 
ସପତଦ୍ଵାରେ ଯାନ୍ତେ ବଳେ । ଆଗେ ମିଳିଲେ ଦ୍ଵାରପାଳେ ।। ୯୯ 
କିରୀଟ କୁଣ୍ଡଳ କେୟୂର । ଅମୂଲ୍ୟବେଶେ ଶୋଭାକର ।। ୧୦୦ 
ଉଚ୍ଚ ସୁନ୍ଦର ବକ୍ଷସ୍ଥଳ । କଣ୍ଠେ ଲମ୍ବଇ ବନମାଳ ।। ୧୦୧ 
ଦିଶନ୍ତି କୃଷ୍ଣରୂପ ତେଜେ । ସୁବର୍ଣ୍ଣବେତ ଧରି ଭୁଜେ ।। ୧୦୨ 
ଏମନ୍ତେ ବେନି ଦ୍ଵାରପାଳ । ଦେଖିଣ ମୋହର କୁମର ।। ୧୦୩ 
ସେ ବ୍ରହ୍ମଋଷି ପ୍ରତିଦ୍ଵାରେ । ଯେମନ୍ତେ ଗଲେ ବିଷ୍ଣୁପୁରେ ।। ୧୦୪ 
ତେମନ୍ତେ ତାଙ୍କୁ ନ ପଚାରି । ସପ୍ତମେ ଯାନ୍ତେ ଭାଇଚାରି ।। ୧୦୫ 
ଦ୍ଵାରେ କବାଟ ହେମମୟେ । ପ୍ରାଣୀ ନୟନ ମନ ମୋହେ ।। ୧୦୬ 
ସେ ଦ୍ଵାରେ ମିଳି ବେନିଭାଇ । ଦ୍ଵାର ରୁନ୍ଧିଲେ ରୋଷବହି ।। ୧୦୭ 
ସେ ଚାରିଭାଇ ମୋର ସୁତ । ଦେବଙ୍କ ପୂର୍ବସର୍ଗେ ଜାତ ।। ୧୦୮ 
ସ୍ଵଭାବେ ବୃଦ୍ଧ ସେ ଅଟନ୍ତି । ବାଳକ ପ୍ରାୟ ତନୁକାନ୍ତି ।। ୧୦୯ 
ପଞ୍ଚବରଷ ପୁତ୍ରପ୍ରାୟେ । ଦିଶନ୍ତି ବସ୍ତ୍ର ନାହିଁ ଦେହେ ।। ୧୧୦ 
ଉଲଗ୍ନ ଦେଖି ତାଙ୍କ ବେଶ । ତାହାଙ୍କୁ କଲେ ଉପହାସ ।। ୧୧୧ 
ତକ୍ଷଣେ ବତ୍ରେ ଧରି କରେ । ନିଷେଧ କଲେ ସପ୍ତଦ୍ଵାରେ ।। ୧୧୨ 
ଦେବେ ଦେଖନ୍ତି ଶୂନ୍ୟେ ରହି । ନିରୋଧ କଲେ ବେନିଭାଇ ।। ୧୧୩ 
ସେ ଚାରିଋଷି ରହି ଦ୍ଵାରେ । ମନେ ବିଚାରି କୋପଭରେ ।। ୧୧୪ 
ବିଷ୍ଣୁର ଅତି ପ୍ରିୟପଣେ । ପାଦେ ଖଟନ୍ତି ଅନୁକ୍ଷଣେ ।। ୧୧୫ 
ଦେଖି ନ ପାରି କୃଷ୍ଣରୂପ । ହୃଦେ ବସିଲା ଗରୁତାପ ।। ୧୧୬ 
ବୋଲନ୍ତି ଅନ୍ୟୋଅନ୍ୟେ ଚାହିଁ । ଏ ଭାବ ଏ ପୁରେ ତ ନାହିଁ ।। ୧୧୭ 
ଏ ଦ୍ଵାରପାଳ ପଣେ ଥାଇ । କୁହୁକ ଜନପ୍ରାୟ ହୋଇ ।। ୧୧୮ 
ଯେ ବଇକୁଣ୍ଠପୁରେ ଥାନ୍ତି । ତାଙ୍କୁ ନ ଲାଗେ ରିପୁ ଭ୍ରାନ୍ତି ।। ୧୧୯ 
କାମାଦି ଶତ୍ରୁ ଷଡଭାଇ । ଏ ପୁରେ ସମ୍ଭବିବେ କାହିଁ ।। ୧୨୦ 
ସ୍ଵଭାବେ ସର୍ବପ୍ରାଣୀ ହୃଦେ । ହରି ବସନ୍ତି ଆତ୍ମାପଦେ ।। ୧୨୧ 
ବାହ୍ୟ ଅନ୍ତରେ ବିଶ୍ଵରୂପୀ । ଘଟ ଆକାଶ ପ୍ରାୟ ବ୍ୟାପି ।। ୧୨୨ 
କରନ୍ତି ଆତ୍ମାର ପ୍ରକାଶ । ପଣ୍ଡିତେ ଯହିଁରେ ସନ୍ତୋଷ ।। ୧୨୩ 
ସମ ବିଷମ ଯହିଁ ନାହିଁ । ଅନ୍ୟାୟ କଲେ ବେନିଭାଇ ।। ୧୨୪
ବିଷ୍ଣୁର ଦ୍ଵାରପାଳ ଭାବେ । ଦୁଷ୍ଟ ହୋଇଲେ ମତ୍ତଗର୍ବେ ।। ୧୨୫ 
କପଟଧର୍ମୀ ବେନିଭାଇ । ଏ ପୁରେ ଥିବା ନ ଯୋଗାଇ ।। ୧୨୬ 
ବେଗେ ପଡନ୍ତୁ ମହୀତଳେ । ଜନ୍ମିବେ ଅସୁରଙ୍କ କୁଳେ ।। ୧୨୭ 
ତୃତୀୟ ଜନ୍ମ ଭୋଗ ସାରି । ପୁଣି ଲଭିବେ ବିଷ୍ଣୁପୁରୀ ।। ୧୨୮ 
ଏମନ୍ତ ଶାପ ତାଙ୍କୁ ଦ୍ୟନ୍ତେ । ଦ୍ଵାରେ ଶୁଣିଲେ ବେନିଭ୍ରାତେ ।। ୧୨୯ 
ଏ ବ୍ରହ୍ମଦଣ୍ଡ ଅନିର୍ବାର । କେବେହେଁ ନାହିଁ ପ୍ରତିକାର ।। ୧୩୦ 
ମୁନି ବଚନେ ଦ୍ଵାରପାଳ । ମନରେ ହୋଇଲେ ବିକଳ ।। ୧୩୧ 
ଏମନ୍ତେ ଅତିଭୟ ମନେ । ପାଦେ ପଡିଲେ ବେନିଜନେ ।। ୧୩୨ 
ଉଠିଣ ଶିରେ କର ଦେଇ । କହନ୍ତି ମୁନିଙ୍କି ଅନାଇଁ ।। ୧୩୩ 
ଏ ଦଣ୍ଡ ଉଚିତ ଆମ୍ଭର । ଏଥି ବା କି ଦୋଷ ତୁମ୍ଭର ।। ୧୩୪ 
ଦେବ ହେଳେନ କର୍ମ କରି । ଅସୁର ଦେହେ ଅବତରି ।। ୧୩୫ 
ତହିଁକି ନାହିଁ ଆମ୍ଭ ଡର । କେବଳ କୃପା ଏତେ କର ।। ୧୩୬ 
ଅର୍ଜିଲା କର୍ମର ଆୟତ୍ତେ । ଜନ୍ମ ମରଣ ଏ ଜଗତେ ।। ୧୩୭ 
ବୋଲନ୍ତି ଶୁଣ ମୁନିବର । କରିବ ପାପୀ ପ୍ରତିକାର ।। ୧୩୮ 
କୃଷ୍ଣର ସ୍ମରଣ ଆମ୍ଭର । ଯେମନ୍ତେ ନୋହିବ ବିସ୍ମର ।। ୧୩୯ 
ମୁନି ବୋଲନ୍ତି ଦୟାଚିତ୍ତେ । ସ୍ଵଭାବେ ଥିବ ଦୁଷ୍ଟମତେ ।। ୧୪୦ 
ତୁମ୍ଭର ଦେହେ ବିଷ୍ଣୁଭାବ । କଳାଏ ଅଂଶମାତ୍ର ଥିବ ।। ୧୪୧ 
ଏବେ ହୋ ଶୁଣ ସୁରଗଣ । ତାହା ଜାଣିଲେ ନାରାୟଣ ।। ୧୪୨ 
ମୁନିହେଳନ କର୍ମ ଶୁଣି । ପୁରୁ ବାହାର ଚକ୍ରପାଣି ।। ୧୪୩ 
ଦ୍ଵାରପାଳଙ୍କୁ ଦୟା ବହି । ଭୃତ୍ୟବତ୍ସଳ ଭାବଗ୍ରାହୀ ।। ୧୪୪ 
ଲକ୍ଷ୍ମୀର କରେ ଦେଇ କର । ଗୋବିନ୍ଦ ହୋଇଲେ ବାହାର ।। ୧୪୫ 
ଗୋବିନ୍ଦ ଚଳନ୍ତି ଚରଣେ । ଯହିଁ ଅଛନ୍ତି ମୁନିଗଣେ ।। ୧୪୬ 
ପରମହଂସ ଦୀକ୍ଷା ବହି । ତେଜେ ପ୍ରଚଣ୍ଡ ଚାରିଭାଇ ।। ୧୪୭ 
କୋପେ କମ୍ପନ୍ତି ମହାତାପେ । ଗୋବିନ୍ଦ ମିଳିଲେ ସମୀପେ ।। ୧୪୮ 
ଯାହାର ଦରଶନ ଅର୍ଥେ । ଯୋଗ ସାଧନ୍ତି ମୁନି-ସନ୍ଥେ ।। ୧୪୯ 
ଲକ୍ଷ୍ମୀଦେବୀଙ୍କ ପରିବାରୀ । କରେ ଚାମର ଛନ୍ତି ଧରି ।। ୧୫୦ 
କେ ଶୁକ୍ଳ ପାଟଛତ୍ର କରେ । ଘେନି ଚଳନ୍ତି ଧୀରେ ଧୀରେ ।। ୧୫୧
ଛତ୍ରେ ମୁକୁତାମାଳ ଶୋହେ । ହିମ ଶୀକର କଣା ବହେ ।। ୧୫୨ 
ପ୍ରସନ୍ନମୁଖ ଭଗବାନ । କିବା ସୁନ୍ଦର ଅନୁପମ ।। ୧୫୩ 
ସ୍ନେହ ଦୟାରେ ସର୍ବଜନ । ମନ ମୋହିଲେ ଭଗବାନ ।। ୧୫୪ 
ଶ୍ୟାମସୁନ୍ଦର ବକ୍ଷସ୍ଥଳେ । କମଳା ବସନ୍ତି ନିଶ୍ଚଳେ ।। ୧୫୫ 
କୌସ୍ତୁଭମଣି କଣ୍ଠେ ଶୋହେ । ଅଶେଷ ଜନମନ ମୋହେ ।। ୧୫୬ 
ପୀତବସନ କଟୀମାଝେ । କନକମେଖଳା ବିରାଜେ ।। ୧୫୭ 
ଉରେ ଲମ୍ବଇ ବନମାଳ । ସୁନ୍ଦର ଅଳକ କପୋଳ ।। ୧୫୮ 
କେୟୂର କଙ୍କଣ ବିରାଜେ । ରୂପେ କୋଟିଏ କାମଗଞ୍ଜେ ।। ୧୫୯ 
ଲୀଳାଅମ୍ବୁଜ ଏକକରେ । ଚଳନ୍ତେ ଭ୍ରମଇ ସେ କରେ ।। ୧୬୦ 
ବିଜୁଳି ପ୍ରାୟେ ଗଣ୍ଡସ୍ଥଳେ । ଶୋଭଇ ମକରକୁଣ୍ଡଳେ ।। ୧୬୧ 
ଶିରେ ମୁକୁଟମଣି ଶୋହେ । ଅଧିକେ ଜଗୁଜନ ମୋହେ ।। ୧୬୨ 
ଚତୁର ବାହୁର ମଧ୍ୟର । ସୁସଞ୍ଚ ମନୋହର ହାର ।। ୧୬୩ 
କଣ୍ଠେ ଲମ୍ବଇ ମଣିହାର । ମଧ୍ୟେ କୌସ୍ତୁଭ ରତ୍ନସାର ।। ୧୬୪ 
ଏମନ୍ତେ ନାନାରତ୍ନ ପୁଞ୍ଜେ । ତେଜେ କମଳାରୂପ ଗଞ୍ଜେ ।। ୧୬୫ 
ବ୍ରହ୍ମା-ଶଙ୍କର-ଦେବ ମନ । ମୋହନ ରୂପେ ହୋଏ ଛନ୍ନ ।। ୧୬୬ 
ସ୍ଥିରଲୋଚନେ ସ୍ତମ୍ଭୀଭୂତେ । ଦେଖି ତୃପତ ନୋହେ ଚିତ୍ତେ ।। ୧୬୭ 
ଆନନ୍ଦେ ସର୍ବ ମୁନିବରେ । ନମିଲେ କୃଷ୍ଣଙ୍କ ପୟରେ ।। ୧୬୮ 
ସେ ହରି ଚରଣାବହିନ୍ଦ । କିଞ୍ଜଳ୍କ ତୁଳସୀ ଆମୋଦ ।। ୧୬୯ 
ପବନ ନାସାଦ୍ଵାରେ ପୂରେ । ଚିତ୍ତ ଶରୀର କ୍ଷୋଭ କରେ ।। ୧୭୦ 
କୃଷ୍ଣ ସୁନ୍ଦର ମୁଖତ୍ରାସ । ଯେହ୍ନେ ସୁନୀଳ ପଦ୍ମକୋଷ ।। ୧୭୧ 
ବିମ୍ବଅଧରେ କୁନ୍ଦହାସ । ଅଶେଷ ଜନମନ ତୋଷ ।। ୧୭୨ 
ସେ ରୂପ ଦେଖି ପୁଣି ଚିତ୍ତେ । ଧ୍ୟାନ ନିରୋପି ପାଦଗତେ ।। ୧୭୩ 
ଅରୁଣ ମଣି ନଖକାନ୍ତି । ନିଶ୍ଚଳ ଲୋଚନେ ଧରନ୍ତି ।। ୧୭୪ 
ଯାହାର ଗତି ଯୋଗମାର୍ଗେ । ଧ୍ୟାନେ ଚିନ୍ତନ୍ତି ମୁନିବର୍ଗେ ।। ୧୭୫ 
ସେ ରୂପ ନୟନଗୋଚରେ । ଦେଖିଲେ ମୋହର କୁମରେ ।। ୧୭୬ 
ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟ ମୁକ୍ତକଳ୍ପ । ଦେଖନ୍ତେ ପ୍ରଭୁ ନିଜରୂପ ।। ୧୭୭ 
ତକ୍ଷଣେ ଶିରେ କର ଦେଇ । ବୋଲନ୍ତି କୃଷ୍ଣ ମୁଖ ଚାହିଁ ।। ୧୭୮

କୁମାରଗଣ ଉବାଚ 

ଯେ ହରି ପ୍ରାଣୀଙ୍କ ଶରୀରେ । ଅନନ୍ତ ହୃଦୟେ ବିହରେ ।। ୧୭୯ 
ସାଧୁ ଅସାଧୁ ଯାର ନାହିଁ । ତାର ମହିମା କେବା କହି ।। ୧୮୦ 
ସେ ହରି ଆମ୍ଭ ଦୃଷ୍ଟି ପଥେ । ପ୍ରତ୍ୟକ୍ଷେ ମିଳିଲେ ଅଗ୍ରତେ ।। ୧୮୧ 
ଯାହାର ଗୁଣ କର୍ମ ଗାଥା । ଏକାନ୍ତେ ବସି ଆମ୍ଭ ପିତା ।। ୧୮୨ 
କହିଲେ ପରମ ଆନନ୍ଦେ । ବ୍ରହ୍ମବିଗ୍ରହ ଅନୁବାଦେ ।। ୧୮୩ 
ସେ ପଶି ଆମ୍ଭ କର୍ଣ୍ଣଦ୍ଵାରେ । ରହିଲା ହୃଦୟ-ବିବରେ ।। ୧୮୪ 
ତୁ ନାଥ ପରମାର୍ଥ-ତତ୍ତ୍ଵ । ଯୋଗେ ସାଧନ୍ତି ମୁନିସନ୍ଥ ।। ୧୮୫ 
ତୋ ଧ୍ୟାନ ରଚି ସତ୍ତ୍ଵଗୁଣେ । ଯେବା ଚିନ୍ତନ୍ତି ଅନୁକ୍ଷଣେ ।। ୧୮୬ 
ସଂସାର ଅନୁତାପେ ଯନ୍ତ୍ରି । ସୁହୃଦ ଭକ୍ତିଭାବେ ଚିନ୍ତି ।। ୧୮୭ 
ହୃଦରେ ସ୍ଥାପି ତୋର ରୂପ । ବେଗେ ଛାଡନ୍ତି ତିନିତାପ ।। ୧୮୮ 
ତୋର ପ୍ରସାଦ ଆତ୍ୟନ୍ତିକେ । ମନେ ଚିନ୍ତନ୍ତି ଯେବା ଲୋକେ ।। ୧୮୯ 
କି ଅବା ଅନ୍ୟ ଇଚ୍ଛାତାର । ଅଛି ଏ ସଂସାର ଭିତର ।। ୧୯୦ 
ଭୋ ଦେବ ତୋହର ଚରଣେ । ଯେ ପ୍ରାଣୀ ପଶନ୍ତି ଶରଣେ ।। ୧୯୧ 
ତୋର କଥାରେ ଯାର ରତି । ଘୋର ସଂସାରୁ ତରିଯାନ୍ତି ।। ୧୯୨ 
ଆମ୍ଭେ ତୋ ଭକ୍ତେ ଶାପ ଦେଇ । ଯେ ପାପ ଅର୍ଜିଲୁ ଗୋସାଇଁ ।। ୧୯୩ 
ସେ ପାପେ ନାନା ଯୋନିଗତେ । ଜନମ ଲଭି ଭୂମିଗତେ ।। ୧୯୪ 
ତୋ ଯଶ ଶୁଣି କର୍ଣ୍ଣମାର୍ଗେ । ତୋ ନାମ ଗୁଣି ଜିହ୍ଵାଅଗ୍ରେ ।। ୧୯୫ 
ତୋର ଚରଣେ ହେଉ ରତି । ଆମ୍ଭର ଜଡବୁଦ୍ଧି ମତି ।। ୧୯୬ 
ବଚନ ତୋ ଚରଣେ ରହୁ । ତୁଳସୀ ପ୍ରାୟ ଶୋଭା ପାଉ ।। ୧୯୭ 
ତୋ ଗୁଣଗଣେ କର୍ଣ୍ଣପଥ । ଶ୍ରବଣେ ପୂରୁ ଜଗନ୍ନାଥ ।। ୧୯୮ 
ତୁ ରୂପ ଦେଖାଇ ପବିତ୍ର । କୃତାର୍ଥ କଲୁ ଆମ୍ଭ ନତ୍ରେ ।। ୧୯୯ 
ଭୋ ନାଥ କମଳାରମଣ । ଅନାଦି ପରମ କାରଣ ।। ୨୦୦ 
ଅଜିତ ଇନ୍ଦ୍ରିୟ ଜନର । ତୋ ରୂପ ଅଟେ ଅଗୋଚର ।। ୨୦୧ 
ଏମନ୍ତେ କହି ମୋର ସୁତେ । ନମିଲେ ବିଷ୍ଣୁ ପାଦଗତେ ।। ୨୦୨ 
ସେ ହରି ଚରଣ କମଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବଳେ ।। ୨୦୩ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। ୨୦୪
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ଜୟବିଜୟୟୋଃ ସନକାଦିଶାପୋ ନାମ 
ପଞ୍ଚଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୩.୧୬', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଷୋଡଶ ଅଧ୍ୟାୟ 

ବ୍ରହ୍ମା ଉବାଚ 

ଏମନ୍ତେ ମୁନିଙ୍କ ବଚନ । ଶୁଣି ସନ୍ତୋଷ ଭଗବାନ ।। ୧ 
ମୁନିଙ୍କ ମୁଖ ଚାହିଁ ଭଣି । ମଞ୍ଜୁ କୋମଳ ଶୁଭବାଣୀ ।। ୨ 

ଭଗବାନ ଉବାଚ 

ଜୟ ବିଜୟ ବେନିଭ୍ରାତେ । ମୋ ଦ୍ଵାରେ ଥାନ୍ତି ଅବିରତେ ।। ୩ 
ମୋ ପାରିଷଦ ବେନିଜନେ । ଦ୍ଵାରେ ଖଟନ୍ତି ମୋ ଭୁବନେ ।। ୪ 
କଦର୍ଥ କରି ଯେବେ ମୋତେ । କୋପ ବସାଇ ତୁମ୍ଭ ଚିତ୍ତେ ।। ୫ 
ଯେ ବ୍ରହ୍ମଦଣ୍ଡ ଏ ପାଇଲେ । ଅନ୍ୟଥା ନୋହେ କାହା ବୋଲେ।। ୬ 
ଅସାଧୁ କାର୍ଯ୍ୟ ଯେ କରନ୍ତି । ସେ ଅପରାଧେ ଦଣ୍ଡ ପାନ୍ତି ।। ୭ 
ମୁହିଁ ସମ୍ମତ କଲି ଚିତ୍ତେ । ଦେବହେଳନ ଅନୁମତେ ।। ୮ 
ଯେଣୁ ବ୍ରାହ୍ମଣ ଈଷ୍ଟ ମୋର । ତେଣୁ ସୁଦୟା ତୁମ୍ଭେ କର ।। ୯ 
ତୁମ୍ଭେ ପ୍ରସନ୍ନ ହୁଅ ଚିତ୍ତେ । ଏହାଙ୍କ ଦୋଷ କ୍ଷମ ମୋତେ ।। ୧୦ 
ଅଯଶ ସଂସାରେ ପ୍ରକାଶେ । ବ୍ୟାଧି ଯେସନେ ରୂପନାଶେ ।। ୧୧ 
ଯାହାର ଗୁଣ ଯଶ ସାର । ଯେହ୍ନେ ନିର୍ମଳ ସୁଧାଧାର ।। ୧୨ 
ଶ୍ରବଣପୁଟେ କରି ପାନ । ସଂସାରୁ ତରେ ସର୍ବଜନ ।। ୧୩ 
ସେ ବଇକୁଣ୍ଠନାଥ ମୁହିଁ । ତୁମ୍ଭର ଭାବ ହୃଦେ ବହି ।। ୧୪ 
ତୁମ୍ଭର କୋପ ଅତିରେକେ । ମିଳିଲି ତୁମ୍ଭର ସମୀପେ ।। ୧୫ 
ତୁମ୍ଭେ ମୋ ଭାବ ଦୂରକରି । ଅତ୍ୟନ୍ତ କୋପ ହୃଦେଧରି ।। ୧୬ 
ବହିଲ ଦ୍ଵାରପାଳେ ଦଣ୍ଡ । ବ୍ରାହ୍ମଣ ତେଜ ପରଚଣ୍ଡ ।। ୧୭ 
ଯେଉଁ ବ୍ରାହ୍ମଣ ସେବାକାଳେ । ପବିତ୍ର ରେଣୁ ମୋ ପୟରେ ।। ୧୮
ସଦ୍ୟ ପ୍ରସଙ୍ଗେ ମଳହରେ । ସକଳ ପ୍ରାଣୀଙ୍କି ନିସ୍ତାରେ ।। ୧୯ 
ସେ ପାଦ କମଳା ନିରତେ । ପ୍ରେମେ ନ ଛାଡେ କଦାଚିତେ ।। ୨୦ 
ଯାର କଟାକ୍ଷ ଲେଶ ପାଇଁ । ବ୍ରହ୍ମାଦି ଦେବ ତପଧ୍ୟାୟି ।। ୨୧ 
ମୋତେ ବ୍ରାହ୍ମଣେ ବେଦମାର୍ଗେ । ଯଜ୍ଞେ ପୂଜନ୍ତି ହବିର୍ଭାଗେ ।। ୨୨ 
ଦଧି ଓଦନ ଘୃତପ୍ଳୁତେ । ମଧୁ ସଂଯୁକ୍ତ ବେଦମତେ ।। ୨୩ 
ଏଣେ ସନ୍ତୋଷ ମୋର ନାହିଁ । ବ୍ରାହ୍ମଣ ଦେହେ ମୁଁ ବସଇ ।। ୨୪ 
ବ୍ରାହ୍ମଣ ମୁଖେ ଯେବେ ଭକ୍ଷେ । ମୁହିଁ ଭୁଞ୍ଜଇ ତା ପ୍ରତ୍ୟକ୍ଷେ ।। ୨୫ 
ବ୍ରାହ୍ମଣ ପାଦରଜ ବଳେ । ମୁଁ ଏ ସଂସାର ଜନ ମେଳେ ।। ୨୬ 
ମାୟା ବିଭୂତି ଅଇଶ୍ଵର୍ଯ୍ୟେ । ଭୁଞ୍ଜଇ ସର୍ବଦେହ ମାଝେ ।। ୨୭ 
ମୋ ପାଦଜଳ ଅଘ ଦହେ । ଚନ୍ଦ୍ରଶେଖର ଶିରେ ବହେ ।। ୨୮ 
ପବିତ୍ର ହୋନ୍ତି ତିନିଲୋକେ । ଏମନ୍ତ ହେଲେହେଁ ମସ୍ତକେ ।। ୨୯ 
କିରୀଟେ ଯାର ରେଣୁ ବହେ । ବ୍ରାହ୍ମଣ ଦୋଷ କେ ନ ସହେ ।। ୩୦ 
ବିପ୍ର-ଶରୀର ମୋର ତନୁ । ଏଣୁ ଦୁଃସହ ବିପ୍ର-ମନ୍ୟୁ ।। ୩୧ 
ଯେ ଭେଦବୁଦ୍ଧିଟି ବିଚାରି । ମୋତେ ଚିନ୍ତନ୍ତି ଭିନ୍ନକରି ।। ୩୨ 
ସେ ମୋରେ ଅପରାଧ କରେ । କେବେହେଁ ସଂସାରୁ ନ ତରେ ।। ୩୩ 
ଯମର ଗୃଧ୍ରରୂପୀ ଦୂତ । ଚଞ୍ଚୁରେ ନାଶେ ଦୃଷ୍ଟିପଥ ।। ୩୪ 
ବ୍ରାହ୍ମଣ ଦେହେ ଦ୍ରୋହ ଚିନ୍ତି । ଏ ଭବସିଦ୍ଧୁ ନ ତରନ୍ତି ।। ୩୫ 
ବିପ୍ର ଭକତି ତେଜି ନିତ୍ୟେ । ଭ୍ରମନ୍ତି ଘୋର ମାୟା ପଥେ ।। ୩୬ 
ସ୍ଵଭାବ କର୍ମ ଦୂର କରି । ବିକର୍ମ ମତ ଅନୁସରି ।। ୩୭ 
ପାଷଣ୍ଡବାଦ ଅନୁକ୍ଷଣେ । କରନ୍ତି ବିଦ୍ୟାଗର୍ବ ପଣେ ।। ୩୮ 
ନୁହଁନ୍ତି ମୋହରେ ବିଶ୍ଵାସ । ଏଣୁ ସଂସାରେ ହୋନ୍ତି ନାଶ ।। ୩୯ 
ବ୍ରାହ୍ମଣ କ୍ରୋଧ କଲେ ଚିତ୍ତେ । ଯେ ଶାନ୍ତ କରେ ଯଥୋଚିତେ ।। ୪୦ 
କଟୁ ଭାଷଣ ବ୍ରାହ୍ମଣର । ଶୁଣି ସନ୍ତୋଷ ଯେଉଁ ନର ।। ୪୧ 
ପୁତ୍ରର ପ୍ରାୟେ କରେ ସ୍ନେହ । ତା ବଶୀଭୂତ ମୋର ଦେହ ।। ୪୨ 
ବିପ୍ର ଭକ୍ତିରେ ମୋ ସନ୍ତୋଷ । ମୁହିଁ ନିଶ୍ଚୟ ତାର ବଶ ।। ୪୩ 
ସେ ବେଗେ ଭବନଦୀ ତରେ । ଏ ଭାବେ ମୋତେ ବଶ କରେ ।। ୪୪ 
ତୁମ୍ଭର ଭାବେ ଯେହୁ ଭାବି । ଶେଷେ ତରନ୍ତି ଭବନଦୀ ।। ୪୫
ତୁମ୍ଭର ମତ ଯେ ଆଚରି । ମାୟାସମୂହ ପରିହରି ।। ୪୬ 
ବ୍ରହ୍ମନିର୍ବାଣେ ପଶେ ଯାଇ । ଉଦୟ ଅସ୍ତ ତାର ନାହିଁ ।। ୪୭ 
ଏମନ୍ତ କହି ଭଗବାନ । ମୋହିଲେ ସନକାଦି ମନ ।। ୪୮ 
ତୁମ୍ଭର ବ୍ରହ୍ମଶାପ ଫଳେ । ତୃତୀୟ ଜନ୍ମ ରବିତଳେ ।। ୪୯ 
ଦୁଷ୍ଟଆଚାର କର୍ମ କରି । ଧର୍ମ ଅଧର୍ମ ନ ବିଚାରି ।। ୫୦ 
ଏବେ ଏ ତୁମ୍ଭର ସନ୍ତୋଷେ । ପୁଣି ମିଳିବେ ମୋର ପାଶେ ।। ୫୧ 
ମୁଁ ପୁଣି ତାଙ୍କ ଉପକାରେ । ଶରୀର ବହିବି ସଂସାରେ ।। ୫୨ 
କରିବି ତାହାଙ୍କୁ ନିସ୍ତାର । କହିଲେ ପ୍ରଭୁ ଚକ୍ରଧର ।। ୫୩ 

ବ୍ରହ୍ମା ଉବାଚ 

ଏମନ୍ତ କୃଷ୍ଣ ମଞ୍ଜୁବାଣୀ । ସନ୍ତୋଷ ବିପ୍ରବରେ ଶୁଣି ।। ୫୪ 
ବିଷ୍ଣୁର ଭକ୍ତି ହୃଦେ ବହି । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।। ୫୫ 

ଋଷିଗଣ ଉବାଚ 

ଭୋ ଦେବଦେବ ଲକ୍ଷ୍ମୀପତି । ଆମ୍ଭେ ନ ଜାଣୁ ତୋର ଗତି ।। ୫୬ 
ଆମ୍ଭଙ୍କୁ ଅନୁଗ୍ରହ କରି । ଯାହା ବୋଇଲୁ ନରହରି ।। ୫୭ 
ବ୍ରହ୍ମଣ୍ୟଦେବ ତୋ ମହିମା । ତୋ ଗତି ନ ଜାଣନ୍ତି ବ୍ରହ୍ମା ।। ୫୮ 
ତୁ ପୁଣି ଦେବ ବିପ୍ରଙ୍କର । ଆତ୍ମା ସୁହୃଦ ଶକ୍ତିଧର ।। ୫୯ 
ଧର୍ମ ତୋ ଶରୀରୁ ପ୍ରକାଶେ । ଯେ ଧର୍ମ ସୃଷ୍ଟି ପାପ ନାଶେ ।। ୬୦ 
ତୁ ନାଥ ନିର୍ବିକାର ଧର୍ମ । ତାର ରକ୍ଷଣ ତୋର କର୍ମ ।। ୬୧ 
ଯାହାର ଅନୁଗ୍ରହେ ଜନ । ଧର୍ମ ସଞ୍ଚୟେ ଦ୍ୟନ୍ତି ମନ ।। ୬୨ 
ତୋ ପାଦପଦ୍ମ ସେବାଫଳେ । ମୃତ୍ୟୁ ଜିଣନ୍ତି ଅବହେଳେ ।। ୬୩ 
ତୁ ଅଟୁ ଏମନ୍ତ ପୁରୁଷ । ଆମ୍ଭର ଅନୁଗ୍ରହେ ଆଶ ।। ୬୪ 
ଏ ତୋର ଗତି ବିପରୀତ । କେ ଅବା ଜାଣିବ କିଞ୍ଚିତ ।। ୬୫ 
ଏମନ୍ତ ମୁନିଙ୍କ ବଚନ । ଶୁଣି ସନ୍ତୋଷ ଭଗବାନ ।। ୬୬ 
ବ୍ରାହ୍ମଣ ଭାବ ଚିତ୍ତେ ବହି । କହନ୍ତି ବିପ୍ରଙ୍କୁ ଅନାଇ ।। ୬୭ 

ଭଗବାନ ଉବାଚ 

ଜୟ ବିଜୟ ବେନିଭାଇ । ତୁମ୍ଭର ଚିତ୍ତେ କ୍ରୋଧ ଦେଇ ।। ୬୮ 
ଅସୁରଯୋନି ଏ ପାଇବେ । ଦୁଷ୍କୃତ କର୍ମ ଆଚରିବେ ।। ୬୯
ପୁଣି ଆସିବେ ମୋର ପୁରେ । ସୁବର୍ଣ୍ଣ ବତ୍ରେ ଧରି କରେ ।। ୭୦ 
ଏ ବଇକୁଣ୍ଠ ପୁରେ ବାସ । ଯେବେ ତୁମ୍ଭର ମନ ତୋଷ ।। ୭୧ 

ବ୍ରହ୍ମା ଉବାଚ 

ଏ ଚାରି ମୋହର ନନ୍ଦନେ । ତକ୍ଷଣେ ଆନନ୍ଦ ଲୋଚନେ ।। ୭୨ 
ବିଷ୍ଣୁର ମୁଖ ଦେଖି ତୋଷେ । ବେଗେ ମିଳିଲେ କୃଷ୍ଣପାଶେ ।। ୭୩ 
ସ୍ଵଭାବେ ବିଷ୍ଣୁର ଭୁବନ । ଯହିଁ ନ ଥାନ୍ତି ଦୁଷ୍ଟଜନ ।। ୭୪ 
ବିଷ୍ଣୁଙ୍କୁ କରି ପ୍ରଦକ୍ଷିଣ । ଆଜ୍ଞା ମାଗିଣ ମୁନିଗଣ ।। ୭୫ 
ବିଷ୍ଣୁର ପାଦେ ସେ ନମିଲେ । ଆନନ୍ଦେ ନିଜସ୍ଥାନେ ଗଲେ ।। ୭୬ 
ଦ୍ଵାରପାଳଙ୍କ ମୁଖ ଚାହିଁ । କହନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୭୭ 
ତୁମ୍ଭେ ଯେ ଧରଣୀମଣ୍ଡଳେ । ଜନ୍ମିବ ଅସୁରଙ୍କ କୁଳେ ।। ୭୮ 
ତୁମ୍ଭ କୁଶଳ ମୁଁ କରିବି । ତୃତୀୟ ଜନ୍ମ ଉଦ୍ଧରିବି ।। ୭୯ 
ବ୍ରାହ୍ମଣ ଶାପ ନାଶ ପାଇଁ । ମୁଁ ଅବା ସମର୍ଥ ଅଟଇ ।। ୮୦ 
ହେଲେହେଁ ସମ୍ମତ ମୋହର । ଭୟ ନ କର ବେନିବୀର ।। ୮୧ 
ଏ କଥା କମଳା ସମୀପେ । କହିଁ ମୁଁ ଅଛି ପୂର୍ବକଳ୍ପେ ।। ୮୨ 
ମୋର ଏକାନ୍ତେ ଲକ୍ଷ୍ମୀ ଯାନ୍ତେ । ଯେବେ ନିରୋଧ କଲ ପଥେ ।। ୮୩ 
ବ୍ରହ୍ମହେଳନ ଯେ କରନ୍ତି । ମୋ ହୃଦେ ଶଲ୍ୟ ସମର୍ପନ୍ତି ।। ୮୪ 
ତୁମ୍ଭର ତାରଣ ନିମନ୍ତେ । ମୁଁ ଦେହ ବହିବି ଜଗତେ ।। ୮୫ 
ଭୁବନେ ରହିବ ମୋ ଯଶ । ଶୁଣନ୍ତେ ପାପ ଯିବ ନାଶ ।। ୮୬ 
ମୋ କଥା ଭୁବନ-ପାବନୀ । ଏ ଭୂମିମଧ୍ୟେ ଦେହ ଘେନି ।। ୮୭ 
କରିବେ ଶ୍ରବଣ କୀର୍ତ୍ତନ । ଶୁଣି ତରିବେ ସର୍ବଜନ ।। ୮୮ 

ବ୍ରହ୍ମା ଉବାଚ 

ଏମନ୍ତେ ଦ୍ଵାରପାଳେ କହି । ନିଜ ଭୁବନେ ଭାବଗ୍ରାହୀ ।। ୮୯ 
ବସିଲେ କମଳାର ମେଳେ । ଆବୃତ ବିମାନ ସଙ୍କୁଳେ ।। ୯୦ 
ସେ ଦ୍ଵାରପାଳ ବେନିଭାଇ । ଭାଳନ୍ତି ଦଶଦିଗ ଚାହିଁ ।। ୯୧ 
ତକ୍ଷଣେ ଅଧର ଶୁଖିଲା । ଆତ୍ମାରୁ ବିଷ୍ଣୁତେଜ ଗଲା ।। ୯୨ 
ଦୁସ୍ତର ବ୍ରହ୍ମଶାପୁ କରି । ବେଗେ ହୋଇଲେ ହତଶିରୀ ।। ୯୩ 
ତକ୍ଷଣେ ହତଗର୍ବ ହୋଇ । ଅଧୋବଦନେ ବେନିଭାଇ ।। ୯୪
ବିଷ୍ଣୁର ଭୁବନୁ ପଡନ୍ତେ । ହାହା ଶବଦ ଶୂନ୍ୟ ପଥେ ।। ୯୫ 
ସେ ବେନିବୀର ଏକଭାବେ । ତକ୍ଷଣେ ପଶି ଦିତିଗର୍ଭେ ।। ୯୬ 
କଶ୍ୟପବୀର୍ଯ୍ୟ ଆଶ୍ରେ କରି । ଏଣୁ ଭୁବନଲୋକେ ଡରି ।। ୯୭ 
ସେ ବେନି ଅସୁରଙ୍କ ତେଜ । ତୁମ୍ଭଙ୍କୁ କରିଛି ନିସ୍ତେଜ ।। ୯୮ 
ସେ ବେନିଭାଇଙ୍କର ଦର୍ପେ । ତିନିଭୁବନ ଦିଶ କମ୍ପେ ।। ୯୯ 
ଏଥକୁ ନାହିଁ ପ୍ରତିକାର । ତ୍ରାହି କରିବେ ଚକ୍ରଧର ।। ୧୦୦ 
ଯେ ବିଶ୍ଵସୃଷ୍ଟିର କାରଣ । ଅନାଦି ପ୍ରଭୁ ନାରାୟଣ ।। ୧୦୧ 
ତା ମାୟା ନ ଜାଣନ୍ତି କେହି । ସଂସାରମଧ୍ୟେ ଦେହ ବହି ।। ୧୦୨ 
ଆମ୍ଭେ ସକଳେ ତା ଚରଣେ । ଆଶ୍ରୟ କରୁଁ ଭୃତ୍ୟପଣେ ।। ୧୦୩ 
ଏ ଘୋରଭୟ ହିଁ ଆମ୍ଭର । ଖଣ୍ଡିବେ ପ୍ରଭୁ ଚକ୍ରଧର ।। ୧୦୪ 
ଏମନ୍ତେ ଦେବଗଣ ମଧ୍ୟେ । ବିଧାତା କହିଲେ ଆନନ୍ଦେ ।। ୧୦୫ 
ସେ ହରି ଚରଣ କମଳେ । ସୁଜନେ ଚିନ୍ତ ହେ ନିଶ୍ଚଳେ ।। ୧୦୬ 
ସେ ହରି ବ୍ରାହ୍ମଣ-ବତ୍ସଳ । କରୁଣାସିନ୍ଧୁ ଆଦିମୂଳ ।। ୧୦୭ 
ତାହାଙ୍କ ଚରଣ-ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।। ୧୦୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ଷୋଡଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ସପ୍ତଦଶ ଅଧ୍ୟାୟ - ୩.୧୭', content: '''ତୃତୀୟସ୍କନ୍ଧ - ସପ୍ତଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ବ୍ରହ୍ମା ବଚନେ ଦେବଗଣ । ଶୁଣିଲେ ଅଦ୍ଭୁତ କାରଣ ।। ୧ 
ବିଧାତା ପାଦେ ପ୍ରଣମିଲେ । ଆନନ୍ଦେ ନିଜପୁରେ ଗଲେ ।। ୨ 
ଦିତି କଶ୍ୟପ ଆଜ୍ଞା ପାଇ । ପୁତ୍ରଙ୍କ ଜନ୍ମେ ଶଙ୍କା ବହି ।। ୩
ଶତେବରଷ ପୂର୍ଣ୍ଣ ହେଲା । ବେନିବାଳକ ପ୍ରସବିଲା ।। ୪ 
ସେ ବେନିପୁତ୍ର ଜନ୍ମକାଳେ । ଦିବି ମେଦିନୀ ଅନ୍ତରାଳେ ।। ୫ 
ଘୋର ଉପିାତ ଭୟଙ୍କର । ଦେଖି କମ୍ପିଲେ ସୁରନର ।। ୬ 
ଚଳ ଅଚଳ ସଙ୍ଗେ ମହୀ । କମ୍ପିଲେ ମହାଭୟ ପାଇ ।। ୭ 
ଦହିଲା ପ୍ରାୟ ଅଷ୍ଟଦିଗେ । ଦିଶନ୍ତି ଅନଳ ସଂଯୋଗେ ।। ୮ 
ଉଲ୍କା ସଙ୍କୁଳ ବଜ୍ର ଯୋଗେ । ସମୁଦ୍ର କମ୍ପିଲା ତରଙ୍ଗେ ।। ୯ 
କର୍କଶେ ବହଇ ପବନ । ଉଚ୍ଚେ ଶୁଭଇ ଘୋରସ୍ଵନ ।। ୧୦ 
ଘୋର ପ୍ରଚଣ୍ଡ ବାତ ବଳେ । ବୃକ୍ଷେ ଉଡିଲେ ଅନ୍ତରାଳେ ।। ୧୧ 
ଧୂଳି ପୂରିଲା ଦଶଦିଶେ । ନିବିଡ ଅନ୍ଧାର ପ୍ରକାଶେ ।। ୧୨ 
ଉଚ୍ଚେ ହସିଲାପ୍ରାୟ ହୋଇ । ତଡିତ ମେଘେ ଆଚ୍ଛାଦଇ ।। ୧୩ 
ଗଗନେ ଯେତେ ଜ୍ୟୋତି ଥିଲେ । ଘୋର ତିମିରେ ନ ଦିଶିଲେ ।। ୧୪ 
ଗଗନେ ନ ଦିଶଇ ପଥ । ତମ ଆକାଶ କଲା ଗ୍ରସ୍ତ ।। ୧୫ 
ସମୁଦ୍ର ଗର୍ଜିଲା ତରଙ୍ଗେ । କ୍ଷୁଭିତ ମକରାଦି ସଙ୍ଗେ ।। ୧୬ 
ନଦୀରୁ ଜଳ ଶୁଖିଗଲା । ନିବିଡ ପଙ୍କ ପ୍ରକାଶିଲା ।। ୧୭ 
ଆକାଶେ ଚନ୍ଦ୍ର ଦିବାକର । ମଣ୍ଡଳେ ଦିଶନ୍ତି ଧୂସର ।। ୧୮ 
ବିନା ମେଘରେ ଯେ ନିର୍ଘାତ । ହୋଇଲା ଘୋର ବଜ୍ରପାତ ।। ୧୯ 
ଫେରବଗଣ ପୂର୍ବମୁଖେ । ନାଦ କରନ୍ତି ଅତିଦୁଃଖେ ।। ୨୦ 
କରନ୍ତି ଅତିଘୋର ସ୍ଵନ । ତୁଣ୍ଡେ କି ଜଳେ ହୁତାଶନ ।। ୨୧ 
ଶୃଗାଳୀ ଉଲ୍ଲୁକ ହୁଙ୍କାରେ । ନାଦ କରନ୍ତି ଅତିଖରେ ।। ୨୨ 
ଗର୍ଦ୍ଦଭ ସଙ୍ଗେ ଶ୍ଵାନେ ମିଳି । କାନ୍ଦନ୍ତି ଉର୍ଦ୍ଧେ ମୁଖ ତୋଳି ।। ୨୩ 
ବୃକ୍ଷୁ ପଡନ୍ତି ପକ୍ଷୀଗଣେ । ଅରଣ୍ୟ ପଶୁ ଘୋରବନେ ।। ୨୪ 
ମୂତ୍ର ପରୀଷ ଉତ୍ସର୍ଗନ୍ତି । ରାସଭସ୍ଵନେ ମହାଭୀତି ।। ୨୫ 
ଗାବ ଦୋହନେ ରକ୍ତ ସ୍ରବେ । ଗଗନେ ଘୋରନାଦ ଶୁଭେ ।। ୨୬ 
ଆକାଶେ ପୂରି ମେଘମାଳେ । ପୂଜ ବରଷନ୍ତି ଗହଳେ ।। ୨୭ 
ଲିଙ୍ଗେ କାନ୍ଦନ୍ତି ଶକ୍ତି ଯୁକ୍ତେ । ବୃକ୍ଷେ ପଡନ୍ତି ବିନା ବାତେ ।। ୨୮ 
ଆକାଶେ ଗ୍ରହଗଣ ମିଳି । ଶୂନ୍ୟେ ନାଚନ୍ତି ତାରାବଳି ।। ୨୯ 
ଗ୍ରହେ କରନ୍ତି ଘୋରରଣ । ପ୍ରହାରେ ଦିଶେ ଅଗ୍ନିକଣ ।। ୩୦
ଉପିାତ ଦେଖି ଗୁରୁତରେ । ପ୍ରଜାଏ କମ୍ପିଲେ ନିର୍ଭରେ ।। ୩୧ 
ସନକ ଆଦି ଚାରିଭାଇ । ଦେଖନ୍ତି ଶୂନ୍ୟମାର୍ଗେ ରହି ।। ୩୨ 
ବିଶ୍ଵ-ସଂସାରେ ମହାତ୍ରାସେ । ସୃଷ୍ଟି ପ୍ରଳୟପ୍ରାୟ ଦିଶେ ।। ୩୩ 
ଏମନ୍ତେ କଶ୍ୟପ ଭୁବନେ । ପୁତ୍ରେ ବଢ଼ନ୍ତି ଦିନେ ଦିନେ ।। ୩୪ 
ସ୍ଵଭାବେ କର୍କଶ ଶରୀର । ଦିଶନ୍ତି ମହାଭୟଙ୍କର ।। ୩୫ 
ପର୍ବତପ୍ରାୟ ଦିନେ ଦିନେ । ବଢ଼ିଲେ କଶ୍ୟପ ଭୁବନେ ।। ୩୬ 
ଶିରେ କିରୀଟ ହେମମୟେ । ଉଚ୍ଚେ ଗଗନ କିବା ଛୁଏଁ ।। ୩୭ 
ରବି କି ଜିଣି କଟୀ ମାଝେ । ସୁବର୍ଣ୍ଣ-ମେଖଳା ବିରାଜେ ।। ୩୮ 
ବଜ୍ର ସମାନ ଗଦା ହସ୍ତେ । ନିତ୍ୟେ ଧାବନ୍ତି ନାନାପଥେ ।। ୩୯ 
ଗୃହେ ମିଳନ୍ତି ଘୋରନାଦେ । ଭୂମି କମ୍ପଇ ବାଜି ପାଦେ ।। ୪୦ 
ଏମନ୍ତେ ପୁତ୍ରଙ୍କର ଗତି । ଦେଖି କଶ୍ୟପ ପ୍ରଜାପତି ।। ୪୧ 
ନାମକରଣ ହୋମ କଲା । ବେନିପୁତ୍ରଙ୍କ ନାମ ଦେଲା ।। ୪୨ 
ବଜ୍ର-କଠିନ ଦେଖି ବପୁ । ବଡ ଯେ ହିରଣ୍ୟକଶିପୁ ।। ୪୩ 
ଅନୁଜ ତାହା ତହୁଁ ଦକ୍ଷ । କଳ୍ପିଲା ନାମ ହିରଣ୍ୟାକ୍ଷ ।। ୪୪ 
ଦିନକୁ ଦିନ ମହାବପୁ । ବଢ଼ିଲା ହିରଣ୍ୟକଶିପୁ ।। ୪୫ 
ତପେ ବ୍ରହ୍ମାଙ୍କୁ ତୋଷ କଲା । ସ୍ଵଭାବେ ତେଜ ଅନର୍ଗଳା ।। ୪୬ 
ଗଦା ବୁଲାଇ ମହାରୋଷେ । ବେଗେ ଧାଇଁଲା ଦଶଦିଶେ ।। ୪୭ 
ଦେଖି ତାହାର ଦୁଷ୍ଟପଣ । ଭୟେ କମ୍ପିଲେ ଦେବଗଣ ।। ୪୮ 
ବେଗେ ମିଳିଲେ ତାର ପାଶେ । ଖଟିଲେ ଜୀବନର ଆଶେ ।। ୪୯ 
ତାର ଅନୁଜ ହିରଣ୍ୟାକ୍ଷ । ଗଦା-ସମରେ ମହାଦକ୍ଷ ।। ୫୦ 
ଜ୍ୟେଷ୍ଠ-ଭ୍ରାତାର ପ୍ରିୟକାରୀ । ଯୁଦ୍ଧେ ବୁଲଇ ଗଦା ଧରି ।। ୫୧ 
ବଳେ ପଶିଲା ସ୍ଵର୍ଗପୁରେ । ସୁବର୍ଣ୍ଣ ନୂପୁର ପୟରେ ।। ୫୨ 
ଚାଲନ୍ତେ ରୁଣୁଝୁଣୁ ବାଜେ । କୁସୁମମାଳା ଗଳେ ସାଜେ ।। ୫୩ 
କନ୍ଧେ ପକାଇ ଗଦାବର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୫୪ 
ତାର ଗମନ ଅତିବେଗେ । ଅତି ଉତ୍କଟ ମତ୍ତଗର୍ବେ ।। ୫୫ 
ଦେଖି ପଳାନ୍ତି ରିପୁଯୂଥେ । ନିର୍ଭୟେ ଭ୍ରମଇ ଜଗତେ ।। ୫୬ 
ଦେବେ ତାହାର ରୂପ ଦେଖି । ଭାଜିଲେ ତ୍ରିଦିବ ଉପକ୍ଷେି ।। ୫୭
ଆକାଶ ତେଜି ଦେବଗଣେ । ଭୟେ ଲୁଚିଲେ ଘୋରବଣେ ।। ୫୮ 
ବନେ ବୁଲିଲେ ତାର ଦର୍ପେ । ଗରୁଡ ଭୟେ ଯେହ୍ନେ ସର୍ପେ ।। ୫୯ 
ସ୍ଵର୍ଗେ ପଶିଲା ବେଗେ ଯାଇ । ଦେଖିଲା ସ୍ଵର୍ଗେ ଲୋକ ନାହିଁ ।। ୬୦ 
ଦେବତା ଇନ୍ଦ୍ରରାଜ ମେଳେ । ସ୍ଵର୍ଗ ସମ୍ପଦ ଛାଡି ଗଲେ ।। ୬୧ 
ଦେଖିଲା ସ୍ଵର୍ଗେ କେହି ନାହିଁ । ଗର୍ଜନ କଲା ମତ୍ତ ହୋଇ ।। ୬୨ 
ଦେଖିଣ ଇନ୍ଦ୍ରର ସମ୍ପଦ । ଅନେକ କଲା ଘୋରନାଦ ।। ୬୩ 
ମୁହୂର୍ତ୍ତେ ସ୍ଵର୍ଗପୁରେ ବସି । ପୁଣି ମିଳିଲା ମର୍ତ୍ତେ୍ୟ ଆସି ।। ୬୪ 
ଅସୁର ବିଚାରଇ ମନେ । ପଶିବି ବରୁଣ ଭୁବନେ ।। ୬୫ 
ମୋହର ପ୍ରାୟ ଗଦା ବଳେ । କେ ଅବା ଅଛଇ ପାତାଳେ ।। ୬୬ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ଜଳଧି ମଧ୍ୟେ ସେ ପଶିଲା ।। ୬୭ 
ସେ ମଦମତ୍ତ-ହସ୍ତୀ ପ୍ରାୟେ । ଜଳଧି ମଧ୍ୟେ ଅବଗାହେ ।। ୬୮ 
ଏମନ୍ତେ ହିରଣ୍ୟାକ୍ଷ ବୀର । ଜଳେ ପଶିଲା କ୍ରୋଧଭର ।। ୬୯ 
ଜଳେ ପଶନ୍ତେ ମହାସୁର । କମ୍ପିଲା ବରୁଣର ପୁର ।। ୭୦ 
ଭାଜିଲେ ଜଳଜନ୍ତୁ ଗଣେ । କେବା ବଳିବ ତାକୁ ରଣେ ।। ୭୧ 
ସଭୟେ ସର୍ବେ ପଳାଇଲେ । ଗଭୀର-ଜଳେ ସେ ପଶିଲେ ।। ୭୨ 
ଏମନ୍ତ ବରୁଣ-ଭୁବନେ । ବହୁ ବରଷ କୋପମନେ ।। ୭୩ 
ସେ ବିଭାବରୀ ନାମ ପୁରୀ । ତା ମଧ୍ୟେ ବିଚରଣ କରି ।। ୭୪ 
ଭ୍ରମଇ କରେ ଗଦା ଧରି । କେ ତାକୁ ସମରେ ଉଭାରି ।। ୭୫ 
ତାର ନିଃଶ୍ଵାସ-ବାୟୁ ବେଗେ । ବହୁ ତରଙ୍ଗ ଜଳଭାଗେ ।। ୭୬ 
ସେ ଲୌହମୟ ଗଦା ନେଇ । ତାହା ଉପରେ ପ୍ରହାରଇ ।। ୭୭ 
ରାତ୍ରି ଆଗମେ ଏକଦିନେ । ମିଳି ବରୁଣ ସନ୍ନିଧାନେ ।। ୭୮ 
ଅଳପ ହସି ଉପହାସେ । ପ୍ରଣାମ କରି ତାର ପାଶେ ।। ୭୯ 
ନୀଚଜନଙ୍କ ପ୍ରାୟେ ହୋଇ । ବୋଲଇ ଶିରେ କର ଦେଇ ।। ୮୦ 
ହେ ରାଜା ଶୁଣ ମୋର ବୋଲ । ତୁ ଯୁଦ୍ଧ କର ମୋର ତୁଲ ।। ୮୧ 
ବୋଲଇ କରେ ଗଦା ତୋଳି । ଘୋରଶବଦେ ମହାବଳୀ ।। ୮୨ 
ମୁଁ ଏବେ ଭୁବନେ ତୋହର । ରହିଲି ବହୁ ସମ୍ବତ୍ସର ।। ୮୩ 
ତୁ ମୋତେ ଗଦାଯୁଦ୍ଧ ଦେବୁ । ନ ଦେଲେ ଭୁବନେ ନ ଥିବୁ ।। ୮୪
ତୁ ଲୋକପାଳ ଅଧିପତି । ଦୁଷ୍ଟ ନାଶନେ ତୋର ଖ୍ୟାତି ।। ୮୫ 
ଦୈତ୍ୟ-ଦାନବ ନାଶ କରି । ରାଜସୂୟରେ ଅଧିକାରୀ ।। ୮୬ 
ମୋ ସଙ୍ଗେ ଯୁଦ୍ଧ କର ତୁହି । ନ ହେଲେ ସୁଖ ତୋର ନାହିଁ ।। ୮୭ 
ତୁ ଲୋକପାଳ ଶିରୋମଣି । ତୋର ମହିମା ମୁହିଁ ଜାଣି ।। ୮୮ 
ମିଳିଲି ତୋହର ସମ୍ମୁଖେ । ସମର କର ଆତ୍ମସୁଖେ ।। ୮୯ 
ତୁ ଧର୍ମଦାତା ମଧ୍ୟେ ମେରୁ । ବୀରମାନଙ୍କ ଦର୍ପ ହରୁ ।। ୯୦ 
ମୋହର ଦର୍ପ ଏବେ ହର । ସୁଖେ ରାଜୁସି ଯାଗ କର ।। ୯୧ 
ଏମନ୍ତ ଶୁଣି ତା ବଚନ । ଜଳଧିପତି କୋପେ ଛନ୍ନ ।। ୯୨ 
ପୁଣି ସେ କୋପ କରି ସ୍ଥିର । କହଇ ମଚନ ମଧୁର ।। ୯୩ 
ବୋଲେ ଶୁଣ ଭୋ ବୀରମଣି । ମୁଁ ତୋର ରିପୁ ନୋହେ ପୁଣି ।। ୯୪ 
ତୁ ବୀର କହୁ ମୋର ହିତେ । ମୁଁ ତୋତେ ଯୁଝିବି କେମନ୍ତେ ।। ୯୫ 
ତୁ ମହାବୀରଙ୍କର ବୀର । ମୋ ବୋଲେ କୋପ ତୁ ସଂହର।। ୯୬ 
ଭୋ ବୀର ରହ ଦିନାକେତେ । ଇଚ୍ଛା ତୋ ଯେବେ ଯୁଦ୍ଧ ଅର୍ଥେ ।। ୯୭ 
ଯେ ତୋର ତୁଲେ ଯୁଦ୍ଧକାରୀ । ମିଳିବେ ମୋତେ ଦୟାକରି ।। ୯୮ 
ତୁ ଯୁଦ୍ଧମାର୍ଗରେ ନିପୁଣ । ତୋ ତୁଲେ ସମ ନାରାୟଣ ।। ୯୯ 
ତୁ ବୀର ରଣେ ସୁପଣ୍ଡିତ । କେ ରଣେ ତୋଷିବ ତୋ ଚିତ୍ତ ।। ୧୦୦ 
କେବଳ ପୁରାଣପୁରୁଷ । ସେ ବିଷ୍ଣୁ କରିପାରେ ତୋଷ ।। ୧୦୧ 
ତୋତେ ମାରିବେ ସେ ସମରେ । ତୁ ପୁଣି ସଂଗ୍ରାମ ଭୂମିରେ ।। ୧୦୨ 
ବୀର ଶୟନେ ତୁ ଆନନ୍ଦେ । ଶୋଇବୁ କୁକୁରଙ୍କ ମଧ୍ୟେ ।। ୧୦୩ 
ସେ ରୂପ ବହେ ଏ ଜଗତେ । ତୋହର ପ୍ରାୟ ଦୁଷ୍ଟ ଯେତେ ।। ୧୦୪ 
ତାହାଙ୍କ ଗର୍ବ ଚୂର କରେ । ସଂସାର ହିତେ ସେ ବିହରେ ।। ୧୦୫ 
ସାଧୁଙ୍କ ଅନୁଗ୍ରହ ଅର୍ଥେ । ତା ଅବତାର ଏ ଜଗତେ ।। ୧୦୬ 
ତୋପରି ଅସାଧୁ ବିନାଶେ । ଜଗତେ ସେ ରୂପ ପ୍ରକାଶେ ।। ୧୦୭ 
ଏମନ୍ତ ଅସୁରକୁ କହି । ମନେ ଚିନ୍ତଇ ଭାବଗ୍ରାହୀ ।। ୧୦୮
ସେ ହରି ଚରଣାରବିନ୍ଦେ । ସୁଜନେ ପ୍ରଣମ ଆନନ୍ଦେ ।। ୧୦୯ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୧୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ହିରଣ୍ୟାକ୍ଷ-ଦିଗ୍ବିଜୟେ ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୩.୧୮', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ବରୁଣ ବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ଅସୁର ବିଚାରଇ ମନେ ।। ୧ 
ବରୁଣ ତୁଲେ ଯୁଦ୍ଧ ମୋର । ଏ ତ ନୁହଇ ଯଶସ୍କର ।। ୨ 
ନାରଦ କହିଛନ୍ତି ମୋତେ । ବିଷ୍ଣୁର ଗତି ଏ ଜଗତେ ।। ୩ 
ଶୂକର ରୂପେ ସେ ଧରଣୀ । ସ୍ଥାପିବ ଦନ୍ତଅଗ୍ରେ ଆଣି ।। ୪ 
ତାହାର ତୁଲେ ମୋ ସମର । ନାମ ଯାହାର ଗଦାଧର ।। ୫ 
ମୋ ଭୁଜକଣ୍ଡୁ ସେ ହରିବ । ଦେବଙ୍କୁ ସଙ୍କଟୁ ତାରିବ ।। ୬ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ତକ୍ଷଣେ ପାତାଳେ ପଶିଲା ।। ୭ 
ଦେଖଇ ଗୋବିନ୍ଦର ଗତି । ଦଶନ ଅଗ୍ରେ ବସୁମତୀ ।। ୮ 
କୋଟି ଆଦିତ୍ୟ ତେଜ ଦେଖି । ଭୟେ ବୁଜିଲା ବେନିଆଖି ।। ୯ 
ପୁଣି କ୍ଷଣକେ ଚକ୍ଷୁଫେଇ । ବିଷ୍ଣୁଙ୍କୁ ଦେଖି ବିଚାରଇ ।। ୧୦ 
ନାରଦ ବାକ୍ୟ ଯେବେ ସତ୍ୟ । ମୁହିଁ ଦେଖଇ ବିପରୀତ ।। ୧୧ 
ଶୂକର କାନନେ ଗୋଚର । ପଙ୍କେ ଦୂଷିତ କଳେବର ।। ୧୨ 
ଏମନ୍ତ ବୋଲିଣ ହସିଲା । ବରାହ ନିକଟକୁ ଗଲା ।। ୧୩ 
ବୋଲେ ଶୂକର ମୁଖ ଚାହିଁ । ଦଶନୁ ବେଗେ ଥୁଅ ମହୀ ।। ୧୪ 
ପାତାଳ ଲୋକଙ୍କୁ ମେଦିନୀ । ପୂର୍ବେ ଦେଇଛି ପଦ୍ମଯୋନି ।। ୧୫ 
ଯେବେ ମେଦିନୀ ନ ଛାଡିବୁ । ମୋ ମୁଖୁ ଭଲେ ନ ବର୍ତ୍ତିବୁ ।। ୧୬ 
ସୁର ଅଧମ ତୁ ବୋଲାଉ । ଯେଣୁ ଶୂକର ରୂପ ବହୁ ।। ୧୭ 
ମୋର ରିପୁଙ୍କ ଶୁଭ ଚିନ୍ତି । ତୁ ବହୁ ଶୂକର ଆକୃତି ।। ୧୮
ରେ ମୂଢ଼ ଶୁଣ ମୋ ଉତ୍ତର । ଆମ୍ଭର ହସ୍ତେ ମୃତ୍ୟୁ ତୋର ।। ୧୯ 
ମାୟାରେ ମାରୁ ତୁ ଅସୁର । କପଟ ଧର୍ମ ଏ ତୋହର ।। ୨୦ 
ଆଜି ତୋ ସଂହାର କରିବି । ସୁହୃଦ-ଶୋକ ନିବାରିବି ।। ୨୧ 
ତୋର ମୋହର ଗଦାଯୁଦ୍ଧେ । ତ୍ରିଦଶେ ଦେଖନ୍ତୁ ଆନନ୍ଦେ ।। ୨୨ 
ତୋର ମସ୍ତକ ଗଦାଘାତେ । ବେଗେ ଉଡିବ ମହାବାତେ ।। ୨୩ 
ବଳି ହରନ୍ତି ଯେତେ ଦେବେ । ତୋହର ମରଣ ଦେଖିବେ ।। ୨୪ 
ମୂଳ ବିନାଶେ ବୃକ୍ଷ ଯେହ୍ନେ । ତ୍ରିଦଶେ ହୋଇବେ ତେସନେ ।। ୨୫ 
ଏମନ୍ତ ଅସୁରର ବାଣୀ । ଶୁଣିଣ କମ୍ପିଲା ଧରଣୀ ।। ୨୬ 
ଗୋବିନ୍ଦ ଦେଖି ଭୂମି ଭୟେ । ଜଳେ ବଢ଼ିଲେ ମହାକାୟେ ।। ୨୭ 
ବରାହ ରୂପୀ କୋପମନେ । ମର୍ମ ପ୍ରହାରେ ହସ୍ତୀ ଯେହ୍ନେ ।। ୨୮ 
ଜଳୁ ଉଠନ୍ତେ ମହାରୋଷେ । ପର୍ବତ ପ୍ରାୟ ଦେହ ଦିଶେ ।। ୨୯ 
ସେ ହିରଣ୍ୟାକ୍ଷ ଦେଖି କୋପେ । ମିଳିଲା ବରାହ ସମୀପେ ।। ୩୦ 
ସିଂହ ଯେସନେ ହସ୍ତୀ ଆଗେ । ମିଳିଲା ପବନହୁଁ ବେଗେ ।। ୩୧ 
କରାଳଦନ୍ତ ଗଦାପାଣି । ବଜ୍ର-ନିଃସ୍ଵନ ପ୍ରାୟ ବାଣୀ ।। ୩୨ 
ବୋଲେ ବରାହ ମୁଖ ଚାହିଁ । ତୋର ବଦନେ ଲଜ୍ଜା ନାହିଁ ।। ୩୩ 
ଦେବଙ୍କ ଈଶ୍ଵର ବୋଲାଉ । ଶୂକର ରୂପ କିପଁା ବହୁ ।। ୩୪ 
ଏମନ୍ତ ଅସୁର ବଚନେ । କୋପ ବସିଲା ବିଷ୍ଣୁମନେ ।। ୩୫ 
ଧରଣୀ ସମୁଦ୍ରର କୋଳେ । ଦନ୍ତୁ ଥୋଇଲେ ବିଷ୍ଣୁତଳେ ।। ୩୬ 
ନିଜ ମୂରତି ଗଦାଧର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୩୭ 
ଦେଖି ସାନନ୍ଦ ଦେବଗଣ । କରନ୍ତି ପୁଷ୍ପ ବରଷଣ ।। ୩୮ 
ବ୍ରହ୍ମାଦି ଦେବଗଣେ ମିଳି । ସ୍ତୁତି କରନ୍ତି ଭୁଜ ତୋଳି ।। ୩୯ 
ଅସୁର ଦେବସ୍ତୁତି ଶୁଣି । କୋପେ କମ୍ପଇ ଶିର ଝୁଣି ।। ୪୦ 
ତାହାର ହସ୍ତେ ଗଦା ସାଜେ । କାଞ୍ଚନ-କବଚ ବିରାଜେ ।। ୪୧ 
ଶୁଣି ଅସୁର ଦୁର୍ବଚନ । କୋପେ କମ୍ପିଲେ ଭଗବାନ ।। ୪୨ 
ପ୍ରଚଣ୍ଡତେଜ ମନ୍ଦହାସେ । ଅସୁର ମୁଖ ଚାହିଁ ରୋଷେ ।। ୪୩ 
ତା ଉପହାସ ପ୍ରତ୍ୟୁତ୍ତର । ସହାସ୍ୟେ କଲେ ଗଦାଧର ।। ୪୪ 

ଭଗବାନ ଉବାଚ

ବୋଲନ୍ତି ପ୍ରଭୁ ଦୟାନିଧି । ଶୁଣ ହୋ ଅସୁର ଦୁର୍ବୁଦ୍ଧି ।। ୪୫ 
ବନ ଶୂକର ମୁଁ ସ୍ଵଭାବେ । ମୋର ମହିମା ଶୁଣ ଏବେ ।। ୪୬ 
ତୋହର ପ୍ରାୟ ଶ୍ଵାନଗଣ । ମୋ ତୁଲେ କେ କରିବ ରଣ ।। ୪୭ 
ତୁ ମୃତ୍ୟୁପାଶେ ବଦ୍ଧ ହୋଇ । ବିଶେଷେ କହୁ ଦମ୍ଭ ବହି ।। ୪୮ 
ଯେଣୁ ଅଳପ ବଳ ମୋର । କିବା କହିବି ତୋ ଆଗର ।। ୪୯ 
ଯେ ବୀରଗଣ ଏ ସଂସାରେ । ତୋର ପ୍ରଶଂସା କେବା କରେ ।। ୫୦ 
ଆସ ମୋ ପରାଭବ କର । ତୁ ଯୂଥପତିଙ୍କ ପ୍ରବର ।। ୫୧ 
କରି ତୁ ଆମ୍ଭର ନିଧନ । ତୋ ଯୁଦ୍ଧଆଶା କର ପୂର୍ଣ୍ଣ ।। ୫୨ 
ପ୍ରତିଜ୍ଞା ପୂର୍ଣ୍ଣ ଯେ ନ କରେ । ଅସାଧୁ ବୋଲାନ୍ତି ସଂସାରେ ।। ୫୩ 
ସ୍ଵର୍ଗରେ ଦେବଗଣ ଯେତେ । ଦେଖି ତୋହର ଗଦାହସ୍ତେ ।। ୫୪ 
ଆକାଶ ଛାଡି ପଳାଇଲେ । ମୋହର ସମୀପେ ମିଳିଲେ ।। ୫୫ 
କେମନ୍ତେ ସଂଗ୍ରାମ ନ ଦେବି । ପଳାଇ କାହିଁ ବା ପଶିବି ।। ୫୬ 
ତୋତେ ମୁଁ ସଂଗ୍ରାମେ ନାଶିବି । ଦେବଙ୍କୁ ସଙ୍କଟୁ ତାରିବି ।। ୫୭ 
ଗଦା ପ୍ରହାରି ତୋର ହୃଦେ । ଦେବେ ସ୍ଥାପିବି ନିଜ ପଦେ ।। ୫୮ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ବରାହ ବଚନେ । ସେ ହିରଣ୍ୟାକ୍ଷ କୋପମନେ ।। ୫୯ 
ସ୍ଵଭାବେ ଦୁଷ୍ଟ ମହାବଳୀ । ଗର୍ଜଇ ହସ୍ତେ ଗଦା ତୋଳି ।। ୬୦ 
ଶବଦେ ବ୍ରହ୍ମାଣ୍ଡ କମ୍ପିଲା । ବରାହ ଅଙ୍ଗେ ପ୍ରହାରିଲା ।। ୬୧ 
ସେ ହରି ନିଜ ମାୟାବଳେ । ଦୃଢ଼-ପ୍ରହାର ବଞ୍ଚାଇଲେ ।। ୬୨ 
ପୁଣି ଅସୁର ଗଦାହସ୍ତେ । ମଣ୍ଡଳଗତି ଶୂନ୍ୟପଥେ ।। ୬୩ 
ଗଦା ବୁଲାଇ ଅତି ରୋଷେ । ପିଟିଲା ବିଷ୍ଣୁ ପୃଷ୍ଠଦେଶେ ।। ୬୪ 
ଶୁଭିଲା ବଜ୍ର ଘଡଘଡି । ଅଧର ଦଶନେ କାମୋଡି ।। ୬୫ 
ସେ ଗଦା ବଞ୍ଚାଇ ମୁରାରି । ଦକ୍ଷିଣଭୁଜେ ଗଦାଧରି ।। ୬୬ 
ପିଟିଲେ ଅସୁରର ମୁଣ୍ଡେ । ବଜ୍ର ଯେସନେ ଗିରିଖଣ୍ଡେ ।। ୬୭ 
ଏମନ୍ତେ ହରି-ହିରଣ୍ୟାକ୍ଷ । ସମରେ ବେନିଜନ ଦକ୍ଷ ।। ୬୮ 
ବେନି ଶରୀରେ ଗଦାଘାତ । ଶୁଭଇ ଯେହ୍ନେ ବଜ୍ରପାତ ।। ୬୯ 
ଜିଣିବା ଆଶେ ଅନ୍ୟୋଅନ୍ୟେ । ଯୁଦ୍ଧ କରନ୍ତି କୋପମନେ ।। ୭୦
ଏମନ୍ତେ ହରି ହିରଣ୍ୟାକ୍ଷେ । ଗଦା ପ୍ରହାରେ ଜାନୁ ବକ୍ଷେ ।। ୭୧ 
ଫାଟି ବହଇ ଶୋଣୀ ଧାର । ବିଶେଷେ ଯୁଦ୍ଧ ମହାଘୋର ।। ୭୨ 
ଗଦା ବିଚିତ୍ରଗତି କରି । ବେଗେ ପିଟନ୍ତେ କୋପଭରି ।। ୭୩ 
ଶବଦ ଶୁଭଇ ପ୍ରଚଣ୍ଡ । ଯେହ୍ନେ ଯୁଝନ୍ତି ବେନିଷ ।। ୭୪ 
ଏମନ୍ତେ ହରି-ହିରଣ୍ୟାକ୍ଷେ । ଦେବେ ଦେଖନ୍ତି ଅନ୍ତରୀକ୍ଷେ ।। ୭୫ 
ମିଳିଲେ ଦେବ ଋଷିମେଳେ । ଅଞ୍ଜଳି ନିବେଶି କପୋଳେ ।। ୭୬ 
ବିଧାତା ଶୂନ୍ୟପଥେ ଥାଇ । ସ୍ତୁତି କରନ୍ତି ବିଷ୍ଣୁ ଚାହିଁ ।। ୭୭ 

ବ୍ରହ୍ମା ଉବାଚ 

ହେ ଦେବଦେବ ତୋ ଚରଣ । ଆମ୍ଭେ ଯେ ପଶିଲୁ ଶରଣ ।। ୭୮ 
ଆମ୍ଭ ସକାଶୁ ବର ପାଇ । ଏ ଦୈତ୍ୟ ଶତ୍ରୁଶୂନ୍ୟ ହୋଇ ।। ୭୯ 
ଗୋରୁ ବ୍ରାହ୍ମଣ ଦେବଙ୍କର । ଅନିଷ୍ଟ କରଇ ଅସୁର ।। ୮୦ 
ନିର୍ଭୟେ ଗଦା ଘେନି କରେ । ଯୁଦ୍ଧର ଅର୍ଥେ ତିନିପୁରେ ।। ୮୧ 
ଭ୍ରମଇଁ ଏହୁ ମହାରୋଷେ । ବାରଣ ଯେହ୍ନେ ନିରଙ୍କୁଶେ ।। ୮୨ 
ସର୍ପର ଲାଞ୍ଜ ଧରି କରେ । ବାଳକ ଯେହ୍ନେ କ୍ରୀଡାକରେ ।। ୮୩ 
ଏହି ମାୟାବୀ ଦୈତ୍ୟ ଘେନି । କ୍ରୀଡା ନ କର ଗଦାପାଣି ।। ୮୪ 
ଦିନକୁ ଦିନ ଏ ବଢ଼ନ୍ତେ । କେ ସୁଖେ ଥିବ ଏ ଜଗତେ ।। ୮୫ 
ଆସୁରୀ-ବେଳା ପ୍ରାପ୍ତ ହୋଇ । ଯାବତ ଏହି ନ ବଢ଼ଇ ।। ୮୬ 
ତାବତ ନିଜ ମାୟାବଳେ । ଏ ଦୁଷ୍ଟ ନଷ୍ଟକରେ ହେଳେ ।। ୮୭ 
ଆମ୍ଭଙ୍କୁ ସଙ୍କଟୁ ଉଦ୍ଧର । ଏହାର ପ୍ରାଣ ବେଗେ ହର ।। ୮୮ 
ଦେଖ ଏ ସନ୍ଧ୍ୟା ବିଭାବରୀ । ଏ ଭୂମି ଅନ୍ଧକାର କରି ।। ୮୯ 
ଆସଇ ମହାଘୋର ରୂପେ । ଭୋ ନାଥ ଦେଖ ତୋ ସମୀପେ।। ୯୦ 
ଆମ୍ଭ ବିପକ୍ଷ ଦିତିବଳା । କିବା ତୋହର ବିଷ୍ଣୁଲୀଳା ।। ୯୧ 
ବେଗେ ଅସୁର ଏବେ ମାର । ଆମ୍ଭର ଜୟ ଉଦେକର ।। ୯୨ 
ମୁହୂର୍ତ୍ତ ଅଭିଜିତ ନାମ । ସର୍ବମଙ୍ଗଳ ଶୁଭଧାମ ।। ୯୩ 
ଏ ଶୁଭବେଳେ ଚକ୍ରଧର । ଆମ୍ଭଙ୍କୁ ସଙ୍କଟୁ ଉଦ୍ଧର ।। ୯୪ 
ଦୁରନ୍ତ-ଦାନବ ବିନାଶ । ଏ ଋଷି-ଦେବଙ୍କୁ ଉଶ୍ଵାସ ।। ୯୫ 
ଏହାଙ୍କ ଅଭିଶାପ କାଳେ । ତୁ ଅନୁଗ୍ରହ କଲୁ ହେଳେ ।। ୯୬
ଏହାର ମୃତ୍ୟୁ ତୁ ସାକ୍ଷାତେ । ଭାଗ୍ୟେ ମିଳିଲା ତୋ ଅଗ୍ରତେ ।। ୯୭ 
ଏମନ୍ତେ ଅସୁରର ଲକ୍ଷ୍ୟେ । ଋଷି-ଦେବତା ଅନ୍ତରୀକ୍ଷେ ।। ୯୮ 
ଅତି ବିକଳେ ସ୍ତୁତି କଲେ । ବରାହରୂପୀ ପାଦତଳେ ।। ୯୯ 
ସେ ଯଜ୍ଞବରାହ ଚରଣେ । ସୁଜନେ ଚିନ୍ତ ଅନୁକ୍ଷଣେ ।। ୧୦୦ 
ତୃତୀୟସ୍କନ୍ଧେ ହରିବାଣୀ । ସନ୍ତୋଷ ଶ୍ରୁତିପଥେ ଶୁଣି ।। ୧୦୧ 
ହରି ଚରଣେ କରି ଆଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୦୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ହିରଣ୍ୟାକ୍ଷଯୁଦ୍ଧେ ଅଷ୍ଟାଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଊନବିଂଶ ଅଧ୍ୟାୟ - ୩.୧୯', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଉନବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ବ୍ରହ୍ମାର ବଚନ । ଶୁଣି ସନ୍ତୋଷ ଭଗବାନ ।। ୧ 
ଅମୃତ ପ୍ରାୟ ଶୁଣି କର୍ଣ୍ଣେ । ଅସୁରବଧେ ସାବଧାନେ ।। ୨ 
ଦକ୍ଷିଣକରେ ଗଦାଧରି । ହୁଁକାର ନାଦେ ଦଇତ୍ୟାରି ।। ୩ 
ନିର୍ଭୟ ଦେଖି ତା ନିକଟେ । ପ୍ରହାର କଲେ କର୍ଣ୍ଣତଟେ ।। ୪ 
ତକ୍ଷଣେ ଦୈତ୍ୟ ଗଦାବଳେ । ଗଦା ପଡିଲା ହସ୍ତୁ ତଳେ ।। ୫ 
ବିଷ୍ଣୁଙ୍କୁ ହିରଣ୍ୟାକ୍ଷ ଚାହିଁ । କ୍ଷତ୍ରିୟଧର୍ମ ବିଚାରଇ ।। ୬ 
ଆୟୁଧ ନାହିଁ ଏହା ହସ୍ତେ । ଏହାକୁ ମାରିବି କେମନ୍ତେ ।। ୭ 
ଏମନ୍ତେ ବିଚାରୁ ଅସୁର । ଶୂନ୍ୟେ ଶୁଭିଲା ହାହାକାର ।। ୮ 
ତା ଶୁଣି ପ୍ରଭୁ ଗଦାଧର । ସମ୍ଭ୍ରମେ ତୋଳି ବେନିକର ।। ୯ 
ବୋଲନ୍ତି ଦେବଗଣେ ଚାହିଁ । ଭୟ ନ କର ତୁମ୍ଭେ କେହି ।। ୧୦ 
ଏମନ୍ତେ କହି ଦେବରାଜ । ଉର୍ଦ୍ଧେ ତୋଳିଲେ ଦକ୍ଷଭୁଜ ।। ୧୧ 
ନିଜ ଆୟୁଧେ କଲେ ମନ । ତକ୍ଷଣେ ଜାଣି ସୁଦର୍ଶନ ।। ୧୨ 
ବେଗେ ଧାଇଁଲା ଶୂନ୍ୟେ ବ୍ୟାପି । ତେଜ ବିରାଜେ ବିଶ୍ଵରୂପୀ ।। ୧୩ 
ମିଳିଲା ବିଷ୍ଣୁକରେ ଯାଇ । ତା ଦିତିପୁତ୍ର ନ ଜାଣଇ ।। ୧୪ 
ଦେବେ ଦେଖନ୍ତି ଶୂନ୍ୟପଥେ । ଚକ୍ରକୁ ଚାହିଁ ବିଷ୍ଣୁହସ୍ତେ ।। ୧୫ 
କହନ୍ତି ବିଚିତ୍ର ବଚନ । ଭୋ ଦେବ ହେଉ ତୋ କଲ୍ୟାଣ।। ୧୬ 
ଭୋ ନାଥ ତୋର ଦ୍ଵାରପାଳ । ଏ ଦୁଷ୍ଟ ତେଜେ ଅନର୍ଗଳ ।। ୧୭ 
ଏହାର ପ୍ରାଣ ବେଗେ ହର । ଆମ୍ଭଙ୍କୁ ସଙ୍କଟୁ ଉଦ୍ଧର ।। ୧୮
ଦେବଙ୍କ ବାକ୍ୟ କର୍ଣ୍ଣେ ଶୁଣି । କୋପେ ଧାଇଁଲା ବୀରମଣି ।। ୧୯ 
ସମୀପେ ଦେଖି ଚକ୍ରପାଣି । ଓଷ୍ଠ କାମୋଡେ ପୁଣପୁଣି ।। ୨୦ 
ନିଃଶ୍ଵାସ ଖରତର ବହେ । କୋପେ କମ୍ପଇ ତାର କାୟେ ।। ୨୧ 
କରାଳ ଦିଶେ ତା ବଦନ । ନୟନୁ ପ୍ରକାଶେ ଦହନ ।। ୨୨ 
ଦହିଲା ପ୍ରାୟ ଦଶଦିଶେ । ବେଗେ ଧାଇଁଲା ମହାରୋଷେ ।। ୨୩ 
ଡାକଇ ପୂରିଲା ତୋ କାଳ । ମୋ ଗଦାପ୍ରହାର ସମ୍ଭାଳ ।। ୨୪ 
ଏମନ୍ତ ବୋଲି କୋପଭରେ । ପିଟିଲା ବିଷ୍ଣୁର ଉପରେ ।। ୨୫ 
ପବନବତ ଜଗନ୍ନାଥ । ପାଦେ ହରିଲେ ଗଦାଘାତ ।। ୨୬ 
ଦୈତ୍ୟକୁ ବୋଲନ୍ତି ଉତ୍ତର । ଯେବେ ଜିଣିବା ଇଚ୍ଛା ତୋର ।। ୨୭ 
ଉତ୍ତମ ଶସ୍ତ୍ର ଧରି ହସ୍ତେ । ପ୍ରହାର କର ତୁହି ମୋତେ ।। ୨୮ 
ଏମନ୍ତ ଶୁଣିଣ ବଚନ । କୋପେ କମ୍ପଇ ଅପଘନ ।। ୨୯ 
ଗୋବିନ୍ଦ ଶିରେ ଗଦାଘାତ । ପଡି ଶୁଭିଲା ବଜ୍ରାଘାତ ।। ୩୦ 
ଶବଦେ ଭୁବନ କମ୍ପିଲା । ତକ୍ଷଣେ ଭୂମିରେ ପଡିଲା ।। ୩୧ 
ଭାଜିଲା ଶତେଖଣ୍ଡ ହୋଇ । ଦେବେ ଦେଖନ୍ତି ଶୂନ୍ୟେ ରହି ।। ୩୨ 
ଗଦା ଯାଚିଲେ ନାରାୟଣ । ଅସୁର ନ ନେଲା ତା ପୁଣ ।। ୩୩ 
ଗଦା ବିଭଙ୍ଗେ କୋପଭରେ । ତୀକ୍ଷ୍ଣ ତ୍ରିଶୂଳ ଧରି କରେ ।। ୩୪ 
ଅନଳ ପ୍ରାୟ ଶୂଳ ଜଳେ । ଦେଖି କମ୍ପିଲେ ଦିଗପାଳେ ।। ୩୫ 
ଯଜ୍ଞ-ସ୍ଵରୂପୀ ବିଷ୍ଣୁ ଦେହେ । ବ୍ରାହ୍ମଣେ ଅଭିଚାର ପ୍ରାୟେ ।। ୩୬ 
ଉଚ୍ଚେ ଧଇଲା ଶୂଳ ତୋଳି । ପିଟିଲା ନେଇ ମହାବଳୀ ।। ୩୭ 
ତା ଦେଖି ପ୍ରଭୁ ଜଗନ୍ନାଥ । ସୁତୀକ୍ଷ୍ଣ ଚକ୍ର ଘେନି ହସ୍ତ ।। ୩୮ 
ସେ ଶୂଳ ଗଗନେ ପ୍ରକାଶେ । ଜ୍ଵଳନ୍ତ ଅଗ୍ନିପ୍ରାୟ ଦିଶେ ।। ୩୯ 
ଶୂଳ ଛେଦିଲେ ମହାଶୂନ୍ୟେ । ଗରୁଡ ପକ୍ଷ ଇନ୍ଦ୍ର ଯେହ୍ନେ ।। ୪୦ 
ତ୍ରିଶୂଳ ଭଗ୍ନ ଦେଖି ରୋଷେ । ବେଗେ ମିଳିଲା ବିଷ୍ଣୁପାଶେ ।। ୪୧ 
ମୁଷ୍ଟି ଉଞ୍ଚାଇ ବଜ୍ର ପ୍ରାୟେ । ପ୍ରହାରେ ଯଜ୍ଞରୂପୀ ଦେହେ ।। ୪୨ 
ମାୟାବୀ ହିରଣ୍ୟାକ୍ଷ ବୀର । ଶରୀର କଲା ଯେ ଅନ୍ତର ।। ୪୩ 
କେହି ନ ଦେଖେ କେଣେ ଗଲା । ଅଦ୍ଭୁତ ଶବଦ ଶୁଭିଲା ।। ୪୪ 
ତାର ପ୍ରହାରେ ପଦ୍ମମୁଖ । ସହଜେ ନୋହିଲେ ବିମୁଖ ।। ୪୫ 
ଗଜକୁ ପୁଷ୍ପମଣ୍ଡା ଯେହ୍ନେ । ପ୍ରହାରେ ଦୁଃଖ ନାହିଁ ମନେ ।। ୪୬
ପୁଣି କ୍ଷଣକେ ମହାରୋଷେ । ଅସୁର ମିଳି ବିଷ୍ଣୁ ପାଶେ ।। ୪୭ 
ମାୟା ସର୍ଜିଲା ଅପ୍ରମିତେ । ଶ୍ରୀମାୟାଧରଙ୍କ ଅଗ୍ରତେ ।। ୪୮ 
ସେ ମାୟା ଦେଖି ଦେବଗଣେ । ହସ୍ତ ଆଚ୍ଛାଦିଲେ ନୟନେ ।। ୪୯ 
ଶରୀର କମ୍ପେ ମହାଭୟେ । ମଣିଲେ ପ୍ରଳୟର ପ୍ରାୟେ ।। ୫୦ 
ପ୍ରଚଣ୍ଡ-ବାତ ବହେ ଖରେ । ଶୂନ୍ୟୁ ପାଷାଣ ବୃଷ୍ଟି କରେ ।। ୫୧ 
ପାଂଶୁ ପୂରିଲା ଦଶଦିଶେ । ନିଷ୍ଠୁର ତମ ଯେ ପ୍ରକାଶେ ।। ୫୨ 
ଘୋର ଗର୍ଜନ ମାୟା ମେଘେ । ବିଜୁଳି ଲୁଚିଲେ ଦଶଦିଗେ ।। ୫୩ 
ବିଷମ ମେଘର ଆଚ୍ଛନ୍ନେ । ଶୂନ୍ୟେ ଲୁଚିଲେ ଜ୍ୟୋତିର୍ଗଣେ ।। ୫୪ 
ପୂଯ ପୁରୀଷ ମୂତ୍ର ଅସ୍ଥି । ରୁଧିର ସଙ୍ଗେ ବରଷନ୍ତି ।। ୫୫ 
ପର୍ବତ ପ୍ରାୟ ଦେହ କରି । ରାକ୍ଷସୀ ନାନା ଶସ୍ତ୍ର ଧରି ।। ୫୬ 
ଧାମନ୍ତି ଅତି ମହାରୋଷେ । କଟୀ ବିବସ୍ତ୍ର ମୁକ୍ତ କେଶେ ।। ୫୭ 
ହସ୍ତେ ବିରାଜେ ତୀକ୍ଷ୍ଣ ଶୂଳ । ଶୁଭଇ ମୁଖ ରାବ ଗୋଳ ।। ୫୮ 
ପ୍ରଳୟ-କାଳ ପ୍ରାୟ ମଣି । ଅଦ୍ଭୁତେ କମ୍ପଇ ଧରଣୀ ।। ୫୯ 
ଯକ୍ଷ ରାକ୍ଷସ ପନ୍ତି-ପନ୍ତି । ରଥ ତୁରଙ୍ଗ ନର ହସ୍ତୀ ।। ୬୦ 
କୁତ୍ସିତ ବାକ୍ୟେ ରାବ ଶୁଭେ । ଶୂନ୍ୟେ କମ୍ପନ୍ତି ସର୍ବଦେବେ ।। ୬୧ 
ଏମନ୍ତ ମାୟା ଦେଖି ହରି । ନିଶ୍ଚୟ ଜାଣିଲେ ଆସୁରୀ ।। ୬୨ 
ମାୟାବୀ ଦର୍ପ ବିନାଶନେ । କୋପ ବସିଲା ବିଷ୍ଣୁମନେ ।। ୬୩ 
ସୁଦରଶନ ଧରି କରେ । ହରି ଧାଇଁଲେ ଧାତିକାରେ ।। ୬୪ 
ତକ୍ଷଣେ କଶ୍ୟପ-ଭୁବନେ । ଭୟ ପଶିଲା ଦିତିମନେ ।। ୬୫ 
ହୃଦୟ କମ୍ପଇ କାତରେ । ବାକ୍ୟ ନ ସ୍ଫୁରେ କମ୍ପ-ଜ୍ଵରେ ।। ୬୬ 
ସ୍ଵାମୀର ବଚନ ସୁମରେ । ସ୍ତନୁ ରୁଧିର ଧାରା ଝରେ ।। ୬୭ 
ଚକ୍ରର ତେଜେ ମାୟା ଗଲା । ରବି କିରଣ ପ୍ରକାଶିଲା ।। ୬୮ 
କ୍ଷେପି ଅସୁର ମହାକୋପେ । ମିଳିଲା ବିଷ୍ଣୁର ସମୀପେ ।। ୬୯ 
ରୋଷେ ଅରୁଣ ଦିଶେ ଦୃଷ୍ଟି । ଉର୍ଦ୍ଧେ ତୋଳିଲା ବେନି ମୁଷ୍ଟି ।। ୭୦ 
ଗୋବିନ୍ଦ ହୃଦେ ପ୍ରହାରିଲା । ଶବଦେ ଭୁବନ କମ୍ପିଲା ।। ୭୧ 
ମୁଷ୍ଟି ବାଜିଲା ବଜ୍ର ପ୍ରାୟେ । ଦେଖି କୋପିଲେ ଦେବରାୟେ ।। ୭୨ 
କର ପ୍ରସାରି କର୍ଣ୍ଣମୂଳେ । ଗୋବିନ୍ଦ ପ୍ରହାରିଲେ ବଳେ ।। ୭୩ 
ପୂର୍ବେ ଯେସନେ ସୁରରାୟେ । ବିଶ୍ଵକର୍ମାର ପୁତ୍ର ଦେହେ ।। ୭୪
ଯଜ୍ଞ-ବରାହ ଅବହେଳେ । ପାଦ ପ୍ରହାରେ କର୍ଣ୍ଣମୂଳେ ।। ୭୫ 
କେବଳ ଏକ ପଦାଘାତେ । ଘୂର୍ଣ୍ଣିତ ଲୋଚନ ସହିତେ ।। ୭୬ 
ତା ହସ୍ତପାଦ ହେଲା ଶୀର୍ଣ୍ଣ । ହୋଇଲା ଶରୀର ବିବର୍ଣ୍ଣ ।। ୭୭ 
ମୁଷ୍ଟି ପ୍ରହାରେ ମୁଣ୍ଡ ଫାଟି । ପଡିଲା ମହୀତଳେ ଲୋଟି ।। ୭୮ 
ବୃକ୍ଷ ଯେସନେ ବାୟୁ ବଳେ । ଉପୁଡି ପଡଇ ଭୂତଳେ ।। ୭୯ 
ତେସନେ ଭୂମିତଳେ ପଡି । ଦଶନେ ଅଧର କାମୋଡି ।। ୮୦ 
ସେ ନାଦ କଲା ଘୋରତର । ପ୍ରାଣ ଛାଡିଲା ମହାବୀର ।। ୮୧ 
ଅସୁର ମୃତ୍ୟୁ ଦେବେ ଦେଖି । ମିଳିଲେ ଗଗନ ଉପକ୍ଷେି ।। ୮୨ 
ଦେଖିଲେ ଅସୁର ବଦନ । ଭଭ୍ରୂକୁଟୀ କୁଟୀଳ ନୟନ ।। ୮୩ 
ବିଧାତା ଆଦି ସୁରବୃନ୍ଦ । କରନ୍ତି ଜୟ ଜୟ ନାଦ ।। ୮୪ 
ବୋଲନ୍ତି ଧନ୍ୟ ଏ ଅସୁର । ବିଷ୍ଣୁର ହସ୍ତେ ଗଲା ମାର ।। ୮୫ 
ଏମନ୍ତେ କେ ଲଭେ ମରଣ । ଲଭିଲା ବିଷ୍ଣୁର ଚରଣ ।। ୮୬ 
ଯେ ପାଦ ଅର୍ଥେ ଯୋଗୀଜନ । ନିର୍ଜନେ ଯୋଗ କରେ ଧ୍ୟାନ ।। ୮୭ 
ସେ ପଦାଘାତେ ଏ ଅସୁର । ତେଜିଲା ନିଜ କଳେବର ।। ୮୮ 
ଧନ୍ୟ ଜୀବନଟି ଏହାର । ବ୍ରାହ୍ମଣ ଶାପୁଁ ହେଲା ପାର ।। ୮୯ 
ପୁଣି ହୋଇବ ଜନ୍ମଦୁଇ । ଏମନ୍ତ ବୋଲି ବିଷ୍ଣୁ ଚାହିଁ ।। ୯୦ 
ବ୍ରହ୍ମାଦିଦେବେ କରଯୋଡି । ସ୍ତୁତି କରନ୍ତି ପାଦେ ପଡି ।। ୯୧ 

ଦେବଗଣ ଉବାଚ 

ନମୋ ଅଖିଳ ଯଜ୍ଞ-ତନ୍ତୁ । ତୋ ଅବତାର ଭକ୍ତ ହେତୁ ।। ୯୨ 
ନିର୍ମଳ ସତ୍ତ୍ଵ ମୂର୍ତ୍ତି ଧରି । ସଂସାର ପାଳୁ ନରହରି ।। ୯୩ 
ଆମ୍ଭର ଭାଗ୍ୟେ ଭଗବାନ । ଏ ଦୁଷ୍ଟ କଲୁ ତୁ ନିଧନ ।। ୯୪ 
ତୋର ପ୍ରସନ୍ନେ ଜଗନ୍ନାଥ । ଆମ୍ଭେ ଯେ ହୋଇଲୁ ନିଶ୍ଚିନ୍ତ ।। ୯୫ 
ତୋର ସଂସାର ପାଳ ଏବେ । ଏମନ୍ତ କହି ସର୍ବଦେବେ ।। ୯୬ 
ଆନନ୍ଦେ ଗଲେ ନିଜ ପୁର । ସୁମନେ ଶୁଣ ହେ ବିଦୁର ।। ୯୭ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ହିରଣ୍ୟାକ୍ଷ ମାରି । ଯଜ୍ଞବରାହ ରୂପ ଧରି ।। ୯୮ 
ନିଜ ଭୁବନେ ହରି ଗଲେ । ଉତ୍ସବ ପରମ ମଙ୍ଗଳେ ।। ୯୯
ବ୍ରହ୍ମାଦି ଦେବେ କଲେ ସ୍ତୁତି । ନିଜ ଭୁବନେ ଲକ୍ଷ୍ମୀପତି ।। ୧୦୦ 
ଭକ୍ତ ଉଦ୍ଧରି ମହାତୋଷେ । ମିଳିଲେ କମଳିନୀ ପାଶେ ।। ୧୦୧ 
ତୁ ଯାହା ପଚାରିଲୁ ମୋତେ । ପ୍ରସନ୍ନେ କହିଲି ମୁଁ ତୋତେ ।। ୧୦୨ 
ବିଷ୍ଣୁର ଲୀଳା ଅବତାର । ହିରଣ୍ୟାକ୍ଷର ଯେ ଉଦ୍ଧାର ।। ୧୦୩ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ମଇତ୍ରେୟ ବାଣୀ । ବିଦୁର ସାବଧାନେ ଶୁଣି ।। ୧୦୪ 
ପରମାନନ୍ଦ ସେ ଲଭିଲା । କାନନେ ପରାଶର-ବଳା ।। ୧୦୫ 
ଅନ୍ୟ ଯେ ପୁଣ୍ୟଶ୍ଳୋକ ଜନେ । ନାନାପ୍ରକାରେ ଏ ଭୁବନେ ।। ୧୦୬ 
ତାହାଙ୍କ ଯଶ କର୍ଣ୍ଣେ ଶୁଣି । ଭବସାଗରୁ ତରେ ପ୍ରାଣୀ ।। ୧୦୭ 
କୃଷ୍ଣର ଗୁଣ-ଅବତାର । କର୍ଣ୍ଣେ ଅମୃତ-ରସ-ଧାର ।। ୧୦୮ 
ଶୁଣି ସୁଜନେ କର୍ଣ୍ଣଦ୍ଵାରେ । କିପଁା ନ ତରିବେ ସଂସାରେ ।। ୧୦୯ 
ବନସ୍ତ ଗଜ ଜଳେ ପଶି । କରିଣୀ-ପଲ ମଧ୍ୟେ ମିଶି ।। ୧୧୦ 
ଜଳେ ଚରନ୍ତେ ପଦ୍ମବନେ । କୁମ୍ଭୀର ଗ୍ରାସିଲା ଚରଣେ ।। ୧୧୧ 
ଚରଣ ନ ପାରିଲା ଆଣି । ଅନେକ ହସ୍ତୀ ତାକୁ ପୁଣି ।। ୧୧୨ 
ଧଇଲେ ଉଦ୍ଧରିବା ବଳେ । ତିଳେ ହେଁ ଟାଲି ନ ପାରିଲେ ।। ୧୧୩ 
ନ ପାରି ହୋଇଲେ ବିଷାଦ । ଚିତ୍ତେ ଚିନ୍ତିଲେ ବିଷ୍ଣୁପଦ ।। ୧୧୪ 
ହସ୍ତୀଗଣଙ୍କ ଆର୍ତ୍ତନାଦ । ଶୁଣି ସଦୟ ସେ ମୁକୁନ୍ଦ ।। ୧୧୫ 
ତକ୍ଷଣେ ପ୍ରଭୁ ଚକ୍ରପାଣି । ଗଜ ରଖିଲେ ଗ୍ରାହା ହାଣି ।। ୧୧୬ 
ତାର ଚରଣେ ମୁନିବୃନ୍ଦେ । ନାନା ପ୍ରକାର ଯୋଗ ସାଧ୍ୟେ ।। ୧୧୭ 
ଅଭୟପଦେ ସେ ପଶନ୍ତି । ସେ ଅନ୍ୟଭାବ ନ ଚିନ୍ତନ୍ତି ।। ୧୧୮ 
ଯେ ଜନ ଦେଇ ମନପ୍ରାଣ । ସୁଖେ ଆରାଧେ ତା ଚରଣ ।। ୧୧୯ 
ହିରଣ୍ୟାକ୍ଷର ବଧ ତତ୍ତ୍ଵ । ଅମୀୟ ରସ ଭାଗବତ ।। ୧୨୦ 
ନିଜ ଭକତ ଉଦ୍ଧାରିଣ । ଶୂକର ରୂପେ ନାରାୟଣ ।। ୧୨୧ 
ଧରଣୀ ଉଦ୍ଧରିଲେ ଦନ୍ତେ । କ୍ରୀଡା ବିହାର ଏ ଜଗତେ ।। ୧୨୨ 
ଏ କଥା ଶ୍ରବଣ କୀର୍ତ୍ତନ । କରି ବଞ୍ଚନ୍ତି ଯେଉଁ ଜନ ।। ୧୨୩ 
ବ୍ରାହ୍ମଣ ବଧ କରିଥିଲେ । ଦୋଷ ନ ଲାଗେ ତାକୁ ଭଲେ ।। ୧୨୪ 
ଏ ପୁଣ୍ୟଯଶ ହରିକଥା । ଧନ ଆୟୁଷ ମୋକ୍ଷଦାତା ।। ୧୨୫
ପ୍ରାଣ ଇନ୍ଦ୍ରିୟ ସୁଖ ବଢ଼େ । ଦୁର୍ଗତି ରିଷ୍ଟ ବାଧା ଛାଡେ ।। ୧୨୬ 
ସୁଜନ ସଙ୍ଗେ ଯେବେ ମିଶେ । ଅନ୍ତେ ଗୋବିନ୍ଦ ପାଦେ ପଶେ ।। ୧୨୭ 
ଏ କଥା ଶୁଣି ସାଧୁଜନେ । ବଞ୍ଚିବ ଶ୍ରବଣ କୀର୍ତ୍ତନେ ।। ୧୨୮ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । ମୈତ୍ରେୟ ବିଦୁର ଚରିତ ।। ୧୨୯ 
ଯେତେ କହିଲେ ହରିବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୩୦ 
ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। ୧୩୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ ହିରଣ୍ୟାକ୍ଷବଧୋ ନାମ ଉନବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୦', content: '''ତୃତୀୟସ୍କନ୍ଧ - ବିଂଶ ଅଧ୍ୟାୟ 

ଶୌନକ ଉବାଚ 

ବରାହରୂପୀ ଭାବଗ୍ରାହୀ । ଜଳେ ଧରଣୀ ଗଲେ ଥୋଇ ।। ୧ 
ସେ ସ୍ଵାୟମ୍ଭୁବ ମନୁବଳା । ଧରଣୀ ପୃଷ୍ଠେ ଯାହା କଲା ।। ୨ 
ନାନା ପ୍ରକାରେ ଜନ୍ତୁ ଯେତେ । ତାହାଙ୍କୁ ସାଧିଲା କେମନ୍ତେ ।। ୩ 
ଜ୍ୟେଷ୍ଠଭ୍ରାତା ଯେ ଧୃତରାଷ୍ଟ୍ର । ତା ପୁତ୍ର ଦୁର୍ଯ୍ୟୋଧନ ଦୁଷ୍ଟ ।। ୪ 
କର୍ଣ୍ଣ ଶକୁନି ଦୁଃଶାସନ । ଏହାଙ୍କ ତୁଲେ ଯେତେ ଜନ ।। ୫ 
ପାଣ୍ଡବ ହିତେ ସେ ବିଶ୍ଵାସେ । ବର୍ତ୍ତଇ ବୋଲି ମହାରୋଷେ ।। ୬ 
ରାଜ୍ୟୁ ବାହାର କରିଦେଲା । ଯେଣୁ ସେ ବ୍ୟାସଙ୍କର ବଳା ।। ୭ 
କୃଷ୍ଣ ଚରଣେ ଆଶ୍ରେ କରି । ଛାଡିଲା ହସ୍ତିନା ନଗରୀ ।। ୮ 
ତୀର୍ଥ ସାଧନ ପୁଣ୍ୟବଳେ । ଏକାନ୍ତେ ବିଷ୍ଣୁଭକ୍ତି ଫଳେ ।। ୯ 
ଗୋବିନ୍ଦ ଭକ୍ତ ସେ ନିଶ୍ଚଳେ । ବର୍ତ୍ତଇ ଭକ୍ତଜନ ମେଳେ ।। ୧୦ 
ବିଦୁର ଭ୍ରମୀ ତୀର୍ଥମାର୍ଗେ । କାନନେ ମୈତ୍ରେୟଙ୍କ ଆଗେ ।। ୧୧ 
ବନ ଗହନେ ଗଙ୍ଗାକୂଳେ । ସେ ବେନିଜନ ଏକମେଳେ ।। ୧୨ 
ବିଦୁର କିବା ପ୍ରଶ୍ନ କଲା । କହିବା ମୋତେ ବିଷ୍ଣୁଲୀଳା ।। ୧୩ 
ସେ ବିଷ୍ଣୁକଥା ବାକ୍ୟସାର । ଶ୍ରୁତିଯୁଗଳେ ସୁଧାଧାର ।। ୧୪ 
ଯେସନେ ଗଙ୍ଗାସ୍ନାନ କଲେ । ସେ ତିନିତାପରୁ ଉଦ୍ଧରେ ।। ୧୫ 
ଗୋବିନ୍ଦ କଥା ସେହି ମତେ । ପାନ ନ ରହେ ଅନ୍ତର୍ଗତେ ।। ୧୬ 
କୃଷ୍ଣ ଚଷ୍ଟେିତ ଭାବ ଯେତେ । ଭୋ ମୁନି କହ ମୋ ଅଗ୍ରତେ ।। ୧୭
କୃଷ୍ଣର ଲୀଳାମୃତ ରସେ । ରସଇ ଯାର ଶ୍ରୁତି ଗ୍ରାସେ ।। ୧୮ 
ସେ କାହିଁ ଛାଡେ କୃଷ୍ଣକଥା । ଯେଣେ ହରଇ ଭବବ୍ୟଥା ।। ୧୯ 
ନୈମିଷ୍ୟାରଣ୍ୟେ ମୁନିଗଣେ । ସେ ଉଗ୍ରଶ୍ରବାର ଚରଣେ ।। ୨୦ 
ପ୍ରଣତ ହୋଇଣ କହିଲେ । ବିଷ୍ଣୁର କଥା କହ ଭଲେ ।। ୨୧ 
ସେ ଉଗ୍ରଶ୍ରବା ବିଷ୍ଣୁ ପଦେ । ମନକୁ ନିବେଶି ଆନନ୍ଦେ ।। ୨୨ 
କହିଲେ ଶୁଣି ମୁନିଗଣ । କହିବି ଶ୍ରୀହରିର ଗୁଣ ।। ୨୩ 

ସୂତ ଉବାଚ 

ବିଷ୍ଣୁ ଶୂକର ରୂପ ଧରି । ଧରଣୀ ପାତାଳୁ ଉଦ୍ଧରି ।। ୨୪ 
ଲୀଳା ବିହାରେ ହିରଣ୍ୟାକ୍ଷ । ଗୋବିନ୍ଦ ମାଇଲେ ପ୍ରତ୍ୟକ୍ଷ ।। ୨୫ 
ସେ କଥା ଶୁଣି ତୋଷ ଚିତ୍ତେ । ଅଶ୍ରୁ ପୁଲକ ରୋମ ଗାତ୍ରେ ।। ୨୬ 
ମୈତ୍ରେୟ ପାଦେ ଦେଇ ଶିର । ଆନନ୍ଦେ ପୁଚ୍ଛଇ ବିଦୁର ।। ୨୭ 

ବିଦୁର ଉବାଚ 

ନାଭିରୁ ବ୍ରହ୍ମା ଅବତାର । ସେ ପ୍ରଜାପତିଙ୍କ ଈଶ୍ଵର ।। ୨୮ 
ପ୍ରଜାପତିଙ୍କୁ ଜାତ କଲା । ସୃଷ୍ଟି ସର୍ଜନେ ଆଜ୍ଞା ଦେଲା ।। ୨୯ 
ମରୀଚି ଆଦି ସପ୍ତତନୁ । ଅପରେ ସ୍ଵାୟମ୍ଭୁବ ମନୁ ।। ୩୦ 
ପିତାର ଆଦେଶେ ସମସ୍ତେ । ଏ ସୃଷ୍ଟି ସର୍ଜିଲେ କେମନ୍ତେ ।। ୩୧ 
ଭାର୍ଯ୍ୟା ସହିତେ ଯୋଗମତେ । କି ଅବା ସର୍ଜିଲେ ସ୍ଵତନ୍ତ୍ରେ ।। ୩୨ 
କିବା ସକଳ ଏକମେଳେ । ସୃଷ୍ଟି ସର୍ଜିଲେ ଅନ୍ତରାଳେ ।। ୩୩ 
କିବା ଧରଣୀ ଜଳେ ସ୍ଥାପି । ପ୍ରଜା ସର୍ଜିଲେ ବିଶ୍ଵରୂପୀ ।। ୩୪ 
ସେ ପୁଣି କିବା କଲେ ପରେ । ତୋ ବିନୁ କେବା କହିପାରେ ।। ୩୫ 
ତୁମ୍ଭେ ଆଗତ ଅନାଗତ । ସକଳ ବିଷୟେ ବିଦିତ ।। ୩୬ 
ବ୍ରହ୍ମାଙ୍କ ଆଜ୍ଞା ଘେନି ଶିରେ । ଜଗତ କଲେ କି ପ୍ରକାରେ ।। ୩୭ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଏକଚିତ୍ତେ । ଯେ ସୃଷ୍ଟି ପଦ୍ମକଳ୍ପ ଅନ୍ତେ ।। ୩୮ 
ଯେ କାଳରୂପୀ ବିଶ୍ଵନାଥ । ଯା ମାୟାବଳେ ଏ ଜଗତ ।। ୩୯ 
ସ୍ଵ ମାୟାବଳେ କ୍ଷୋଭ ପାଇ । ମହତ ରୂପ ସେ ଧରଇ ।। ୪୦ 
ରଜ ପ୍ରଧାନେ ତିନିଗୁଣେ । କଳ୍ପିଲା ଦଇବ ପ୍ରେରଣେ ।। ୪୧
ସେ ଭୂତ ଆଦି ଯେ ମହତ । ଅଗ୍ରେ ସର୍ଜିଲା ପଞ୍ଚଭୂତ ।। ୪୨ 
ଶବଦ ଆଦି ପଞ୍ଚଗୁଣେ । ମିଳିଲେ ସୃଷ୍ଟିର କାରଣେ ।। ୪୩ 
ଯେ ଜ୍ଞାନନ୍ଦ୍ରେିୟ ଚକ୍ଷୁ ଆଦି । ଯେ କର୍ମେନ୍ଦ୍ରିୟ ହିଁ ବାଗାଦି ।। ୪୪ 
ଶବ୍ଦାଦି ଯେତେକ ହୋଇଲେ । ସୃଜନେ ଅସମର୍ଥ ହେଲେ ।। ୪୫ 
ସେ ପୁଣି ଏକରୁଣ୍ଡ ହୋଇ । ଦୈବଶକ୍ତିର ବଳପାଇ ।। ୪୬ 
କଳ୍ପିଲା ହେକମୟ ଅଣ୍ଡ । ଯାହାକୁ ବୋଲନ୍ତି ବ୍ରହ୍ମାଣ୍ଡ ।। ୪୭ 
ସେ ଅଣ୍ଡକୋଷ ମହାଜଳେ । ପଡି ଭାସଇ କାଳବଳେ ।। ୪୮ 
ସେ ପୁଣି ସହସ୍ର ବରଷେ । ସେ ମହାର୍ଣ୍ଣବ ଜଳେ ଭାସେ ।। ୪୯ 
ସେ ଅଣ୍ଡକୋଷ ମଧ୍ୟେ ହରି । ଶୋଏ ଅନନ୍ତ ଶଯ୍ୟା କରି ।। ୫୦ 
ତା ନାଭିପଦ୍ମୁ ପଦ୍ମକୋଷ । ସଲିଳେ ହୋଇଲା ପ୍ରକାଶ ।। ୫୧ 
ସେ ପଦ୍ମ ନିଜ ତେଜ ପୁଞ୍ଜେ । ସହସ୍ରେ ରବିରଶ୍ମି ଗଞ୍ଜେ ।। ୫୨ 
ସେ ପଦ୍ମ ମଧ୍ୟେ ସର୍ବଜନ୍ତୁ । ପ୍ରକାଶେ ନିଜ କର୍ମ ହେତୁ ।। ୫୩ 
ବିରାଜ ରୂପ ତାର ମଧ୍ୟେ । ଜନ୍ମିଲା ନିଜ କାର୍ଯ୍ୟ ସାଧ୍ୟେ ।। ୫୪ 
ସେ ପୁଣି ବିଷ୍ଣୁ ଉପଦେଶେ । ସୃଷ୍ଟି ସର୍ଜିଲା ଅଣ୍ଡକୋଷେ ।। ୫୫ 
ପୂର୍ବେ ଯେମତେ ସୃଷ୍ଟି ଥିଲା । ସେ ନାନାରୂପେ ସମ୍ପାଦିଲା ।। ୫୬ 
କାଳର ବଳେ କୋପମନେ । ନିଃଶ୍ଵାସ ଛାଡେ ଘନଘନେ ।। ୫୭ 
ତାର ନିଃଶ୍ଵାସୁ ତତକ୍ଷଣେ । ଅବିଦ୍ୟା ସଙ୍ଗେ ପଞ୍ଚଗଣେ ।। ୫୮ 
ତାମିସ୍ର ଅନ୍ଧତମ ତମ । ମୋହ ମହାମୋହ ପଞ୍ଚମ ।। ୫୯ 
ଏ ପଞ୍ଚତମ ଏକାବେଳେ । ଜନ୍ମିଲେ ଅନ୍ଧକାର ବଳେ ।। ୬୦ 
ଦେଖି ସେ ଛାୟାରୂପ ସୃଷ୍ଟି । ତୁଷ୍ଟ ନୋହିଲା ପରମଷ୍ଠେୀ ।। ୬୧ 
ଏ ସୃଷ୍ଟି ଦେଖି ତମୋମୟ । ଧାତା ଛାଡିଲା ନିଜଦେହ ।। ୬୨ 
ସେ ପିଣ୍ଡ ଦେଖି ତମୋଗଣେ । ବେଗେ ଧାଇଁଲେ ତତକ୍ଷଣେ ।। ୬୩ 
ସେ ଦେହମଧ୍ୟେ ସନ୍ଧ୍ୟା ମିଶି । ତମେ ରଜନୀ ପ୍ରାୟ ଦିଶି ।। ୬୪ 
କ୍ଷୁଧା ତୃଷାର ଅତିବଳେ । ସର୍ବେ ମିଳିଲେ ଏକମେଳେ ।। ୬୫ 
ଥୋକେ ବୋଲନ୍ତି ରଖ ରଖ । ଥୋକେ ବୋଲନ୍ତି ବେଗେ ଭକ୍ଷ ।। ୬୬ 
ତକ୍ଷଣେ ବ୍ରହ୍ମା ଭୟପାଇ । ବୋଲେ ତାହାଙ୍କ ମୁଖଚାହିଁ ।। ୬୭ 
ଏ ପିଣ୍ଡ ରଖ ହୋ ନ ଭକ୍ଷ । ଏଣୁ ହୋଇବ ଯକ୍ଷ ରକ୍ଷ ।। ୬୮
ତୁମ୍ଭେ ଯେ ଯକ୍ଷ-ରକ୍ଷ-ଗଣ । ମୋର ବଚନ ଏବେ ଶୁଣ ।। ୬୯ 
ତୁମ୍ଭେ ମୋହର ପ୍ରଜା ହୁଅ । ଏମନ୍ତ କହି ପିତାମହ ।। ୭୦ 
ସୃଜିଲା ଅପସରାଗଣ । ଦେବଙ୍କ ଭୋଗ୍ୟ ଯେ ପ୍ରମାଣ ।। ୭୧ 
ଦିବସ ରୂପା ସେ ସାକ୍ଷାତେ । ସର୍ଜିଲା କ୍ରୀଡାର ନିମନ୍ତେ ।। ୭୨ 
ବ୍ରହ୍ମା ସାତ୍ତ୍ଵିକ ମନୋଭାବ । ତହୁଁ ଦେବଙ୍କ ଆବିର୍ଭାବ ।। ୭୩ 
ପୁଣି ଜଘନୁ ବେଦପତି । ଅସୁର କଲା ଉପିତ୍ତି ।। ୭୪ 
ସ୍ତିରୀ ଲମ୍ପଟ ସେ ଯୁକତେ । ନାରୀଙ୍କୁ ଦେଖିଲେ ଅଗ୍ରତେ ।। ୭୫ 
ତାହାଙ୍କୁ ଦେଖି ତତକ୍ଷଣେ । ଧାଇଁଲେ ସେ ଅସୁରଗଣେ ।। ୭୬ 
ମୈଥୁନ ଲୋଭ ବନ୍ଧେ ଧାଇଁ । ବେଗେ ବେଢ଼ିଲେ ଲୋଭବହି ।। ୭୭ 
ନିର୍ଲଜ୍ଜପଣ ତାହାଙ୍କର । ଦେଖି ହସିଲେ ବେଦବର ।। ୭୮ 
ବ୍ରହ୍ମାର ହାସ୍ୟ ଦେଖି କୋପେ । ମିଳିଲେ ତାଙ୍କର ସମୀପେ ।। ୭୯ 
ଚାହଁାନ୍ତେ କୋପିତ ବଦନେ । ଭୟ ପଶିଲା ବ୍ରହ୍ମା ମନେ ।। ୮୦ 
ଶୂନ୍ୟେ ଗୋବିନ୍ଦପଦ ଧ୍ୟାୟୀ । ବୋଲଇ ଶିରେ କର ଦେଇ ।। ୮୧ 
ପ୍ରାଣୀଙ୍କ ଅନୁଗ୍ରହ ଅର୍ଥେ । ତୁ ନାଥ ଆଜ୍ଞାଦେଲୁ ମୋତେ ।। ୮୨ 
ସୃଷ୍ଟି କରଇ ତୋର ବୋଲେ । ତୋ ଅନୁରୂପ ଏ ଶୟଳେ ।। ୮୩ 
ତୁ ମୋତେ ରଖ ଚକ୍ରଧର । ଏ ଗଣେ ମହାଭୟଙ୍କର ।। ୮୪ 
ଏ ଯେବେ ଭକ୍ଷିବେଟି ମୋତେ । କେମନ୍ତେ ସର୍ଜିବି ଜଗତେ ।। ୮୫ 
ବ୍ରହ୍ମା ବିକଳ କର୍ଣ୍ଣେ ଶୁଣି । ବୋଇଲେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। ୮୬ 
ଏ ଦେହ ଘୋର ଭୟଙ୍କର । ବେଗେ ତୁ ଛାଡ ଏ ଶରୀର ।। ୮୭ 
ଶୁଣି ଗୋବିନ୍ଦର ବଚନ । ତକ୍ଷଣେ ଛାଡିଲା ଜୀବନ ।। ୮୮ 
ସେ ଦେହ ସନ୍ଧ୍ୟାରୂପ ହୋଇ । ରୂପେ ଅସୁର ମନମୋହି ।। ୮୯ 
ଯେ ଅପସରାଗଣ ଥିଲେ । ତା ରୂପ ଦେଖି ମୋହ ଗଲେ ।। ୯୦ 
ନାନା ଅଳଙ୍କାର ସାଜେଣୀ । ଚରଣେ ନୂପୁର ବାଜେଣୀ ।। ୯୧ 
ମଦ ବିହ୍ଵଳିତ ଲୋଚନ । ଦୁକୂଳେ କଟୀ ଶୋଭାବନ ।। ୯୨ 
କଟୀ ମେଖଳା ରତ୍ନସାର । ହୃଦୟେ ତୁଙ୍ଗ ପୟୋଧର ।। ୯୩ 
ସୁନ୍ଦର ନାସିକା ବିରାଜେ । ଦନ୍ତ ଡାଳିମ୍ବ ବୀଜ ଗଞ୍ଜେ ।। ୯୪ 
ସୁନ୍ଦର ହାସ ମନୋହର । ସଂଭ୍ରମ କଟାକ୍ଷ ସୁନ୍ଦର ।। ୯୫ 
ବସ୍ତ୍ରେ ଆଚ୍ଛାଦି କଳେବର । ପଥେ ଚାଲଇ ଲାଜଭର ।। ୯୬
ତାର କୁନ୍ତଳ ମନୋହର । ଶୁଣ ହେ ଧର୍ମାତ୍ମା ବିଦୁର ।। ୯୭ 
ଅସୁରେ ଦେଖି ତା ଗମନ । ସର୍ବେ ହୋଇଲେ ହତଜ୍ଞାନ ।। ୯୮ 
କହନ୍ତି ଏକ ଏକେ ଚାହିଁ । ଏମନ୍ତ ଦେଖିଲାତ ନାହିଁ ।। ୯୯ 
ନବୀନ ବୟସ ଏହାର । ରୂପ-ଲାବଣ୍ୟ ମନୋହର ।। ୧୦୦ 
ଏ ଆମ୍ଭ ମନମଧ୍ୟେ ରମେ । ଅକାମୀଜନ ପ୍ରାୟ ଭ୍ରମେ ।। ୧୦୧ 
ଏମନ୍ତେ ସନ୍ଧ୍ୟାରୂପ ଦେଖି । ପ୍ରମଦା ପ୍ରାୟ ଉପଲକ୍ଷି ।। ୧୦୨ 
ନୟନ ଦେଇ ତା ବଦନେ । ଭାବେ ପୁଚ୍ଛନ୍ତି ଅନ୍ୟୁଅନ୍ୟେ ।। ୧୦୩ 
ଏମନ୍ତ ବହୁତ ବିଚାର । କରିଣ ସକଳ ଅସୁର ।। ୧୦୪ 
ପ୍ରଣୟବଶେ ପ୍ରମଦାର । କରିଣ ବହୁତ ସତ୍କାର ।। ୧୦୫ 
କୁବୁଦ୍ଧି ପଣରେ ଅସୁର । ପୁଚ୍ଛିଲେ ତାଙ୍କୁ ବାରବାର ।। ୧୦୬ 
ଆହେ ରମ୍ଭୋରୁ ସୁକଲ୍ୟାଣି । ପ୍ରମଦାକୂଳ ଶିରୋମଣି ।। ୧୦୭ 
କାହାର ପତ୍ନୀ ତୁ ବୋଲାଉ । କହ ତୁ ଉପୁଜିଲୁ କାହୁଁ ।। ୧୦୮ 
କହ ତୁ ତୋର କିସ ନାମ । କି ପ୍ରୟୋଜନେ ତୋ ଗମନ ।। ୧୦୯ 
ତୋ ରୂପ ଗୁଣେ ହୋଇ ଛନ୍ନ । ଆମ୍ଭର ସ୍ଥଗିତ ଲୋଚନ ।। ୧୧୦ 
ତୋହର ରୂପଗୁଣ ରାଶି । ଆମ୍ଭର ପ୍ରଭାକୁ ବିନାଶି ।। ୧୧୧ 
ଆମ୍ଭର ପୂର୍ବଭାଗ୍ୟ ଫଳେ । ମିଳିଲୁ ଆମ୍ଭର ଛାମୁରେ ।। ୧୧୨ 
କନ୍ଦୁକ କ୍ରୀଡା ତୋ ନୟନ । ରୂପେ ହରିଲୁ ଆମ୍ଭମନ ।। ୧୧୩ 
ତୋର ଚରଣ ପଦ୍ମଯୁଗ । ଗମନ ଚଞ୍ଚଳ ତରଙ୍ଗ ।। ୧୧୪ 
ହସ୍ତେ କନ୍ଦୁକ ତୋର ସାଜେ । ତୋ ମଝା ସିଂହମଧ୍ୟ ଗଞ୍ଜେ ।। ୧୧୫ 
ସେ ପୁଣି ସ୍ତନଭାର ଖିନ୍ନେ । ଭାଜିଲା ପ୍ରାୟ ଅନୁମାନେ ।। ୧୧୬ 
ଏମନ୍ତ ସନ୍ଧ୍ୟା ରୂପ ଚାହିଁ । ଅସୁରଗଣ ଲୋଭ ବହି ।। ୧୧୭ 
ସନ୍ଧ୍ୟାକୁ ଧରି ବାହୁବଳେ । ମୋହେ ମଜ୍ଜିଲେ କାମଭୋଳେ ।। ୧୧୮ 
ଭାବ ଗମ୍ଭୀର ମଗ୍ନଚିତ୍ତ । ଦେଖି ବିଧାତା ହରଷିତ ।। ୧୧୯ 
ବ୍ରହ୍ମାର ଶରୀର ବିରାଜେ । ତକ୍ଷଣେ ନିଜ କାନ୍ତି ତେଜେ ।। ୧୨୦ 
ସ୍ଵଭାବେ ବ୍ରହ୍ମା ସେ ଆନନ୍ଦ । ଗନ୍ଧର୍ବ ଅପସରା ବୃନ୍ଦ ।। ୧୨୧ 
ବ୍ରହ୍ମାର ଶରୀରୁ ବାହାର । ଯେ ରୂପ ମୋହେ ସୁରନର ।। ୧୨୨ 
ଗନ୍ଧର୍ବ ବିଶ୍ଵାବସୁ ଆଦି । ସୁନ୍ଦର ରୂପରେ ପ୍ରସିଦ୍ଧି ।। ୧୨୩ 
ଆବୋରି ଅପସରାଗଣେ । ସୁଖେ ରହିଲେ ଜଣେଜଣେ ।। ୧୨୪
ତଦନ୍ତେ ଆତ୍ମତନ୍ଦ୍ରା ଧରି । ଭୂତ ପିଶାଚଗଣ କରି ।। ୧୨୫ 
ସେ ମୁକ୍ତକେଶ ଦିଗମ୍ବର । ଦେଖି କମ୍ପିଲେ ସୁରନର ।। ୧୨୬ 
ପଥେ ତାହାଙ୍କ ରୂପ ଦେଖି । ବ୍ରହ୍ମା ବୁଜିଲେ ବେନିଆଖି ।। ୧୨୭ 
ଭୟେ ଅଳସ ତାର ମୁଖେ । କ୍ଷଣେ ଶୋଇଲା ନିଦ୍ରାସୁଖେ ।। ୧୨୮ 
ସେ ଦେହ ନିଦ୍ରାବଶ ଚାହିଁ । ପୁଣି ଛାଡିଲା ନିଜ ଦେହୀ ।। ୧୨୯ 
ପରୋକ୍ଷ ପୁଣି ସତ୍ତ୍ଵଗୁଣେ । ସର୍ଜିଲା ସାଧ୍ୟ ପିତୃଗଣେ ।। ୧୩୦ 
ସେ ସାଧ୍ୟ ପିତୃ ବେନିଗଣ । ସେ ଯହୁଁ ହୋଇଲେ ଜନମ ।। ୧୩୧ 
ସେ ଦେହ ପାଇ ତୋଷ ଚିତ୍ତ । କର୍ମକୋବିଦେ ଯେ ବିଦିତ ।। ୧୩୨ 
ସେ ସିଦ୍ଧ ବିଦ୍ୟାଧର ଗଣେ । ଜାତ ହୋଇଲେ ତତକ୍ଷଣେ ।। ୧୩୩ 
ସ୍ଵଭାବେ ତେଜ ଅନର୍ଗଳା । ତାହାଙ୍କୁ ଅନ୍ତର୍ଦ୍ଧାନ ଦେଲା ।। ୧୩୪ 
ବିଧାତା ପ୍ରତିବିମ୍ବ ବଳେ । ଦେଖିଣ ମନର ନିଶ୍ଚଳେ ।। ୧୩୫ 
କିନ୍ନର କିଂପୁରୁଷ ଜାତି । ପୁଣି ସର୍ଜିଲା ପ୍ରଜାପତି ।। ୧୩୬ 
ମିଥୁନ ଭାବେ ବୀଣା ବାଇ । ଦେବଙ୍କ ତୋଷେ ଗୀତଗାଇ ।। ୧୩୭ 
ଏବେ ତୁ ଶୁଣ ହେ ବିଦୁର । ବ୍ରହ୍ମାର ସୃଷ୍ଟିର ପ୍ରକାର ।। ୧୩୮ 
ସେ ସୃଷ୍ଟି ଚାହିଁ ପ୍ରଜାନାଥ । ମନରେ ହୋଇଲା ଚିନ୍ତିତ ।। ୧୩୯ 
ଏ ସୃଷ୍ଟି ବୃଦ୍ଧି ତ ନୋହିଲା । ଚିନ୍ତାରେ ବହୁତ ଶୋଇଲା ।। ୧୪୦ 
ତାହାଙ୍କୁ ସର୍ଜି ବେଦବର । ତକ୍ଷଣେ ଛାଡି ସେ ଶରୀର ।। ୧୪୧ 
ଦେହ ଅନ୍ତରେ ଶୂନ୍ୟେ ରହି । ଶରୀର ଦେଖି ବିଚାରଇ ।। ୧୪୨ 
ସର୍ଜନେ ଯୋଗ୍ୟ ଏ ନୁହନ୍ତି । ଏମନ୍ତେ କ୍ରୋଧେ ବହୁ ଚିନ୍ତି ।। ୧୪୩ 
କ୍ରୋଧର ବଶେ ପଦ୍ମଯୋନି । ସେ ଭୋଗଦେହ ତ୍ୟଜେ ପୁଣି ।। ୧୪୪ 
ତହୁଁ ସେ କେଶ ଗଲା ଖସି । ତହୁଁ ଜନ୍ମିଲେ ସର୍ପରାଶି ।। ୧୪୫ 
ତକ୍ଷଣେ ତମ ଗୁଣୁ ଜାତ । ଗରଳ ତେଜେ ବଳବନ୍ତ ।। ୧୪୬ 
ତାହାଙ୍କୁ ଚାହିଁ ପ୍ରଜାନାଥ । ସନ୍ତୋଷେ ହେଲା କୃତକୃତ୍ୟ ।। ୧୪୭ 
ପୁଣି କଳ୍ପିଲା ମନୋରଥେ । ଆବର ସୃଷ୍ଟିଭାବ ଯେତେ ।। ୧୪୮ 
ମନୁଙ୍କୁ କଲା ଉତପତ୍ତି । ମନର ତହୁଁ ବେଦପତି ।। ୧୪୯ 
ନିଜ ପୁରୁଷ ରୂପ ଦେହ । ତାଙ୍କୁ ଅର୍ପିଲା ପିତାମହ ।। ୧୫୦ 
ସ୍ତିରୀ ପୁରୁଷ କଳ୍ପେ ମନେ । ଯେ ସୃଷ୍ଟି ଉପୁଜେ ମୈଥୁନେ ।। ୧୫୧
ଯେ ଅଗ୍ରେ ଜାତ ହୋଇଥିଲେ । ତାଙ୍କୁ ପ୍ରଶଂସା ବହୁ କଲେ ।। ୧୫୨ 
ଏମନ୍ତେ ବ୍ରହ୍ମା ସୃଷ୍ଟି ଚାହିଁ । ବିବୁଧେ ତାର ଗୁଣ ଗାଇ ।। ୧୫୩ 
ବୋଲନ୍ତି ଧନ୍ୟ ବେଦପତି । ସୃଷ୍ଟି ସର୍ଜନେ ଦୃଢ଼ମତି ।। ୧୫୪ 
ଅନେକ ତପ ଯେଣୁ କଲୁ । ଗୋବିନ୍ଦ ଆଜ୍ଞା ତୁ ଲଭିଲୁ ।। ୧୫୫ 
ନିଜ ସାଧନା ତପଫଳେ । ଏ ସୃଷ୍ଟି କଲୁ ବୁଦ୍ଧିବଳେ ।। ୧୫୬ 
ଏଣେ ହୋଇବ ସର୍ବଯୋଗ । ଆମ୍ଭେ ଲଭିବୁ ହବିର୍ଭାଗ ।। ୧୫୭ 
ତପସ୍ୟା ବିଦ୍ୟା ଆସନାଦି । ଅଷ୍ଟାଙ୍ଗଯୋଗ ସୁସମାଧି ।। ୧୫୮ 
ପୁଣି ସର୍ଜିଲା ଋଷିଗଣ । ସ୍ଵବଶ କରି ଇନ୍ଦ୍ରଗଣ ।। ୧୫୯ 
ଏମନ୍ତ ଋଷି ସୃଷ୍ଟି କଲା । ଆପଣା ଦେହ ଅଂଶ ହେଲା ।। ୧୬୦ 
ଏମନ୍ତେ ସୃଷ୍ଟିର କାରଣ । ବିଧାତା ରୂପେ ନାରାୟଣ ।। ୧୬୧ 
କରଇ ପୁଣ ପୁଣ ଭାବେ । ତାର ଭକତଜନ ଲାଭେ ।। ୧୬୨ 
ଏମନ୍ତେ ଭାଗବତ ବାଣୀ । ମୈତ୍ରେୟ ମୁନି ଆଗେ ଭଣି ।। ୧୬୩ 
ବନେ ପିପ୍ପଳ ବୃକ୍ଷ ମୂଳେ । ଶ୍ରୀକୃଷ୍ଣ ରୂପ ତ୍ୟାଗ କାଳେ ।। ୧୬୪ 
ସେ କଥା ପରୀକ୍ଷିତ ଆଗେ । ମୁନି କହିଲେ ପ୍ରିୟ ଭାବେ ।। ୧୬୫ 
ହରି ଚରିତ ଭାଗବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। ୧୬୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟଷ୍କନ୍ଧେ ବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଏକବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୧', content: '''ତୃତୀୟଷ୍କନ୍ଧ - ଏକବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ମୁନି ପାଦେ ପଡି । ବିଦୁର କହେ କରଯୋଡି ।। ୧ 

ବିଦୁର ଉବାଚ 

ବୋଇଲେ ଶୁଣ ହେ ମୈତ୍ରେୟା ମୋହର ପ୍ରତି ତୁ ସଦୟ ।। ୨ 
ସେ ସ୍ଵାୟମ୍ଭୂବ-ମନୁବଂଶ । ମୋ ଆଗେ କର ହେ ପ୍ରକାଶ ।। ୩
ଯାର ପ୍ରଶଂସା ସାଧୁଲୋକ । କରନ୍ତି ସଦା ଅତିରେକ ।। ୪ 
ବ୍ରହ୍ମାର ତହୁଁ ଯାର ତନୁ । ଯେ ପୂର୍ବେ ସ୍ଵାୟମ୍ଭୂବମନୁ ।। ୫ 
ତାହାର ବଂଶ ଏ ଜଗତେ । କି ରୂପେ ପ୍ରସରିଲେ କେତେ ।। ୬ 
ମୈଥୁନ ମତେ କଲା ପ୍ରଜା । ଯେ ପୁଣି ମନୁବଂଶେ ରାଜା ।। ୭ 
ସେ ସ୍ଵାୟମ୍ଭୂବ ମନୁ ସୁତ । ଉତ୍ତାନପାଦ ପ୍ରିୟବ୍ରତ ।। ୮ 
ତେଜେ ପ୍ରଚଣ୍ଡ ସେ ବିରାଜେ । ଏ ସପ୍ତଦ୍ଵୀପା ମହୀ ଭୁଞ୍ଜେ ।। ୯ 
ଯେମନ୍ତେ ଧର୍ମ ଏ ସଂସାରେ । ରଖିଲେ କହ ମୁନିବରେ ।।୧୦ 
ତାର ଦୁହିତା ଅନୁପମ । ଯାହାର ଦେବହୂତି ନାମ ।। ୧୧ 
କର୍ଦ୍ଦମ ତାର ନିଜ ପତି । ତାର ଭୂବନେ ଦେବହୂତି ।। ୧୨ 
ସେବା କରଇ ଅନୁବ୍ରତେ । ଯେ ଧର୍ମ ପତିବ୍ରତା ମତେ ।। ୧୩ 
ସ୍ଵାମୀ ସୁହାଗେ ସଉଭାଗ୍ୟେ । ମୈଥୁନ ଭାବେ ରତିରଙ୍ଗେ ।। ୧୪ 
ତାହାର ଗର୍ଭେ ପୁତ୍ର କେତେ । ଜନ୍ମିଲେ କହ ମୋ ଅଗ୍ରତେ ।। ୧୫ 
ତାହା ଶ୍ରବଣେ ଇଚ୍ଛା ମୋର । କହ ସଦୟେ ମୁନିବର ।। ୧୬ 
ମନୁ ତନୟା ଯେ ଆକୂତି । ତାହାଙ୍କୁ ରୁଚି ପ୍ରଜାପତି ।। ୧୭ 
ବ୍ରହ୍ମଜ ଦକ୍ଷ ପ୍ରଜାପତି । ସେ ପୁଣ ଲଭିଣ ପ୍ରସୂତି ।। ୧୮ 
ସୃଷ୍ଟି ସୃଜିଲେ କେଉଁଭାବେ । ଭୋ ମୁନି ତାହା କହ ଏବେ ।। ୧୯ 
ଏମନ୍ତ ବିଦୁରର ବାଣୀ । ମୈତ୍ରେୟ ବୋଲେ ତାହାଶୁଣି ।। ୨୦ 

ମୈତ୍ରେୟ ଉବାଚ 

କର୍ଦ୍ଦମେ ରାଇ ବେଦବର । ବୋଇଲେ ପ୍ରଜା ସୃଷ୍ଟିକର ।।୨୧ 
ବ୍ରହ୍ମାର ଆଜ୍ଞା ଘେନି ଶିରେ । ମିଳିଲେ ସରସ୍ଵତୀ ତୀରେ ।। ୨୨ 
ଅତି କଠୋର ତପ କଲା । ଶୁଣ ହେ ଯେତେ ଦିନ ଗଲା ।। ୨୩ 
ଦେବଙ୍କ ଅୟୂତ ବରଷେ । ବସିଲା ଆମିାର ବିଶ୍ଵାସେ ।। ୨୪ 
ସମାଧି ଯୋଗରେ କର୍ଦ୍ଦମ । ସେବିଲେ ପୁରୁଷଉତ୍ତମ ।। ୨୫ 
ତପ ସମାଧି କ୍ରିୟା ଯୋଗେ । ନିଶ୍ଚଳ ଭକ୍ତି ଅନୁରାଗେ ।। ୨୬ 
ତାର ସମୀପେ ହୃଷୀକେଶ । ତକ୍ଷଣେ ହୋଇଲେ ପ୍ରବେଶ ।। ୨୭
ଶୁକ୍ଳ-କମଳ-ମାଳ ଗଳେ । ବଦନ ଶୋଭିତ କୁଣ୍ଡଳେ ।। ୨୮ 
ଶବଦବ୍ରହ୍ମ ରୂପ ଧରି । ଶତେ ଆଦିତ୍ୟ ନୋହେ ସରି ।। ୨୯ 
ଲୋଚନ ପୁଣ୍ଡରୀକଦଳେ । ସୁନ୍ଦର ଅଳକା କପୋଳେ ।। ୩୦ 
ନିର୍ମଳ ବସ୍ତ୍ର ପରିଧାନ । ସୁନ୍ଦର ମସ୍ତକ ଭୂଷଣ ।। ୩୧ 
କିରୀଟ କୁଣ୍ଡଳ ବିରାଜେ । ଶଙ୍ଖ କମଳ ଗଦା ସାଜେ ।। ୩୨ 
ଚକ୍ର ବିରାଜେ ଦକ୍ଷକରେ । ତେଜେଣ ଦଶଦିଗ ପୁରେ ।। ୩୩ 
ଅଧରେ ସ୍ମିତହାସ୍ୟ ଯାର । ବିରାଜେ ଅତି ମନୋହର ।। ୩୪ 
ସ୍ମିତ ବାରିକ ଚକ୍ଷୁ ବେନି । ବିରାଜେ ନିଜ ତେଜ ଘେନି ।। ୩୫ 
ସୁନ୍ଦର ହାସ୍ୟେ ମନ ମୋହେ । କୋଟି କନ୍ଦର୍ପ ସମ ନୋହେ ।। ୩୬ 
ଗରୁଡ ସ୍କନ୍ଧେ ଆରୋହଣ । ଅମୂଲ୍ୟ ରନି ବିଭୂଷଣ ।। ୩୭ 
ଭଭ୍ରୂଭଙ୍ଗେ ରୁଚିର ଶ୍ରୀମୁଖ । ଦେଖନ୍ତେ ହରେ ଭବଦୁଃଖ ।। ୩୮ 
ଶ୍ରୀବତ୍ସଚିହ୍ନ ହୃଦେ ସାଜେ । କୌସ୍ତୁଭମଣି କଣ୍ଠମାଝେ ।। ୩୯ 
ଶୁକ୍ଳ ଶରୀର ଶୂନ୍ୟମାର୍ଗେ । ଯେ ରୂପ ବହେ ସତ୍ୟଯୁଗେ ।। ୪୦ 
ଶୂନ୍ୟ-ମଣ୍ଡଳେ ବିଷ୍ଣୁ ଦେଖି । ଉଠିଲା ଆସନ ଉପକ୍ଷେି ।। ୪୧ 
ବହୁ ବରଷ ତପ ଶ୍ରମ । ଦେଖନ୍ତେ ଗଲା ମନ ଭ୍ରମ ।। ୪୨ 
ରୋମ ହରଷ କଳେବର । ନୟନୁ ବହେ ଅଶ୍ରୁଧାର ।। ୪୩ 
କର ଅଞ୍ଜଳି ଦେଇ ମାଥେ । ଦଣ୍ଡ ପ୍ରଣାମ ଭୂମିଗତେ ।। ୪୪ 
ଆନନ୍ଦେ ପ୍ରାପ୍ତ ମନୋରଥ । ଅନ୍ତରେ ହୋଇ କୃତକୃତ୍ୟ ।। ୪୫ 
ଶ୍ରୁତି ବଚନ ମୁଖେ କହି । ବୋଲଇ ବିଷ୍ଣୁ ରୂପ ଚାହିଁ ।। ୪୬ 

କର୍ଦ୍ଦମ ଉବାଚ 

ଭୋ ନାଥ ତବ ଦରଶନ । ସଫଳ କଲା ମୋ ନୟନ ।। ୪୭ 
ଯେ ରୂପ ଦେଖିବାର ଅର୍ଥେ । ଯୋଗ ସାଧନ୍ତି ମୁନିସନ୍ଥେ ।। ୪୮ 
ଭୋ ନାଥ ତୋହର ଚରଣ । ଜୀବର ପରମ କାରଣ ।। ୪୯ 
ତୋ ପାଦପଦ୍ମ ନାବ କରି । ଭବସାଗରୁ ଯାନ୍ତି ତରି ।। ୫୦ 
ଏ ଭାବ ଛାଡି ଯେ ସଂସାରେ । ବିଷୟରସ ଆଶ୍ରେ କରେ ।। ୫୧ 
ତାହାର ମୋକ୍ଷ ଆଉ କାହିଁ । ସଂସାରେ ନିୟତ ଭ୍ରମଇ ।। ୫୨
ନରକେ ଯାନ୍ତି ସେହି ମତେ । ସେ ତୋତେ ପାଇବେ କେମନ୍ତେ । ୫୩ 
ସେହି ପ୍ରକାରେ ମନ ମୋର । କଳ୍ପଇ ବିଷୟା ଗୋଚର ।। ୫୪ 
ତୋର ଆଦେଶେ ସୃଷ୍ଟି ଧର୍ମେ । କଳ୍ପଇ ଗୃହସ୍ଥ ଆଶ୍ରମେ ।। ୫୫ 
ଯେ ଗୃହ କାମଧେନୁ ପ୍ରାୟେ । କୁଟୁମ୍ବ ଜନ ମନ ମୋହେ ।। ୫୬ 
ତୋର ଚରଣ କଳ୍ପଦ୍ରୁମ । ଆଶ୍ରେ ଲଭିବି ସର୍ବକାମ ।। ୫୭ 
ତୋ ଅନୁଗ୍ରହେ ମନୁରାଜା । କଳ୍ପିବ ତାହାର ତନୁଜା ।। ୫୮ 
ମୁଁ ପୁଣି ସର୍ବପ୍ରାଣୀ ହିତେ । ଯେମନ୍ତେ ତୋ ଚରଣାଗତେ ।। ୫୯ 
ବଳି ନିବେଦି ଗୃହଧର୍ମେ । ଯେମନ୍ତେ ରମିବି ଆଶ୍ରମେ ।। ୬୦ 
ତୋ ପଦ ବିନୁ ଚକ୍ରଧର । ସେବିବି କାହାର ପୟର ।। ୬୧ 
ତୋ ପାଦ ତାପତ୍ରୟ-ଛତ୍ର । ଏ କଥା ଜଗତେ ବିଦିତ ।। ୬୨ 
ତୋ ରୂପ ଗୁଣ ଅବତାର । ନିର୍ମଳ ବହେ ସୁଧାଧାର ।। ୬୩ 
ତେଣେ ଲୋଭିତ ଯାର ଚିତ୍ତ । ସେ ନୋହେ କାଳଚକ୍ରେ ଗ୍ରସ୍ତ ।। ୬୪ 
ତୋ କାଳଚକ୍ରର ମହିମା । କେ କରିପାରେ ଗୁଣ ସୀମା ।। ୬୫ 
ଯାହାର ବ୍ରହ୍ମରୂପୀ ଅକ୍ଷ୍ୟ । ଭ୍ରମଣେ କେବା କରୁ ଲକ୍ଷ୍ୟ ।। ୬୬ 
ତୃତୀୟ ଦଶ ଥର ହୋଇ । ତ୍ରିଶତଷଷ୍ଠୀ ପର୍ବ ଯହିଁ ।। ୬୭ 
ଅନନ୍ତ ପତ୍ର ଷଟନେମୀ । ତ୍ରିନାଭି ଯେହୁ ବ୍ୟଗ୍ରଗାମୀ ।। ୬୮ 
ଏ ରୂପେ ଧାମେ ଅବିରତେ । ପ୍ରାଣୀ ଆୟୁଷ ହରେ ନିତ୍ୟେ ।। ୬୯ 
ଏମନ୍ତ କାଳ ରୂପ ଯେହି । ତୋ ଭକ୍ତେ ନ ପାରଇ ସେହି ।। ୭୦ 
ତୁ ଏକରୂପୀ ଛନ୍ନଦେହା । ଜଗନ୍ମୋହିନୀ ତୋର ମାୟା ।। ୭୧ 
ତେଣେ ଏ ସୃଷ୍ଟି ସ୍ଥିତି ଅନ୍ତ । ଯେସନେ ଉର୍ଣ୍ଣନାଭି ବତ ।। ୭୨ 
କାମୀ ଅକାମୀ ମନ ପୂର୍ଣ୍ଣ । କରେ ତୋ ପାଦ କଳ୍ପଦ୍ରୁମ ।। ୭୩ 
ତୋତେ ଜାଣନ୍ତି ଯେତେ ଜୀବେ । କର୍ମର ଭୋଗନାଶ ତେବେ ।। ୭୪ 
ଆପଣେ ଆପଣା ମାୟାରୁ । ଏ ବିଶ୍ଵ ଆବର୍ତ୍ତିତ କରୁ ।। ୭୫ 
ତୁହି ସକଳ କାମଦାତା । ନିଷ୍କାମ ଜନ ମୋକ୍ଷଦାତା ।। ୭୬ 
ଏଣୁ ମୁଁ ନିଷ୍ଠା କାମ ବଳେ । ନମଇ ତୋ ପାଦ କମଳେ ।। ୭୭ 
ଯେଣୁ ତୁ ଭକ୍ତି-ମୁକ୍ତିଦାତା । ତୋ ପାଦେ ନମୁଁ ଦୁଃଖ ହର୍ତ୍ତା ।। ୭୮
ଭୋ ନାଥ ତୋହର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। ୭୯ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ମୁନି ବାକ୍ୟ ଶୁଣି । ଗରୁଡ ସ୍କନ୍ଧେ ଚକ୍ରପାଣି ।। ୮୦ 
ଜ୍ୟୋତି ସ୍ଵରୂପ ଶୂନ୍ୟେ ଥାଇ । କହନ୍ତି ମୁନି ମୁଖ ଚାହିଁ ।। ୮୧ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ହୋ ପ୍ରଜାପତି ସୁତ । ମୁହିଁ ଜାଣିଲି ତୋର ଚିତ୍ତ ।। ୮୨ 
ତୁ ଯେଣୁ ପୂଜି ମୋ ଚରଣ । କଳ୍ପିଲୁ ସୃଷ୍ଟିର କାରଣ ।। ୮୩ 
ଯହିଁ ତୋହାର ମନଯୋଗ । ପୂର୍ବେ କରିଛି ତା ସଂଯୋଗ ।। ୮୪ 
ଅବଶ୍ୟ ତାହା କରିବଇଁ । ମୋ ପୂଜା ବିଅର୍ଥେ ନ ଯାଇ ।। ୮୫ 
ତୁ ଏବେ ସାବଧାନେ ଶୁଣ । କହିବା ତହିଁର କାରଣ ।। ୮୬ 
ଯେ ପୂର୍ବେ ପଦ୍ମଯୋନି ତନୁ । ସମ୍ଭୂତ ସ୍ଵାୟମ୍ଭୁବମନୁ ।। ୮୭ 
ଯେ ପ୍ରଜାପତିଙ୍କର ପତି । ଯାହାର ସଦାଚାର ଖ୍ୟାତି ।। ୮୮ 
ଏ ବ୍ରହ୍ମାବର୍ତ୍ତେ ରାଜା ହୋଇ । ପାଳଇ ସପ୍ତଦ୍ଵୀପା ମହୀ ।। ୮୯ 
ସେହି ଧର୍ମଜ୍ଞ ମନୁ ତୋତେ । ଆସିବେ ଦେଖିବା ନିମନ୍ତେ ।। ୯୦ 
ତାହାର ଶତରୂପା ନାରୀ । ରୂପେ କମଳା ନୋହେ ସରି ।। ୯୧ 
ସେ ବେନିଜନେ ଏକ ରଥେ । ତୋ ରୂପ ଦେଖିବାର ଅର୍ଥେ ।। ୯୨ 
ତୋହର ସମୀପେ ସାକ୍ଷତେ । ମିଳିବେ ବେନିଦିନ ଅନ୍ତେ ।। ୯୩ 
ତାର ଦୁହିତା ଦେବହୂତି । ରୂପେ ସମାନ ନୋହେ ରତି ।। ୯୪ 
ତାର ବୟସ ରୂପ ଗୁଣେ । ଅପରେ କେ ଅଛି ପ୍ରମାଣେ ।। ୯୫ 
ତା ରୂପ ଅତି ମନୋହର । ତୁ ତାହା ଅନୁରୂପେ ବର ।। ୯୬ 
ସେ କନ୍ୟା ସମର୍ପିବ ତୋତେ । ଯେ ବିଧିବିଧାନ ଉକତେ ।। ୯୭ 
ତୁ ମୋ ଚରଣେ ଚିତ୍ତ ଦେଇ । ଯେତେ ବରଷ ତପ ଦାହି ।। ୯୮ 
ନିରତେ କଲୁ ଆମିଯୋଗ । ଏବେ ବିଷୟ ଅନୁଭୋଗ ।। ୯୯ 
ମନୁ-ଦୁହିତା ତୋର ସଙ୍ଗେ । ନିରତେ ଭଜୁ ଅନୁରାଗେ ।। ୧୦୦ 
ସେ ତୋର ତୁଲେ କରି ଭାବ । ନବଧା-ଗର୍ଭ ପ୍ରସବିବ ।। ୧୦୧
ତୋହର ବୀର୍ଯ୍ୟେ ଯେତେ କନ୍ୟା । ଜନ୍ମିବେ ରୂପଗୁଣେ ଧନ୍ୟା ।। ୧୦୨ 
ତାହାଙ୍କ ଗର୍ଭେ ଋଷିଗଣ । କଳ୍ପିବେ ବହୁତ ସନ୍ତାନ ।। ୧୦୩ 
ତୋହର ଗୁଣ ଅନୁପମ । ହୋଇବେ ଅନୁମତ ନାମ ।। ୧୦୪ 
ତୁ ଯେ ମୋ ଆଜ୍ଞା ଶିରେ ଧରି । ମୋତେ ତୁ ତୀର୍ଥପ୍ରାୟ କରି ।। ୧୦୫ 
ଅଶେଷ କର୍ମଫଳ ଦେଇ । ମୋତେ ପାଇବୁ ତେଣୁ ତୁହି ।। ୧୦୬ 
ଅଶେଷଭୂତେ ତୋର ଦୟା । ତୋତେ ନ ଲାଗୁ ବିଷ୍ଣୁ ମାୟା ।। ୧୦୭ 
ଆମିାରେ ଜଗତ ଆରୋପି । ତୁ ଯେ ମୋହାର ଭାବେ ବ୍ୟାପି ।। ୧୦୮ 
ଆମିା ସହିତେ ସର୍ବଭୂତ । ମୋଠାରେ ହୋଇଛି ମିଳିତ ।। ୧୦୯ 
ତପ ସାଧିଲୁ ଚିରକାଳେ । ଏ ଘୋର ସଂସାର ଉଲ୍ଲୋଳେ ।। ୧୧୦ 
ତୁ ମୋତେ ଆମିାରେ ଦେଖିବୁ । ଜୀବନ ସଫଳ ଲଭିବୁ ।। ୧୧୧ 
ମୁଁ ପୁଣି ପଶି ତୋର ବୀର୍ଯ୍ୟେ । ସ୍ଵଭାବେ ବିଷ୍ଣୁଅଂଶ ତେଜେ ।। ୧୧୨ 
ତୋହାର କ୍ଷେତ୍ରେ ମୁଁ ସମ୍ଭୂତ । ହୋଇବି ଦେବହୂତି ସୁତ ।। ୧୧୩ 
ତତ୍ତ୍ଵ ସଂହିତା ପ୍ରଣୟନ । କରିବି ହୋଇ ଅବତୀର୍ଣ୍ଣ ।। ୧୧୪ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ କହି ମୁନି ଆଗେ । ହରି ଚଳିଲେ ଶୂନ୍ୟମାର୍ଗେ ।। ୧୧୫ 
ଗମିଲେ ବିନ୍ଦୁସରୋବରୁ । ନିର୍ମଳ ସରସ୍ଵତୀ ତୀରୁ ।। ୧୧୬ 
ସେ ନଦୀତୀରେ ପୁଷ୍ପବନେ । ଗରୁଡ ପକ୍ଷୀ ନାଦ ସ୍ଵନେ ।। ୧୧୭ 
ଭୃଙ୍ଗ ସମୂହେ ବାୟୁ ବହେ । ଶୁଭଇ ସାମଗାନ ପ୍ରାୟେ ।। ୧୧୮ 
ଏମନ୍ତେ ଶୁଣ ହୋ ବିଦୁର । ସେ ସ୍ଵାୟମ୍ଭୁବ ମନୁବର ।। ୧୧୯ 
ସୁବର୍ଣ୍ଣ ଆଚ୍ଛାଦିତ ରଥେ । ଆରୋହି ପାରିଷଦ ଯେତେ ।। ୧୨୦ 
ସଙ୍ଗତେ ଘେନି ଦେବହୂତି । ଭୂମି ପର୍ଯ୍ୟଟନ କରନ୍ତି ।। ୧୨୧ 
ମିଳିଲେ କର୍ଦ୍ଦମ ଆଶ୍ରମେ । ବିଷ୍ଣୁର କହିଥିବା ଦିନେ ।। ୧୨୨ 
ନିର୍ମଳ ସରସ୍ଵତୀ ତୀରେ । ମିଳିଲେ ବିନ୍ଦୁ ସରୋବରେ ।। ୧୨୩ 
ଦେଖିଲେ କର୍ଦ୍ଦମ ଶରୀର । ତପ ସାଧନେ କୃଶତର ।। ୧୨୪ 
ପୂର୍ବେ ଯେ ସରସ୍ଵତୀ କୂଳେ । ବିଷ୍ଣୁ ମିଳିଲେ ଋଷିମେଳେ ।। ୧୨୫ 
ଦେଖି ତାହାଙ୍କ ଭକ୍ତିଭାବ । ତନୁ ପୁଲକ ପଦ୍ମନାଭ ।। ୧୨୬
ସ୍ଵଭାବେ ଭକ୍ତଜନବନ୍ଧୁ । ନୟନୁ ଅଶ୍ରୁ ଜଳବିନ୍ଦୁ ।। ୧୨୭ 
ପଡିଲା ସରସ୍ଵତୀ ନୀର । ତେଣୁ ବୋଲାଇ ବିନ୍ଦୁସର ।। ୧୨୮ 
ସେ ବନ ସାମାନ୍ୟ ନୋହର । ଯହିଁରେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୧୨୯ 
କର୍ଦ୍ଦମ ପ୍ରତି ଦୟା କରି । ପତିତ କଲେ ନତ୍ରେ ବାରି ।। ୧୩୦ 
ପୁଣ୍ୟ ପବିତ୍ର ସୁଧା ଜଳ । ସ୍ଵଭାବେ ନିର୍ମଳ ଶୀତଳ ।। ୧୩୧ 
ଯେ ପୁଣ୍ୟଜଳ ମୁନିଗଣେ । ସେବା କରନ୍ତି ଅନୁକ୍ଷଣେ ।। ୧୩୨ 
ପବିତ୍ର ଦ୍ରୁମଲତା ଘନେ । ନାଦ କରନ୍ତି ପକ୍ଷୀଗଣେ ।। ୧୩୩ 
କ୍ରୀଡନ୍ତି ନାନା ବନଜୀବେ । ଗଭୀର ଶୁଭେ ଭୃଙ୍ଗରବେ ।। ୧୩୪ 
ସକଳ ଋତୁ ଫଳ ନାହିଁ । ପୁଷ୍ପ ପଲ୍ଲବ ବିରାଜଇ ।। ୧୩୫ 
ମତ୍ତ-ମୟୂର ଯୂଥ ଯୂଥ । କୋକିଳ ରାବ ସୁଲଳିତ ।। ୧୩୬ 
ପ୍ରମତ୍ତ ଭ୍ରମର ନିକରେ । ନାନା ପ୍ରକାରେ କ୍ରୀଡା କରେ ।। ୧୩୭ 
କଦମ୍ବ ଚମ୍ପକ ଅଶୋକ । ନାଗକଶ୍ଵେର କୁରୁବକ ।। ୧୩୮ 
କରଞ୍ଜ ପନସ ଅସନ । କୁନ୍ଦ ମନ୍ଦାର ଚୂତବନ ।। ୧୩୯ 
ହଂସ ସାରସ ବକପନ୍ତି । ଜଳକୁକ୍କୁଟ ରାବ ଦ୍ୟନ୍ତି ।। ୧୪୦ 
ଚକୋର ଚକ୍ରବାକ ବାଣୀ । ଅତି ଗଭୀର ପରିମାଣି ।। ୧୪୧ 
ଗୟଳ ଶଲ୍ଲକ କୁଞ୍ଜର । କୁରଙ୍ଗ ହରିଣ ଶୂକର ।। ୧୪୨ 
ବାନର ଗୋଲାଙ୍ଗୁଳ ସାଜେ । ନକୁଳ କସ୍ତୁରୀ ବିରାଜେ ।। ୧୪୩ 
ସେ ତୀର୍ଥବରେ ଆଦିରାଜା । ରଥେ ମିଳିଲେ ମହାତେଜା ।। ୧୪୪ 
କଳତ୍ର ଦୁହିତା ସମେତେ । ପ୍ରବେଶ ହେଲା ରନିରଥେ ।। ୧୪୫ 
ଦେଖିଲା ମୁନିଙ୍କ ବଦନ । ସ୍ଵଭାବେ ଦ୍ରୁତ ହୁତାଶନ ।। ୧୪୬ 
ସ୍ଵଭାବେ ଘୋରତପ ତେଜେ । ସୁନ୍ଦର ଶରୀର ବିରାଜେ ।। ୧୪୭ 
ବିଷ୍ଣୁ ଜନ୍ମିବେ ଯା ଶରୀରେ । ସୁନ୍ଦର କେତେକ ମାତରେ ।। ୧୪୮ 
ଅମୃତ ତୁଲ୍ୟ ବିଷ୍ଣୁବାଣୀ । ସେ ମୁନି କର୍ଣ୍ଣପଥେ ଶୁଣି ।। ୧୪୯ 
ରୋମ ପୁଲକ କଳେବର । ନେତ୍ରେ ଆନନ୍ଦ ଅଶ୍ରୁଧାର ।। ୧୫୦ 
ଶିରେ ସୁନ୍ଦର ଶୋହେ ଜଟା । ବସନ ଚିରାଣି କାଛଟା ।। ୧୫୧ 
ସେ ମୁନି ମଳିନ ଯେ ଗାତ୍ର । ରନି ଯେସନେ ଅସଂସ୍କୃତ ।। ୧୫୨ 
ଏମନ୍ତ ଦେଖି ନୃପମଣି । ସଙ୍ଗତେ ନିଜ ପନିୀ ଘେନି ।। ୧୫୩
ରଥୁ ତୁରିତେ ଅବତରି । ମୁନି ସମୀପେ ଦଣ୍ଡଧାରୀ ।। ୧୫୪ 
ମିଳିଲେ ଯୋଡି ବେନିପାଣି । ପାଦେ ପ୍ରଣାମ କଲେ ପୁଣି ।। ୧୫୫ 
ଦେଖି ଉଠିଲେ ମୁନି ବେଗେ । ଆଶିଷ କଲେ ମନ୍ତ୍ରଯୋଗେ ।। ୧୫୬ 
ବିଷ୍ଣୁ ଆଦେଶ ଗୁଣି ମନେ । ଆନନ୍ଦ ଉଲ୍ଲୋଳ ଲୋଚନେ ।। ୧୫୭ 
ପୂଜିଲେ ବସାଇ ଆସନେ । କହନ୍ତି ଅମୃତ ବଚନେ ।। ୧୫୮ 
ରାଜ କୁଶଳ ପ୍ରଶ୍ନବାଣୀ । ସନ୍ତୋଷେ ପୁଚ୍ଛେ ବିପ୍ରମଣି ।। ୧୫୯ 
କର୍ଦ୍ଦମ ଉବାଚ 
ତୋ ଆଗମନେ ନୃପବର । ଧନ୍ୟ ଏ ଆଶ୍ରମ ମୋହର ।। ୧୬୦ 
ତୁମ୍ଭ ଭ୍ରମଣ ଏ ଜଗତେ । ସାଧୁଜନଙ୍କ ରକ୍ଷା ଅର୍ଥେ ।। ୧୬୧ 
ଅସାଧୁଜନ ବିନାଶନେ । ନିଶ୍ଚଳେ ଧର୍ମର ସ୍ଥାପନେ ।। ୧୬୨ 
ରବି ଶଶାଙ୍କ ଅଗ୍ନି ଯମ । ଇନ୍ଦ୍ର ବରୁଣ ବାତ ଧର୍ମ ।। ୧୬୩ 
ଏ ଅଷ୍ଟ-ଦିଗପାଳ ତେଜ । ଏଣୁ କ୍ଷତ୍ରିୟ ଅଷ୍ଟଭୁଜ ।। ୧୬୪ 
ଏଣୁ ତୁମ୍ଭଙ୍କୁ ନମସ୍କାର । ତୁ ଧର୍ମମୂର୍ତ୍ତି ନୃପବର ।। ୧୬୫ 
ରଥ ଆରୋହି ତୋ ବିହାର । ଅସତଜନ ଗର୍ବ ହର ।। ୧୬୬ 
ଘୋର-ଗର୍ଜନ ଧନୁ-ରବେ । ଉଦ୍ଦଣ୍ଡ ସଂଗ୍ରାମ ଉତ୍ସବେ ।। ୧୬୭ 
ବଷ୍ଟେିତ ଚତୁରଙ୍ଗ ବଳେ । କମ୍ପାଇ ଅବନୀ ମଣ୍ଡଳେ ।। ୧୬୮ 
ସୂର୍ଯ୍ୟର ପ୍ରାୟେ ତେଜ ଧରି । ଖେଟ ଖର୍ବଟ ବନଗିରି ।। ୧୬୯ 
ଶତ୍ରୁ ବିନାଶେ ସାବଧାନେ । କ୍ଷତ୍ରିୟଧର୍ମ ଏ ପ୍ରମାଣେ ।। ୧୭୦ 
ଏହା ନ କରି ଯେବେ ଘରେ । ସୁଖଶୟନେ ନିଦ୍ରା କରେ ।। ୧୭୧ 
ତେବେ ଅସତ ରିପୁ ବଳ । ନାଶନ୍ତି ଭୁବନ ମଣ୍ଡଳ ।। ୧୭୨ 
ତଥାପି ଶୁଣ ହେ ରାଜନ । ଯେ ଅର୍ଥେ ତୁମ୍ଭ ଆଗମନ ।। ୧୭୩ 
ତୁମ୍ଭର ପ୍ରିୟଭାବ ବହି । ସୁହୃଦ ଭାବେ କରିବଇଁ ।। ୧୭୪ 
ଏମନ୍ତ କହି ରାଜା ଆଗେ । କର୍ଦ୍ଦମ ଅତି ସଉଭାଗ୍ୟେ ।। ୧୭୫ 
ବିଷ୍ଣୁର ବଚନ ସୁମରି । ଅଧିକ ପ୍ରିୟଭାବ ଭାରି ।। ୧୭୬ 
ସେ ମୁନି ଚରଣ ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।। ୧୭୭
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟଷ୍କନ୍ଧେ ଏକବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୨', content: '''ତୃତୀୟଷ୍କନ୍ଧ - ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ରାଜା ଗୁଣଗ୍ରାମ । ଆନନ୍ଦେ ବର୍ଣ୍ଣିଲେ କର୍ଦ୍ଦମ ।। ୧ 
ଶୁଣିଣ ଆପଣା ସୁଖ୍ୟାତି । ଲଜ୍ଜିତ ହୋଇଲେ ଭୂପତି ।। ୨ 
ବୋଇଲେ ମୁନି ମୁଖ ଚାହିଁ । ଶୁଣ କର୍ଦ୍ଦମ ଦୟାବହି ।। ୩ 

ମନୁ ଉବାଚ 

ସେ ବେଦମୟ ବ୍ରହ୍ମାଆଗେ । ବେଦ ପ୍ରବୃତ୍ତି ଇଚ୍ଛାଯୋଗେ ।। ୪ 
ତପସ୍ୟା ବିଦ୍ୟା ଯୋଗଯୁକ୍ତ । ଲମ୍ପଟ ଭାବ ବିରହିତ ।। ୫ 
କରି ସୃଜିଲେ ଲୋକଗୁରୁ । ତୁମ୍ଭମାନଙ୍କୁ ସ୍ଵମୁଖରୁ ।। ୬ 
ଏଣୁ ପବିତ୍ର ତୁମ୍ଭ ଦେହୀ । ସୁବିଦ୍ୟାତପ ଛନ୍ଦମୟୀ ।। ୭ 
ଯୋଗ ସାଧନେ ଅଲମ୍ପଟ । ତୁମ୍ଭ ସାଧନ ସ୍ଵର୍ଗ-ବାଟ ।। ୮ 
ଏ ତୁମ୍ଭ ଧର୍ମରକ୍ଷା ଅର୍ଥେ । ସେ ପିତାମହ ଏ ଜଗତେ ।। ୯ 
ସହସ୍ରେ ଭୁଜ ତେଜ ଘେନି । ସୃଷ୍ଟି ପାଳନେ ପଦ୍ମଯୋନି ।। ୧୦ 
କ୍ଷତ୍ରିୟ ଜାତି ଭିଆଇଲା । ସେ ତେଜ ସୃଷ୍ଟି ଆବୋରିଲା ।। ୧୧ 
ଏ ବେନି ତେଜେ ବେନି ରହେ । ଧର୍ମ ପାଳନେ ଦେହ ବହେ ।। ୧୨ 
ଏଣୁ ତୁମ୍ଭର ଦରଶନେ । ସଂଶୟ ନରହେ ମୋ ମନେ ।। ୧୩ 
ଯେଣୁ ଅନେକ ଭାଗ୍ୟ ମୋର । ଦେଖିଲି ତୁମ୍ଭର ଶରୀର ।। ୧୪ 
ତୁମ୍ଭ ଚରଣରଜ-ନୀର । ପବିତ୍ର କଲା ମୋ ଶରୀର ।। ୧୫
ପ୍ରାକୃତଜନ ମାନଙ୍କର । ଯେ ରୂପ ଅଟେ ଅଗୋଚର ।। ୧୬ 
ତୁମ୍ଭର ଅନୁଗ୍ରହ ପାଇ । ପବିତ୍ର କଲି ନିଜ ଦେହୀ ।। ୧୭ 
ତୁମ୍ଭର ବାକ୍ୟେ କର୍ଣ୍ଣପଥ । ନିଶ୍ଚଳ ହୋଏ କୃତକୃତ୍ୟ ।। ୧୮ 
ମୁଁ ଏ ଦୁହିତା ସ୍ନେହେ ଜଡି । ଏ ମାୟାମୋହ ବନ୍ଧେ ପଡି ।। ୧୯ 
ଏଣୁ ମୋହର ଦୁଃଖ ମନେ । କହିବି ଶୁଣ ସାବଧାନେ ।। ୨୦ 
ମୋହର ଜ୍ୟେଷ୍ଠ ବେନିସୁତ । ଉତ୍ତାନପାଦ ପ୍ରିୟବ୍ରତ ।। ୨୧ 
ତାଙ୍କ ଭଗିନୀ ଏ ସୁମୁଖୀ । ଏ ଦେବହୂତି ଚନ୍ଦ୍ରମୁଖୀ ।। ୨୨ 
ଏହାର ଗୁଣ ଶୀଳ ସମେ । ପତି ଇଚ୍ଛଇ ନିଜ ଧର୍ମେ ।। ୨୩ 
ତୁମ୍ଭର ରୂପ ଗୁଣ ଯେତେ । ନାରଦ ଏହାର ଅଗ୍ରତେ ।। ୨୪ 
କହିଲେ ମୋହର ସାକ୍ଷାତେ । ତେଣୁ କଳ୍ପିଲା ଏହା ଚିତ୍ତେ ।। ୨୫ 
ମୁଁ ଏବେ ଶ୍ରଦ୍ଧା ପ୍ରୀତି ଚିତ୍ତେ । ଘେନି ମିଳିଲି ତୋ ଅଗ୍ରତେ ।। ୨୬ 
କନ୍ୟା ଗ୍ରହଣ ତୁମ୍ଭେ କର । ଶ୍ରଦ୍ଧାରେ ଦେଲି ଉପହାର ।। ୨୭ 
ତୁ ଧର୍ମଜ୍ଞାନୀଙ୍କର ବର । ଗୃହସ୍ଥଧର୍ମ ଏବେ କର ।। ୨୮ 
ତୋ ଗୃହାଶ୍ରମ କର୍ମମାନ । ସୁନ୍ଦର କରିବ ସାଧନ ।। ୨୯ 
ଏଣେ ତୋ ପ୍ରତିବାଦ ନାହିଁ । ପୁଷ୍କଳଧର୍ମେ ଏହା କହି ।। ୩୦ 
ଉଦ୍ୟତଭୋଗ ଯେବେ ଛାଡି । ଯେ ଯାନ୍ତି ଭିକ୍ଷୁପଥ ମାଡି ।। ୩୧ 
ଯେ ଯଶମାନ ତାର ଥାଇ । ଅବଜ୍ଞା ବଶେ ନ ରହଇ ।। ୩୨ 
ତୁମ୍ଭର ବ୍ରହ୍ମଚର୍ଯ୍ୟବ୍ରତ । ଅବଧି ହେଲା ସମାପତ ।। ୩୩ 
ବିବାହ କରିବାର ପାଇଁ । ଶୁଣିଲୁ ଇଚ୍ଛା ବଳିଛଇଁ ।। ୩୪ 
ଏବେ ତୁ ଗୃହମେଧି ଧର୍ମ । କର ସଫଳ ଏ ଉଦ୍ୟମ ।। ୩୫ 
ଏ ଦେବହୂତି କନ୍ୟା ମୋର । ବେଦ ପ୍ରମାଣେ ବିଭାକର ।। ୩୬ 
ଏମନ୍ତ ମନୁବାକ୍ୟ ଶୁଣି । କର୍ଦ୍ଦମ ହୃଦେ ପରିମାଣି ।। ୩୭ 
ବୋଲନ୍ତ ମନୁ ମୁଖ ଚାହିଁ । ଆନନ୍ଦଚିତ୍ତେ ଦେହ ବହି ।। ୩୮ 

କର୍ଦ୍ଦମ ଉବାଚ 

ତୁମ୍ଭର ଆଜ୍ଞା ଶିରୋ ଧରି । ଏ ଦେବହୂତି ବିଭାକରି ।। ୩୯ 
ରମିବି ସଂସାର ଧାରଣେ । ଆମିାର ଉପିତ୍ତି କାରଣେ ।। ୪୦
ଯେ ମନୁରାଜାର ଦୁହିତ । ଉତ୍ତାନପାଦ ଯାର ଭ୍ରାତ ।। ୪୧ 
ଏ ଗୁଣବତୀ କନ୍ୟାସାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୪୨ 
ମୋହର କର୍ମେ ଏ ବିଦିତ । ସୁନ୍ଦର ଗୁଣ ବର୍ଣ୍ଣଯୁକ୍ତ ।। ୪୩ 
ଏଣୁ ଏ ଲଳନା ଲଲାମ । ଏହାର ଗୁଣ ଅନୁପମ ।। ୪୪ 
କେ ତାହା ଛାଡି ଅବା ପାରେ । ଶରୀର ବହି ଏ ସଂସାରେ ।। ୪୫ 
କରିବି ଦାର ପରିଗ୍ରହ । ତୁମ୍ଭେ ମୋହରେ ସ୍ନେହ ବହ ।। ୪୬ 
କିନ୍ତୁ ଏ ନିୟମ ମୋହର । ଶୁଣ ହେ ଧର୍ମପାଳ ବର ।। ୪୭ 
ଯାବତ ଏହା କୋଳେ ଜାତ । ସୁନ୍ଦର ଗୁଣବନ୍ତ ପୁତ୍ର ।। ୪୮ 
ତାବତ ଗୃହାଶ୍ରମ ରହି । ତହୁଁ ସନ୍ନ୍ୟାସ କରିବଇଁ ।। ୪୯ 
ତୁମ୍ଭ ବଚନ ମାନ୍ୟ ମୋର । ଯେ ଭାବେ ଜନ ଉପକାର ।। ୫୦ 
ପିତ୍ରାଦି ଋଣ ଶୋଧ କରି । ପରେ ସନ୍ନ୍ୟାସ ଅନୁସରି ।। ୫୧ 
ଏମନ୍ତ ବିଷ୍ଣୁ ଅନୁମତି । ତୁମ୍ଭଙ୍କୁ କହିଲି ସମ୍ପ୍ରତି ।। ୫୨ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ବିପ୍ର ବାକ୍ୟ ଶୁଣି । ସନ୍ତୋଷ ଚିତ୍ତେ ରାଜା-ରାଣୀ ।। ୫୩ 
ମୁନିଙ୍କି ବରବେଶ କରି । ବେଦ-ବିଧାନେ କନ୍ୟା ବରି ।। ୫୪ 
ତାପସ ଶ୍ରେଷ୍ଠ ମୁନିବରେ । ହରଷେ ପ୍ରଫୁଲ୍ଲ ଅନ୍ତରେ ।। ୫୫ 
ବିବାହ ଦେଇ ସେ ଉତ୍ସୁକ । ଅନେକ ଦେଲେ ଯଉତୁକ ।। ୫୬ 
ଅମୂଲ୍ୟ ବସନ ଭୂଷଣ । ଗୃହ ପୁଷ୍କଳ ମହୀ ଧନ ।। ୫୭ 
ଝିଅ ଜୁଆଇଁ ପ୍ରୀତି ଅର୍ଥେ । ସେ ରାଣୀ ଦେଲେ ବହୁମତେ ।। ୫୮ 
ସକଳ ଦେଇ ମୁନିଜନେ । ବୋଧିଲେ ଅମୃତ ବଚନେ ।। ୫୯ 
ଆନନ୍ଦ ଚିତ୍ତେ ଦଣ୍ଡଧାରୀ । ମୁନିଙ୍କି ଆଲିଙ୍ଗନ କରି ।। ୬୦ 
କଣ୍ଠ କୁଣ୍ଠିତ ଅଶ୍ରୁ ମୁଖେ । ଦୁହିତା ସ୍ନେହଭଙ୍ଗ ଦୁଃଖେ ।। ୬୧ 
ହେ ମାତ ବୋଲି ଅଶ୍ରୁ ମୁଖ । ଦୁହିତା ଦୁଃଖେ ଅତି ଦଃଖ ।। ୬୨ 
ଦୁହିତା କେଶ ନତ୍ରେ ଜଳେ । ଅତି କାତରେ ଆର୍ଦ୍ର କଲେ ।। ୬୩ 
ମୁନିଙ୍କି କନ୍ୟାଦାନ ଦେଇ । ଆନନ୍ଦେ କୃତକୃତ୍ୟ ହୋଇ ।। ୬୪ 
ରଥ ଆରୋହୀ ବେନି ଜନେ । ଗଲେ ସେ ଆପଣା ଭୁବନେ ।। ୬୫
ସେ ପୁଣ୍ୟନଦୀ ସରସ୍ଵତୀ । ଅତି ଶୋଭନ ତଟବତୀ ।। ୬୬ 
ସେ ଋଷିକୂଲ୍ୟା ନଦୀ ତଟେ । ଅନେକ ଋଷି ଯା ନିକଟେ ।। ୬୭ 
ପର୍ଣ୍ଣ କୁଟୀର ସେ ଭିଆଇ । ସୁଦୃଢ଼େ କୁଶ କାଶ ଛାଇ ।। ୬୮ 
ସେ ନଦୀତୀରେ ସୁଖେ ରହି । ବିଷ୍ଣୁ ଭଜନେ ଯଜ୍ଞ ଦାହି ।। ୬୯ 
ତା ତଟେ ମୁନିଙ୍କ ଆଶ୍ରମ । ଦେଖି ତା ଶୋଭା ଅନୁପମ ।। ୭୦ 
ମନୁର ଚିତ୍ତ ତୃପ୍ତ ହେଲା । ସ୍ଵଗୃହ ମାର୍ଗେ ଚଳିଗଲା ।। ୭୧ 
ସେ ବ୍ରହ୍ମାବର୍ତ୍ତ ପ୍ରଜାଜନେ । ମନୁ ଆସନ୍ତେ ସ୍ଵଭୁବନେ ।। ୭୨ 
ହରଷେ ରାଜାର ଅଗ୍ରତେ । ମିଳିଲେ ବାଦ୍ୟ ସ୍ତୁତି ରୀତେ ।। ୭୩ 
ଯା ନା ବର୍ହିଷୃତି ପୁରୀ । ତହିଁ ବିଜୟେ ଦଣ୍ଡଧାରୀ ।। ୭୪ 
ବରାହ ଅଙ୍ଗର କମ୍ପନେ । ରୋମ ପଡିଲା ଯେଉଁ ସ୍ଥାନେ ।। ୭୫ 
ସେ କୁଶ କାଶ ହୋଇ ଯହିଁ । ନିତ୍ୟେ ହରିର ତେଜ ବହି ।। ୭୬ 
ପୂର୍ବେ ଋଷିଏ ଯେଣେ କରି । ଅସୁରଙ୍କର ଦର୍ପ ହରି ।। ୭୭ 
ଯେ ଯଜ୍ଞ ବିଷ୍ଣୁ ପାଦତଳେ । ଯଜ୍ଞେ ପୂଜିଲେ ଏକ ମେଳେ ।। ୭୮ 
ସେ ମନୁ ସ୍ଥାନ ତହିଁ ପାଇ । ଯଜ୍ଞପୁରୁଷ ଯଜ୍ଞେ ଦାହି ।। ୭୯ 
ପୁର ନିର୍ମିତ କୁଶ କାଶେ । ସେ ସ୍ଥାନେ ତାପତ୍ରୟ ନାଶେ ।। ୮୦ 
ସେ ଗୃହେ ପନିୀ ତୁଲେ ରହି । ସନ୍ତତି ସହ ପ୍ରିୟ ବହି ।। ୮୧ 
କଳ୍ପିତ ସୁଖ ବଇଭୋଗେ । ସେ ପ୍ରଜାଅର୍ଥେ ରତି ରଙ୍ଗେ ।। ୮୨ 
ସୁସ୍ଵର ଗୀତ ନାଦ ଧ୍ଵନି । ଗନ୍ଧିର୍ବେ ସ୍ତୀରୀବୃନ୍ଦ ଘେନି ।। ୮୩ 
ସଙ୍ଗୀତ ରସ ବୀଣା ନାଦେ । ଲଳିତ ଗୀତ ଅନୁବାଦେ ।। ୮୪ 
ପ୍ରତି ଦିବସ ରାତ୍ରି ଅନ୍ତେ । କୃଷ୍ଣଚରିତ ହୃଦଗତେ ।। ୮୫ 
କର୍ଣ୍ଣେ ଶୁଣନ୍ତି ଧ୍ୟାନ କରି । ଚିତ୍ତେ ଗୋବିନ୍ଦ ଭାବ ଭରି ।। ୮୬ 
ନିରତେ କୃଷ୍ଣନାମ ଘୋଷେ । ସେ ବେନିଜନେ ଗୃହବାସେ ।। ୮୭ 
ବିଷ୍ଣୁ ଚରିତ ହୃଦେ ଭରି । ନାମ ଶ୍ରବଣେ ଆଶା କରି ।। ୮୮ 
ସେ ମନୁ ଯୋଗମାୟା ଭୋଗେ । ଥିଲେ ହେଁ ତାହାଙ୍କୁ ନ ଲାଗେ ।। ୮୯ 
ଜାଗ୍ରତ ସ୍ଵପ୍ନ ଯେ ସୁଷୁପ୍ତି । ତାହାକୁ କେହି ନ ବାଧନ୍ତି ।। ୯୦ 
ଯେଣୁ ସେ ହରି ପରାୟଣ । ଅଟଇ ମନୁ ନୃପରାଣ ।। ୯୧
କୃଷ୍ଣର କତା କର୍ଣ୍ଣେ ଶୁଣେ । ତା ରୂପ ଧ୍ୟାନେ ପରିମାଣେ ।। ୯୨ 
ମୁଖେ ରଟନ୍ତି ନାମ ତାର । ତା କଥା କହି ନିରନ୍ତର ।। ୯୩ 
ଏମନ୍ତେ ନିଜ ମନ୍ଵନ୍ତର । ଯେ ଯୁଗଗଣନା ବେଭାର ।। ୯୪ 
ଏକସପ୍ତତି ଚତୁର୍ଯୁଗେ । ହୋଇଲା ମନ୍ଵନ୍ତର ଭୋଗେ ।। ୯୫ 
ଏମନ୍ତେ ହରିଭାବ କରି । ତୃତୀୟ ତାପୁଁ ଯେ ନିସ୍ତରି ।। ୯୬ 
ସେ ପୁଣି ମୁନିଙ୍କର ବୋଲେ । ବିବିଧ ଜ୍ଞାନ ହିଁ କହିଲେ ।। ୯୭ 
ତ୍ରିବିଧ ବାଧା ଲୋକେ ଅଛି । ଭକ୍ତଙ୍କୁ ନ ଲାଗଇ କିଛି ।। ୯୮ 
ମନୁର ବାଧା ହିଁ ନ ଥିଲା । ଯେଣୁ ହରିଙ୍କି ଆଶ୍ରେ କଲା ।। ୯୯ 
ଶୁଣ ବିଦୁର ପୁଣ୍ୟଦେହା । କହିଲି ପଚାରିଲୁ ଯାହା ।। ୧୦୦ 
ସେ ଆଦିରାଜ ମନୁ କଥା । ଶୁଣନ୍ତେ ତୁଟେ ଭବ ବ୍ୟାଥା ।। ୧୦୧ 
ଏ ସୃଷ୍ଟି ଆଦିର କାରଣ । ଏବେ ହୋଇ ମନୁବଂଶ ଶୁଣ ।। ୧୦୨ 
ତୃତୀୟ ସ୍କନ୍ଧେ ଭାବବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। ୧୦୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟଷ୍କନ୍ଧେ ଦ୍ଵାବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୩', content: '''ତୃତୀୟଷ୍କନ୍ଧ - ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ କନ୍ୟା ବିଭା ଦେଇ । ମନୁ ଯେ ଗଲେ ରଥ ବାହି ।। ୧ 
ଏବେ ହୋ ଶୁଣ କୁରୁନାଥ । କର୍ଦ୍ଦମମୁନୀଙ୍କ ଚରିତ ।। ୨ 
ସେ ନଦୀତୀରେ ପୁଣ୍ୟ ବନେ । ଦୃଢ଼େ ରହିଲେ ତପସ୍ଥାନେ ।। ୩ 
ତାହାଙ୍କ ପନିୀ ଦେବହୂତି । ସୁନ୍ଦର ସୁଗୁଣ ସୁମତି ।। ୪ 
ସ୍ଵାମୀର ମନ ଜାଣି ଚିତ୍ତେ । ସେବା କରଇ ଅନୁବ୍ରତେ ।। ୫
ଇଙ୍ଗିତ ମାତ୍ରେ ଆଜ୍ଞା ବହେ । ଭବାନୀ ଭବସେବା ପ୍ରାୟେ ।। ୬ 
ବିଶ୍ଵାସ ଆମି-ଶୌଚ ଧର୍ମେ । ଧୀର ଗୌରବ ସମ ଦମେ ।। ୭ 
ଶୁଶୂଷା ସହୃଦୟ ପ୍ରେମେ । ମଧୁରବାକ୍ୟେ ସୁସଂଭ୍ରମେ ।। ୮ 
ବର୍ଜିତ କାମ ମଦ ହିଂସା । ଦମ୍ଭ ଗର୍ବିତ ମିଥ୍ୟାଭାଷା ।। ୯ 
ଉଦ୍ୟମ ନିରଳସ ମତି । ସ୍ଵାମୀ ସନ୍ତୋଷେ ମନ ସ୍ଥିତି ।। ୧୦ 
ମନୁ ତନୟା ଦେବହୂତି । ଦେବ ସମାନେ ମଣେ ପତି ।।୧୧ 
ପତିର ଆଶୀବର୍ାଦ ଲାଭ । କରିବା ପାଇଁ ତାର ଲୋଭ ।। ୧୨ 
ତେଣୁ ପତିର ସେବା ନିତ୍ୟେ । କରଇ ଭକ୍ତିଭାବେ ଚିତ୍ତେ ।। ୧୩ 
ଏମନ୍ତେ ଦେବହୂତି ଚାହିଁ । ମୁନି ସାନନ୍ଦେ ସ୍ନେହ ବହି ।। ୧୪ 
ପତି ଦେବତାର ଆଶିଷେ । ନିରତେ ସେବେ ସ୍ଵାମୀ ପାଶେ ।। ୧୫ 
ତାହାର ପତିବ୍ରତା ଧର୍ମ । ଦେଖି ବିଚାରଇ କର୍ଦ୍ଦମ ।। ୧୬ 
ଏ ପତବ୍ରତାଙ୍କର ସାର । ସୁଶୀଳ ସୁଗୁଣ ଗମ୍ଭୀର ।। ୧୭ 
ଏମନ୍ତ ଗୁଣ ମନେ ଗୁଣି । ସପ୍ରେମେ ଗଦଗଦ ବାଣୀ ।। ୧୮ 
ନିଜ କାମିନୀ ସୁଖ ଚାହିଁ । କର୍ଦ୍ଦମ କହେ ପ୍ରେମ ବହି ।। ୧୯ 

କର୍ଦ୍ଦମ ଉବାଚ 

ଶୁଣ ସୁନ୍ଦରି ମୋ ବଚନ । ମୋର ବିଷୟେ ତୋର ମନ ।। ୨୦ 
ଦେଖି ସନ୍ତୋଷ ମୋର ଚିତ୍ତ । ତୁ ଅନୁବ୍ରତେ ମୋର ଭକ୍ତ ।। ୨୧ 
ପ୍ରାଣୀମାନଙ୍କ ନିଜ ଦେହ । ସୁହୃଦ ପ୍ରିୟ ଅତି ସ୍ନେହ ।। ୨୨ 
ସେ ଦେହେ ତୋର ଯନି ନାହିଁ । ମୋହରି ଅର୍ଥେ ମନ ଦେଇ ।। ୨୩ 
ସ୍ଵଧର୍ମ ରତ ପ୍ରାଣୀଙ୍କର । ତପ ସମାଧି ବିଦ୍ୟାସାର ।। ୨୪ 
ସୁଦୃଢ଼ କର୍ମ ଆମିଧ୍ୟାନ । ଜୀବଙ୍କ ହିତ ତତ୍ତ୍ଵଜ୍ଞାନ ।। ୨୫ 
ଏ ସର୍ବ ଗୋବିନ୍ଦ ପ୍ରସାଦେ । ମୁଁ ଯେ ସାଧିଲି ନିରାପଦେ ।। ୨୬ 
ତୋତେ ମୁଁ ଦିବ୍ୟଚକ୍ଷୁ ଦାନ । କଲି ତୁ ଦେଖ ବିଦ୍ୟମାନ ।। ୨୭ 
ଏ ସର୍ବ ତୋହର ସୁସାଧ୍ୟ । ତୁ ଏବେ ଭଜ ବିଷ୍ଣୁପାଦ ।। ୨୮ 
ଗୋବିନ୍ଦୁ ଯେବା ଭୋଗ ପାଇ । ସେ ଭୋଗେ ଭୟ ଶୋକ ନାହିଁ ।। ୨୯ 
ଅନ୍ୟ ଅନେକ ଅଛି ଭୋଗ । କିନ୍ତୁ ସେ ତୋର ନୋହେ ଯୋଗ୍ୟ ।। ୩୦
ତୁ ସିଦ୍ଧ ହେଲୁ ନିଜ କର୍ମେ । ଆପଣା ପତିବ୍ରତା ଧର୍ମେ ।। ୩୧ 
ଏଣୁ ତୁ ଦିବ୍ୟଭୋଗ କର । ଯାହା ଦୁଷ୍ପ୍ରାପ୍ୟ ମାନବର ।। ୩୨ 
ଏ ବିନେ ଅନ୍ୟ ଭୋଗ ଯେହି । କି କାର୍ଯ୍ୟ ତୁଚ୍ଛ ସେ ଅଟଇ ।। ୩୩ 
ଅଧିକ ଗୁଣ କିବା କହି । ସର୍ବ ସମ୍ପଦ ଯେଣେ ପାଇ ।। ୩୪ 
ସେ ହରି-ଚରଣପଙ୍କଜ । ନିର୍ମଳଚିତ୍ତେ ଏବେ ଭଜ ।। ୩୫ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ କର୍ଦ୍ଦମ ବଚନେ । ସେ ଦେବହୂତି ତୋଷମନେ ।। ୩୬ 
ଭର୍ତ୍ତା ବଦନ ଚାହିଁ କହେ । ଗଭୀର ବାକ୍ୟ ସୁଧାମୟେ ।। ୩୭ 

ଦେବହୂତି ଉବାଚ 

ଭୋ ନାଥ ତୁମ୍ଭର ପ୍ରସାଦେ । ତୁମ୍ଭ ଚରଣେ ଅପ୍ରମାଦେ ।। ୩୮ 
ନିରତେ ହେଉ ମୋର ସେବା । ପ୍ରସନ୍ନେ ମୋତେ ଆଜ୍ଞା ଦେବା ।। ୩୯ 
ତୁମ୍ଭେ ମୋହାର ତୁଲେ ଏବେ । ଗୃହସ୍ଥ ଧର୍ମେ ପ୍ରିୟଭାବେ ।। ୪୦ 
ଅତୁଲ୍ୟ ଧର୍ମ ଭୋଗ କର । ଯେ ଧର୍ମ କାମଧେନୁ ସାର ।।୪୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ପନିୀର ବଚନ । କର୍ଦ୍ଦମ ଶୁଣି ତୋଷମନ ।।୪୨ 
ପ୍ରିୟା କଳ୍ପିତ ମନ ଜାଣି । ଚିତ୍ତେ ବିଚାରି ବିପ୍ରମଣି ।। ୪୩ 
ବିଶ୍ଵକର୍ମାଙ୍କୁ ନେ ସ୍ମରି । ବିମାନ ତପବଳେ କରି ।। ୪୪ 
ଯହିଁ କଳ୍ପିତ ବସ୍ତୁଯୁତ । ଅଶେଷ ରନେି ସେ ନିର୍ମିତ ।। ୪୫ 
ମଣି ନିର୍ମିତ ସ୍ତମ୍ଭକୂଳେ । ସକଳ ଋତୁ ପୁଷ୍ପ ଫଳେ ।। ୪୬ 
ଦେବଙ୍କ ଦିବ୍ୟଭୋଗ ଯହିଁ । ସର୍ବଦାକାଳ ସୁଖମୟୀ ।। ୪୭ 
ବିଚିତ୍ର ଚିତ୍ର ହେମମୟେ । ଚିତ୍ର ପତାକା ଧ୍ଵଜ ଶୋହେ ।। ୪୮ 
ସୁଗନ୍ଧ ପୁଷ୍ପ ମାଳେମାଳେ । ଯେ ରଥେ ଲମ୍ବଇ ଗହଳେ ।। ୪୯ 
ଗଭୀର ଭୃଙ୍ଗନାଦ ଶୋହେ । ପାଟବସନ ମନ ମୋହେ ।। ୫୦
ଉପରେ ନୀଳ ରନିମଣି । ବିରାଜେ ରବିତେଜ ଜିଣି ।। ୫୧ 
ସେ ରଥେ ସୁବର୍ଣ୍ଣ ପଲଙ୍କେ ାକୋମଳ ଶଯ୍ୟା ଶୋହେ ରଙ୍ଗେ ।। ୫୨ 
ବିଶ୍ଵକର୍ମାର ଶିଳ୍ପୀପଣ । ଯେ ରଥ କରିଛି ଘଟଣ ।। ୫୩ 
ମହାମର୍କତ ସ୍ତମ୍ଭ ଯହିଁ । ବିଦ୍ରୁମ-ବେଦୀ ବିରାଜଇ ।। ୫୪ 
ଯଦ୍ଵୋରେ ବିଦ୍ରୁମ ଦେହଳୀ । ହୀରା କବାଟ ଯହିଁ କିଳି ।। ୫୫ 
ଶିଖରମାନ ସ୍ଵର୍ଣ୍ଣକୁମ୍ଭେ । ବିରାଜେ ଇନ୍ଦ୍ରନୀଳ-ସ୍ତମ୍ଭେ ।। ୫୬ 
ଜଳନ୍ତି ପଦ୍ମରାଗ-ଦୀପେ । ବିଚିତ୍ରଚିତ୍ରେ ଚନ୍ଦ୍ରାତପେ ।। ୫୭ 
ହେମତୋରଣେ ହାର ଲମ୍ବେ । ପାଟ-ଦୋଳିକା ରନିସ୍ତମ୍ଭେ ।। ୫୮ 
ଶ୍ଵେତ ହଂସକ ପାରାବତ । ରାବ କହନ୍ତି ଉନମତ୍ତ ।। ୫୯ 
ବିମାନଶିଖେ ଜଳାରନ୍ଧ୍ରେ । ଧୂମ ନିର୍ଗତ ଧୂପ ଗନ୍ଧେ ।। ୬୦ 
ବିହାର ଶଯ୍ୟା ଆଦି ସ୍ଥାନ । ସୁବର୍ଣ୍ଣ ନିର୍ମିତ ପ୍ରାଙ୍ଗଣ ।। ୬୧ 
ନାନା ବିଶ୍ରାମ ସ୍ଥାନ ଶୋହେ । ଦେଖି ଦେବଙ୍କ ମନ ମୋହେ ।। ୬୨ 
ଏମନ୍ତ ଦିବ୍ୟପୁର ଚାହିଁ । ସନ୍ତୋଷ ଲଭେ ନତ୍ରେଦୁଇ ।। ୬୩ 
ଆପଣା ଦେହ ହୀନ କାନ୍ତି । ତୋଷ ନୋହିଲା ଦେବହୂତି ।। ୬୪ 
କର୍ଦ୍ଦମମୁନି ପନିୀ ଚାହିଁ । ଅମୃତ ବଚନ ବୋଲଇ ।। ୬୫ 
ସେ ସର୍ବ ପ୍ରାଣୀ ଚିତ୍ତ ଜାଣେ । ତପ ସମାଧି ବିଦ୍ୟା ଗୁଣେ ।। ୬୬ 

କର୍ଦ୍ଦମ ଉବାଚ 

ସୁନ୍ଦରୀ ଶୁଣ ମୋ ବଚନ । ଏ ତୀର୍ଥେ ତୋଷେ କର ସ୍ନାନ ।। ୬୭ 
ବିମାନେ ସୁଖେ ବିଜେ କର । ଚିତ୍ତେ ଗୋବିନ୍ଦ ନାମ ସ୍ମର ।। ୬୮ 
ଶୁକ୍ଳ ନିର୍ମିତ ତୀର୍ଥ ଏହି । ପ୍ରାଣୀଙ୍କି ସୁଖ ଫଳ ଦେଇ ।। ୬୯ 
ଏମନ୍ତ ସ୍ଵାମୀର ବଚନେ । ସେ ଦେବହୂତି ତୋଷମନେ ।। ୭୦ 
ମଳିନ ବସ୍ତ୍ର ପରିଧାନ । ହୃଦେ ଆଚ୍ଛାଦି ତୁଙ୍ଗ ସ୍ତନ ।। ୭୧ 
ଶିରେ ଶୋଭିତ ଜଟାବେଣୀ । ସୁଗନ୍ଧ ଅଙ୍ଗେ ଲେପେ ଆଣି ।। ୭୨ 
ପଶିଲା ସରସ୍ଵତୀ ନୀରେ । ଯେ ନୀର ସର୍ବପାପ ହରେ ।। ୭୩ 
ଜଳେ ପ୍ରବେଶ କରି ପୁଣି । ଆଶ୍ଚର୍ଯ୍ୟେ ଦେଖିଲା ତରୁଣୀ ।। ୭୪ 
ତକ୍ଷଣେ ସରୋବର ଜଳେ । ସହସ୍ରେ କନ୍ୟା ଏକମେଳେ ।। ୭୫
ଉଠିଲେ ଦିବ୍ୟରୂପ ଧରି । ଜୟ ଶବଦ ମୁଖେ କରି ।। ୭୬ 
ରୂପେ କି ଦେବା ପଟାନ୍ତର । ମୋହନ୍ତି ବ୍ରହ୍ମା ସୁର ନର ।। ୭୭ 
କିଶୋର ବୟସୀ ଆନନ୍ଦେ । ବାସନ୍ତି ନୀଳୋପିଳ ଗନ୍ଧେ ।। ୭୮ 
କନ୍ୟାଏ ଦେଖି ଜଳମଧ୍ୟେ । ସେ ଦେବହୂତିଙ୍କୁ ଆନନ୍ଦେ ।। ୭୯ 
କପୋଳେ ଦେଇ ବେନିକର । ସ୍ଵଭାବେ କହନ୍ତି ମଧୁର ।। ୮୦ 
ଆମ୍ଭେ ତୋହର ଦାସୀ ପଣେ । ସେବିବୁ ତୋହର ଚରଣେ ।। ୮୧ 
ଏ ଯେ ତୋହର ଦିବ୍ୟକାୟ । କିବା କରିବୁ ଆଜ୍ଞା ଦିଅ ।। ୮୨ 
ଏମନ୍ତ କହି କନ୍ୟାଗଣେ । ସେ ଦେବହୂତିର ଚରଣେ ।। ୮୩ 
ତକ୍ଷଣେ ନମସ୍କାର କରି । ସର୍ବେ ହୋଇଲେ ପରିଚାରୀ ।। ୮୪ 
ସୁଗନ୍ଧ ତାର ଅଙ୍ଗେ ବୋଳି । ଆନନ୍ଦେ ଦେଲେ ହୁଳହୁଳୀ ।। ୮୫ 
ସ୍ନାନ କରାଇ ପୁଣ୍ୟନୀରେ । ମଣ୍ଡିଲେ ନାନା ଉପହାରେ ।। ୮୬ 
ନୂତନ ବସ୍ତ୍ରଯୁଗ ଦେଲେ । ବିବିଧ ଅଳଙ୍କାର ତୁଲେ ।। ୮୭ 
ଅମୂଲ୍ୟ ମାଳ ରନିପନ୍ତି । ଚନ୍ଦ୍ରକିରଣେ ଝଟକନ୍ତି ।। ୮୮ 
ଅନ୍ନ ବ୍ୟଞ୍ଜନ ଷଡରସେ । ଭୋଜନ କରାଇ ହରଷେ ।। ୮୯ 
ସୁବାସ ଜଳେ ଆଚମନ । କରାଇ ସୁମୁଖ ବାସନ ।। ୯୦ 
ଉତ୍ତମ ଶଯ୍ୟାରେ ବସାଇ । ଦର୍ପଣ ସମର୍ପିଲେ ନେଇ ।। ୯୧ 
ମୁକୁରେ ଚାହିଁ ମୁଖଶୋଭା । ଶିରେ ଖଞ୍ଜିଲେ ପୁଷ୍ପଗଭା ।। ୯୨ 
କପର୍ୂର କୁଙ୍କୁମ ସୁଗନ୍ଧେ । ଅଙ୍ଗେ ଲେପିଲେ ସେ ଆନନ୍ଦେ ।। ୯୩ 
ଦୂର୍ବା ଅକ୍ଷତ ଗନ୍ଧ ଆଣି । ଆଶିଷ କନ୍ୟାଗଣେ ଭଣି ।। ୯୪ 
ଏମନ୍ତେ ସର୍ବ ପରିବାରୀ । ସୁଲଗ୍ନେ ଶୁଦ୍ଧସ୍ନାନ କରି ।। ୯୫ 
ଗଳେ ଆରୋପି ରନିହାର । ଚରଣେ ବାଜେଣି ନୂପୁର ।। ୯୬ 
କଟୀ ଶୋଭିତ କାଞ୍ଚୀ ଦାମ । ହୃଦେ କାଞ୍ଚଲା ଅନୁପମ ।। ୯୭ 
ଅମୂଲ୍ୟ ହାର ହୃଦେ ଶୋହେ । ରୂପେ କାମିନୀ ମନ ମୋହେ ।। ୯୮ 
ଦେଖିଲେ ଭଭ୍ରୂଦ୍ଵୟ ସୁନ୍ଦର । ଶୋଭନ ଦଶନ ନିକର ।। ୯୯ 
ନୟନେ ପଦ୍ମ ପରାଜିତ । ସୁନ୍ଦର ଅପାଙ୍ଗ ସଂଯୁତ ।। ୧୦୦ 
ସୁନୀଳ ଅଳକା କପୋଳେ । ଶୋଭିତ ବଦନ ମଣ୍ଡଳେ ।। ୧୦୧ 
ଦର୍ପଣେ ନିଜ ଶୋଭା ଦେଖି । ସ୍ଵାମୀ ସ୍ମରିଲା ଶଶିମୁଖୀ ।। ୧୦୨
ରୂପ ମୋହନ ପ୍ରିୟ ଭାବେ । ବାକ୍ୟ କହନ୍ତି ପିକ ରବେ ।। ୧୦୩ 
ତକ୍ଷଣେ କନ୍ୟାଗଣ ତୁଲେ । ପ୍ରଜାପତିର ପାଶେ ମିଳେ ।। ୧୦୪ 
ସ୍ଵାମୀର ଯୋଗଗତି ଦେଖି । ସଂଶୟ ଚିତ୍ତେ ଅଧୋମୁଖୀ ।। ୧୦୫ 
ସମସ୍ତ ହେଲା କି ପ୍ରକାରେ । ଭାବି ବିସ୍ମୟ ତା ମନରେ ।। ୧୦୬ 
ସଂଶୟ ଦେଖି ତାର ମନେ । ମୁନି ଜାଣିଲେ ଯୋଗଧ୍ୟାନେ ।। ୧୦୭ 
ଅପୂର୍ବ ଶୋଭା ଦେଖି ତାର । ପ୍ରେମ ଜନ୍ମିଲା କର୍ଦ୍ଦମର ।। ୧୦୮ 
ଆବୃତ ତୁଙ୍ଗ ବେନିସ୍ତନ । ଦେଖି ସନ୍ତୋଷ ମୁନି ମନ ।। ୧୦୯ 
ତକ୍ଷଣେ ଧରି କନ୍ୟା ହସ୍ତ । ମୁନି ଆରୋହୀ ଦିବ୍ୟରଥ ।। ୧୧୦ 
ସହସ୍ରେ ନାରୀଗଣ ମଧ୍ୟେ । ଉର୍ଦ୍ଧେ ଗମନ ବିଷ୍ଣୁପଦେ ।। ୧୧୧ 
ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ସୁରଦେବା । କି ଅବା ପଟାନ୍ତର ଦେବା ।। ୧୧୨ 
ଯେସନେ ତାରାଗଣ ମଧ୍ୟେ । ଚନ୍ଦ୍ର ବିରାଜେ ବିଷ୍ଣୁପଦେ ।। ୧୧୩ 
ଦେଖନ୍ତି ଅଷ୍ଟଦିଗପାଳେ । ବିମାନ ଅତି ଅନ୍ତରାଳେ ।। ୧୧୪ 
ଇନ୍ଦ୍ରାଦି ଅଷ୍ଟଲୋକସ୍ଥାନେ । ମେରୁ ପର୍ବତ ଘୋରବନେ ।। ୧୧୫ 
ସିଦ୍ଧ କିନ୍ନର କ୍ରୀଡା ଦେଶେ । ଗିରି ଗହ୍ଵର ଅଧିବାସେ ।। ୧୧୬ 
ଏମନ୍ତେ ନାନା କ୍ରୀଡା ସ୍ଥାନେ । ବିମାନେ ମୁନି ତୋଷମନେ ।। ୧୧୭ 
କୁବେର ପ୍ରାୟ ଅଷ୍ଟଦିଗେ । ଗମି ଭ୍ରମନ୍ତି ଅତିବେଗେ ।। ୧୧୮ 
ଦେବ ଉଦ୍ୟାନ ବନ ଯେତେ । ମାନସସରର ସମେତେ ।। ୧୧୯ 
ଏମନ୍ତେ ସନ୍ତୋଷେ ବିହରି । କାମିନୀ ସଙ୍ଗେ ସଙ୍ଗ କରି ।। ୧୨୦ 
ରନି ବିମାନ କାମଗତି । ଯେ ଭାବେ ଯେବା ପ୍ରଚରନ୍ତି ।। ୧୨୧ 
ପବନ ଯେହ୍ନେ ସର୍ବଦେଶେ । କାମଗ ବିମାନ ପ୍ରକାଶେ ।। ୧୨୨ 
ବିଷ୍ଣୁ ସନ୍ତୋଷ ପ୍ରାଣୀଙ୍କର । କିବା ସମ୍ପଦ ଅଗୋଚର ।। ୧୨୩ 
ଏମନ୍ତେ ଦଶଦିଗ ଭ୍ରମି । ପଥିକ ପ୍ରାୟେ ପଥ ଶ୍ରମି ।। ୧୨୪ 
ପୁଣି ମିଳିଲେ ନିଜଘରେ । ଗୃହସ୍ଥ ଧର୍ମର ବେଭାରେ ।। ୧୨୫ 
ସେ ମୁନି ତପେ ଅନର୍ଗଳା । ଆମିାକୁ ନବରୂପ କଲା ।। ୧୨୬ 
ପନିୀ ସଂଯୋଗେ ହୋଇ କାମୀ । ଅନେକ ସମ୍ବତ୍ସର ରମି ।। ୧୨୭ 
କେବେହେଁ କାମ ନ ପୂରିଲା । ମୁହୂର୍ତ୍ତେ ପ୍ରାୟ ଦିନ ଗଲା ।। ୧୨୮ 
ଏମନ୍ତେ ଯୋଗର ପ୍ରଭାବେ । ରମିଲେ ଦମ୍ପତି ସ୍ଵଭାବେ ।। ୧୨୯
ଶତେବରଷ ଦେବ ମତେ । ସୁଚିତ୍ତେ ରମିଲେ ନିଶ୍ଚିନ୍ତେ ।। ୧୩୦ 
ଏମନ୍ତେ ପ୍ରଜାପତି ରେତେ । ସେ ଦେବହୂତି ଗର୍ଭଗତେ ।। ୧୩୧ 
ନବକୁମାରୀ ଉପୁଜିଲେ । ଶୁଭ ମଙ୍ଗଳ ଲଗ୍ନବେଳେ ।। ୧୩୨ 
ସର୍ବେ ସୁରୂପା ରୂପ ମଧ୍ୟେ । ଶୋଣିତ ଉପିଳ ସୁଗନ୍ଧେ ।। ୧୩୩ 
ଏମନ୍ତେ ନବକନ୍ୟା ଚାହିଁ । ସେ ଦେବହୂତି ବିଚାରଇ ।। ୧୩୪ 
ଏ କି ଅଦ୍ଭୁତ କର୍ମ ମୋର । ଦଇବ ବଳେ ବଳିଆର ।। ୧୩୫ 
ଏମନ୍ତ ସମୟେ ସେ ମୁନି । ସନ୍ନ୍ୟାସାଶ୍ରମ ମନେ ଗୁଣୀ ।। ୧୩୬ 
ଗମନେ ହୋଇଲେ ପ୍ରବୃତ୍ତ । ତା ଦେଖି ଦେବହୂତି ଚିତ୍ତ ।। ୧୩୭ 
ଅତୀବ ବ୍ୟାକୁଳିତ ହେଲା । ବାହ୍ୟେ ବିସ୍ମୟ ପ୍ରକାଶିଲା ।। ୧୩୮ 
ବିକଳେ ପତି ପାଶେ ଯାଇ । ରହିଲା ଅଧୋମୁଖୀ ହୋଇ ।। ୧୩୯ 
ଅଶ୍ରୁ ପୂରିତ ସେ ଲୋଚନେ । ବୋଲଇ ବିନୟ ବଚନେ ।। ୧୪୦ 

ଦେବହୂତି ଉବାଚ 

ଭୋନାଥ ତୁମ୍ଭର ପ୍ରସାଦେ । ସକଳ ସୁଖ ମୁଁ ଆନନ୍ଦେ ।। ୧୪୧ 
ଭୁଞ୍ଜଇ ତବ ପାଦ ଧ୍ୟାୟି । ମୋହର ଚିତ୍ତେ ଚିନ୍ତା ନାହିଁ ।। ୧୪୨ 
ଏବେ ମୋ ଗର୍ଭେ କନ୍ୟା ଦେଖି । ହୋଇଲି ମନଦୁଃଖେ ଦୁଃଖୀ ।। ୧୪୩ 
ଯାହା ପ୍ରତିଜ୍ଞା ତୋର ଥିଲା । ତାହାତ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଲା ।। ୧୪୪ 
ତୋ ପାଦେ ପଶିଲି ଶରଣ । ମୋତେ ଅଭୟ ଦିଅ ପୁଣ ।। ୧୪୫ 
ସେବଇଁ ଚରଣେ ତୁମ୍ଭର । ମୋହର ମନଦୁଃଖ ହର ।। ୧୪୬ 
ପୁତ୍ର ନୋହିଲା ମୋର ଗର୍ଭେ । ଏଣୁ ମୋ ମନ ଦୁଃଖେ ଭାବେ ।। ୧୪୭ 
ଯେବା ହୋଇଲେ ନବନାରୀ । ଏ ଅନୁରୂପେ ବର ବରି ।। ୧୪୮ 
ବିବାହ ଦିଅ ତୁମ୍ଭେ ସୁଖେ । ମୋ ଦୀନଭାବ ଯାଉ ସୁଖେ ।। ୧୪୯ 
ତୁମ୍ଭେ ଯେ ବନେ ତପ କଲେ । ମୋ ମନ ନ ରହିବ ଭଲେ ।। ୧୫୦ 
ଏଣୁ ମୋ ମନଦୁଃଖ ଭାବେ । ପୁତ୍ର ସମ୍ପାଦ ମୋର ଗର୍ଭେ ।। ୧୫୧ 
ମୁଁ ଏତେ କାଳ ତୁମ୍ଭ ତୁଲେ । ବଞ୍ଚିଲି ନାନା ଭୋଗ ଭୋଳେ ।। ୧୫୨ 
ଇନ୍ଦ୍ରିୟ ଭୋଗର ଲାଳସେ । ବଞ୍ଚିଲି ନାନା ଭୋଗ ରସେ ।। ୧୫୩ 
ତୁମ୍ଭର ଅଙ୍ଗ ସଙ୍ଗ ମେଳେ । ଏ ଜନ୍ମ ଗଲା ମୋର ଭୋଳେ ।। ୧୫୪
ଏ କର୍ମଭୂମି ମଧ୍ୟେ ମୁହିଁ । ଉତ୍ତମ-କୁଳେ ଜନ୍ମ ହୋଇ ।। ୧୫୫ 
ଆମିାର ଗତି ନ ଜାଣଇଁ । ଏ ଦୁଃଖ ସୁଖ ମୁଁ ମଣଇଁ ।। ୧୫୬ 
ତୁମ୍ଭ ସଙ୍ଗତେ ସଙ୍ଗ କରି । ହରି-ଭଜନ ମୁଁ ପାଶୋରି ।। ୧୫୭ 
ହେ କାନ୍ତ ମୋତେ ଦୟା କର । ଏ ଭବସାଗରୁ ଉଦ୍ଧର ।। ୧୫୮ 
ଭୟ ନିବାର ମୋର ଚିତ୍ତେ । ଏ ମାୟା ତରିବି ଯେମନ୍ତେ ।। ୧୫୯ 
ବିଷୟା-ରସେ ଯାର ସଙ୍ଗ । ଆବୋରେ ସଂସାର-ତରଙ୍ଗ ।। ୧୬୦ 
ତାର ନିସ୍ତାର ଆର କାହିଁ । କର୍ମ-ବନ୍ଧନେ ସେ ପଡଇ ।। ୧୬୧ 
ବୁଡଇ ସଂସାର-ସାଗରେ । ସମ୍ଭବେ ଅଶେଷ ଉଦରେ ।। ୧୬୨ 
ଏ ଭାବ ଜାଣି ଯାର ମନ । ବିଷ୍ଣୁ-ଭଜନେ ସାବଧାନ ।। ୧୬୩ 
ସେ ଜୀବ ଆମିକୁ ଉଦ୍ଧରେ । ନ ବୁଡେ ସଂସାର-ସାଗରେ ।। ୧୬୪ 
ଯେ ଇହଜନ୍ମ କର୍ମ-ଧର୍ମେ । ହରି ନ ଭଜେ ମାୟା ଭ୍ରମେ ।। ୧୬୫ 
ଯେ ତୀର୍ଥପଦ ନ ସେବଇ । ଜୀବନ ଥାଉଁ ସେ ମରଇ ।। ୧୬୬ 
ମୁଁ ଏ ଇନ୍ଦ୍ରିୟ ଭୋଗ ବଳେ । ବଞ୍ଚିଲି ବିଷ୍ଣୁମାୟା ଭୋଳେ ।। ୧୬୭ 
ମୁଁ ତୁମ୍ଭ ପାଦେ ସେବା କରି । ମୋକ୍ଷେ ନୋହିଲି ଅଧିକାରୀ ।। ୧୬୮ 
ଏବେ ଉପାୟ କହ ମୋତେ । ଏ ମାୟା ତରିବି ଯେମନ୍ତେ ।। ୧୬୯ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ କର୍ଦ୍ଦମ ସମ୍ମୁଖେ । ସେ ଦେବହୂତି ମନଦୁଃଖେ ।। ୧୭୦ 
ଯେତେ କହିଲା ମନ-ତ୍ରାସ । ସୁଜନ ଜନେ ଏଥେଁ ରସ ।। ୧୭୧ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। ୧୭୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟଷ୍କନ୍ଧେ କାପିଳେୟୋପଖ୍ୟାନେ ତ୍ରୟୋବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୪', content: '''ତୃତୀୟଷ୍କନ୍ଧ - ଚତୁବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ପନିୀର ବଚନେ । କର୍ଦ୍ଦମ ଅତି ସାବଧାନେ ।। ୧ 
ଗୋବିନ୍ଦପାଦେ ମନଦେଇ । କହିଲେ ପନିୀ ମୁଖ ଚାହିଁ ।। ୨ 
ଶୁକ୍ଳ ବଚନ ସ୍ମରି ମନେ । କହନ୍ତି ଅମୃତ ବଚନେ ।। ୩
 
କର୍ଦ୍ଦମ ଉବାଚ 

ହେ ପ୍ରିୟ ଶୁଣ ମୋ ଉତ୍ତର । ମନରେ ଖେଦ ତୁ ନ କର ।। ୪ 
ଏହି ନିକଟେ ତୋ ଉଦରେ । ଗୋବିନ୍ଦ ନର କଳେବରେ ।। ୫ 
ଜାତ ହୋଇବେ ତୋର ଭାବେ । ତୋ ବ୍ରତ ତପର ପ୍ରସ୍ତାବେ ।। ୬ 
ତୁ ବ୍ରତ ଦାନ ଧ୍ୟାନ କରି । ବିଷ୍ଣୁଚରଣ ହୃଦେ ଧରି ।। ୭ 
ଏ ମାୟାମୟ ସୁଖ ତେଜ । ତପେ ଗୋବିନ୍ଦପାଦେ ଭଜ ।। ୮ 
ସେ ଶୁକ୍ଳବର୍ଣ୍ଣ ତୋର ଭାବେ । ମୋହର ତପ ଫଳ ଲାଭେ ।। ୯ 
ସଂଶୟ ଗ୍ରନ୍ଥି ତୋର ଚିତ୍ତେ । ସେ ଦୃଢ଼ବନ୍ଧ କର୍ମଗତେ ।। ୧୦ 
ସେ ହରି ଜ୍ଞାନ ଉପଦେଶେ । ସର୍ବ ଛେଦିରେ ଅବଶେଷେ ।। ୧୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ସେ ପ୍ରଜାପତିର ସନ୍ଦେଶ । ବିଶ୍ଵାସ ଗୌରବ ପ୍ରକାଶ ।। ୧୨ 
କରି ଭଜିଲେ ଶ୍ରଦ୍ଧାଭାବେ । ଜଗତଗୁରୁ ହରିପାଦେ ।। ୧୩ 
ଏମନ୍ତେ ବହୁକାଳ ଗଲା । ହରିର ଅନୁଗ୍ରହ ହେଲା ।। ୧୪ 
ଏ ବେନିଭାବ ହୃଦେ ଧରି । ଅଶେଷ-ମଙ୍ଗଳ-ମୁରାରି ।। ୧୫ 
ପ୍ରବେଶ ପ୍ରଜାପତି ଅଙ୍ଗେ । ପତି କାମିନୀ ଅଙ୍ଗ ସଙ୍ଗେ ।। ୧୬ 
ଗର୍ଭ ସଂଯୋଗେ ଦେହଧରି । ଜନ୍ମ ହୋଇଲେ ନରହରି ।। ୧୭ 
ସଂସାର ନିସ୍ତାରଣ ସାଧେ । ଅନଳ ଯେହ୍ନେ ଦାରୁମଧ୍ୟେ ।। ୧୮ 
ଆକାଶେ ଶୁଭେ ନାନାବାଦ୍ୟ । ଶୁଭ ମଙ୍ଗଳ ବେଦନାଦ ।। ୧୯ 
ଗନ୍ଧର୍ବ ଗାନ ସୁଲଳିତ । ନାଚନ୍ତି ଅପସରା ଯୂଥ ।। ୨୦ 
ଦେବେ କରନ୍ତି ପୁଷ୍ପବୃଷ୍ଟି । ମହୀମଙ୍ଗଳ ଶୁଭସୃଷ୍ଟି ।। ୨୧
ପ୍ରସନ୍ନ ଦଶଦିଗ ଦିଶେ । ଜଳଧି ଉଲ୍ଲୋଳ ପ୍ରକାଶେ ।। ୨୨ 
ସକଳ ପ୍ରାଣୀଙ୍କର ମନ । ସ୍ଵଭାବେ ହୁଏ ସୁପ୍ରସନ୍ନ ।। ୨୩ 
କର୍ଦ୍ଦମ ଆଶ୍ରମ-ମଣ୍ଡଳ । ବଷ୍ଟେିତ ସରସ୍ଵତୀ ଜଳ ।। ୨୪ 
ମରୀଚି ଆଦି ସପ୍ତଋଷି । ବ୍ରହ୍ମାର ତୁଲେ ସର୍ବେ ଆସି ।। ୨୫ 
ପରମବ୍ରହ୍ମ ସର୍ବବ୍ୟାପୀ । ସାତ୍ତ୍ଵିକ ଅଂଶେ ସର୍ବରୂପୀ ।। ୨୬ 
ସେ ତତ୍ତ୍ଵ ସାଂଖ୍ୟାଜ୍ଞାନ ଅର୍ଥେ । ବିରାଜ ରୂପ ଏ ଜଗତେ ।। ୨୭ 
ବିଶୁଦ୍ଧ ଚିତ୍ତ ନରହରି । କର୍ଦ୍ଦମ ଭକ୍ତି ହୃଦେ ଧରି ।। ୨୮ 
ପ୍ରବେଶ କର୍ଦ୍ଦମ ମନ୍ଦିରେ । ଅଶେଷଜନ ଉପକାରେ ।। ୨୯ 
କର୍ଦ୍ଦମ ମୁଖ ଚାହିଁ ଭଣି । ଆନନ୍ଦମନେ କୁଶପାଣି ।। ୩୦ 

ବ୍ରହ୍ମା ଉବାଚ 

ତୁ ଯେ ମୋହର ଆଜ୍ଞା ଶିରେ । ଘେନି ଏ ସଂସାର-ସାଗରେ ।। ୩୧ 
ତପ ସାଧିଲୁ ଘୋରଦୁଃଖେ । ରମିଲୁ ଗୃହମେଧି ସୁଖେ ।। ୩୨ 
ପୁତ୍ରର ଧର୍ମଟି ଏମନ୍ତ । ଯାହା ବୋଲନ୍ତି ମାତା ତାତ ।। ୩୩ 
ଆଦରେ ସର୍ବଦା କରଇ । ତେବେ ସେ ବିଷ୍ଣୁଙ୍କୁ ତୋଷଇ ।। ୩୪ 
ତାହାର ଇହପରଲୋକେ । ସକଳ କାଳ ଯାଏ ସୁଖେ ।। ୩୫ 
ଏ ନବକୁମାରୀ ତୋହର । ପରମ ସୁଗୁଣ ସୁନ୍ଦର ।। ୩୬ 
ଏ ସୃଷ୍ଟି ସର୍ଜନ କାରଣ । ତୁ ଏବେ ମୋର ବୋଲ ଶୁଣ ।। ୩୭ 
ମରୀଚି ଆଦି ମୁନି ଯେତେ । ତାହାଙ୍କୁ ବରି ଶୁଦ୍ଧ ଚିତ୍ତେ ।। ୩୮ 
ଯଥା ଉଚିତେ କରି ଶୋଭା । ନିଗମମାର୍ଗେ ଦିଅ ବିଭା ।। ୩୯ 
ତୋହର ଯଶ ସର୍ବକାଳେ । ଅଶେଷ ଭୁବନ ମଣ୍ଡଳେ ।। ୪୦ 
ଏବେ ତୋହର ଘରେ ହରି । ଅଂଶେ ଜନ୍ମିଲେ ଦେହ ଧରି ।। ୪୧ 
ଜୀବର ନିସ୍ତାରଣ ଅର୍ଥେ । କପିଳ ରୂପେ ଏ ଜଗତେ ।। ୪୨ 
ଏ ବାକ୍ୟ କର୍ଦ୍ଦମକୁ କହି । ସେ ଦେବହୂତି ମୁଖ ଚାହିଁ ।। ୪୩ 
କହନ୍ତି ପ୍ରଭୁ ବେଦବର । ଧନ୍ୟ ଜୀବନ ମାତ ତୋର ।। ୪୪ 
ହେ ଦେବହୂତି ଶୁଣ ତୁହି । ତୋ ପୁତ୍ର ସାମାନ୍ୟ ନୁହଇ ।। ୪୫ 
ଏ ହରି ତୋହର ନନ୍ଦନ । ଛେଦିବ ହୃଦୟ-ବନ୍ଧନ ।। ୪୬
ଜ୍ଞାନ-ବିଜ୍ଞାନ ଯୋଗେ କର୍ମ । ନାଶିବ ଧରି ଯତିଧର୍ମ ।। ୪୭ 
ଶିରେ ଅରୁଣ ଜଟାଭାର । ସ୍ଵରୂପେ ଜଗତ ସୁନ୍ଦର ।। ୪୮ 
ନତ୍ରେ ଚରଣେ ପଦ୍ମଚିହ୍ନ । ସୁନ୍ଦର ଜଗତ ମୋହନ ।। ୪୯ 
ଜ୍ଞାନେ ବିଜ୍ଞାନେ ଏହି ଦେବ । କର୍ମମୂଳକୁ ଉପାଡିବ ।। ୫୦ 
ପରମଜ୍ଞାନ ତୋତେ କହି । ଇଚ୍ଛାଏ ଭ୍ରମିବ ଏ ମହୀ ।। ୫୧ 
ଏ ସିନ୍ଧଗଣଙ୍କ ଈଶ୍ଵର । ସୁସଂାଖ୍ୟଯୋଗୀଙ୍କର ସାର ।। ୫୨ 
ତୋ ଯଶ କୀର୍ତ୍ତିର ବର୍ଦ୍ଧନ । ହୋଇବ କପିଳ ୟା ନାମ ।। ୫୩ 

ମୈତ୍ରେୟ ଉବାଚ 

କର୍ଦ୍ଦମ ଦେବହୂତି ବେନି । ଆଶ୍ଵାସ କରି ପଦ୍ମଯୋନି ।। ୫୪ 
ନାରଦ ଆଦି ପୁତ୍ର ମେଳେ । ଅନେକ ମୁନିଙ୍କ ଗହଳେ ।। ୫୫ 
ସେ ହଂସମୟ ଦିବ୍ୟଯାନେ । ତକ୍ଷଣେ ଗଲେ ନିଜ ସ୍ଥାନେ ।। ୫୬ 
ବ୍ରହ୍ମା ଅନ୍ତରେ ସେ କର୍ଦ୍ଦମ । ହରଷ ଚିତ୍ତେ ସୁସଂଭ୍ରମ ।। ୫୭ 
ବ୍ରହ୍ମାର ଆଜ୍ଞା ଘେନି ଶିରେ । ଋଷିଙ୍କି ଆଣି ନିଜ ପୁରେ ।। ୫୮ 
ମଙ୍ଗଳ ଦୂର୍ବାସୂତ୍ର ରକ୍ଷେ । ବର ବରିଲେ ଏକେ ଏକେ ।। ୫୯ 
ମରୀଚି ମୁନି ହସ୍ତ ଧରି । କଳା କନ୍ୟାକୁ ବର ବରି ।। ୬୦ 
ଆନନ୍ଦ ମନେ କରି ବିଭା । କିଅବା ପଟାନ୍ତର ଦେବା ।। ୬୧ 
ତ୍ରିଦଶେ ଦେଖନ୍ତି ଆକାଶେ । ହରଗଉରୀ ପ୍ରାୟ ଦିଶେ ।। ୬୨ 
ଦ୍ଵିତୀୟ କନ୍ୟା ଅନସୂୟା । ଅତ୍ରି ମୁନିଙ୍କି ଦେଲା ତାହା ।। ୬୩ 
ଶ୍ରଦ୍ଧାକୁ ଅଙ୍ଗିରସ ମୁନି । ବରିଲା କରେ ଅର୍ଘ୍ୟ ଘେନି ।। ୬୪ 
ପୁଲସ୍ତ୍ୟେ ହବି ଦେଲା ଦାନ । ପୁଲହେ ଗତି ବିଦ୍ୟମାନ ।। ୬୫ 
କ୍ରତୁଙ୍କୁ ଦେଲା କ୍ରିୟା ସତୀ । ଭୃଭୁଙ୍କୁ ସମର୍ପିଲା ଖ୍ୟାତି ।। ୬୬ 
ବଶିଷ୍ଠେ ବରି ଅରୁନ୍ଧତୀ । ଅଥର୍ବେ ସମର୍ପିଲା ଶାନ୍ତି ।। ୬୭ 
ଏମନ୍ତେ ନବ-ବିପ୍ରବରେ । କନ୍ୟା ବିବାହେ ନିଜ ପୁରେ ।। ୬୮ 
ଧନେ ସନ୍ତୋଷୀ ତାଙ୍କ ମନ । ଗଲେ ସେ ଯେ ଯାହା ଭୁବନ ।। ୬୯ 
ମୁନିଙ୍କି କରି ଅନୁଯାନ । ସଂଭ୍ରମ କର୍ଦ୍ଦମର ମନ ।। ୭୦ 
ଗୃହେ ଯେ ପୁତ୍ର ଉପୁଜିଲା । କପିଳ ନାମେ ବିଷ୍ଣୁକଳା ।। ୭୧
ବେଗେ ମିଳିଲା ପୁତ୍ର ପାଶେ । ସ୍ଵଭାବେ ଜନକ ବିଶ୍ଵାସେ ।। ୭୨ 
ବିଷ୍ଣୁର ଜନ୍ମ ପନିୀ ଗର୍ଭେ । ସୁମରେ ଶୁକ୍ଳ-ବାକ୍ୟ ଭାବେ ।। ୭୩ 
ଏକାନ୍ତେ ପୁତ୍ର ପାଶେ ଯାଇ । ବୋଲେ କପାଳେ କରଦେଇ ।। ୭୪ 

କର୍ଦ୍ଦମ ଉବାଚ 

ଦେଖ ମୋହର ଦୁଷ୍ଟପଣ । ନ ସେବି ତୁମ୍ଭର ଚରଣ ।। ୭୫ 
ଏ ଗୃହ-ଅନ୍ଧକୂପ ପଥେ । ପଡିଲି ଅମଙ୍ଗଳ ଯନ୍ତ୍ରେ ।। ୭୬ 
ଅନେକ ଜନ୍ମେ ଯୋଗସାଧ୍ୟେ । ଯୋଗସମ୍ପାଦି ଅନୁବାଦେ ।। ୭୭ 
ଯେ ପ୍ରାଣୀ ଗୃହବନ୍ଧ ତେଜେ । ବନସ୍ତେ ତୋ ଚରଣେ ଭଜେ ।। ୭୮ 
ପର୍ଣ୍ଣକୁଟୀର ମଧ୍ୟେ ଥାଇ । ବଞ୍ଚନ୍ତି ତୋ ଚରଣ ଧ୍ୟାୟି ।। ୭୯ 
ତୋ ପାଦ ଦେଖିବାର ଆଶେ । ସାଧନ୍ତି ଅନେକ ବରଷେ ।। ୮୦ 
ଏମନ୍ତ ପ୍ରଭୁ ତୁମ୍ଭେ ହରି । ମୋର ଭୁବନେ ଅବତରି ।। ୮୧ 
ତୋର ଭକତ ରକ୍ଷାଅର୍ଥେ । ତୋ ଅବତାର ଏ ଜଗତେ ।। ୮୨ 
ନିଜ ବଚନ ସତ୍ୟ କରି । ତୁ ମୋର ଗୃହେ ଅବତରି ।। ୮୩ 
ସ୍ଵଭାବେ ସର୍ବଭୂତେ ଥାଉ । ଭକତଜନେ ବଶ ହେଉ ।। ୮୪ 
ଭକତହିତେ ନାନାଯୋନି । ଉପୁଜୁ ନିଜତେଜ ଘେନି ।। ୮୫ 
ପଣ୍ଡିତଜନେ ତୋ ବିଶ୍ଵାସେ । ତୋ ପାଦପଦ୍ମଗନ୍ଧାବାସେ ।। ୮୬ 
ସଂସାର ତେଜି ସେ ଭଜନ୍ତି । ଅନ୍ତେ ତୋ ଶରୀରେ ପଶନ୍ତି ।। ୮୭ 
ତୁ ପୂର୍ଣ୍ଣବ୍ରହ୍ମ ନରହରି । ପ୍ରକାଶୁ ଜ୍ୟୋତିରୂପ ଧରି ।। ୮୮ 
ଐଶ୍ଵର୍ଯ୍ୟ ବୀର୍ଯ୍ୟ ଯଶ ଜ୍ଞାନ । ତୁ ଶ୍ରୀ ବୈରାଗ୍ୟ ପରିପୂର୍ଣ୍ଣ ।। ୮୯ 
ତେଣୁ ଶରଣାଗତ ମୁହିଁ । ମୋ ଦୋଷ କ୍ଷମ ଭାବଗ୍ରାହୀ ।। ୯୦ 
ତୁ ନାଥ ପରମ-ପୁରୁଷ । ପ୍ରକୃତି ମଧ୍ୟେ ତୋ ପ୍ରକାଶ ।। ୯୧ 
ମହତଆଦି ରୂପ ତୋର । ଭୂତଙ୍କ ସୂକ୍ଷ୍ମ ଅହଙ୍କାର ।। ୯୨ 
ତ୍ରିଗୁଣମୟୀ କାଳରୂପୀ । ତୁ କବି ସର୍ବଭୂତେ ବ୍ୟାପି ।। ୯୩ 
ତୋ ରୂପ ଆମିାଜ୍ଞାନ ଅର୍ଥେ । କପିଳରୂପେ ଏ ଜଗତେ ।। ୯୪ 
ଶରଣାଗତ ତୋ ଚରଣେ । ମୋ ମନେ ରହ ଅନୁକ୍ଷଣେ ।। ୯୫ 
ତୁ ପ୍ରଜାପତିଙ୍କର ନାଥ । ତୁ ଯେ ହୋଇଲୁ ମୋର ସୁତ ।। ୯୬
ତୁ ଅବତୀର୍ଣ୍ଣ ହେଲା ମାତ୍ରେ । ମୋ ଋଣତ୍ରୟ ନାହିଁ ଗାତ୍ରେ ।। ୯୭ 
ପୂର୍ଣ୍ଣ ହୋଇଲା ମନୋରଥ । ସନ୍ନ୍ୟାସାମାର୍ଗେ ଏବେ ଚିତ୍ତ ।। ୯୮ 
ତେଣୁ ମାଗଇ ଆମିା ଅର୍ଥେ । ତୋ ପାଦଧ୍ୟାନ ହୃଦଗତେ ।। ୯୯ 
ଧରିଣ ବୁଲିବି ଜଗତେ । ଏମନ୍ତ ଆଜ୍ଞା ଦିଅ ମୋତେ ।। ୧୦୦ 
ଏମନ୍ତ କର୍ଦ୍ଦମ ବଚନ । ଶୁଣି କହନ୍ତି ଭଗବାନ ।। ୧୦୧ 

ଭଗବାନ ଉବାଚ 

ତୋହର ତପ ତେଜ ବଳେ । ମୋ ଅବତାର ଏ ଶୟଳେ ।। ୧୦୨ 
ନିଜ ବଚନ ସତ୍ୟ କରି । ତୋ ପନିୀ-ଗର୍ଭେ ଅବତରି ।। ୧୦୩ 
କେ ଲଭିପାରେ ମୋର ଭାବ । ମୋ ରୂପ ଯୋଗୀଙ୍କି ଦୁର୍ଲ୍ଲଭ ।। ୧୦୪ 
ମୁଁ ଏବେ ସଂସାରର ଅର୍ଥେ । ଜ୍ଞାନପ୍ରକାଶି ଏ ଜଗତେ ।। ୧୦୫ 
ଏ ସିଦ୍ଧଦେହେ ଥିବି ମୁହିଁ । ଯାବତ ସୂର୍ଯ୍ୟ ଚନ୍ଦ୍ର ମହୀ ।। ୧୦୬ 
ଯେ ତତ୍ତ୍ଵଜ୍ଞାନ ପୂର୍ବେ ଥିଲା । କାଳର ବଳେ ନାଶ ଗଲା ।। ୧୦୭ 
ସେ ତତ୍ତ୍ଵ ପ୍ରକାଶିବା ଅର୍ଥେ । ମୋ ଅବତାର ଏ ଜଗତେ ।। ୧୦୮ 
ତୋହର ସାଧୁକ୍ରିୟା ଯେତେ । ସବୁ ସମର୍ପି ଦିଅ ମୋତେ ।। ୧୦୯ 
ମୋର ଚରଣେ ଭାବେ ବଢ଼ି । ଚଳ ତୁ ଗୃହବନ୍ଧ ଏଡି ।। ୧୧୦ 
ସୁହୃଢ଼େ ମୋ ପଦ ଭଜିବୁ । ଦୁର୍ଜୟ-ମରଣୁ ତରିବୁ ।। ୧୧୧ 
ଅନ୍ତେ ପଶିବୁ ମୋ ଚରଣେ । ବେଗେ ଯା ତପ ସାଧ ବନେ ।। ୧୧୨ 
ମୁଁ ଆମିାନନ୍ଦଜ୍ୟୋତି ପଦେ । ପ୍ରକାଶ ସର୍ବଭୂତହୃଦେ ।। ୧୧୩ 
ଆମିାର ମଧ୍ୟେ ଆମିା ଦେଖ । ମୃତ୍ୟୁ ସକାଶୁ ଆମିା ରଖ ।। ୧୧୪ 
ଅଧ୍ୟାମି-ବିଦ୍ୟା ସାଧ୍ୟ କର । ଏ ମାୟା-ବନ୍ଧନୁ ନିସ୍ତର ।। ୧୧୫ 
ଯେ ବିଦ୍ୟାବଳେ ଦେବହୂତି । ହେବ ପରମାନନ୍ଦ ପ୍ରାପ୍ତି ।। ୧୧୬ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ହରି ଆଜ୍ଞା ପାଇ । ଅଭୟପଦେ ମନ ଦେଇ ।। ୧୧୭ 
ବିଷ୍ଣୁଙ୍କ ପ୍ରଦକ୍ଷିଣ କଲା । ମଉନବ୍ରତେ ବନ ଗଲା ।। ୧୧୮ 
ଅହିଂସାବ୍ରତ ଆଚରଣ । କେବଳ ଆମିାରେ ଶରଣ ।। ୧୧୯
ନିଃସଙ୍ଗ ଗୃହ ନିରପକ୍ଷେ । ଅନଳ ଛାଡି ସେ ପ୍ରତ୍ୟକ୍ଷ ।। ୧୨୦ 
ନିର୍ଗୁଣବ୍ରହ୍ମେ ମନ ଦେଇ । ସତ ଅସତ ପର ସେହି ।। ୧୨୧ 
ଏକାନ୍ତଭକ୍ତିରସେ ରସି । ଜିଣିଲା କାଳଦଣ୍ଡଫାସି ।। ୧୨୨ 
ଭ୍ରମଇ ବନ ଘନ ଗିରି । ଦେଖଇ ସର୍ବଭୂତେ ହରି ।। ୧୨୩ 
ଇନ୍ଦ୍ରିୟଗଣଙ୍କୁ ନିରୋଧି । ଯେସନେ ନିଶ୍ଚଳ ଜଳଧି ।। ୧୨୪ 
ସର୍ବଜ୍ଞେ ସର୍ବ ଆମିାଭାବେ । ଯେ ଭଗବାନ ବାସୁଦେବେ ।। ୧୨୫ 
ଯେ ଭାବେ ରହି ଧୀରପଣେ । ନିର୍ବାଣମୁକ୍ତିର ଭିଆଣେ ।। ୧୨୬ 
ଦେଖଇ ସର୍ବଭୂତେ ହରି । ଆମିା ସ୍ଵରୂପେ ଅଛି ପୂରି ।। ୧୨୭ 
ହରିର ଦେହେ ଏ ଜଗତ । ଦେଖେ ଅଭେଦେ ଦୃଷ୍ଟିଗତ ।। ୧୨୮ 
ଅନ୍ତେ ଲଭିଲା ହରିଭାବ । ଯେ ହରି ଦେବଙ୍କୁ ଦୁର୍ଲଭ ।। ୧୨୯ 
ଏମନ୍ତ ବିଦୁରର ଆଗେ । ମୈତ୍ରେୟ କହେ ପ୍ରିୟଭାବେ ।। ୧୩୦ 
ନିର୍ମଳ-ଭାଗବତବାଣୀ । ଭାଷାପ୍ରବନ୍ଧେ ପରିମାଣି ।। ୧୩୧ 
ତୃତୀୟସ୍କନ୍ଧେ କୃଷ୍ଣରସ । କହିଲା ଜଗନ୍ନାଥ ଦାସ ।। ୧୩୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟଷ୍କନ୍ଧେ କାପିଳେୟେ ଚତୁର୍ବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୫', content: '''ତୃତୀୟଷ୍କନ୍ଧ - ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ମୁନି ଅନ୍ତରେ ଦେବହୂତି । ସ୍ଵଭାବେ ସୁଗୁଣ ସୁମତି ।। ୧ 
ତକ୍ଷଣେ ପୁତ୍ରପାଶେ ଯାଇ । କହଇ ଶିରେ କରି ଦେଇ ।। ୨
 
ଦେବହୂତି ଉବାଚ 

ତୁ ଅଜ ନିର୍ଗୁଣ ନିର୍ଲକ୍ଷ୍ୟ । ତୋ ଭକ୍ତଜନେ ତୁ ପ୍ରତ୍ୟକ୍ଷ ।। ୩ 
ଆଦିପୁରୁଷ ତୁ ଈଶ୍ଵର । ଯେ ଅନ୍ଧତମ ପ୍ରାଣୀଙ୍କର ।। ୪ 
ଜୀବର ପରିତ୍ରାଣ ଅର୍ଥେ । ତୋ ଅବତାର ଏ ଜଗତେ ।। ୫ 
ସ୍ତିରୀ ସ୍ଵଭାବ ମୁହିଁ ମନ୍ଦ । ନ ଜାଣେ ଆମିା ଭଲମନ୍ଦ ।। ୬ 
କି ରୂପେ ସଂସାର ତୁଟଇ । ଜୀବନ-ବନ୍ଧନ ଫିଟଇ ।। ୭ 
ମୁଁ ଯେ ଅଜ୍ଞାନ ମୂଢ଼ମତି । ସ୍ଵଭାବେ ଅଟଇ ଯୁବତୀ ।। ୮ 
ତୁ ମୋତେ ଜ୍ଞାନଚକ୍ଷୁ ଦେଇ । ଉଦ୍ଧର ଦୁର୍ଗତି ଖଣ୍ଡାଇ ।। ୯ 
ତୁ ନାଥ ମୋତେ ଦୟାକର । ଏ ଘୋରସଂସାରୁ ଉଦ୍ଧର ।। ୧୦ 
ମାତୃଭାବେ କର ଦୟା । ଯେମନ୍ତେ ତୁଟେ ତୋର ମାୟା ।। ୧୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ମାତା ବଚନେ ହୃଷୀକେଶ । ଅଳପ ହୋଇ ହସହସ ।। ୧୨ 
ଅଶେଷ ଜୀବ ଦେହବାସୀ । କହନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।। ୧୩ 

ଭଗବାନ କପିଳ ଉବାଚ 

ଶୁଣ ଜନନୀ କହୁଁ ତୋତେ । ଯେ ପ୍ରଶ୍ନ କଲୁ ତୁହି ମୋତେ ।। ୧୪ 
ଯାହାର ଚିତ୍ତେ ଭକ୍ତିଯୋଗ । ଭଜଇ ମୋ ଚରଣଯୁଗ ।। ୧୫ 
ତେବେ ବିଷୟେ ବଇରାଗ୍ୟ । ଉପୁଜେ ପୂର୍ବେ ଥିଲେ ଭାଗ୍ୟ ।। ୧୬ 
ଏ ଆମିନିଷ୍ଠା ଯୋଗ ଜାଣ । ପୁରୁଷ ମୋକ୍ଷର କାରଣ ।। ୧୭ 
ଭୋ ମାତ ତୁମ୍ଭେ ଏବେ ଶୁଣ । ନିର୍ଗୁଣଭକ୍ତିର କାରଣ ।। ୧୮ 
ପୂର୍ବେ ମୁଁ ଋଷିଙ୍କର ମଧ୍ୟେ । ଯେ ଯୋଗ କହିଲଇଁ ସାଧ୍ୟେ ।। ୧୯ 
ଯେତେଣ ଏ ମାୟା ଘୋରବନେ ାନିସ୍ତାର ଭକ୍ତି-କରଷଣେ ।। ୨୦ 
ଶୁଣ ଜନନୀ ସେ ଲକ୍ଷଣ । କହିବା ଯେ ଭକ୍ତି ନିର୍ଗୁଣ ।। ୨୧ 
ଚିତ୍ତ ସଂଯମ ବ୍ୟତିରେକେ । ଯୋଗର ସିଦ୍ଧି ନୋହେ ଲୋକେ ।। ୨୨ 
ବନ୍ଧ-ମୋକ୍ଷର ହେତୁ ଚିତ୍ତ । ଏ ଆମିଜ୍ଞାନୀଙ୍କ ସମ୍ମତ ।। ୨୩ 
ଜୀବର ଜନ୍ମ-ବନ୍ଧ-ପାଶ । ଯେ ଭାବେ ହୋଇବ ଉଶ୍ଵାସ ।। ୨୪
ବିଷୟାରତ ଚିତ୍ତ ଯେବେ । ଜୀବର ବଦ୍ଧଭାବ ତେବେ ।। ୨୫ 
ଈଶ୍ଵରେ ଦେଲେ ସେହି ଚିତ୍ତ । ବନ୍ଧନୁ ହୁଅଇ ମୁକତ ।। ୨୬ 
ମୁହିଁ ମୋହର ଭାବୁଁ ଜାତ । କାମାଦି ତେଜେ ଯେବେ ଚିତ୍ତ ।। ୨୭ 
ନିର୍ମଳ ହୁଅଇଟି ଜାଣ । ମଣଇ ସୁଖ ଦୁଃଖ ସମ ।। ୨୮ 
ଏ ରୂପେ ଚିତ୍ତଶୁଦ୍ଧ ଯେବେ । ଜୀବ ଈଶ୍ଵର ଏକ ଭାବେ ।। ୨୯ 
ଦେଖାଇ ପ୍ରକୃତିରୁ ଭିନ୍ନ । ସ୍ଵୟଂପ୍ରକାଶ ପରିପୂର୍ଣ୍ଣ ।। ୩୦ 
ପ୍ରକୃତି ବଳ ହୋଏ ହତ । ଜ୍ଞାନ ବୈରାଗ୍ୟ ଭକ୍ତି ଜାତ ।। ୩୧ 
ଅଖିଳ ଆମିା ପାଦଯୁଗେ । ଭଜିଲେ ଦୃଢ଼େ ଭକ୍ତିଯୋଗେ ।। ୩୨ 
ଏଣୁ ସେ ଲଭେ ବ୍ରହ୍ମଜ୍ଞାନ । ଏଥହୁଁ ପଥ ନାହିଁ ଆନ ।। ୩୩ 
ଏ ଭବ-ଜଳଧି-ତରଙ୍ଗ । ହରଇ ସାଧୁଙ୍କର ସଙ୍ଗ ।। ୩୪ 
ଭଜଇ କୈବଲ୍ୟ କାରଣେ । ମନ ନ ଭ୍ରମେ ଭବବଣେ ।। ୩୫ 
ଶୁଣ ଜନନୀ ସାଧୁଗୁଣ । ଯେ ଅବା ସାଧୁଙ୍କ ଲକ୍ଷଣ ।। ୩୬ 
ପ୍ରାଣୀବିଷୟେ ଆମିାବତ । କରଇ ତ୍ୟାଗ ଦୟା ଚିତ୍ତ ।। ୩୭ 
ଜଗତ ନିର୍ବଇର ଦେଖେ । ନିଶ୍ଚଳେ ରହେ ଆମିାସୁଖେ ।। ୩୮ 
ନିରତେ ଗୋବିନ୍ଦ ଚରଣେ । ସ୍ତୁତି କୀର୍ତ୍ତନ ଅନୁକ୍ଷଣେ ।। ୩୯ 
ଦାରା ସ୍ଵଜନ ସୁତ ଧନ । ଗୃହ ଉପକ୍ଷେି ଚଳେ ବନ ।। ୪୦ 
ସକଳ କର୍ମ ତେଜି ଦୃଢ଼େ ାମୋ ଭାବେ ମଜ୍ଜେ ଅତି ଗାଢ଼େ ।। ୪୧ 
ମୋ ରୂପ ଗୁଣ କର୍ମ ଯେତେ । ଶ୍ରବଣ କୀର୍ତ୍ତନ ନିରତେ ।। ୪୨ 
ଏମନ୍ତ ଭାବ ନିତ୍ୟେ କରି । ଏ ମାୟାଭବୁ ଯାନ୍ତି ତରି ।। ୪୩ 
ଏ ରୂପେ ସାଧୁଙ୍କ ଚରିତ । ସମସ୍ତ ସଙ୍ଗ ବିବର୍ଜିତ ।। ୪୪ 
ଏମନ୍ତ ଭକ୍ତଜନ ସଙ୍ଗ । କରି ତୁ ତର ଏ ତରଙ୍ଗ ।। ୪୫ 
ଭକତଜନ ସଙ୍ଗ ଯେବେ । କରଇ ଭ୍ରମ ଖଣ୍ଡେ ତେବେ ।। ୪୬ 
ମୋର ଚରିତ ଗୁଣଗାଥା । ଏକ ଆନରେ କରେ ଚିନ୍ତା ।। ୪୭ 
ଶୁଣି ଶୁଣାଇ ଅଶ୍ରୁଧାରେ । ଆନନ୍ଦେ ପୁଲକ ଶରୀରେ ।। ୪୮ 
ନିରତେ ଶ୍ରଦ୍ଧାଭକ୍ତି ବଢ଼େ । ଭବ-ବନ୍ଧନ-ପାଶ ଛିଡେ ।। ୪୯ 
ଅଶେଷ ଜନ୍ମ ଭାଗ୍ୟୋଦୟେ । ଭକତଜନେ ଶ୍ରଦ୍ଧା ବହେ ।। ୫୦ 
ତହୁଁ ଉପୁଜେ ରତି ଭକ୍ତି । ମୋହର ଲୀଳା କର୍ମ ଚିନ୍ତି ।। ୫୧
ବୈରାଗ୍ୟ ହୁଅଇ ପ୍ରକାଶ । ପ୍ରକୃତି ଗୁଣ ଯାଇ ନାଶ ।। ୫୨ 
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଭକ୍ତିବଳେ । ସକଳ ସମର୍ପେ ମୋ ଠାରେ ।। ୫୩ 
ତେବେ ଏ ଦେହେ ମୋତେ ପାଇ । ଶୁଣ ଜନନୀ ମନ ଦେଇ ।। ୫୪ 
ମୋ ନାମ ନାବ କରି ଭାବେ । ବସି ତରିବୁ ଭକ୍ତିଭାବେ ।। ୫୫ 
ଭକତ ସଙ୍ଗେ ନାବେ ବସି । ଏ ସିନ୍ଧୁ ତରଣେ ସାହସୀ ।। ୫୬ 
ଯେଣୁ ଭକତପ୍ରିୟ ହରି । ତା ଭାବେ ଭବସିନ୍ଧୁ ତରି ।। ୫୭ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ପୁତ୍ର ବାକ୍ୟ ଶୁଣି । ଆନନ୍ଦେ କର୍ଦ୍ଦମ ଘରଣୀ ।। ୫୮ 
ଆନନ୍ଦରସେ ହରଷିତ । ତକ୍ଷଣେ ହୋଇ କୃତକୃତ୍ୟ ।। ୫୯ 
ଆକୁଳେ ପୁତ୍ର ପାଦେ ପଡି । ପୁଣି ପଚାରେ କରଯୋଡି ।। ୬୦ 

ଦେବହୂତି ଉବାଚ 

କି ରୂପେ ଭକ୍ତିଯୋଗ ଜାଣି । ଭକତି କିରୂପେ ପ୍ରମାଣି ।। ୬୧ 
ଯେ ଭକ୍ତିବଳେ ଅନାୟାସେ । ଜୀବ ନିର୍ବାଣପଦେ ପଶେ ।। ୬୨ 
ଯେ ଯୋଗ ମୁଖ୍ୟ ପ୍ରୟୋଜନ । ଶୁଣିଲି ତୁମ୍ଭର ବଚନ ।। ୬୩ 
ସେ ଯୋଗ କେମନ୍ତ ଅଟଇ । କେମନ୍ତ ସାଧନ ତା ହୋଇ ।। ୬୪ 
ମୁଁ ସ୍ତିରୀ ଅଟେ ମନ୍ଦବୁଦ୍ଧି । ଦୁର୍ବୋଧ୍ୟ ଯୋଗ ଦୟାନିଧି ।। ୬୫ 
ଏଣୁ ମୋ ଚିତ୍ତରେ ସଂଶୟ । କହ ହେ ପ୍ରଭୁ ଦୟାମୟ ।। ୬୬
 
ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ମାତାବାକ୍ୟ ଶୁଣି । କପିଳବେଶେ ଚକ୍ରପାଣି ।। ୬୭ 
କହନ୍ତି ଜନନୀର ଆଗେ । ପରମ-ଜ୍ଞାନ ସଂଖ୍ୟଯୋଗେ ।। ୬୮
 
କପିଳ ଉବାଚ 

ଶୁଣ ଜନନୀ ବାକ୍ୟ ସାର । ଆଗମ ନିଗମ ପ୍ରକାର ।। ୬୯ 
ଯେବା ଇନ୍ଦ୍ରିୟ ଦେବଗଣ । ଯାର ଯେ ସ୍ଵାଭାବିକ କର୍ମ ।। ୭୦ 
ଯେ ଧର୍ମ କର୍ମ ଅଛି ବେଦେ । ତାହା ଇନ୍ଦ୍ରିୟ ଯେବେ ସାଧୋ ।। ୭୧
ଯେ ବର୍ଣ୍ଣେ ଯେବା ଧର୍ମ କର୍ମ । ଇନ୍ଦ୍ରିୟ କରେ ସେହି କର୍ମ ।। ୭୨ 
ସେ ସର୍ବକର୍ମ ଯେବେ ମୋତୋ ଦେଇ ଭଜଇ ଏକଚିତ୍ତେ ।। ୭୩ 
ଆପଣେ ଅକିଞ୍ଚନ ରୂପେ । ଭ୍ରମଇ ମାୟାମୟ କଳ୍ପେ ।। ୭୪ 
ଭକତ ମଧ୍ୟେ ଏ ପ୍ରଧାନ । ଲଭଇ କଇବଲ୍ୟ-ସ୍ଥାନ ।। ୭୫ 
ଜୀବ-ବାସନା-ବନ୍ଧ ହରେ । ନ ବୁଡେ ସଂସାର-ସାଗରେ ।। ୭୬ 
ବ୍ୟାଧି ଯେସନେ ସ୍ଥାନସ୍ଥୋନେ । ହରଇ ଅଉଷଧ ପାନେ ।। ୭୭ 
ଏ ଭାବେ ଯେ କରେ ବିଚାର । କୈବଲ୍ୟ କିବା ବସ୍ତୁତାର ।। ୭୮ 
ନିତ୍ୟେ ଭକତଜନ ମଧ୍ୟେ । ହରିଚରିତ ନାନାଛନ୍ଦେ ।। ୭୯ 
ନିରତେ କରେ ଅନୁପାନ । ଆନନ୍ଦ-ଅଶ୍ରୁ-ଜଳେ ସ୍ଥାନ ।। ୮୦ 
ତାର ସମାନ ଆନ ଜନେ । ନ ଦେଖି ଏ ତିନିଭୁବନେ ।। ୮୧ 
ଏମନ୍ତେ ବଞ୍ଚେ ଦୁଃଖ ସୁଖେ । ସେ ମୋର ନିଜରୂପ ଦେଖେ ।। ୮୨ 
ସୁନ୍ଦର ପ୍ରସନ୍ନ ବଦନ । ବିକଚ କମଳ ଲୋଚନ ।। ୮୩ 
ସର୍ବ ସୁନ୍ଦର ମନୋହର । ମୋ ଶ୍ୟାମସୁନ୍ଦର ଶରୀର ।। ୮୪ 
ମୋର ଅମୃତମୟ ବାଣୀ । ତନୁ ରୋମାଞ୍ଚ କରେ ଶୁଣି ।। ୮୫ 
ଏ ରୂପ ଛାଡି ତାର ମନ । କୈବଲ୍ୟେ କିବା ପ୍ରୟୋଜନ ।। ୮୬ 
ଏ ରୂପ ଦେଖି ଚିତ୍ତ ହରେ । କୈବଲ୍ୟ ଲଭେ ଅଭ୍ୟନ୍ତରେ ।। ୮୭ 
ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟ ଯାହା ଚିନ୍ତ । ଅନନ୍ତ ଅନନ୍ତ ବିଭୂତି ।। ୮୮ 
ସେ ସର୍ବେ ଖଟନ୍ତି ତା ପାୟେ । ମୋ ଭକ୍ତଜନେ ଦୂର ନୋହେ ।। ୮୯ 
ଏଣୁ ଭକତ ରଖେ ହରି । କାଳ ନ ପାରେ ଗ୍ରସ୍ତ କରି ।। ୯୦ 
ମୁଁ ତାର ପ୍ରିୟ ଆମିା ସୁତ । ସଖା ସୁହୃଦ ଗୁରୁବତ ।। ୯୧ 
ତାହାର ଗୁରୁଦେବ ମୁହିଁ । ଯେ ମୋତେ ଏ ଭାବେ ଭାବଇ ।। ୯୨ 
ତାହାର ଈଷ୍ଟ ବନ୍ଧୁ ମୁହିଁ । ଯେ ମୋତେ ସର୍ବ ସମର୍ପଇ ।। ୯୩ 
ନାହିଁ ତା ଇହ ପର ଲୋକ । ନ ମାନେ ଆମିା ଦୁଃଖ ସୁଖ ।। ୯୪ 
ଏକାନ୍ତ ଭକ୍ତିବଳେ ମୋତେ । ମନ ବଚନେ ନିତ୍ୟେ ଚିନ୍ତେ ।। ୯୫ 
ସର୍ବ ସମର୍ପି ଅବିରତେ । ପଶଇ ମୋର ପାଦଗତେ ।। ୯୬ 
ମୁଁ ଈଶ ପୁରୁଷପ୍ରଧାନ । ମୋ ବିନୁ ବନ୍ଧୁ ନାହିଁ ଆନ ।। ୯୭ 
ଦେଖ ମୋହର ମାୟାଗତେ । ଯନ୍ତ୍ରିତ ଅଛନ୍ତି ସମସ୍ତେ ।। ୯୮
ମୋ ଆଜ୍ଞା କରୁଥାନ୍ତି ନିତ୍ୟେ । ନିତ୍ୟେ ଯନ୍ତ୍ରିତ ଭୟଚିତ୍ତେ ।। ୯୯ 
ଦେଖ ପବନ ମୋର ଡରେ । ବହଇ ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ ।। ୧୦୦ 
ମୋ ଭୟେ ଉଦେ ଦିନକର । ମୋ ଡରେ ବର୍ଷେ ସୁନାସୀର ।। ୧୦୧ 
ମୋ ଭୟେ ଯମ ଦଣ୍ଡ ଧରେ । ମୃତ୍ୟୁ ସକଳ ପ୍ରାଣ ହରେ ।। ୧୦୨ 
ମୋ ଡରେ ଯେବା ଯାହା ଭକ୍ଷେ । ଅଗ୍ନି ଦହଇ ଅପ୍ରତ୍ୟକ୍ଷେ ।। ୧୦୩ 
ଶଶାଙ୍କ ଦିଶଇ ଆକାଶେ । ପ୍ରାଣୀଙ୍କ ମନ ସେ ଆଶ୍ଵାସେ ।। ୧୦୪ 
ଏମନ୍ତେ ମହାଯୋଗୀଜନେ । ଯନ୍ତ୍ରିତ ମୋହର ବଚନେ ।। ୧୦୫ 
ସେବନ୍ତି ମୋହର ଚରଣେ । ସଂସାର ପାର ଇଚ୍ଛି ମନେ ।। ୧୦୬ 
କରନ୍ତି ପ୍ରାଣୀହିତ ନିତ୍ୟେ । ଅନ୍ୟୋନ୍ୟାଭାବେ ଏ ଜଗତେ ।। ୧୦୭ 
ଏବେ ତୁ ଭକ୍ତିଯୋଗ ଶୁଣ । ଯେତେ ଜୀବର ପରିତ୍ରାଣ ।। ୧୦୮ 
ଯେ ଭାବେ ଏ ସଂସାର ତୁଟେ । ସୁଦୃଢ଼ କର୍ମଗ୍ରନ୍ଥି ଫିଟେ ।। ୧୦୯ 
ତତ୍ତ୍ଵ-ତପନ-ତମ ନାଶେ । ନିର୍ମଳଜ୍ଞାନ ହିଁ ପ୍ରକାଶେ ।। ୧୧୦ 
ଏଣୁ ଏ ତତ୍ତ୍ଵଜ୍ଞାନ କହି । ଶୁଣ ଜନନୀ ମନଦେଇ ।। ୧୧୧ 
ଏମନ୍ତ ତତ୍ତ୍ଵଜ୍ଞାନ ଜାଣି । ଯେ ଭାବେ ଭଜେ ଚକ୍ରପାଣି ।। ୧୧୨ 
ଯେ ଦୟାସାଗର ମୁରାରି । ମାତା ବିଷୟେ ଦୟାକରି ।। ୧୧୩ 
ଯେତେ କହିଲେ ଉପଦେଶ । ସୁଜନ ଜନେ ଏଣେ ରସ ।। ୧୧୪ 
ତା ପାଦେ ମନ କରି ସ୍ଥିର । ମୋକ୍ଷେ ଉଦୟ ଲଭେ ନର ।। ୧୧୫ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତେ । ଜୀବର ପରିତ୍ରାଣ ଅର୍ଥେ ।। ୧୧୬ 
ହରିଚରିତ ସୁଧାରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୧୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟଷ୍କନ୍ଧେ କାପିଳେୟୋପାଖ୍ୟାନେ ପଞ୍ଚବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଷଡବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୬', content: '''ତୃତୀୟଷ୍କନ୍ଧ - ଷଡ୍ବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ତତ୍ତ୍ଵବାଣୀ । ଏ ଜୀବ ତରେ ଯାହା ଶୁଣି ।। ୧ 
କପିଳରୂପେ ପ୍ରିୟଭାବେ । ଜନନୀ ପ୍ରବୋଧ ପ୍ରସ୍ତାବେ ।। ୨ 
ଯାହା କହିଲେ ନାରାୟଣ । ନିଶ୍ଚଳଚିତ୍ତେ ଏବେ ଶୁଣ ।। ୩ 
ବିଷ୍ଣୁ କହନ୍ତି ତୋଷମନେ । ମନୁତନୟା ସନ୍ନିଧାନେ ।। ୪ 

କପିଳ ଉବାଚ 

ଶୁଣ ଜନନୀ ମୋର ବଚନ । ଯେ ତତ୍ତ୍ଵଜ୍ଞାନର ଲକ୍ଷଣ ।। ୫ 
ଏବେ ତୁ ତତ୍ତ୍ଵଜ୍ଞାନ ଶୁଣ । ଯେଣେ ଜୀବର ପରିତ୍ରାଣ ।। ୬ 
ଏ ଜ୍ଞାନ ଜନ୍ମିଲେ ପୁରୁଷ । କାଟଇ ମୋହଗୁଣପାଶ ।। ୭ 
ଯେ ଭାବେ ଏ ସଂସାର ତୁଟେ । ସୁଦୃଢ଼-ହୃଦଗଣ୍ଠି ଫିଟେ ।। ୮ 
ତତ୍ତ୍ଵତପନ ତମ ନାଶେ । ନିର୍ମଳ ଜ୍ଞାନ ହିଁ ପ୍ରକାଶେ ।। ୯ 
ଏଣୁ ଏ ତତ୍ତ୍ଵଜ୍ଞାନ କହି । ଶୁଣ ଜନନୀ ମନ ଦେଇ ।। ୧୦ 
ଯେମନ୍ତ ତତ୍ତ୍ଵଜ୍ଞାନ ଜାଣି । ଯେ ଭାବେ ଲଭି ଚକ୍ରପାଣି ।। ୧୧ 
ନିଶ୍ଚଳଭାବେ କରି ଧ୍ୟାନ । ଆମିାକୁ କରନ୍ତି ଦର୍ଶନ ।। ୧୨ 
ଅଶେଷ-ବନ୍ଧନ ଫିଟାଇ । ବିବେକ ଜ୍ଞାନ ପ୍ରକାଶଇ ।। ୧୩ 
ମାୟା ଯନ୍ତ୍ରିତ ଅହଙ୍କାର । ହୃଦରୁ ତାହା ହୁଏ ଦୂର ।। ୧୪ 
କହିବା ଶୁଣ ମନଦେଇ । ଯେ ମାର୍ଗେ ସଂଶୟ ନ ଥାଇ ।। ୧୫ 
ଯେ ଆମିା ଅନାଦି-ପୁରୁଷ । ପ୍ରକୃତି ପରେ ଯାର ବାସ ।। ୧୬ 
ସ୍ଵଭାବେ ନିର୍ଗୁଣ ଅଟଇ । ଜ୍ୟୋତି-ସ୍ଵରୂପେ ପ୍ରକାଶଇ ।। ୧୭ 
ବ୍ୟାପିଛି ଏ ବିଶ୍ଵ ସଂସାରେ । ପ୍ରାଣୀଙ୍କ ବାହ୍ୟ-ଅଭ୍ୟନ୍ତରେ ।। ୧୮
ଏ ରୂପେ ପ୍ରକୃତି-ପୁରୁଷ । ସୂକ୍ଷ୍ମ ସ୍ଵରୂପରେ ପ୍ରକାଶ ।। ୧୯ 
ସେ ବିଷ୍ଣୁ ସୃଷ୍ଟି ଇଚ୍ଛା କରି । ଆଦିପ୍ରକୃତି ରୂପ ଧରି ।। ୨୦ 
ତ୍ରିଗୁଣ ଜାତ ସେ କରଇ । ରଜ ସାତ୍ତ୍ଵିକ ତମ ଦେହୀ ।। ୨୧ 
ରଜେ ସର୍ଜଇ ପାଳେ ସତ୍ତ୍ଵେ । ତମ ସ୍ଵରୂପେ ହରେ ନିତ୍ୟେ ।। ୨୨ 
ଏ ରୂପେ ଲୀଳା ସେ କରଇ । ଦଇବୀ ମାୟା ଗୁଣମୟୀ ।। ୨୩ 
ଜୀବର ନାନାରୂପ କରେ । ଚିତ୍ର ବିଚିତ୍ର ଏ ସଂସାରେ ।। ୨୪ 
ପ୍ରଜା ସର୍ଜଇ ନାନାକଳ୍ପେ । ସ୍ଥାବର ଜଙ୍ଗମାଦି ରୂପେ ।। ୨୫ 
ଅଜ୍ଞାନେ ଆବୃତ୍ତ ତା ଦେହୀ । ସାକ୍ଷୀ ସ୍ଵରୂପେ ସେ ଦେଖଇ ।। ୨୬ 
ଏ ରୂପେ ପୂର୍ବରୁ ଭିଆଣ । ପ୍ରକୃତି କରଇ ନିର୍ମାଣ ।। ୨୭ 
କର୍ମରେ ଗତାଗତ ହୋଇ । ଉଚ୍ଚ-ନୀଚକୁ ସେ ନିଅଇ ।। ୨୮ 
ପ୍ରବୃତ୍ତିମାର୍ଗେ କରି କର୍ମ । ପ୍ରାଣୀ ଲଭନ୍ତି ପଥଶ୍ରମ ।। ୨୯ 
ନିବୃତ୍ତିମାର୍ଗେ ମୋକ୍ଷ ହୋଇ । ଏ ବେନିମାର୍ଗ ସେ ଭିଆଇ ।। ୩୦ 
ସାକ୍ଷୀ ସ୍ଵରୂପେ ସର୍ବଦେହୀ । ଦେଖଇ ହୃଦପଦ୍ମେ ରହି ।। ୩୧ 
କାର୍ଯ୍ୟ-କାରଣେ କର୍ତ୍ତା ହୋଇ । ପ୍ରକୃତି ଯେତେକ ଅର୍ଜଇ ।। ୩୨ 
ସୁକୃତ-ଦୁଷ୍କୃତାଦି ଯେତେ । ଜୀବ ଭୁଞ୍ଜଇ ତାହା ନିତ୍ୟେ ।। ୩୩ 
ଏମନ୍ତ ଶୁଣି ଦେବହୂତି । ସଂଶୟେ ପୁଣି ପଚାରନ୍ତି ।। ୩୪ 

ଦେବହୂତି ଉବାଚ 

କହ ହେ ପୁରୁଷ-ଉତ୍ତମ । କି ରୂପେ ବିଶ୍ଵ ସ୍ଥୂଳ ସୂକ୍ଷ୍ମ ।। ୩୫ 
କି ରୂପେ ପ୍ରକୃତି ପୁରୁଷ । ଜଗତେ ହୋଇଛି ପ୍ରକାଶ ।। ୩୬ 
ଏମନ୍ତ ଶୁଣି ଭଗବାନ । କହନ୍ତି ଅମୃତ ବଚନ ।। ୩୭ 

ଭଗବାନ ଉବାଚ 

ଯେତେ ଏ ତ୍ରିଗୁଣ-ବନ୍ଧନେ । ସତ ଅସତ ଯେ ଯେମାନେ ।। ୩୮ 
ଆମିା ଯେ ଜ୍ୟୋତିରୂପେ ଥାଇା ଅବ୍ୟକ୍ତରୂପେ ପ୍ରକାଶଇ ।। ୩୯ 
ପ୍ରଧାନରୂପରେ ପ୍ରକୃତି । ସମସ୍ତକର୍ମେ ଅଧିପତି ।। ୪୦ 
ସମସ୍ତରୂପ ସେ ବହଇ । ମହତ ଆଦି ଯେତେ ଦେହୀ ।। ୪୧
ଶୁଣ ଜନନୀ ଏକଚିତ୍ତେ । ଚତୁର୍ବିଂଶତି ତତ୍ତ୍ଵ ଯେତେ ।। ୪୨ 
ପଞ୍ଚ ପଞ୍ଚ ଯେ ଚତୁର୍ଦ୍ଦଶ । ପ୍ରତ୍ୟେକେ କରିବା ପ୍ରକାଶ ।। ୪୩ 
ପୃଥିବୀ ଆପ ତେଜ ବାତ । ଆକାଶ ଆଦି ପଞ୍ଚଭୂତ ।। ୪୪ 
ଗନ୍ଧ ରୂପ ଯେ ରସ ଶବ୍ଦ । ସ୍ପର୍ଶାଦି ତନମାତ୍ର ଭେଦ ।। ୪୫ 
ଜିହ୍ଵା ନାସିକା ଚକ୍ଷୁ କର୍ଣ୍ଣ । ଚର୍ମ ପାଣି ପାଦ ବଚନ ।। ୪୬ 
ବୃଷଣ ପାୟୁ ଏ ଦଶମ । ଇନ୍ଦ୍ରିୟ ବୋଲି ଏହା ନାମ ।। ୪୭ 
ମନ ବୁଦ୍ଧି ଯେ ଅହଂଚିତ୍ତ । ଚତର୍ବିଂଶତି ଏହୁ ତତ୍ତ୍ଵ ।। ୪୮ 
ପଞ୍ଚବିଂଶତି କାଳ କହି । ଏ ରୂପେ ସଂଖ୍ୟାକ୍ରମ ହୋଇ ।। ୪୯ 
ପ୍ରକୃତି ଏତେରୂପ ହୋଇ । କାର୍ଯ୍ୟ-କାରଣେ ପ୍ରବର୍ତ୍ତଇ ।। ୫୦ 
କାଳସ୍ଵରୂପରେ ପୁରୁଷ । ସକଳ କରାଇ ପ୍ରକାଶ ।। ୫୧ 
ଏ ଦେହୀ ମୁଗ୍ଧ ଅହଙ୍କାରେ । ସେ କାଳେ ଡରେ ନିରନ୍ତରେ ।। ୫୨ 
ଏ ଦେହେ କର୍ତ୍ତା ସେ ହୁଅଇ । ସମସ୍ତ ଭୋଗ ସେ କରଇ ।। ୫୩ 
ପ୍ରକୃତି ଯାର ଚଷ୍ଟୋ ବଳେ । ସର୍ଜି ନାଶଇ ଭୂମିତଳେ ।। ୫୪ 
କାଳ-ସ୍ଵରୂପୀ ଭଗବାନ । ଆମିା-ମାୟାରେ କରେ ଲୀନ ।। ୫୫ 
ଏ ପଞ୍ଚବିଂଶରୂପ ହୋଇ । ଅପରେ ଶୁଣ ମନ ଦେଇ ।। ୫୬ 
ପୁଣି ସେ ପରମ-ପୁରୁଷ । ପ୍ରକୃତି ମଧ୍ୟେ ତା ପ୍ରକାଶ ।। ୫୭ 
ସେ ସର୍ବଭୂତେ ପରିପୂର୍ଣ୍ଣ । ଜଳରେ ଚନ୍ଦ୍ରମା ଯେସନ ।। ୫୮ 
ପ୍ରକୃତି ତାର ତହୁଁ ଜାତ । ତା ତହୁଁ ହୋଏ ମହତ୍ତତ୍ତ୍ଵ ।। ୫୯ 
ହିରଣ୍ୟମୟ ତାର ଦେହୀ । ବ୍ରହ୍ମାଣ୍ଡମଧ୍ୟେ ବିରାଜଇ ।। ୬୦ 
ଏ ବିଶ୍ଵ ଆମିା ଯେ ଅଟଇ । ସୂକ୍ଷ୍ମ ସ୍ଵରୂପେ ଅଛି ରହି ।। ୬୧ 
ଆମିାରେ ପ୍ରକାଶ ସେ ହୋଇ । ଏ ଘୋରତିମିର ନାଶଇ ।। ୬୨ 
ଯେ ସ୍ଥାନେ ରାଗ ଦ୍ଵେଷ ନାହିଁ । ପର ଅପର ନ ଜାଣଇ ।। ୬୩ 
ସତ୍ତ୍ଵଗୁଣରେ ପ୍ରକାଶଇ । ନିର୍ମଳ-ଜ୍ୟୋତିର୍ମୟ ଦେହୀ ।। ୬୪ 
ସେ ବିଷ୍ଣୁଭକ୍ତି ଲାଭ ସ୍ଥାନ । ବାସୁଦେବଟି ଯାର ନାମ ।। ୬୫ 
ଅଧ୍ୟାମିରୂପୀ ସେ ଚୈତନ୍ୟ । ମହତ ବୋଲି ତାର ନାମ ।। ୬୬ 
ପର ଅପରେ ବ୍ୟାପିଛଇଁ । ବିକାରଭାବ ଯାର ନାହିଁ ।। ୬୭ 
ସ୍ଵଚ୍ଛ ସୁଶାନ୍ତ ଭାବ ବହି । ଅମୃତମୟ ତାର ଦେହୀ ।। ୬୮
ମହତ ତହୁଁ ଜାତ ହୋଇ । ଯେ କ୍ରିୟାଶକ୍ତି ରୂପ ବହି ।। ୬୯ 
ସେ ଅହଂକାର ରୂପ ତିନି । ଜନ୍ମଇ ଶୁଣ ଗୋ ଜନନି ।। ୭୦ 
ସାତ୍ତ୍ଵିକ ରାଜସ ତାମସ । ଏ ତିନି ହୁଅନ୍ତି ପ୍ରକାଶ ।। ୭୧ 
ମନ ଇନ୍ଦ୍ରିୟ ପଞ୍ଚଭୂତ । ଏ ତିନିଗୁଣେ ହୋନ୍ତି ଜାତ ।। ୭୨ 
ସହସ୍ର ଶିର ବାହୁ ହୋଇ । ସଙ୍କରଷଣ ଯାକୁ କହି ।। ୭୩ 
ଅନନ୍ତ ବୋଲି ଯାର କାୟ । ଭୂତ ଇନ୍ଦ୍ରିୟ ମନୋମୟ ।। ୭୪ 
କର୍ତ୍ତାସ୍ଵରୂପେ ଦେବେ ଜାତ । କାରଣେ ଇନ୍ଦ୍ରିୟ ସମ୍ଭୂତ ।। ୭୫ 
କାର୍ଯ୍ୟସ୍ଵରୂପେ ଭୂତଦେହୀ । ତ୍ରିଗୁଣେ ପ୍ରାଣୀ ମୋହ ହୋଇ ।। ୭୬ 
ସାତ୍ତ୍ଵିକଅଂଶୁ ମନ ଜାତ । ସଙ୍କଳ୍ପ ବିକଳ୍ପରେ ସ୍ଥିତ ।। ୭୭ 
ହୃଷୀକମାନଙ୍କ ଈଶ୍ଵର । ଶ୍ୟାମସୁନ୍ଦର କଳେବର ।। ୭୮ 
ତା ଭକ୍ତି ସାଧି ଯୋଗୀ ସିଦ୍ଧ । ଯାହାର ନାମ ଅନିରୁଦ୍ଧ ।। ୭୯ 
ରଜୋଗୁଣରୁ ବୁଦ୍ଧି ଜାତ । ଦ୍ରବ୍ୟ ବିଜ୍ଞାନ ଇନ୍ଦ୍ରିଯୁତ ।। ୮୦ 
ସଂଶୟ ବିପର୍ଯ୍ୟସ ବେନି । ନିଶ୍ଚୟ ସ୍ମୃତି ନିଦ୍ରା ତିନି ।। ୮୧ 
ଏ ପାଞ୍ଚବୁଦ୍ଧିର ଲକ୍ଷଣ । ଏବେ ତୁ ଜନନି ଗୋ ଶୁଣ ।। ୮୨ 
ରାଜସ ଅହଙ୍କାରୁ ପୁଣ । ଜାତ ହୁଅନ୍ତି ଇନ୍ଦ୍ରିଗଣ ।। ୮୩ 
କ୍ରିୟା ଜ୍ଞାନରେ ଇନ୍ଦ୍ରିଗଣ । ଯେ ଯାହା ମାର୍ଗେ ପ୍ରବର୍ତ୍ତନ ।। ୮୪ 
ସେ ପ୍ରାଣ କ୍ରିୟାଶକ୍ତି ବଳେ । ଭୋଗ ଭଞ୍ଜଇ କୁତୂହଳେ ।। ୮୫ 
ବୁଦ୍ଧି ବିଜ୍ଞାନ ଶକ୍ତିବଳେ । ଧାରଣା କରେ ସୁନିଶ୍ଚଳେ ।। ୮୬ 
ତାମସ ଗୁଣେ ପଞ୍ଚମାତ୍ର । ବିଷ୍ଣୁର ଅଂଶେ ସେ ସମ୍ଭୂତ ।। ୮୭ 
ଆକାଶ ଗୁଣୁ ଶ୍ରୋତ୍ର ହୋଇ । ଶବଦ ସଂଗ୍ରହ କରଇ ।। ୮୮ 
ଶବଦ ତନ୍ମାତ୍ର ଗଗନ । ଅର୍ଥ ଆଶ୍ରୟ ଯେବା ସ୍ଥାନ ।। ୮୯ 
ଆମିା ଲିଙ୍ଗକୁ ପ୍ରକାଶଇ । ସ୍ଵଭାବେ ଅଦୃଶ୍ୟ ଅଟଇ ।। ୯୦ 
ପ୍ରାଣୀଙ୍କ ବାହ୍ୟ ଅଭ୍ୟନ୍ତର । ପ୍ରାଣ ଇନ୍ଦ୍ରିୟ ଯେ ମନର ।। ୯୧ 
ଆଶ୍ରୟ ହୋଇ ନ ଦିଶଇ । ଆକାଶଗୁଣ ଏହୁ ହୋଇ ।। ୯୨ 
ଆକାଶ ତହୁଁ ସ୍ପର୍ଶ ମାତ୍ର । କାଳର ଗତିବଳେ ଜାତ ।। ୯୩ 
ସ୍ପର୍ଶମାତ୍ରାରୁ ବାୟୁ ହୋଇ । ଚର୍ମ ତା ସଂଗ୍ରହ କରଇ ।। ୯୪ 
ମୃଦୁ କଠିନ ତ୍ଵଚ ହୋଇ । ଶୀତ ତପତି ସେ ଜଣାଇ ।। ୯୫
ବୃକ୍ଷ-ଶାଖାଦି ତୃଣମାନ । ବାୟୁର ବଳେ ସେ ଚଳନ ।। ୯୬ 
ଇନ୍ଦ୍ରିୟେ ସ୍ପର୍ଶ ଶବ୍ଦ ଗନ୍ଧ । ପ୍ରାଣୀଙ୍କି କରାଏ ଯେ ବୋଧ ।। ୯୭ 
ସକଳଇନ୍ଦ୍ରିମାନଙ୍କର । ଆମିା ସ୍ଵରୂପେ ତା ବିହାର ।। ୯୮ 
ପବନ ଦଇବ ପ୍ରେରିତ । ରୂପ ତନମାତ୍ର ସମ୍ଭୂତ ।। ୯୯ 
ତହୁଁ ହୋଇଲା ତେଜ ଜାତ । ସେ ତେଜୁ ଚକ୍ଷୁ ଯେ ସମ୍ଭୂତ ।। ୧୦୦ 
ଦ୍ରବ୍ୟ ଆକାର ଗୁଣଜ୍ଞାନ । ରୂପର ବୁତ୍ତି ଏ ଲକ୍ଷଣ ।। ୧୦୧ 
ପ୍ରକାଶ ପାଚନ ଶୋଷଣ । କ୍ଷୁଧା ତୃଷାର ଉତପନ୍ନ ।। ୧୦୨ 
ଭୋଜନ ପାନ ପରିପାକ । ଆବର ଶୀତ ନିବାରକ ।। ୧୦୩ 
ତେଜର ବୃତ୍ତି ଅଟେ ଏତେ । ଶୁଣ ଜନନୀ ଶୁଦ୍ଧ ଚିତ୍ତେ ।। ୧୦୪ 
ତେଜ ବିକାରେ ରସ ଜାତ । ରସରୁ ଜଳ ଯେ ସମ୍ଭୂତ ।। ୧୦୫ 
ତହୁଁ ରସନା ଇନ୍ଦ୍ରି ହୋଇ । ଯେ ସର୍ବସ୍ଵାଦକୁ ଘେନଇ ।। ୧୦୬ 
କଟୁ କଷାୟ ଯେ ଆମ୍ବିଳ । ତିକ୍ତ ଲବଣ ଯେ ମଧୁର ।। ୧୦୭ 
ଏ ରୂପେ ଭେଦଭାବ କହି । ଏକଇ ରସ ନାନା ଥାଇ ।। ୧୦୮ 
ତିନ୍ତା ଏ ମାଟି ପିଣ୍ଡୁଳାଏ । ଜୀବନ ରଖେ ତୃପ୍ତି ଦିଏ ।। ୧୦୯ 
ତାପ ନିବାରେ ମୃଦୁ କରେ । ବହନ୍ତେ ପୁଣ ପୃଣ ଭରେ ।। ୧୧୦ 
ଜଳର ସାଧାରଣ ଗୁଣ । ଏବେ କହିବା ମାତ ଶୁଣ ।। ୧୧୧ 
ରସ ବିକାରୁ ଗନ୍ଧ ଜାତ । ପୃଥିବୀ ଗନ୍ଧରୁ ସମ୍ଭୂତ ।। ୧୧୨ 
ଗନ୍ଧ ଗ୍ରହଣେ ଇନ୍ଦ୍ରି ଘ୍ରାଣ । ତହୁଁ ହୋଇଲା ଉତପନ୍ନ ।। ୧୧୩ 
ଦୁର୍ଗନ୍ଧ ମିଶ୍ରଗନ୍ଧ ହୋଇ । ସୌରଭ ଶାନ୍ତ ଉଗ୍ର ଯେହି ।। ୧୧୪ 
ଏକଇ ଗନ୍ଧ ଭେଦ ଭାବ । ଦ୍ରବ୍ୟ ସଂଯୋଗେ ତା ସମ୍ଭବ ।। ୧୧୫ 
ଭୋ ମାତ ଶୁଣ ଭୂମି ଗୁଣ । ଯେ ଭୂମି ବ୍ରହ୍ମାର ଭାବନ ।। ୧୧୬ 
ବ୍ରହ୍ମପ୍ରତିମା ନିରୂପଣ । ସର୍ବ ଆଧାର ସର୍ବସ୍ଥାନ ।। ୧୧୭ 
ସକଳଭୂତ ଭେଦକରେ । ଭୂମି ଲକ୍ଷଣ ଏ ବେଭାରେ ।। ୧୧୮ 
ଆକାଶ ଗୁଣ ଯେ ବିଶେଷ । ଶବଦରୂପେ ସେ ପ୍ରକାଶ ।। ୧୧୯ 
ସେ ଯାର ବିଷୟ ଅଟଇ । ତାହାକୁ କର୍ଣ୍ଣ ଇନ୍ଦ୍ରି କହି ।। ୧୨୦ 
ପବନ ଗୁଣ ଯେ ବିଶେଷ । ସ୍ପରଶ ରୂପେ ସେ ପ୍ରକାଶ ।। ୧୨୧ 
ସେ ଯାର ବିଷୟ ଅଟଇ । ତାହାକୁ ଚମ ଇନ୍ଦ୍ରି କହି ।। ୧୨୨
ତେଜର ଗୁଣ ରୂପ ହୋଇ । ଚକ୍ଷୁର ବିଷୟଟି ସେହି ।। ୧୨୩ 
ଜଳର ଗୁଣ ରସ ହୋଇ । ସେ ପୁଣି ଜିହ୍ଵାରେ ବସଇ ।। ୧୨୪ 
ପୃଥିବୀ ଗୁଣ ଗନ୍ଧ ଜାଣ । ତାହାର ଇନ୍ଦ୍ରି ଅଟେ ଘ୍ରାଣ ।। ୧୨୫ 
ଏ ଭୂତଗଣ ପରେ ପରେ । ପୂର୍ବର ଗୁଣମାନ ଧରେ ।। ୧୨୬ 
ଏଣୁ ଭୂମିରେ ଶବ୍ଦ ସ୍ପର୍ଶ । ରୂପ ରସ ଗନ୍ଧ ପ୍ରକାଶ ।। ୧୨୭ 
ଏ ମାର୍ଗେ ପ୍ରାଣୀଏ ଭ୍ରମନ୍ତି । ଦଣ୍ଡେ ହେଁ ସ୍ଥିର ସେ ନୁହଁନ୍ତି ।। ୧୨୮ 
ଏ ରୂପେ କାରଣ ଉପିତ୍ତି । ଏବେ ଗୋ ଶୁଣ କାର୍ଯ୍ୟୋପିତ୍ତି ।। ୧୨୯ 
ଯେ କାଳେ ପ୍ରଳୟ ହୁଅଇ । ଏ ସର୍ବରୂପ ଭଙ୍ଗ ଯାଇ ।। ୧୩୦ 
ଯା ଠାରୁ ହୁଅଇ ଉପିନ୍ନ । ତାଠାରେ ହୁଅଇ ସେ ଲୀନ ।। ୧୩୧ 
ସେକାଳେ ପ୍ରଭୁ ଭଗବାନ । ଯୋଗନିଦ୍ରାରେ ଅବଧାନ ।। ୧୩୨ 
ପୁଣି ଏ ସୃଷ୍ଟି ଆଦି କାଳେ । ସ୍ଵଭାବ କାଳ କର୍ମ ବଳେ ।। ୧୩୩ 
ସକଳେ ଉପିତ୍ତି ହୁଅନ୍ତେ । ଈଶ୍ଵର ତହିଁ ପ୍ରବେଶନ୍ତେ ।। ୧୩୪ 
ଅନ୍ୟୋନ୍ୟେ ଏକତ୍ଵ ହୁଅନ୍ତି । ତକ୍ଷଣେ ରୂପକୁ ଲଭନ୍ତି ।। ୧୩୫ 
ଜଳେ ହିରଣ୍ୟକୋଷ ପ୍ରାୟେ । ପଡି ଭାସନ୍ତି ମହାକାୟେ ।। ୧୩୬ 
କେତେହେଁ କାଳେ ତହୁଁଜାତ । ସହସ୍ର-ଶିର ସେ ଅନନ୍ତ ।। ୧୩୭ 
ଜଳେ ଶୟନ ସେ ଆନନ୍ଦେ । ବ୍ରହ୍ମା ଜନ୍ମିଲେ ନାଭିପଦ୍ମେ ।। ୧୩୮ 
ସୃଷ୍ଟିର ଅଧିପତି ସେହି । ବିଷ୍ଣୁର ଆଦିରୂପ ଯେହି ।। ୧୩୯ 
ଯେ ଅଂଶୁ ତାର ଯେବା ଜାତ । ବିରାଟରୂପ ଶୁଣ ମାତ ।। ୧୪୦ 
ବଚନୁ ଅଗ୍ନି ଜାତ ହୋଇ । ନାସାରୁ ପ୍ରାଣ ଉପୁଜଇ ।। ୧୪୧ 
ଘ୍ରାଣରୁ ବାୟୁ ଉତପନ୍ନ । ଚକ୍ଷୁରୁ ଜନ୍ମିଲା ତପନ ।। ୧୪୨ 
କର୍ଣ୍ଣରୁ ଦିଗମାନ ହୋଇ । ଇନ୍ଦ୍ରାଦି ଦଶଦେବେ ଯହିଁ ।। ୧୪୩ 
ଚର୍ମ ଉପରେ ଲୋମମାନ । ଔଷଧିଗଣ ତାକୁ ଜାଣ ।। ୧୪୪ 
ତା ରେତ ଆପ ଯେ ଅଟଇ । ଗୁହ୍ୟ ତା ମୃତ୍ୟୁଲୋକ କହି ।। ୧୪୫ 
ଭୁଜେ ତାହାର ଇନ୍ଦ୍ର ବସେ । ତା ସର୍ବଗତି ହୃଷୀକେଶେ ।। ୧୪୬ 
ନାଭି ଆଶ୍ରିତ ଶିରାକୁଳ । ଏ ସର୍ବନଦୀଙ୍କର ମୂଳ ।। ୧୪୭ 
ଉଦରେ ସମୁଦ୍ର ଅଛଇ । କ୍ଷୁଧା ପିପାସା ଅଗ୍ନି ବହି ।। ୧୪୮ 
ମନ ହୃଦରୁ ଜାତ ହୋଇ । ବିଷୟ ଭେଦ ସେ କରଇ ।। ୧୪୯
ମନର ପରେ ବୁଦ୍ଧିଜାତ । ସେ ବୁଦ୍ଧି ମହତୁଁ ସମ୍ଭୂତ ।। ୧୫୦ 
ଏତେ ପ୍ରକାରେ ଜାତ ହୋଇ । ବିରାଟ ତେବେ ନ ଉଠଇ ।। ୧୫୧ 
ଏ ଚତୁର୍ଦ୍ଦଶଲୋକ-ସ୍ଥିତି । ବିରାଟ ଅଙ୍ଗରେ ରହନ୍ତି ।। ୧୫୨ 
ଯେ ସ୍ଥାନୁ ଯେବା ଜାତ ହୋଇା ସେ ଅଙ୍ଗେ ସେହୁ ବିଶ୍ରାମଇ ।। ୧୫୩ 
କ୍ଷେତ୍ରଜ୍ଞରୂପେ ଆମିା ଥାଇ । ଯେବେ ସେ ଶରୀରେ ପଶଇ ।। ୧୫୪ 
ତେବେ ସେ ଚେତନାକୁ ପାଇ । ବିରାଟ ଜଳରୁ ଉଠଇ ।। ୧୫୫ 
କାର୍ଯ୍ୟ କାରଣେ ଇନ୍ଦ୍ରିଗଣ । ଆମିାକୁ କରାନ୍ତି ଭ୍ରମଣ ।। ୧୫୬ 
ଏ ଭାବେ ଜାଣି ମୋର ପାଦୋ ଯେବା ଭଜଇ ଅପ୍ରମାଦେ ।। ୧୫୭ 
ଏ ଭବଜଳକୁ ସେ ତରଇ । ଏ ମାୟା ତାକୁ ନ ଲାଗଇ ।। ୧୫୮ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । ଅମୃତ ରସମୟ ଗୀତ ।। ୧୫୯ 
ସୁଜନଜନେ ଏଣେ ରସ । କହିଲା ଜଗନ୍ନାଥ ଦାସ ।। ୧୬୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟଷ୍କନ୍ଧେ କାପିଳେୟେ ତତ୍ତ୍ଵସମାମ୍ନାୟେ ଷଡ୍ବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ସପ୍ତବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୭', content: '''ତୃତୀୟଷ୍କନ୍ଧ - ସପ୍ତବିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

ବିଷ୍ଣୁ କହନ୍ତି ତୋଷମନେ । ମନୁ ତନୟା ସନ୍ନିଧାନେ ।।୧ 
ଶୁଣି ଜନନୀ ଏକମନ । ଯେ ହରି ଅଜ-ନିରଞ୍ଜନ ।।୨ 
ନିର୍ଗୁଣ ନିର୍ବିକାରମୟେ । ବସଇ ଆମିାରୂପେ ଦେହେ ।।୩ 
ପ୍ରକୃତିଗୁଣେ ନୋହେ ସଙ୍ଗ । ଜଳ ଯେସନେ ଅର୍କବିମ୍ବ ।।୪ 
ସେ ଦେହଧର୍ମେ ବଦ୍ଧ ହୋଇ । ଆମିାଙ୍କୁ ଅହଙ୍କାର ବହି ।।୫ 
ଆମିାର ଦୁଃଖ ସୁଖ ମଣେ । କର୍ମକରତା ମୁଁ ପ୍ରମାଣେ ।।୬ 
ଆମିାର ବନ୍ଧ କର୍ମ ପାକେ । ନିତ୍ୟେ ଭ୍ରମଇ ଦୁଃଖ ସୁଖେ ।।୭ 
ଦେହକୁ କରେ ଅଭିମାନ । ଏଣୁ ହରଇ ନିଜ ଜ୍ଞାନ ।।୮ 
ନିରତେ ଅହଙ୍କାର ଘେନି । ଏମନ୍ତେ ଭ୍ରମେ ନାନା ଯୋନି ।।୯
ଯେସନେ ଜଳେ ପ୍ରାଣୀ ପଶେ । ପୁଣି ଉଠନ୍ତେ ଶିର ଦିଶେ ।।୧୦ 
ଜନ୍ମ ମରଣ ଏହି ମତ । ଅର୍ଜିଲା କର୍ମର ଆୟତ୍ତ ।।୧୧ 
ଆମିାର କର୍ମଫଳ ଘେନି । ଜୀବ ଭ୍ରମଇ ନାନା ଯୋନି ।।୧୨ 
ଅଜ୍ଞାନେ ଏ ଘୋର ସଂସାରେ । ଜୀବ ଭ୍ରମଇ ଅହଂକାରେ ।।୧୩ 
ଦୁଃଖ ଲଭଇ ବାରେବାରେ । ଆମିାର ଗତି ନବିଚାରେ ।।୧୪ 
ସ୍ଵପ୍ନେ ଅନର୍ଥ ଯେତେ ଦେଖି । ନାନା ପ୍ରପଞ୍ଚେ ଉପଲକ୍ଷି ।।୧୫ 
ଦେଖନ୍ତେ ମଣେ ତା ପ୍ରତ୍ୟକ୍ଷ । ଯେହ୍ନେ ଜାଗରେ ହୋଏ ମିଛ ।।୧୬ 
ଏ ରୂପେ ଜୀବର ସଞ୍ଚାର । ଏମନ୍ତ ମାୟା ଏ ସଂସାର ।।୧୭ 
ଏ ଜୀବ ମୋହିତ ଅଜ୍ଞାନେ । ଏ ରୂପେ ପଡଇ ବନ୍ଧନେ ।।୧୮ 
ଏଣୁ ସଂଯମଚିତ୍ତ କରି । ବିଷୟ-ବିଷରୁ ଉଦ୍ଧରି ।।୧୯ 
ଭକ୍ତି-ବିରକ୍ତି ଯୋଗବଳେ । ମନକୁ ବଶ କରି ହେଳେ ।।୨୦ 
ନିୟମେ ମାପି ସୁନିଶ୍ଚଳେ । ଛାଡି ଇନ୍ଦ୍ରିୟ ସଙ୍ଗ ମେଳେ ।।୨୧ 
ବିଷ୍ଣୁ-ବିଷୟେ ମନ ଧରି । ସାଧିବ ଶରୀର ପାଶୋରି ।।୨୨ 
ଯନେି ସାଧିବ ଯୋଗ ତପ । ସତ୍ୟ-ଶଉଚ-ଶ୍ରଦ୍ଧା କଳ୍ପ ।।୨୩
ମୋହର ଗୁଣ କର୍ମ ଯଶ । ଶ୍ରବଣ କୀର୍ତ୍ତନେ ହରଷ ।।୨୪ 
ସକଳଜୀବେ ନିଜ ପ୍ରାୟେ । ସମେ ଦେଖିବ ବିଷ୍ଣୁମୟେ ।।୨୫ 
ପ୍ରାଣୀଙ୍କ ହିତେ ଥିବ ନିତ୍ୟେ । ଚଞ୍ଚଳ-ଇନ୍ଦ୍ରିୟ ସଂଯତେ ।। ୨୬ 
ଈଶ୍ଵରେ ସ୍ଥାପି କର୍ମଫଳ । ସ୍ଵଧର୍ମ ସାଧିବ ନିଶ୍ଚଳ ।।୨୭ 
ପ୍ରଥମ-ଆଶ୍ରମର ମତେ । ସ୍ଵଧର୍ମ ମୌନ ସତ୍ୟଯୁତେ ।।୨୮ 
କରି ଛାଡିବ ଗୃହ ସ୍ନେହ । ଯେ ଅହଙ୍କାର ମାୟାମୋହ ।।୨୯ 
ଆହାରେ ଭଲ ମନ୍ଦ ନାହିଁ । ଯେବା ମିଳିବ ଯାହା ଯହିଁ ।।୩୦ 
ଅଳ୍ପ ଭୋଜନେ ମତ ତୋଷି । ଏକାନ୍ତ ଜ୍ଞାନେ ନିତ୍ୟେ ବସି ।।୩୧ 
କରୁଣ ଶାନ୍ତ ଶିଷ୍ଟ ଗୁଣ । ସକଳ ଭୂତେ ମିତ୍ରପଣ ।।୩୨ 
ସୁହୃଦ ସୁତ ଗୃହ ନାରୀ । ଏ ଦେହେ ମମତା ନକରି ।।୩୩ 
ପ୍ରକୃତି ପୁରୁଷ ବିଚାର । ଜ୍ଞାନର ତତ୍ତ୍ଵ ଅବଧାର ।।୩୪ 
ତେଣେ ନିବୃତ୍ତ ବୁଦ୍ଧିଭାବ । ଜାଗ୍ରତ ସ୍ଵପ୍ନ ଆଦିଭାବ ।।୩୫ 
ସମସ୍ତ ହୁଅଇ ନିବୃତ୍ତ । ବିଷୟ-ଚିନ୍ତା ଦୂରୀଭୂତ ।।୩୬ 
ଅନ୍ୟ ଦର୍ଶନ ତାର ନାହିଁ । ଆମିାରେ ଆମିାକୁ ଦେଖଇ ।।୩୭ 
ଚକ୍ଷୁର ଅର୍କେ ଅର୍କ ପ୍ରାୟେ । ଦେଖଇ ସର୍ବ ବ୍ରହ୍ମମୟେ ।।୩୮ 
ସେ ବ୍ରହ୍ମ ନିତ୍ୟ ଲିଙ୍ଗମୁକ୍ତ । ଆଭାସେ ଅହଙ୍କାରେ ସ୍ଥିତ ।।୩୯ 
ଏଣୁ ଯେ ଅହଙ୍କାରୀ ଜୀବ । କି ରୂପେ ବ୍ରହ୍ମଙ୍କୁ ଦେଖିବ ।।୪୦ 
ଭୋ ମାତ ସଂଶୟ ନକର । ପ୍ରମାଣ କହିବା ତାହାର ।।୪୧ 
ଯେସନେ ରବିବିମ୍ବ ଜଳେ । ଆଭାସୁ ପୁଣି ଲକ୍ଷି ସ୍ଥଳେ ।।୪୨ 
ପୁଣି ସେ ଜଳବିମ୍ବ-ବଳେ । ଆକାଶ-ରବି ଦେଖି ଡୋଳେ।।୪୩ 
ତେସନେ ଦେହନ୍ଦ୍ରେିୟ ମନେ । ଏ ଜୀବ ଥାଇଣ ପ୍ରଚ୍ଛନ୍ନେ ।।୪୪ 
ଏ ଯେ ତ୍ରିଗୁଣ ଅହଙ୍କାର । ଆଭାସ ଯହିଁରେ ବ୍ରହ୍ମର ।।୪୫ 
ତହୁଁ ବ୍ରହ୍ମଙ୍କୁ ଉପଲକ୍ଷି । ପୁଣି ପତ୍ୟେକ୍ଷେ ତାକୁ ଦେଖି ।।୪୬ 
ଆମିା ଅଟଇ ଶୁଦ୍ଧଜ୍ଞାନ । ଅନୁଭବରେ ତା ପ୍ରମାଣ ।।୪୭ 
ସୁଷୁପ୍ତି ଅବସ୍ଥାରେ ଯେବେ । ଭୂତାଦି ରହେ ଲୀନ ଭାବେ ।।୪୮ 
ନିଦ୍ରାରେ ଅହଙ୍କାର ଶୂନ୍ୟ । ଆମିା ସ୍ଵରୂପେ ବର୍ତ୍ତମାନ ।।୪୯ 
ଦ୍ରଷ୍ଟାସ୍ଵରୂପେ ଥାଇ ଦେହେ । ନିଜକୁ ମଣେ ନଷ୍ଟ ପ୍ରାୟେ ।।୫୦
ଉପାଧି ନାଶ ହେବା ଜାଣି । ଆପଣା ନାଶ ପରିମାଣି ।।୫୧ 
ଧନବିନାଶେ ଲୋକ ଯେହ୍ନେ । ଆପଣ ନାଶ ପ୍ରାୟ ମଣେ ।।୫୨ 
ସୁଷୁପ୍ତି ଅବସ୍ଥାରେ ପୁଣ । ବିଷୟ ମାତ୍ର ନୁହେଁ ଜ୍ଞାନ ।।୫୩ 
ଏ ରୂପେ ସଂଶୟ ନକର । ଭୋ ମାତ ମନରେ ବିଚାର ।।୫୪ 
ସୁଷୁପ୍ତି ଭଙ୍ଗରେ ପୁରୁଷ । ଏ ରୂପ କରଇ ପ୍ରକାଶ ।।୫୫ 
ମୁଁ ଆଜି ସୁଖେ ନିଦ୍ରା ଗଲି । କିଛି ମାତ୍ର ହିଁ ନଜାଣିଲି ।।୫୬ 
ଯେଣୁ ଏ ରୂପେ ମନେ ଥାଇ । ଆମି ନଥିଲେ ଜ୍ଞାନ କାହିଁ ।।୫୭ 
ପ୍ରକାଶେ ଯେ କାର୍ଯ୍ୟକାରଣ । ସେ ଦ୍ରଷ୍ଟାରୂପେ ବର୍ତ୍ତମାନ ।।୫୮ 

ଦେବହୂତି ଉବାଚ 

ହେ ପ୍ରଭୁ ପୁରୁଷ ପ୍ରକୃତି । କେହି କାହାକୁ ନଛାଡନ୍ତି ।।୫୯ 
ଅନ୍ୟୋନ୍ୟ ଆଶ୍ରୟ ସେ ନିତ୍ୟ । କେବେହେଁ ନୁହଁନ୍ତି ସେ ଚ୍ୟୁତ ।।୬୦ 
ଯେମନ୍ତେ ଭୂମି ଗନ୍ଧ ଦୁଇ । କେହି କାହାକୁ ନଛାଡଇ ।।୬୧ 
ଅଥବା ଦେଖ ଜଳ ରସ । ଏକ ଅଭାବେ ଏକ ନାଶ ।।୬୨ 
ସେ ରୂପେ ପ୍ରକୃତି ପୁରୁଷେ । ବିୟୋଗ କି ରୂପେ ପ୍ରକାଶେ ।।୬୩ 
ଅକର୍ତ୍ତା ପୁରୁଷ ବିଚାର । ତ୍ରିଗୁଣେ ପ୍ରକୃତି ସଞ୍ଚାର ।।୬୪ 
ଏ କର୍ମବନ୍ଧ ଯେଣୁ ତାର । କେମନ୍ତେ ମୋକ୍ଷ ଏହାଙ୍କର ।।୬୫ 
କେହି ବିବେକ ଜ୍ଞାନ ତତ୍ତ୍ଵେ । ସଂସାର ଯେବେ ବା ନିବର୍ତ୍ତେ।।୬୬ 
ହେତୁ ତାହାର ଯେଣୁ ଥାଇ । କି ରୂପେ ମୋକ୍ଷ ବା ଘଟଇ ।।୬୭ 
ଏମନ୍ତ ଦେଖଇ ବହୁତ । ତୁ ମୋତେ କହ ଯଥା ତତ୍ତ୍ଵ ।।୬୮ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ଜନନି ଦେଇ ଚିତ୍ତ । ଯେବା ଜୀବର ବନ୍ଧ-ମୁକ୍ତ ।।୬୯ 
ନିଷ୍କାମେ ସ୍ଵଧର୍ମରେ ଥାଇ । ମନ ନିର୍ମଳେ ମୋତେ ଧ୍ୟାଇ ।।୭୦ 
ମୋହର ଦୃଢ଼ଭକ୍ତି ଯୋଗ । ସେ ତତ୍ତ୍ଵଜ୍ଞାନ ସୁବୈରାଗ୍ୟ ।।୭୧ 
ଶ୍ରୀକୃଷ୍ଣ ଶ୍ରବଣ-କୀର୍ତ୍ତନେ । ଭକ୍ତିରେ ସାଧିବ ଯତନେ ।।୭୨
ତତ୍ତ୍ଵ ଦର୍ଶନ ଜ୍ଞାନବଳେ । ଦୃଢ଼ବୈରାଗ୍ୟ ତପବଳେ ।।୭୩ 
ଆମିାର ପ୍ରାପ୍ତି ଉପାୟରେ । ଚିତ୍ତ ଏକାଗ୍ର ସମାଧିରେ ।।୭୪ 
ଏ ସର୍ବ ପ୍ରକାର ସାଧନ । ଖଣ୍ଡଇ ଜୀବର ବନ୍ଧନ ।।୭୫ 
ପ୍ରକୃତି ପରାଭବ ପାଇ । ବିରହଭାବ ସେ ଲଭଇ ।।୭୬ 
ଯେସନେ ଅରଣୀରୁ ଅଗ୍ନି । ଜନମି ଦହଇ ଅରଣୀ ।।୭୭ 
ପ୍ରକୃତି ଭୋଗ ଶେଷ ହେଲେ । ତାହାର ଦୋଷ ଦିଶେ ଭଲେ ।।୭୮ 
କାଟିଣ ସବୁ ବନ୍ଧ ପାଶ । ଆନନ୍ଦେ ବିହରେ ପୁରୁଷ ।।୭୯ 
ଯେସନେ ସ୍ଵପନେ ଅନର୍ଥ । ଜାଗିଲେ ହୁଅଇ ଅସତ୍ୟ ।।୮୦ 
ତେସନେ ସଂସାର ଦିଶଇ । ମୋ ମାୟା ତାକୁ ନଲାଗଇ ।।୮୧ 
ବହୁତ ଜନ୍ମ ଭାଗ୍ୟବଳେ । ଅଧ୍ୟାମିଜ୍ଞାନ ହୁଏ କାଳେ ।।୮୨ 
ଏ ରୂପେ ଆମିାରାମମୁନି । ବ୍ରହ୍ମଲୋକକୁ ତୁଚ୍ଛ ମଣି ।।୮୩ 
ମୋ ଭକ୍ତ ହୋଇ ମୋ ପ୍ରସାଦେ। ଆମିାକୁ ଜାଣେ ଅପ୍ରମାଦେ ।।୮୪ 
କୈବଲ୍ୟଧାମ ମୋ ଆଶ୍ରୟ । ଲଭେ ମୁକତି ଆଦି ଶ୍ରେୟ ।।୮୫ 
ଲିଙ୍ଗ-ଶରୀର ନାଶ ଯାଇ । ଆଉ ଲେଉଟି ନ ଆସଇ ।।୮୬ 
ଯାହାର ଚିତ୍ତ ଯୋଗୁ ଆନ । ମାୟାରେ ନୁହଇ ବିଭ୍ରମ ।।୮୭ 
ସେ ଆତ୍ୟନ୍ତିକୀ ଗତି ପାଇ । ଯହିଁରେ ମୃତ୍ୟୁଭୟ ନାହିଁ ।।୮୮ 
ମୈତ୍ରେୟ ବିଦୁର ଅଗ୍ରତେ । ବହୁ ସାଧନ ଯୋଗମତେ ।।୮୯ 
କହିଲେ କପିଳଙ୍କ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୯୦ 
ସଂସାରଜନ ହିତ ଅର୍ଥେ । ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତେ ।।୯୧ 
ସୁଜନେ ଚିନ୍ତ ମନେ ଏହା । ଯେବେ ଖଣ୍ଡିବ ଭବମାୟା ।।୯୨ 
ହରିଚରଣେ ଦେଇ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୯୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
କାପିଳାୟ ଉପାଖ୍ୟାନେ ସପ୍ତବିଂଶୋଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ଅଷ୍ଟାବିଂଶ ଅଧ୍ୟାୟ - ୩.୨୮', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଅଷ୍ଟବିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ନୃପତିସୁତା ତୁମ୍ଭେ । ଯୋଗଲକ୍ଷଣ କହୁ ଆମ୍ଭେ ।।୧ 
ମନ ପ୍ରସନ୍ନ ଯେଣେ ହୋଇ । ସତ୍ପଥେ ସର୍ବଦା ଗମଇ ।।୨ 
ଏଣୁ ଏ ଗ୍ରାମ୍ୟଧର୍ମ ଛାଡି । ନିବୃତ୍ତିମାର୍ଗେ ଚିତ୍ତ ବଢ଼ି ।।୩ 
ନିଶ୍ଚଳ ସ୍ଥାନେ ଅବସ୍ଥାନ । କରିବ ପବିତ୍ର ଭୋଜନ ।।୪ 
ଅହିଂସା ସତ୍ୟମାର୍ଗେ ଭଜି । ଅଧିକ ପ୍ରତିଗ୍ରହ ତେଜି ।।୫ 
ଯେ ବ୍ରହ୍ମଚର୍ଯ୍ୟ ଆଚରଣ । ତପ ଶଉଚ ଅଧ୍ୟୟନ ।।୬ 
ପରମ-ପୁରୁଷ ଅର୍ଚ୍ଚନ । ତା ପାଦେ ଦେଇ ବାକ୍ୟମନ ।।୭ 
ନିଶ୍ଚଳେ ଆସନେ ବସିବ । ମଉନ ବ୍ରତ ଆଚରିବ ।।୮ 
ମନକୁ ନିର୍ବିକ୍ଷୟ କରି । ଇନ୍ଦ୍ରିୟ ସମୂହ ନିବାରି ।।୯ 
ଆହାର ଜିଣି ପ୍ରତ୍ୟାହାରେ । ପ୍ରାଣକୁ ସ୍ଥାପିବ ନିଶ୍ଚଳେ ।।୧୦ 
ଆମିାରେ ଆମିାକୁ ଚିନ୍ତିବ । ବୈକୁଣ୍ଠଲୀଳାକୁ ଭାବିବ ।।୧୧ 
ବୁଦ୍ଧିର ବଳେ କର୍ମସାଧି । ନିଶ୍ଚଳ ଯୋଗରେ ସମାଧି ।।୧୨ 
ଏ ବିନୁ ଅନ୍ୟ ମାର୍ଗ ନାହିଁ । ଶୁଣ ଗୋ ମାତ ମନ ଦେଇ ।।୧୩ 
ବିଶୁଦ୍ଧ ଦେଶରେ ଆସନ । କୁଶ କମ୍ବଳ କୃଷ୍ଣାଜିନ ।।୧୪ 
ସ୍ଵସ୍ତିକ ଆସନେ ବସିବ । ଆନନ୍ଦେ ଯୋଗ ଅଭ୍ୟାସିବ ।।୧୫ 
ଯେ ପ୍ରାଣମାର୍ଗ ବିଶୋଧକ । ପୂରକ କୁମ୍ଭକ ରେଚକ ।।୧୬ 
ଏ ମାର୍ଗେ ପ୍ରାଣକୁ ଶୋଧିବ । ନିଶ୍ଚଳ ଚିତ୍ତରେ ଚିନ୍ତିବ ।।୧୭ 
ଯେମନ୍ତେ ବାୟୁ ଅଗ୍ନି ଲାଗି । ଲୋହ ଦଗଧେ ମଳତ୍ୟାଗି ।।୧୮ 
ସେ ରୂପେ ପ୍ରାଣାୟମ କଲେ । ଆମିା ନିର୍ମଳ ହୁଏ ଭଲେ ।।୧୯ 
ସମସ୍ତ ଦୋଷ ଏଣେ ହରେ । ଯେବ ପାତକ ପୂର୍ବାପରେ ।।୨୦ 
ପ୍ରତ୍ୟାହାରର ବଳେ ମନ । ଧ୍ୟାନରେ ଜିଣଇ ତ୍ରିଗୁଣ ।।୨୧ 
ମନ ନିର୍ମଳ ଯେତେବେଳେ । ଯୋଗକୁ ସାଧିବ ନିଶ୍ଚଳେ ।।୨୨ 
କଳା କାଷ୍ଠା ବା ଦଣ୍ଡ କ୍ଷଣେ । ନାସିକା ଅଗ୍ର ଦରଶନେ ।।୨୩
ଧ୍ୟାନେ ଚିନ୍ତିବ ଭଗବାନ । ଅନାଦି-ପରମ-କାରଣ ।।୨୪ 
ଶ୍ୟାମସୁନ୍ଦର କଳେବର । ବଚନ ଅମୃତ ମଧୁର ।।୨୫ 
ସୁନ୍ଦର ପ୍ରସନ୍ନ ବଦନ । ପଦ୍ମର ପ୍ରାୟେ ଯା ନୟନ ।।୨୬ 
ପଙ୍କଜ କିଞ୍ଜଳ୍କର ପ୍ରାୟେ । ପୀତବସନ କଟୀ ଶୋହେ ।।୨୭ 
ଯେ ଶଙ୍ଖଚକ୍ର ଗଦାଧର । ପଦ୍ମ ବିରାଜେ ଭୁଜେ ତାର ।।୨୮ 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ବକ୍ଷସ୍ଥଳେ । କିବା ଉପମା ଦେବା ଭଲେ ।।୨୯ 
ମୁକୁତା ଚାପସରି ଶୋହେ । କଣ୍ଠେ କୌସ୍ତୁଭମଣି ମୋହେ ।।୩୦ 
ଲମ୍ବିତ ତାର ପୃଷ୍ଠଦେଶେ । ପାଟଝୁମ୍ପାଏ ସେ ପ୍ରକାଶେ ।।୩୧ 
ଅମଳ ବନମାଳା ଗଳେ । ମତ୍ତ ଭ୍ରମର ମଧୁ ଭୋଳେ ।।୩୨ 
ମଧୁର ଧ୍ଵନି ସେ କରନ୍ତି । ଆନନ୍ଦେ ଉଡି ପନ୍ତି ପନ୍ତି ।।୩୩ 
କିରୀଟ ଅଙ୍ଗଦ ବିରାଜେ । ଅମୂଲ୍ୟ ହାର ହୃଦେ ସାଜେ ।।୩୪ 
ରନି ନୂପୁର ପାଦେ ଶୋହି । କିବା ଉପମା ଦେବା ତହିଁ ।।୩୫ 
କଟିରେ କାଞ୍ଚିଗୁଣ ସାଜେ । ଭକ୍ତଙ୍କ ମନରେ ବିରାଜେ ।।୩୬ 
ତାହାଙ୍କ କର୍ଣ୍ଣରେ କୁଣ୍ଡଳ । ଶୋଭିତ କରେ ଗଣ୍ଡସ୍ଥଳ ।।୩୭ 
ଏମନ୍ତ ରୂପ ଭକ୍ତଜନେ । ହୃଦେ ଚିନ୍ତନ୍ତି ଅନୁକ୍ଷଣେ ।।୩୮ 
ଆନନ୍ଦେ ଦର୍ଶନ କରନ୍ତି । ନିର୍ମଳ ନୟନେ ଦେଖନ୍ତି ।।୩୯ 
କିଶୋର ତରୁଣ ବୟସ । ଅତି ସୁନ୍ଦର ସୁପ୍ରକାଶ ।।୪୦ 
ସର୍ବଲୋକଙ୍କ ନମସ୍କୃତ । ଅବ୍ୟୟ ସୁଶାନ୍ତ ମହତ ।।୪୧ 
ଭକ୍ତାନୁଗ୍ରହୀ ସେ ଅଟନ୍ତି । ଭକ୍ତର କଷ୍ଟ ନ ସହନ୍ତି ।।୪୨ 
କୀର୍ତ୍ତନ-ଯୋଗ୍ୟ ଯଶ ଯାର । ତୀର୍ଥ ସମାନ ପାପହର ।।୪୩ 
ଯାହାରକୀର୍ତ୍ତି ପୁଣ୍ୟଶ୍ଳୋକେ । ଗାୟନ କରୁଥାନ୍ତି ମୁଖେ ।।୪୪ 
ଏରୂପେ ତା ଅଙ୍ଗ ସମଗ୍ରେ । ମନରେ ଚିନ୍ତିବେ ଏକାଗ୍ରେ ।।୪୫ 
ଆସନେ ବସି ଏକାନ୍ତରେ । ଗମନ ଶୟନ ଗୁହାରେ ।।୪୬ 
ଅଙ୍ଗକୁ ଅଙ୍ଗପ୍ରତି ଧ୍ୟାନ । ଚିନ୍ତିବ ବିଷ୍ଣୁର ଚରଣ ।।୪୭ 
ଧ୍ଵଜ ଅଙ୍କୁଶ ବଜ୍ର ଚିହ୍ନ । ପଦ୍ମ ସହିତେ ଯେ ଲାନ ।।୪୮ 
ତୁଙ୍ଗ ସୁରଙ୍ଗ ପାଦ ଦୁଇ । ନଖ ଚନ୍ଦ୍ରିକା ବିରାଜଇ ।।୪୯ 
ଖଣ୍ଡଇ ହୃଦ ଅନ୍ଧକାର । ଧ୍ୟାନେ ଭଜିବ ନିରନ୍ତର ।।୫୦ 
ଯା ପାଦୋଦକ ଗଙ୍ଗାନୀର । ଶିରରେ ରହିଛନ୍ତି ହର ।।୫୧
ସେ ନୀରେ ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟରେ । ସ୍ନାନେ ତରନ୍ତି ସୁରନରେ ।।୫୨ 
ପାପ-ଶଇଳ ବଜ୍ରପ୍ରାୟେ । ଯା ପାଦ ନାଶଇ ନିର୍ଭୟେ ।।୫୩ 
ସେ ପାଦପଦ୍ମେ ଧ୍ୟାନ କରି । ନିତ୍ୟେ ବାନ୍ଧିବ ଚିତ୍ତେ ଧରି ।।୫୪ 
ସେ ପାଦପଦ୍ମର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।।୫୫ 
ଯେ ପାଦଯୁଗ ମନୋହର । ଲକ୍ଷ୍ମୀ ସେବଇ ନିରନ୍ତର ।।୫୬ 
ସୁନ୍ଦର ଜାନୁଲମ୍ବମାନ । ଗରୁଡସ୍କନ୍ଧରେ ଶୋଭନ ।।୫୭ 
ଅତସୀ କୁସୁମର ପ୍ରାୟେ । ଅଙ୍ଗ ତାହାର ଶୋଭାପାଏ ।।୫୮ 
ତଡିତ ଜିଣି ପୀତମ୍ବର । କାଞ୍ଚି ନିତମ୍ବେ ମନୋହର ।।୫୯ 
ଏ ବିଶ୍ଵ ଯାହାର ଉଦର । ସପ୍ତସମୁଦ୍ର ଦ୍ଵୀପବର ।।୬୦ 
ଯା ନାଭିପଦ୍ମୁ ବ୍ରହ୍ମଜାତ । ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡର ନାଥ ।।୬୧ 
ଏମନ୍ତ ଭାବେ ଏହା ଚିନ୍ତି । ଅପରେ ହୃଦୟ ଆକୃତି ।।୬୨ 
ମର୍କତମଣି ପ୍ରାୟେ ଶୋଭା । ସ୍ତନଯୁଗଳ ଦିବ୍ୟପ୍ରଭା ।।୬୩ 
ତା ମଧ୍ୟେ ବିଶଦ ଯେ ହାର । ଅତ୍ୟନ୍ତ ଶୋଭା ସେ ହୃଦର ।।୬୪ 
ଲକ୍ଷ୍ମୀ ଭୂଷଣ ବକ୍ଷସ୍ଥଳେ । କୌସ୍ତୁଭମଣି ଶୋଭେ ଗଳେ ।।୬୫ 
ଅଖିଳଲୋକ ନମସ୍କୃତ । ରୂପ ଚିନ୍ତିବ ଜଗନ୍ନାଥ ।।୬୬ 
ମନ୍ଦରଗିରି ଶୃଙ୍ଖ ପ୍ରାୟେ । ତା ଭୁଜଦଣ୍ଡ ଶୋଭାପାଏ ।।୬୭ 
ଯେ ଚକ୍ର ଧରିଛନ୍ତି କର । ଅତି ଅସହ୍ୟ ତେଜ ତାର ।।୬୮ 
ତା କରପଦ୍ମେ ଶଙ୍ଖ ପ୍ରଭା । ରାଜହଂସର ପ୍ରାୟେ ଶୋଭା ।।୬୯ 
ଦାନବ ରୁଧିରେଣ ଯୁକ୍ତ । ଗଦାଏ ଅଛି ତାର ହସ୍ତ ।।୭୦ 
ମାଳାରେ ତାକଣ୍ଠ ଶୋଭିତ । ଭ୍ରମର ଗୁଞ୍ଜନେ ଶବ୍ଦିତ ।।୭୧ 
ତା ମଧ୍ୟ୍ୟେ କୌସ୍ତୁଭ ଖଚିତ । ଯାହା ଅଟଇ ଜୀବତତ୍ତ୍ଵ ।।୭୨ 
ଭୃତ୍ୟାନୁଗ୍ରହେ ତା ଶ୍ରୀମୁଖ । ସୁସ୍ମିତ ସୁରଙ୍ଗ ସୁରେଖ ।।୭୩ 
ସୁନ୍ଦର ବଦନାରବିନ୍ଦ । ପରେ ଚିନ୍ତିବେ ଯୋଗୀବୃନ୍ଦ ।।୭୪ 
ଶ୍ରବଣେ ମକର କୁଣ୍ଡଳ । ଚଳନ୍ତେ ଶୋହେ ଗଣ୍ଡସ୍ଥଳ ।।୭୫ 
ତୁଙ୍ଗନାସିକା ଦିବ୍ୟଶୋଭା । କୁଟିଳ ଅଳକ ସୁପ୍ରଭା ।।୭୬ 
ଲୋଚନଯୁଗ ପଦ୍ମପ୍ରାୟେ । ତହିଁରେ ଭୃଙ୍ଗ କିବା ଶୋହେ ।। ୭୭ 
ଏମନ୍ତ ରୂପ ଯେବା ଧ୍ୟାନ । ଆନନ୍ଦେ କରେ ଅନୁକ୍ଷଣ ।।୭୮ 
ତାହାକୁ ପ୍ରଭୁ କୃପା କରେ । ଏ ଘୋର ତାପତ୍ରୟ ହରେ ।।୭୯
ଏଣୁ ଏ ରୂପ ଗୁଣ ଧ୍ୟାନେ । ନିତ୍ୟେ ଚିନ୍ତିବ ଦୃଢ଼ମନେ ।।୮୦ 
ଅଖିଳଲୋକ ତାପ ହରେ । ଯେ ମନ୍ଦହାସ ଶ୍ରୀମୁଖରେ ।।୮୧ 
ମକରଧ୍ଵଜ-ଚାପ ପ୍ରାୟେ । ଭ୍ରୁଜଙ୍ଗଯୁଗ ତାର ଶୋହେ ।।୮୨ 
କଟାକ୍ଷ ଶରପନ୍ତି ହୋଇ । ମୁନିଜନଙ୍କ ମନ ମୋହି ।।୮୩ 
ଏଣେ ମୋହିତ ମୁନିଜନେ । ଧ୍ୟାନ କରନ୍ତି ଅନୁକ୍ଷଣେ ।।୮୪ 
ତା ଉଚ୍ଚହାସ୍ୟ ଧ୍ୟାନ କର । ଅରୁଣବର୍ଣ୍ଣ ଓଷ୍ଠାଧାର ।।୮୫ 
କୁନ୍ଦ-କୋରକ ପ୍ରାୟେ ହୋଇ । ତା ଦନ୍ତପଙ୍କ୍ତି ବିରାଜଇ ।।୮୬ 
ପ୍ରେମାନୁବନ୍ଧେ ଏହା ଚିନ୍ତି । ସେ ଅନ୍ୟ କିଛି ନବାଛନ୍ତି ।।୮୭ 
ଏ ରୂପ ଧ୍ୟାନଯୋଗ ଭାବେ । ଭକ୍ତ ହୃଦୟ ଯହୁଁ ଦ୍ରବେ ।।୮୮ 
ଉକିଣ୍ଠା ଅଶ୍ରୁ ପୁନଃ ପୁନଃ । ପୁଲକ ହୋଏ ତନୁଲୋମ ।।୮୯ 
ଆନନ୍ଦସାଗରେ ବୁଡଇ । ଆଉ ବା ଧ୍ୟାନ ତାର କାହିଁ ।।୯୦ 
ଏ ରୂପେ ନିର୍ବିଷୟ ହୋଇ । ନିଷ୍କାମମାର୍ଗେ ଯୋଗଧ୍ୟାୟି ।।୯୧ 
ପରମାନନ୍ଦ ରୂପ ଚିନ୍ତି । ବ୍ରହ୍ମ ନିର୍ବାଣ ସେ ଲଭନ୍ତି ।।୯୨ 
ଜ୍ୟୋତିସ୍ଵରୂପେ ଆମିା ଏକ । ସର୍ବତ୍ର ଦେଖଇ ପ୍ରତ୍ୟକ୍ଷ ।।୯୩ 
ଗୁଣ ପ୍ରବାହକୁ ନାଶଇ । ଅଗମ୍ୟ ଦିବ୍ୟସ୍ଥାନ ପାଇ ।।୯୪ 
ଏ ରୂପେ ଭକ୍ତିଯୋଗ ସାଧି । ତରଇ ସଂସାର ଜଳଧି ।।୯୫ 
ନ ଜାଣେ ସୁଖ ଦୁଃଖ ଭାବ । ଜନ୍ମ ମୃତ୍ୟୁର ପରାଭବ ।। ୯୬ 
ମଦିରାପାନେ ଭୋଳ ହୋଇ । ଯେମନ୍ତ ବିବଶ ହୁଅଇ ।।୯୭ 
ବସନ କଟିତଟେ ଅଛି । ଅଥବା ଭୂତଳେ ପଡିଛି ।।୯୮ 
ଅଜ୍ଞାନେ କିଛି ନ ଜାଣନ୍ତି । ସେ ରୂପେ ଯୋଗୀ ଦେହବୃତ୍ତି ।।୯୯ 
ଏ ଦେହ କର୍ମବଶ ହୋଇ । ସର୍ବ ସଂକଳ୍ପ କରୁଥାଇ ।।୧୦୦ 
ଯାବତ ଯୋଗସିଦ୍ଧି ନୋହି । ତାବତ ବିଷୟେ ଭ୍ରମଇ ।।୧୦୧ 
ପୁତ୍ର କଳତ୍ର ଗୃହ ଧନ । ସ୍ନେହେ ବନ୍ଧନ ପ୍ରାଣୀ ମନ ।।୧୦୨ 
ସ୍ଵପ୍ନର ପ୍ରାୟ ତାହା ମଣି । ପୁରୁଷ ନ ମଜ୍ଜଇ ପୁଣି ।।୧୦୩ 
ଅତି ସ୍ନେହରେ ପୁତ୍ର ବିତ୍ତ । ଆମି ସ୍ଵରୂପେ ହିଁ କଳ୍ପିତ ।।୧୦୪ 
ସ୍ଵଭାବେ ବିଭିନ୍ନ ଅଟଇ । ସେ ରୂପେ ଦେହେ ଆମିା ହୋଇ ।।୧୦୫ 
ଯେମନ୍ତେ ଅଗ୍ନି ଧୂମ ବଳେ । କେବେ ହେଁ ନଦିଶେ ନିର୍ମଳେ।।୧୦୬ 
ସେ ରୂପେ ବିଷୟାରେ ପ୍ରାଣୀ । କେବେ ହେଁ ଆମିାକୁ ନ ଚିହ୍ନି ।।୧୦୭
କାଷ୍ଠରୁ ଧୂମ ଅଗ୍ନି ଜାତ । ସେ କାଷ୍ଠ ଦହଇ ଯେମନ୍ତ ।।୧୦୮ 
ଅଜ୍ଞାନୁ ଜ୍ଞାନ ଜାତ ହୋଇ । ବିଷୟ-ବାସନା ଦହଇ ।।୧୦୯ 
ଭୂତ ଇନ୍ଦ୍ରିୟଗଣ ଯେତେ । ପ୍ରଧାନ-ପୁରୁଷ ସହିତେ ।।୧୧୦ 
ଏକୁ ଅନେକ ରୂପ ହୋଇ । ବ୍ରହ୍ମାଣ୍ଡେ ଲୀଳା ସେ କରଇ ।।୧୧୧ 
ଏମନ୍ତ ଭାବେ ବ୍ରହ୍ମଜ୍ଞାନ । ପ୍ରାଣୀ ଚିନ୍ତନ୍ତି ଅନୁକ୍ଷଣ ।।୧୧୨ 
ଏ ସର୍ବଭୂତ ତାର ଦେହି । ସେ ସର୍ବଭୂତ ମଧ୍ୟେ ଥାଇ ।।୧୧୩ 
ଏମନ୍ତ ଭାବେ ସର୍ବଭୂତେ । ଅନନ୍ୟଭାବେ ଦେଖେ ନିତ୍ୟେ।।୧୧୪ 
ସେ ଜ୍ୟୋତିର୍ମୟ ଆମିଯୋନି । ଗୁଣ ପ୍ରବାହ ଭେଦ ଘେନି ।।୧୧୫ 
ଆଭାସେ ଯତା ଭିନ୍ନେ ଭିନ୍ନେ । ଆଧାର ଭେଦେ ଅଗ୍ନି ଯେହ୍ନେ ।।୧୧୬ 
ସତ୍ ଅସତ୍ ଆମିା ସେହି । ତା ବିନୁ ଅନ୍ୟ ନାହିଁ କେହି ।।୧୧୭ 
ପରମ ଭକ୍ତିଭାବ ଏହି । ଏ ଭାବେ ଚିନ୍ତ ମନ ଦେଇ ।।୧୧୮ 
ତେବେ ଏ ସଂସାରୁ ତରିବ । ଶ୍ରୀକୃଷ୍ଣ-ଚରଣ ଲଭିବ ।।୧୧୯ 
ଭୋ ମାତ ସାଧ ଏହି ଯୋଗ । ହେଳେ ତରିବ କର୍ମଭୋଗ ।।୧୨୦ 
ଏଣୁ ସଂସାରୁ ତରିଯିବ । ନାହିଁ ଯାତନା ପରାଭବ ।।୧୨୧ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ସୁଜନେ ଚିନ୍ତ ଏହିପଥ ।।୧୨୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ କାପିଳେୟେ ସାଧନାନୁଷ୍ଠାନଂ ନାମ ଅଷ୍ଟାବିଂଶେଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ଊନତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୩.୨୯', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଉନତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଦେବହୂତି ଉବାଚ 

ଭୋନାଥ ପ୍ରଭୁ ଭଗବାନ । କହ ତୁ ପରମାର୍ଥଜ୍ଞାନ ।।୧
ଯେ ଜ୍ଞାନେ ଭକ୍ତି ପ୍ରକାଶଇ । ଅଜ୍ଞାନ-ତିମିର ନାଶଇ ।।୨ 
ମହତ ଆଦି ଯେ ପ୍ରମାଣ । ପ୍ରକୃତି ପୁରୁଷ ଲକ୍ଷଣ ।।୩ 
ଯଥା ସାଂଖ୍ୟରେ ଅଛ କହି । ତୋ ଭକ୍ତିମାର୍ଗକୁ ଚିହ୍ନାଇ ।।୪ 
ବିସ୍ତାରି କହ ପ୍ରଭୁ ମୋତେ । ସଂଶୟ ନ ରହୁ ମୋ ଚିତ୍ତେ ।।୫ 
ଯାହା ଶୁଣିଲେ ପ୍ରାଣୀ-ପ୍ରାଣ । ବିରକ୍ତେ ଭଜେ ନାରାୟଣ ।।୬ 
ଜୀବର ଜନ୍ମ ମୃତ୍ୟୁ ଦୁଇ । ଏ ଲୋକମାନଙ୍କର ହୋଇ ।।୭ 
ତାହା କହିବା ମହାବାହୁ । କାଳସ୍ଵରୂପ ଆଦି କେହୁ ।।୮ 
କାଳସ୍ଵରୂପ ଯେ ଈଶ୍ଵର । ସମସ୍ତ ଆମିାରେ ଗୋଚର ।।୯ 
ମହାପ୍ରଭାବ ହିଁ ଯାହାର । ଯା ଭୟେ ପୁଣ୍ୟ କରେ ନର ।।୧୦ 
ସେ କଥା ନିର୍ଣ୍ଣୟ କରିଣ । କହିବା ହେଉ ନାରାୟଣ ।।୧୧ 
ଏ ଦେହ ମିଥ୍ୟା ବୋଲି ପୁଣି । ସ୍ତ୍ରୀ ପୁତ୍ର ସତ୍ୟପ୍ରାୟ ମଣି ।।୧୨ 
ଏ ଭବ-ସଂସାରର ତମେ । ଜ୍ଞାନଚକ୍ଷୁକୁ ଢ଼ାଙ୍କି ଭ୍ରମେ ।।୧୩ 
ଏ କର୍ମମାର୍ଗରେ ଆସକ୍ତ । ମିଥ୍ୟା-ସଂସାର ମଣି ସତ୍ୟ ।।୧୪ 
ଏ ଲୋକ ଉଦ୍ଧାର ନିମନ୍ତେ । ଆପଣ ସୂର୍ଯ୍ୟ ଏ ଜଗତେ ।।୧୫ 
କୃପାରେ ଉଦେ ହୋଇଅଛ । ଏ ଘେନି ଦିଶୁଛ ପ୍ରତ୍ୟକ୍ଷ ।।୧୬ 
କାଳରୁ ନିସ୍ତାର ଉପାୟ । କହ ହେ ପ୍ରଭୁ ଦେବରାୟ ।।୧୭ 
ତୋ ଜ୍ଞାନ ଦେଇ ନରହରି । ବିନାଶ ଅଜ୍ଞାନ-ତିମିରି ।।୧୮ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ମନଦେଇ । ମାତା ବଚନେ ଭାବଗ୍ରାହୀ ।।୧୯ 
କହନ୍ତି ଅମୃତ ବଚନ । ଯେଣେ ସନ୍ତୋଷ ମାତାମନ ।।୨୦ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ଜନନି ସ୍ଥିରମନେ । ଯେ ଜ୍ଞାନ ଭକ୍ତିର ଲକ୍ଷଣେ ।।୨୧ 
ବହୁ ପ୍ରକାରେ ଭକ୍ତିଯୋଗ । ଜ୍ଞାନୀ ସାଧନ୍ତି ମୋକ୍ଷମାର୍ଗ ।।୨୨ 
ସ୍ଵଭାବଗୁଣେ ଯୁକ୍ତ ହୋଇ । ନାନା ସଂକଳ୍ପ ମନେ ଧ୍ୟାୟି ।।୨୩ 
ସାତ୍ତ୍ଵିକ ରାଜସ ତାମସ । ଗୁଣପ୍ରବାହେ ଯେ ପ୍ରକାଶ ।।୨୪
ଦମ୍ଭ ମତ୍ସର ଭାବ ବହି । ପ୍ରାଣୀ ହିଂସାରେ ଯୁକ୍ତ ହୋଇ ।।୨୫ 
ପର ଅପର ଭେଦ ବୁଦ୍ଧି । ତାମସ ଗୁଣ ଏ ପ୍ରସିଦ୍ଧି ।।୨୬ 
ଏ ଭାବେ ମୋତେ ଯେ ଭଜଇ । ତାମସ ଭକ୍ତି ତାକୁ କହି ।।୨୭ 
ବିଷୟଭୋଗ ସେ ବାଇ । ଏ ଘେନି ଭୋଗାସକ୍ତ ହୋଇ ।।୨୮ 
ଯଶ ଐଶ୍ଵର୍ଯ୍ୟ ଯେ ବାଇ । ସେ ବୁଦ୍ଧି ଭେଦ ପର ହୋଇ ।।୨୯ 
ପ୍ରେମରେ ପ୍ରତିମାରେ ମୋତେ । ଯେ ପୂଜେ ଭକ୍ତିଭାବେ ନିତ୍ୟେ।।୩୦ 
ସେ ଭକ୍ତି ରାଜସ ବୋଲାଇ । ଯେଣୁ ସେ ରାଜପଦ ପାଇ ।।୩୧ 
ବାହ୍ୟ ଅନ୍ତରେ ମାୟା ତେଜେ । କେବଳ ବିଷ୍ଣୁ ଭାବେ ଭଜେ ।।୩୨ 
ଫଳ ନବାି କର୍ମ କରେ । ଭେଦଦରଶୀ ନୋହେ ପରେ ।।୩୩ 
ଈଶ୍ଵର ଅର୍ଥେ କର୍ମ କରେ । ଧର୍ମ ମାର୍ଗରେ ଯେ ପ୍ରଚରେ ।।୩୪ 
ସର୍ବତ୍ର ଦେଖଇ ସମାନ । ସାତ୍ତ୍ଵିକ ଭକ୍ତି ତାକୁ ଜାଣ ।।୩୫ 
ଅଧମ ମଧ୍ୟମ ଉତ୍ତମ । ଏଣେ ତ୍ରିବିଧ ଭକ୍ତି କ୍ରମ ।।୩୬ 
ଶ୍ରବଣ କୀର୍ତ୍ତନ ସ୍ମରଣ । ଚରଣସେବନ ଅର୍ଚ୍ଚନ ।।୩୭ 
ବଦନ ଦାସ୍ୟ ସଖ୍ୟଭାବ । ଆମିଅର୍ପଣ ଅଙ୍ଗ ନବ ।।୩୮ 
ଏହି ପ୍ରକାରେ ନବ ନବ । ସଗୁଣା ଏକାଅଶି ଭାବ ।।୩୯ 
ଏବେ କହିବା ମାତା ଶୁଣ । ନିର୍ଗୁଣ ଭକ୍ତିର ଲକ୍ଷଣ ।।୪୦ 
ବିଷ୍ଣୁର ଗୁଣ ଗୁଣି ଯେବେ । ରୋମ ପୁଲକେ ତନୁ ଦ୍ରବେ ।।୪୧ 
ଆନନ୍ଦେ ଅଶ୍ରୁ ନତ୍ରେୁ ବହେ । କଣ୍ଠ ଗଦ୍ଗଦେ ବାଣୀ କହେ ।।୪୨ 
ଚେତନା ବୁଦ୍ଧି ଅହଙ୍କାର । ଯେ ଭୂତ ଭବିଷ୍ୟ ଗୋଚର ।।୪୩ 
ମୋହର ଗୁଣ କୀର୍ତ୍ତିମାନ । ନିତ୍ୟେ ଯେ କରଇ ଶ୍ରବଣ ।।୪୪ 
ମୁହିଁ ଯେ ସର୍ବ ଗୁହାଶ୍ରୟ । ବିଚ୍ଛେଦ ନାହିଁ କିବା ମୋହ ।।୪୫ 
ଏମନ୍ତ ଭାବେ ଯେ ଭଜଇ । କର୍ମ-ବନ୍ଧନୁ ମୋକ୍ଷ ହୋଇ ।।୪୬ 
ଏ ସର୍ବ ହରିଭାବେ ମାନେ । ଗଙ୍ଗା ସମୁଦ୍ରେ ମିଳେ ଯେହ୍ନେ ।।୪୭ 
ସେ ରୂପେ ମୋର ଦେହେ ଲୀନ। ଭକ୍ତି ଭାବରେ ହୋନ୍ତି ଜନ ।।୪୮ 
ନିଷ୍କାମମାର୍ଗେ ଆମିଜ୍ଞାନ । ସର୍ବତ୍ର ଦେଖଇ ସମାନ ।।୪୯ 
ପୁରୁଷୋତ୍ତମ ଭାବେ ଭଜି । ପରମଆମିା ମନେ ହେଜି ।।୫୦ 
ନିର୍ଗୁଣ ଭକ୍ତି ଏହା କହି । ଅପରେ ଶୁଣ ମନଦେଇ ।।୫୧ 
ସାମୀପ୍ୟ ସାରୂପ୍ୟ ଏକତ୍ଵ । ସାଲୋକ୍ୟ ଅଇଶ୍ଵର୍ଯ୍ୟ ମତ ।।୫୨
ଏ ଆଦି ଯେତେମେତେ ମୁକ୍ତି । ତେଣେ ସନ୍ତୋଷ ନୋହେ ମତି ।।୫୩ 
ମୋର ସେବନ ବିନା କେହି । ଭକ୍ତ ସନ୍ତୋଷ ମୋର ନାହିଁ ।।୫୪ 
ଏତେ ପ୍ରକାରେ ଭକ୍ତି ଯୋଗ । ସାଧନ୍ତି ପ୍ରାଣୀ ମୋକ୍ଷମାର୍ଗ ।।୫୫ 
ଯେବେ ତ୍ରିଗୁଣକୁ ଜିଣଇ । ମୋହର ଭାବକୁ ଲଭଇ ।।୫୬ 
କ୍ରିୟାଯୋଗରେ ନିଷ୍କାମରେ । ମୋତେ ସେବନ୍ତି ଯେବା ନରେ ।।୫୭ 
ହିଂସା ବିହୀନ ଯେ ନିଷ୍କାମ । ନିତ୍ୟେ ଭଜଇ ମୋର ନାମ ।।୫୮ 
କେ ଅବା ମୋତେ ପୂଜା କରେ । ସ୍ତୁତି ବନ୍ଦନେ ନିରନ୍ତରେ ।।୫୯ 
ଦର୍ଶନ ସ୍ପର୍ଶନ ପ୍ରମାଣ । ମୋର ପ୍ରତିମା ଆରାଧନ ।।୬୦ 
ମିତ୍ରଭାବରେ ସର୍ବଜନ । ଦେଖଇ ଆମିାର ସମାନ ।।୬୧ 
ଯମ ନିୟମ ମାର୍ଗ ସାଧି । ମହତଜନେ ମାନ୍ୟ ବିଧି ।।୬୨ 
ଦୀନରେ ଅନୁକମ୍ପା ବହି । ମୋ ବିନୁ ଅନ୍ୟ ନ ଜାଣଇ ।।୬୩ 
ମୋହର ନାମ ସଂକୀର୍ତ୍ତନ । ଶ୍ରବଣ ଆଧ୍ୟାମି ଦର୍ଶନ ।।୬୪ 
ଆର୍ଜବ ସାଧୁସଙ୍ଗ ପୁଣ । ଅହିଂସା ଧର୍ମ ପରାୟଣ ।। ୬୫ 
ମୋହର ଧର୍ମ ଆଚରଣ । ଏ ରୂପେ ଚିତ୍ତ ଶୁଦ୍ଧ ଜାଣ ।।୬୬ 
ମୋହର ଗୁଣ ଶୁଣି କର୍ଣ୍ଣେ । ମୋତେ ଲଭନ୍ତି ପ୍ରାଣୀମାନେ ।।୬୭ 
ଯେମନ୍ତେ ପବନର ବଳେ । ଗନ୍ଧ ଆସିଣ ଘ୍ରାଣେ ମିଳେ ।।୬୮ 
ସେ ରୂପ ନିର୍ବିକାର ଚିତ୍ତ । ଆମିାକୁ କରଇ ଆୟତ୍ତ ।।୬୯ 
ମୁଁ ସର୍ବଭୂତର ଈଶ୍ଵର । ଆମିା ସ୍ଵରୂପରେ ଗୋଚର ।।୭୦ 
ଏମନ୍ତ ଭାବ ମୋର ଛାଡି । ଯେ ପୂଜେ ଅନ୍ୟଭାବେ ପଡି ।।୭୧ 
ଯେ ଜୀବେ ଦୟା ନକରଇ । ପ୍ରତିମା ପୂଜେ ମନେ ଧ୍ୟାୟି ।।୭୨ 
ଭସ୍ମରେ ହୋମ ସେ ଯେମନ୍ତ । ତାହାର ପୂଜା ସେହି ମତ ।।୭୩ 
ମୁଁ ସର୍ବବ୍ୟାପୀ ଯେ ଅଟଇ । ଏମନ୍ତ ଭାବ ନଜାଣଇ ।।୭୪ 
ଯେ ଜୀବେ ବଦ୍ଧ-ବୈର ହୋଇ। ସେ ଶାନ୍ତି କେବେ ନଲଭଇ ।।୭୫ 
ମୋତେ ପୂଜଇ ଯେବେ ସେହି । ତାର ପୂଜାରେ ତୋଷ ନୋହି ।।୭୬ 
ସର୍ବଭୂତରେ ସ୍ଥିତ ମୁହିଁ । ଯାବତ ପ୍ରାଣୀ ନଜାଣଇ ।।୭୭ 
ତାବତ ଥାଇ ସ୍ଵଧର୍ମରେ । ପୂଜିବ ପ୍ରତିମା ଆଦରେ ।।୭୮ 
ପର ଅପର ଏକ ଆମିା । ଅନ୍ତର କରେ ଯେ ଦୁରାମିା ।।୭୯ 
ସେ ମୃତ୍ୟୁପଥୁଁ ନ ତରଇ । ସଂସାରମାର୍ଗେ ଭ୍ରମୁଥାଇ ।।୮୦
ମୁଁ ଆମିା ସର୍ବଭୂତ ମଧ୍ୟେ । ଅର୍ଚ୍ଚନା କରେ ଯେ ସୁସାଧ୍ୟେ ।।୮୧ 
ମିତ୍ରଭାବରେ ସର୍ବ ଦେଖେ । ସଂସାରୁ ତରେ ସେ ପ୍ରତ୍ୟକ୍ଷେ ।।୮୨ 
ଅଜୀବ ତହୁଁ ଜୀବ ଶ୍ରେଷ୍ଠ । ଜୀବରେ ପ୍ରାଣ ଯେ ଗରିଷ୍ଠ ।।୮୩ 
ପ୍ରାଣରୁ ଚେତନା ବିଶିଷ୍ଟ । ତହୁଁ ଇନ୍ଦ୍ରିୟ ବୃତ୍ତି ଶ୍ରେଷ୍ଠ ।।୮୪ 
ସ୍ପର୍ଶ ଗୁଣରେ ବୃକ୍ଷ ଆଦି । ରସ ଗ୍ରହଣେ ମତ୍ସ୍ୟ ଆଦି ।।୮୫ 
ଗନ୍ଧ ଗ୍ରହଣେ ଭ୍ରମରାଦି । ତହୁଁ ସର୍ପାଦି ଶବ୍ଦଭେଦୀ ।।୮୬ 
ରୂପରେ କାକ ଆଦି ଯେତେ । ତହୁଁ ଉଦୟ ଦନ୍ତବନ୍ତେ ।।୮୭ 
ଅପାଦଠାରୁ ବହୁପାଦ । ବହୁ ପାଦରୁ ଚତୁଃଷ୍ପଦ ।।୮୮ 
ଦ୍ଵିପଦ ମନୁଷ୍ୟାଦି ଜାଣ । ଏକୁ ଆରେକ ଏ ପ୍ରଧାନ ।।୮୯ 
ମନୁଷ୍ୟ ମଧ୍ୟେ ଚାରିବର୍ଣ୍ଣ । ଏଥିରେ ବ୍ରାହ୍ମଣ ଉତ୍ତମ ।।୯୦ 
ବ୍ରାହ୍ମଣ ମଧ୍ୟରେ ବେଦଜ୍ଞ । ତହୁଁ ଅଧିକ ଯେ ଅର୍ଥଜ୍ଞ ।।୯୧ 
ତହୁଁ ସଂଶୟ-ଦୂରକାରୀ । ତହିଁରୁ ସ୍ଵଧର୍ମ-ଆଚାରୀ ।।୯୨ 
ତହୁଁ ଅଧିକ ଅଟେ ସେହି । ବିଷୟ-ସଙ୍ଗ ଯାର ନାହିଁ ।।୯୩ 
ମୋହର ପ୍ରିୟ କର୍ମ କରେ । ଆମିାରେ ଭାବ ନିରନ୍ତରେ ।।୯୪ 
ସକଳ କର୍ମ ସମର୍ପଇ । ମନ ସହିତେ ମୋର ତହିଁ ।।୯୫ 
ଏ ସର୍ବଭୂତେ ବିଜେ ମୁହିଁ । ବହୁ-ମାନନାରେ ନମଇ ।।୯୬ 
ଏମନ୍ତ ଭାବେ ଯେ ଭଜଇ । ତା ହୃଦେ ବିଜେ ଭାବଗ୍ରାହୀ ।।୯୭ 
ଆନନ୍ଦେ ଦର୍ଶନ ଦିଅନ୍ତି । ତା ଅଘତିମିର ନାଶନ୍ତି ।।୯୮ 
ହେ ମନୁତନୟା ଗୋ ଶୁଣ । ଯେ ଭକ୍ତିଯୋଗର ଲକ୍ଷଣ ।।୯୯ 
ଭକ୍ତିଯୋଗରେ ମୋତେ ଧ୍ୟାୟି । ଯେ ମୋତେ ହୃଦୟେ ଦେଖଇ।।୧୦୦ 
ପରମବ୍ରହ୍ମକୁ ଲଭଇ । ତେଣୁ ଏକାଗ୍ରଭାବେ ଧ୍ୟାୟି ।।୧୦୧ 
ଈଶ୍ଵର ସର୍ବ-ଅନ୍ତର୍ଯ୍ୟାମୀ । ଏଭାବେ ପ୍ରାଣୀଙ୍କୁ ପ୍ରଣମି ।।୧୦୨ 
ମନରେ ବହୁମାନ କରି । ପ୍ରାଣୀ ତରିବେ ଭବବାରି ।।୧୦୩ 
ସେ ଯେ ପରମବ୍ରହ୍ମସାର । ପ୍ରଧାନପୁରୁଷଙ୍କ ପର ।।୧୦୪ 
ତାର ଉପରେ କେହି ନାହିଁ । ସୃଷ୍ଟିର ଆଦି ଅନ୍ତ ସେହି ।।୧୦୫ 
ତାହାଙ୍କ ପ୍ରେରିତ ସମସ୍ତ । ସେ ଦୈବ ବୋଲିଣ କଥିତ ।।୧୦୬ 
ବସ୍ତୁ ଭେଦର ଯେ କାରଣ । ତାହାଙ୍କୁ କାଳ ବୋଲି ଜାଣ ।।୧୦୭ 
ଅଦ୍ଭୁତ କାଳର ମହିମା । ଭୋ ମାତ ନିଶ୍ଚଳେ ଜାଣିମା ।।୧୦୮
ମହତ ଆଦି ଯେତେ ଭୂତେ । ଯେତେକ ଅଛନ୍ତି ଜଗତେ ।।୧୦୯ 
ସମସ୍ତ ଆମିା ମଧ୍ୟଗତ । ନିରତେ କରୁଅଛି ଗ୍ରସ୍ତ ।।୧୧୦ 
ତାହାର ତହୁଁ ଭୟପାଇ । ନିରତେ କମ୍ପୁଅଛି ଦେହୀ ।।୧୧୧ 
ବିଷ୍ଣୁର ନାମାନ୍ତର କାଳ । ସେହି ବିତରେ ଯଜ୍ଞଫଳ ।।୧୧୨ 
ହେ ମାତ କାଳର ମହିମା । କେ କହିପାରେ ଗୁଣ ସୀମା ।।୧୧୩ 
ଜଗତ ବଶ ଯେ କରନ୍ତି । ସେ ପୁଣି କାଳବଳେ ଥାନ୍ତି ।।୧୧୪ 
ପ୍ରିୟ ଅପ୍ରିୟ ଯାର ନାହିଁ । ବିନାଶ କରେ ସର୍ବଦେହୀ ।।୧୧୫ 
ଯେ କାଳପୁରୁଷର ଭୟେ । ନିରତେ ପବନଟି ବହେ ।।୧୧୬ 
ଯେ କାଳଭୟେ ସୂର୍ଯ୍ୟ ତାପେ । ଭ୍ରମେ ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଆପେ ।।୧୧୭ 
ଯାହାର ଭୟେ ମେଘଗଣ । ବୃଷ୍ଟି କରନ୍ତି ଯଥାକ୍ଷଣ ।।୧୧୮ 
ଯାହାର ଭୟେ ତାରାଗଣେ । ଉଦିତ ହୁଅନ୍ତି ଗଗନେ ।।୧୧୯ 
ଯାହାର ଭୟେ ବୃକ୍ଷଗଣ । ଲତା ଔଷଧି ଶସ୍ୟମାନ ।।୧୨୦ 
ଯଥାକାଳରେ ପୁଷ୍ପଫଳ । ଫଳନ୍ତି ଫୁଟନ୍ତି ନିର୍ମଳ ।।୧୨୧ 
ଯାହାର ଭୟେ ନଦୀଗଣ । ବହୁଅଛନ୍ତି ଅନୁକ୍ଷଣ ।।୧୨୨ 
ଉଦଧି ଯାହାର ଭୟରେ । ଅଦ୍ୟାପି କେବେ ନ ଉଛୁଳେ ।।୧୨୩ 
ଅଗ୍ନି ଯାହାର ଭୟେ ପୁଣ । ସମସ୍ତ କରଇ ଦହନ ।।୧୨୪ 
ଯାହାର ଭୟେ ଗିରିବର । ଧରା ସହିତେ ସେ ନିଶ୍ଚଳ ।।୧୨୫ 
ଯାହାର ଆଜ୍ଞା ପରିମାଣେ । ଆକାଶ ଭୟକରି ମନେ ।।୧୨୬ 
ସ୍ଵଦେହ ବିସ୍ତାର ସେ କଲା । ସପ୍ତଲୋକକୁ ଠାବ ଦେଲା ।।୧୨୭ 
ଯାର ଆଜ୍ଞାରେ ମହତ୍ତତ୍ତ୍ଵ । ସପତାବରଣ ସମେତ ।।୧୨୮ 
ଦେହକୁ ବିସ୍ତାର କରିଛି । ପ୍ରାଣକୁ ଧରିଣ ବହିଛି ।।୧୨୯ 
ବ୍ରହ୍ମାଦି ଯେତେ ଦେବଗଣ । ସଚରାଚର ଯେ ଭିଆଣ ।।୧୩୦ 
ଯାହାର ଭୟେ ବାରେବାରେ । ସର୍ଜନା ହୁଅନ୍ତି ସତ୍ଵରେ ।।୧୩୧ 
ଯେ କାଳଭୟରେ ତ୍ରିଗୁଣ । ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ ।।୧୩୨ 
ସେ କାଳରୂପୀ ଯେ ଅନନ୍ତ । ଅନାଦି ଅବ୍ୟୟ ଅଚ୍ୟୁତ ।।୧୩୩ 
ସମସ୍ତ ଉପ୍ତତ୍ତି କରଇ । ଗୁଣ ପ୍ରବାହ ଭାବ ବହି ।।୧୩୪ 
ଯେ କାଳରୂପେ ଅନ୍ତ କରେ । ଏଣୁ ଅନନ୍ତ ନାମ ଧରେ ।।୧୩୫ 
ଏଣୁ ଏ କାଳର ମହିମା । କେ ଜାଣିପାରେ ଗୁଣସୀମା ।।୧୩୬
ମୋର ଭକତଜନେ ଯହିଁ । କାଳର ଅଧିକାର ନାହିଁ ।।୧୩୭ 
ସୁଜନେ ଏଣେ କର ମତି । ତୁଟିବ ସଂସାର ଦୁର୍ଗତି ।।୧୩୮ 
ଏ ମାତା-ପୁତ୍ରଙ୍କ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନଲାଗେ ପ୍ରମାଦ ।।୧୩୯ 
ପୁରାଣ ରସମୟ ଗୀତ । ହରିବ ସକଳ ଦୁରିତ ।।୧୪୦ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ତୃତୀୟ ସ୍କନ୍ଧେ ଭାଗବତ ।।୧୪୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ କାପିଳେୟେ ସାଧନାନୁଷ୍ଠାନଂ ନାମ ଅଷ୍ଟାବିଂଶେଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୩.୩୦', content: '''ତୃତୀୟସ୍କନ୍ଧ - ତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

କହନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଭୋ ମାତ ହୁଅ ସାବଧାନ ।।୧ 
ସେ କାଳ ପୁରୁଷପୁରାଣ । ସେ ପୁଣି ଅତି ବଳବାନ ।।୨ 
ସେ କାଳ ପରାକ୍ରମ ଯେତେ । କେ କହିପାରିବ ଜଗତେ ।।୩ 
ଏ ଯେତେ ଜୀବଲୋକେ ଛନ୍ତି । ତା ଗତି କେହି ନଜାଣନ୍ତି ।।୪ 
ସେ କାଳ ସକଳ ନାଶଇ । ଏଣୁ ତା ଗତି କେ ଜାଣଇ ।।୫ 
ଏ ଚରାଚର ଦେହଧାରୀ । ଯେ ସ୍ଥୂଳ ସୂକ୍ଷ୍ମ ଆଦି କରି ।।୬ 
ସକଳ କରଇ ଭକ୍ଷଣ । କ୍ଷୁଧାର୍ତ୍ତେ ଯେସନେ କୃପଣ ।।୭ 
ଯେହ୍ନେ ସମୀର ବଳୀୟାର । ଜୀମୂତ କରଇ ସଞ୍ଚାର ।।୮ 
ସେ ଘନ ତା ଗତି ନଜାଣେ । ତେସନେ ହୋଇ ଜୀବଗଣେ ।।୯ 
କାଳର ଗତି ନ ଜାଣନ୍ତି । ସେ କାଳବଶେ ଭ୍ରମୁଥାନ୍ତି ।।୧୦ 
ଏ ଜୀବ ସୁଖଭୋଗ ପାଇଁ । ଅର୍ଥ ଉପାର୍ଜନେ ଭ୍ରମଇ ।।୧୧ 
ବିବିଧ ଦୁଃଖେ ତା ସଞ୍ଚଇ । ସେ ଅର୍ଥ କାଳ ଯେ ହରଇ ।।୧୨
ତ୍ରିଲୋକ ଶୋଚେ ଯାହାପାଇଁ । ସେ ଅର୍ଥ କାଳ ବିନାଶଇ ।।୧୩ 
ସେ କାଳ ଅତି ବଳିୟାର । କେ ଜାଣିପାରେ ଗତି ତାର ।।୧୪ 
ସୂକ୍ଷ୍ମ ସ୍ଵରୂପେ ବିହରଇ । ମନ ବଚନେ ଭେଦ ନୋହି ।।୧୫ 
କୃଷକଜନ ପ୍ରାୟେ ହୋଇ । ସଂସାର ପାଳି ବିନାଶଇ ।।୧୬ 
ସେ କାଳମୁଖେ ଜୀବ ରହି । ନାନା ବିବାଦେ ହିଂସା ବହି ।।୧୭ 
କରନ୍ତି ନାନା ଛନ୍ଦ ମାୟା । ହୃଦେ ନ ବସେ ଜୀବେ ଦୟା ।।୧୮ 
ନିର୍ଦ୍ଦୟ ଭାବେ ମୂଢ଼ପଣେ । କାଳ ଗ୍ରାସଇ ପୂଣ୍ୟହୀନେ ।।୧୯ 
ତାହାର ନାହିଁ ପକ୍ଷାପକ୍ଷ । ସକଳ କରଇ ସେ ଭକ୍ଷ୍ୟ ।।୨୦ 
ଏ ଜୀବ ଅତି ମତିହୀନ । ଅର୍ଥ ସଞ୍ଚଇ ପ୍ରତିଦିନ ।।୨୧ 
ଯେ ଅର୍ଥେ ମୃତ୍ୟୁ ଉପଗତ । ନ ଜାଣେ ଏ ମୂଢ଼ ସମସ୍ତ ।।୨୨ 
ଅନିତ୍ୟ ଦେହ ନ ବୁଝଇ । ବ୍ୟାପାର କରେ ଦୁଃଖ ସହି ।।୨୩ 
ଗୃହ କଳତ୍ର ଧନ ଆଦି । ଏଣେ କରଇ ନିତ୍ୟ ବୁଦ୍ଧି ।।୨୪ 
ଏ ଦେହ ସୁତ ଦାରା ମୋହେ । ମୋହର ବୋଲି ନିତ୍ୟ କହେ ।।୨୫ 
ଏ ମାୟାମୋହେ ପଡିଅଛି । ଏଣୁ ନବୁଝଇ କିଛି ।।୨୬ 
ସଂସାର ମଧ୍ୟେ ଜୀବମାନେ । ନିରତେ ଭ୍ରମନ୍ତି ଅଜ୍ଞାନେ ।।୨୭ 
ଯାବତ ଯୋନିରେ ଭ୍ରମନ୍ତି । ସର୍ବତ୍ର ଫୁଟିଣ ମରନ୍ତି ।।୨୮ 
ଏ ଘୋର ଦୁଃଖ ସୁଖମନେ । ବୈରାଗ୍ୟ ନଜନ୍ମେ ଅଜ୍ଞାନେ ।।୨୯ 
ଯେବେ ନରକେ କୀଟ ହୋଇ । ଅତ୍ୟନ୍ତ ସୁଖ ତା ମଣଇ ।।୩୦ 
କରଇ ନରକ ଆହାର । ତଥାପି ଦୁଃଖ ନୋହେ ତାର ।।୩୧ 
ସେ ଦେହତ୍ୟାଗ ନ ଇଚ୍ଛଇ । ଅଜ୍ଞାନ ମୋହେ ସ୍ନେହ ବହି ।।୩୨ 
ଦେହ କଳତ୍ର ସୁତ ଘର । ପଶୁ ଭୃତ୍ୟାଦି ବନ୍ଧୁ ମୋର ।।୩୩ 
ମନକୁ ଏଣେ ଦୃଢ଼ କରେ । ସୁଖ ମଣଇ ଦୁଃଖ ଘୋରେ ।।୩୪ 
ମଣଇ କୃତାର୍ଥ ହୋଇଲି । ଅନେକ ସୁଖ ମୁଁ ଲଭିଲି ।।୩୫ 
ମୋ ତୁଲ୍ୟ ନାହିଁ ଭାଗ୍ୟବନ୍ତ । କେ ଅଛି ମୋ ସମ ମହତ ।।୩୬ 
ତହିଁରେ ଯେତେ ଦୁଃଖ ହୁଏ । ନ ବୁଝେ ପଡି ମାୟାମୋହେ ।।୩୭ 
ଘୋର-ଗହନ ମାର୍ଗେ ହୁଡି । ଅଜ୍ଞାନେ ଭ୍ରମେ ଦୁଃଖ ପଡି ।।୩୮ 
ସେ ସର୍ବ ସୁଖପ୍ରାୟେ ମଣେ । କୃଷ୍ଣ ନଭଜେ ଏକ କ୍ଷଣେ ।।୩୯ 
କୁଟୁମ୍ବ-ପୋଷଣ ଉପାୟେ । ନିରତେ ଆକୁଳ ହୃଦୟେ ।।୪୦
ତାଙ୍କ ପୋଷଣେ ଚିନ୍ତା କରେ । ଦଗଧି ମରେ ଦୁଃଖ ଘୋରେ ।।୪୧ 
କ୍ଷଣେ ନପାରେ ଗୃହେ ବହି । ବାଣିଜ୍ୟ-ନାବ ପ୍ରାୟେ ହୋଇ ।।୪୨ 
ସ୍ନେହ ବନ୍ଧନେ ଦିବା ନିଶେ । ସ୍ଵବଶ ନୋହେ ଅବକାଶେ ।।୪୩ 
କରେ ଦୁରିତ କର୍ମମାନ । ଏମନ୍ତ ଏ ମୂଢ଼ ଅଜ୍ଞାନ ।।୪୪ 
ଅସତୀ ଦୁଷ୍ଟା ନାରୀ ଘରେ । ବିବିଧ ଛନ୍ଦ ମାୟା କରେ ।।୪୫ 
ତାର ବଶରେ ନିତ୍ୟେ ଥାଇ । ସେବକ ଜନ ପ୍ରାୟ ହୋଇ ।।୪୬ 
ତା ବାକ୍ୟ ଶୁଣି ତୋଷମନେ । ଲଂଘି ନପାରେ ରାତ୍ର ଦିନେ ।।୪୭ 
ନୟନ ଥାଉଁ ନଦେଖଇ । ଅନ୍ଧ ଜଳକା ପ୍ରାୟ ହୋଇ ।।୪୮ 
ସେ ମନ-ଇନ୍ଦ୍ରିୟ-ହାରିଣୀ । ତାର ସନ୍ତୋଷେ ନିତ୍ୟେ ପ୍ରାଣୀ ।।୪୯ 
ସେ ନାରୀ ସଙ୍ଗେ ବିହରଇ । ନିଶି ଦିବସେ ମନ ଦେଇ ।।୫୦ 
ତାହାଙ୍କ ସୁଖ ଭୋଗ ପ୍ରୀତି । ଓଟାରି ନରକେ ପକାନ୍ତି ।।୫୧ 
ନରକ ବୋଲି ଯାକୁ କହି । ସ୍ତ୍ରିରୀ ସମ୍ଭୋଗ ସୁଖ ଏହି ।।୫୨ 
ଏହା ନଜାଣି ମୂଢ଼ପ୍ରାଣୀ । ଦୁଃଖକୁ ସୁଖ ପରିମାଣି ।।୫୩ 
ବାଳକ କୋମଳ ବଚନ । ତା ଶୁଣି ଅତି ତୋଷମନ ।।୫୪ 
ବାଳକଗୀତେ ହୋଇ ପ୍ରୀତ । ତହିଁ ଅର୍ପିତ କରେ ଚିତ୍ତ ।।୫୫ 
ଏ ସର୍ବ ସୁଖ କରି ମଣେ । ଯେ ହିତ ଅଜ୍ଞାନେ ନ ଜାଣେ ।।୫୬ 
ଏ ଗୃହ ଅତି କୂଟ-ଧର୍ମ । କରାଏ ଅତି ଛନ୍ଦ-କର୍ମ ।।୫୭ 
କେବଳ ଦୁଃଖର ଏ ମୂଳ । ତହିଁ ପଡିଣ ସେ ବ୍ୟାକୁଳ ।।୫୮ 
ସେ ଦୁଃଖ ପ୍ରତିକାର ପାଇଁ । ନାନା ବ୍ୟାପାରେ ଦୁଃଖେ ଧାଇଁ।।୫୯ 
ସେ କ୍ଳେଶ ଅତି ସୁଖ ମଣେ । କେବଳ ମୋହେ ନ ପ୍ରମାଣେ ।।୬୦ 
କୁଟୁମ୍ବ-ପୋଷଣରେ ଥାଇ । ବହୁତ ଧନ ଉପୁଜାଇ ।।୬୧ 
ବହୁତ ହିଂସା କର୍ମ କରେ । ଅର୍ଥ-ଅର୍ଜନେ ନିରନ୍ତରେ ।।୬୨ 
ତାହାଙ୍କୁ ପୋଷି ଦୁଃଖେ ନିତ୍ୟେ । ନରକ ଭୁଞ୍ଜେ ଦେହ ଅନ୍ତେ ।।୬୩ 
ତାହାଙ୍କୁ ସତତ ପୋଷଇ । ଆପଣା ସୁଖ ନବାଇ ।।୬୪ 
ଯେବେ କ୍ଷୁଧାରେ ମରୁଥାଇ । ତାହାଙ୍କୁ ଅଗ୍ରତେ ଭୁଞ୍ଜାଇ ।।୬୫ 
ତେବେ ଭୁଞ୍ଜଇ ଅବଶେଷ । ଏକର୍ମେ ଧର୍ମ ହୁଏ ନାଶ ।।୬୬ 
ଅନ୍ତେ ସେ ଲଭେ ଅଧୋଗତି । ଏହା ନ ବୁଝେ ମୂଢ଼ମତି ।।୬୭ 
ଜୀବିକା ଦଇବ ସଂଯୋଗେ । ବିନିଷ୍ଟ ହେଲେ କର୍ମଯୋଗେ ।।୬୮
ପୁଣି ଜୀବିକା ଆରମ୍ଭଇ । ସେହି ଯଦ୍ୟପି ନାଶ ପାଇ ।।୬୯ 
ପୁଣି ଆରମ୍ଭେ ବାରମ୍ବାର । କୁଟୁମ୍ବ ଅର୍ଥେ ମୂଢ଼ନର ।।୭୦ 
ସମର୍ଥପଣ ଥିବା ଯାଏ । ତାବତ କରଇ ଉପାୟେ ।।୭୧ 
ତହୁଁ ହୋଇଲେ ଅସମର୍ଥ । ଲୋଭେ ଚିନ୍ତଇ ପର-ବିତ୍ତ ।।୭୨ 
ଲୋଭ ବଢ଼ାଇ ପରଧନେ । ନରକ ଭୟକୁ ନ ମାନେ ।।୭୩ 
ନିନ୍ଦିତ-କର୍ମେ ହରେ ଦିନ । କୁଟୁମ୍ବ ଅର୍ଥେ ମୂଢ଼ଜନ ।।୭୪ 
କେବଳ ମନ୍ଦଭାଗ୍ୟ ହୋଇ । କୁଟୁମ୍ବ ପୋଷି ନପାରଇ ।।୭୫ 
ଏଣୁ ହରଇ ପରଧନ । ନାଶଇ ପୂର୍ବ-ଜନ୍ମ-ପୁଣ୍ୟ ।।୭୬ 
ଦରିଦ୍ର ଜୀବନେ ବଞ୍ଚଇ । ନାନା ଆପଦ ପୀଡା ପାଇ ।।୭୭ 
ବୃଥା ଉଦ୍ୟମେ ଫୁଟି ରହେ । ଆଉ ସମ୍ପଦ କେବେ ନୋହେ ।।୭୮ 
ସର୍ବଦା ହୁଅଇ କୃପଣ । କରଇ ନିତ୍ୟେ ଅର୍ଥଧ୍ୟାନ ।।୭୯ 
ଅର୍ଥ ବିହୀନେ ଚିନ୍ତାକୁଳ । ଶରୀର ଦୁଃଖେ ତା ନିର୍ବଳ ।।୮୦ 
ଶ୍ଵାସ ଉଠଇ ନିରନ୍ତର । ଏମନ୍ତେ ନାଶଇ ଶରୀର ।।୮୧ 
ଅତ୍ୟନ୍ତ ବୃଦ୍ଧଭାବ ପାଇ । କୁଟୁମ୍ପ ପୋଷି ନପାରଇ ।। ୮୨ 
ସାମର୍ଥ୍ୟ ହୀନେ ନିଜଘରେ । ବଞ୍ଚଇ ଅତିଥି ବେଭାରେ ।।୮୩ 
ଭବବନ୍ଧନେ ଅଙ୍ଗ ଫୁଟେ । କଫ ନିରୋଧେ କଣ୍ଠତଟେ ।।୮୪ 
ସ୍ମରଣ ବିସ୍ମରଣ କରେ । ଶୋଏ ଶିଥିଳ କଳେବରେ ।।୮୫ 
ଉଠି ନ ପାରି ଅସମର୍ଥେ । ତା ଦେଖି ପୁତ୍ର ଦାରା ଭୃତ୍ୟେ ।।୮୬ 
କରନ୍ତି ଅତି ଅପମାନ । ବୋଲନ୍ତି ନିନ୍ଦିତ ବଚନ ।।୮୭ 
ତାହାକୁ କେହି ନଗଣନ୍ତି । ନାନା ବଚନେ ଗାଳିଦ୍ୟନ୍ତି ।।୮୮ 
ବନ୍ଦୀ ଚୌରର ପ୍ରାୟେ ହୋଇ । ପ୍ରାଭବ ଭର୍ତ୍ସନା ସହଇ ।।୮୯ 
କିଛି ନ ପାରେ ତୁଣ୍ଡେ କହି । ଅନ୍ତରେ ଅପମାନ ବହି ।।୯୦ 
ଦାରା ତନୟ ଆଦି ଯେତେ । ଆଦର ଛାଡନ୍ତି ତୁରିତେ ।।୯୧ 
ଯେବା ଆଦର ପୂର୍ବେ ଥିଲା । ସେ ପୂର୍ବ ସ୍ନେହ ସବୁ ଗଲା ।।୯୨ 
ତାହାଙ୍କୁ ଜ୍ଞାତି ବନ୍ଧୁଜନେ । ଦୂରେ ତେଜନ୍ତି ଦୁଃଖମନେ ।।୯୩ 
ଯେହ୍ନେ କୃଷକ ବୃଦ୍ଧ ଗାବେ । ମାରି ତେଜନ୍ତି ଅନ୍ୟଠାବେ ।।୯୪ 
ତେସନେ ଦାରାଦି ସକଳେ । ବୃଦ୍ଧକୁ ନ ସେବନ୍ତି ହେଳେ ।।୯୫ 
ତଥାପି ସ୍ନେହ ନଛାଡଇ । ଗୃହାଦି ବାରତ ପୁଛଇ ।।୯୬
ତଥାପି ଦୟା ନକରନ୍ତି । ନିଷ୍ଠୁର ବାକ୍ୟେ ଗାଳି ଦ୍ୟନ୍ତି ।।୯୭ 
ଦୁଃଖେଣ ପୋଷିଲା ଯାହାକୁ । ସେ ସର୍ବ ଛାଡିଲେ ତାହାକୁ ।।୯୮ 
ଜରା ହରନ୍ତେ ରୂପକାନ୍ତି । ତେବେ ନଛାଡେ ସ୍ନେହ ଅତି ।।୯୯ 
ମରଣ ନିକଟ ହୋଇଲା । ବୈରାଗ୍ୟ କେବେ ନସ୍ଫୁରିଲା ।।୧୦୦ 
ଦାରା ତନୟ ଭକ୍ଷ୍ୟ ତାରେ । ଦିଅନ୍ତି ଅତି ହତାଦରେ ।।୧୦୧ 
କର୍ମ ଆୟତ୍ତେ ଯେବା ପାଇ । ସନ୍ତୋଷ ନେହେ ତାହା ଖାଇ ।।୧୦୨ 
ଭୁଞ୍ଜଇ ଗୃହାନ୍ତରେ ଯାଇ । ଶଙ୍କିତେ ଶ୍ଵାନ ପ୍ରାୟେ ହୋଇ ।।୧୦୩ 
ଚିନ୍ତା-ପ୍ରଜ୍ଵରେ ଦୁଃଖମନ । ରୋଗ ବଢ଼ଇ ପ୍ରତିଦିନ ।।୧୦୪ 
କ୍ଷୁଧାରେ କମ୍ପଇ ଶରୀର । ଭକ୍ଷଇ ଅଳପ ଆହାର ।।୧୦୫ 
କିଛି ନ ବୋଲେ ଅହଙ୍କାରେ । ଭିତରେ ପକ୍ଷୀ ପ୍ରାୟେ ଝୁରେ ।।୧୦୬ 
ଦିନକୁ ଦିନ ତନୁ କ୍ଷୀଣ । ଯେସନେ ପୁରୁଣା ବସନ ।।୧୦୭ 
ଆହାର ହୀନେ ଚିନ୍ତାଛନ୍ନେ । ନ ପଚେ ମନ୍ଦ-ହୁତାଶନେ ।।୧୦୮ 
ଆହାର ଅଳପ ଭକ୍ଷଇ । ଦୁର୍ବଳେ ଉଠି ନ ପାରଇ ।।୧୧୯ 
ଖର ପବନ ନାସାଦ୍ଵାରେ । ବହଇ ଅତି ଦୀର୍ଘତରେ ।।୧୧୦ 
ଶବଦ ଅତି ଭୟଙ୍କର । ଯେହ୍ନେ ଗଭୀର କମ୍ବୁସ୍ଵର ।।୧୧୧ 
ଗୃହ ବାହାରେ ଆସି ରହେ । କଫ ନିବାରେ ଶକ୍ତି ନୋହେ ।।୧୧୨ 
କଫେ ପୂରିତ ନାଡିମାନ । ଶ୍ଵାସ ନଚଳଇ ସମାନ ।।୧୧୩ 
କାଶରେ ବାୟୁ ଉଦ୍ର୍ଧ୍ଵଗତ । ତେଣୁ ନୟନ ବହିର୍ଗତ ।।୧୧୪ 
ଯେଣୁ ପବନ ମନ୍ଦ ହୋଇ । ବଚନ ନପାରଇ କହି ।।୧୧୫ 
ସର୍ବଦା ଉଠେ କାଶ ଶ୍ଵାସ । ଏଣେ ଲଭଇ ବହୁ କ୍ଳେଶ ।।୧୧୬ 
କଣ୍ଠ ହୁଅଇ ଘୁର-ଘୁର । ବଚନ ନୁହଇ ବାହାର ।।୧୧୭ 
ପ୍ରାଣ ହୁଅଇ କଣ୍ଠତଟ । ଜୀବନ ହୋଏ ଛଟପଟ ।।୧୧୮ 
କାନ୍ଦଇ ବନ୍ଧୁ ମୁଖ ଚାହିଁ । ବଦନୁ ବାକ୍ୟ ନ ସ୍ଫୁରଇ ।।୧୧୯ 
ଚିନ୍ତଇ କି ରୂପେ ମରିବି । କାହିଁ କେବଳ ମାର୍ଗେ ଯିବି ।।୧୨୦ 
ମୋର ମରଣେ ପୁତ୍ର ନାରୀ । କେମନ୍ତେ ଥିବେ ଗୃହ କରି ।।୧୨୧ 
ଦୁଃଖେ ସଞ୍ଚିଲି ଯେତେ ଧନ । ମୋ ମଲେ ଏହା ନେବ ଆନ ।।୧୨୨ 
ଏ ଯେ ହୋଇବେ ଅରକ୍ଷିତ । ଏଣୁ ବ୍ୟାକୁଳ ହୁଏ ଚିତ୍ତ ।।୧୨୩ 
ଭିତରେ ଆକୁଳେ କାନ୍ଦଇ । ତା ମନ କେହି ନ ଜାଣଇ ।।୧୨୪
ଜୀବନ ଦହେ ଦାରା-ଧନେ । ଗୋବିନ୍ଦ ନସ୍ଫୁରେ ଅଜ୍ଞାନେ ।।୧୨୫ 
ବାଲିଶଯ୍ୟାରେ ଶୋଇ ଦେଇ । ବନ୍ଧୁ ବାନ୍ଧବେ ବେଢ଼ି ତହିଁ ।।୧୨୬ 
ସକଳେ କରନ୍ତି ରୋଦନ । ଶ୍ରବଣେ ଡାକନ୍ତି ସଘନ ।।୧୨୭ 
ହେ ତାତ ବୋଲି କେ ଡାକଇ । ତା ଗୁଣ ଭାଳି କେ ରୋଦଇ ।।୧୨୮ 
କେହୁ ଡାକନ୍ତି ପୁତ୍ର ଭାଇ । ପନିୀ ଡାକଇ ହେ ଗୋସାଇଁ ।।୧୨୯ 
ନାନା ପ୍ରକାରେ ସେ ରୋଦନ୍ତି । ତା ଦୁଃଖ କେହି ନ ଘେନନ୍ତି ।।୧୩୦ 
ସେ କାଳପାଶେ ବନ୍ଦୀ ହୋଇ । କିଞ୍ଚିତେ ବାକ୍ୟ ନ ଭାଷଇ ।।୧୩୧ 
ପୀଡିତ ମୃତ୍ୟୁ ଦୁଃଖ-ଘୋରେ । କୁଟୁମ୍ବ ଭରଣ ବ୍ୟାପାରେ ।।୧୩୨ 
ଶୁଣ ଜନନୀ ଏକ ଚିତ୍ତେ । ସଂସାର ଦୁଃଖସୁଖ ଏତେ ।।୧୩୩ 
ମନ ନିବିଷ୍ଟ ତହିଁ କଲା । ଇନ୍ଦ୍ରିୟ ଜିଣି ନପାରିଲା ।।୧୩୪ 
ତେଣୁ ହୋଇଲା ମୃତ୍ୟୁ ତାର । ଏ ଦଣ୍ଡ ଅତି ଭୟଙ୍କର ।।୧୩୫ 
ବନ୍ଧୁ-ସ୍ଵଜନେ ସର୍ବେ ଥାଇ । ତା ଦୁଃଖଭାରୀ କେହି ନୋହି ।।୧୩୬ 
ବ୍ୟର୍ଥେ ପୋଷିଲା ତାଙ୍କୁ ଦୁଃଖେ । ଏବେ ସେ ତେଜିଲେ ବିମୁଖେ।।୧୩୭ 
ପ୍ରାଣ ଯିବାର ବେଳେ ମାଏ । ଅତି ବେଦନା ଜୀବ ପାଏ ।।୧୩୮ 
ଘୋର ବ୍ୟଥାରେ ନଷ୍ଟ ମତି । ଚେତନା ରହିତ ହୁଅନ୍ତି ।।୧୩୯ 
ଏମନ୍ତେ ଜୀବନର ଅନ୍ତେ । ବେଗେ ମିଳନ୍ତି ଯମ ଦୂତେ ।।୧୪୦ 
ପ୍ରଚଣ୍ଡ-ରୂପ ଭୟଙ୍କର । ଉଦ୍ଦଣ୍ଡ ଦଣ୍ଡ ପାଶଧର ।।୧୪୧ 
ତାହାଙ୍କ ରୂପକୁ ଅନାଇଁ । ଅଜ୍ଞାନେ ବିକଳେ କମ୍ପଇ ।।୧୪୨ 
ପାପୀଙ୍କି ଘେନି ଯିବା ପାଇଁ । ସକ୍ରୋଧ-ନୟନେ ଅନାଇ ।।୧୪୩ 
ତାଙ୍କୁ ଦେଖନ୍ତି ପାପୀଜନ । ହୃଦୟ ଭୟେ କମ୍ପମାନ ।।୧୪୪ 
ଆରତେ ଛାଡେ ମଳମୂତ୍ର । ସର୍ବତ୍ର କମ୍ପମାନ ଗାତ୍ର ।।୧୪୫ 
ଯମ-ଡଗରେ ଆଗସରି । ଯାତନା-ପୁରୁଷକୁ ଧରି ।।୧୪୬ 
ବନ୍ଧନେ ନ କରନ୍ତି ଦୟେ । ତର୍ଜନ୍ତି ରାଜଭ ପ୍ରାୟେ ।।୧୪୭ 
ବନ୍ଧନ କରି ଚର୍ମପାଶେ । ଦଣ୍ଡ ପ୍ରହାରି ମହାରୋଷେ ।।୧୪୮ 
ସେ ରୂପ କେହି ନଦେଖନ୍ତି । ଅନ୍ଧାରପଥେ ଘେନିଯାନ୍ତି ।।୧୪୯ 
ପଥରେ ଗମନ୍ତି କୁକୁର । ରୋଷେ କାଟନ୍ତି ତା ଶରୀର ।।୧୫୦ 
ତାହାଙ୍କ ରୂପ ଦେଖି ଡରି । କାନ୍ଦଇ ଉଚ୍ଚ ନାଦ କରି ।।୧୫୧ 
ତୀକ୍ଷ୍ଣ ଦଂଶନେ ଖଣ୍ଡ ଖଣ୍ଡ । ବେଗେ କରନ୍ତି ତାର ପିଣ୍ଡ ।।୧୫୨
ବିକ୍ରମି କରନ୍ତି ଭକ୍ଷଣ । କରଇ କାତରେ ରୋଦନ ।।୧୫୩ 
ସେ ଅତି କଷ୍ଟେ ପୀଡା ପାଇ । ନିଜ ପାତକ ସୁମରଇ ।।୧୫୪ 
ଉଠି ପଡଇ ସେ ଭୂତଳେ । ଘୋର ପ୍ରହାର ଭୟାକୁଳେ ।।୧୫୫ 
କ୍ଷୁଧା-ପିପାସା-ଦୁଃଖାକୁଳେ । ପଥରେ ନିଅନ୍ତି ସତ୍ଵରେ ।।୧୫୬ 
ବଇତରଣୀ ନଦୀକୂଳେ । ବାଲୁକା ଜଳଇ ଅନଳେ ।।୧୫୭ 
ତପ୍ତ ବାଲୁକାମୟ ପଥ । ସେ ଉଷ୍ଣବାୟୁ ସନ୍ତାପିତ ।।୧୫୮ 
ସୂର୍ଯ୍ୟକିରଣ ଦାବାନଳ । ସନ୍ତପ୍ତ କରେ ଅତିବେଳ ।।୧୫୯ 
ଜଳି ତାପଇ ଅତିଘୋରେ । ସେ ତାପ କେ ସହୁ ଶରୀରେ ।।୧୬୦ 
ତହୁଁ ତପତ ବାଲୁକାରେ । ପ୍ରବେଶ କରାନ୍ତି ସତ୍ଵରେ ।।୧୬୧ 
ଯେବେ ନ ପଶେ ଭୟ କରି । ତକ୍ଷଣେ ଶିରେ ଯଷ୍ଟି ମାରି ।।୧୬୨ 
କ୍ଷଣେ ବିଶ୍ରାମ ନ କରାନ୍ତି । ଅନେକ ଘୋର ଶାସ୍ତି ଦ୍ୟନ୍ତି ।।୧୬୩ 
ଯେ ମାର୍ଗେ ଜଳ ବୃକ୍ଷ ନାହିଁ । ପ୍ରାଣ ସମ୍ଭାଳିବ ସେ କାହିଁ ।।୧୬୪ 
ଆଶ୍ରୟ ଉଦକ ନ ମିଳେ । ସମର୍ଥ ହୀନେ ଭୟେ ଚଳେ ।।୧୬୫ 
ଏମନ୍ତ ପଥେ ନ୍ୟନ୍ତି ଧରି । ଏକାନ୍ତେ ନିଜ କର୍ମ ସ୍ମରି ।।୧୬୬ 
ପଡି ଉଠଇ ଦୁଃଖେ ଶ୍ରମେ । ମୂର୍ଚ୍ଛିତ ହୋଏ ଜ୍ଞାନ ଭ୍ରମେ ।।୧୬୭ 
ମାରନ୍ତେ ସତ୍ଵରେ ଉଠଇ । ଅଜ୍ଞାନେ ପୁଣି ସେ ପଡଇ ।।୧୬୮ 
ସେ ଦୂତେ ଦୟା ନକରନ୍ତି । ଦୁଃସହ ମାର୍ଗେ ଘେନିଯାନ୍ତି ।।୧୬୯ 
ଗହନ ଘୋର ଅନ୍ଧକାରେ । ନିଅନ୍ତି ପାପୀକୁ ଯନିରେ ।।୧୭୦ 
ପଥ ଅଦୃଶ୍ୟେ ହୁଡି ପଡେ । ମୁଣ୍ଡେ ପ୍ରହାରନ୍ତି ନିବିଡେ ।।୧୭୧ 
ଏମନ୍ତ ଦୁଃଖେ ପାପୀଜନ । ପ୍ରବେଶ ଯମର ଭୁବନ ।।୧୭୨ 
ନବ ନବତି ପରିମିତ । ସହସ୍ର ଯୋଜନ ସେ ପଥ ।।୧୭୩ 
ବେନି ବା ତିନି ମୁହୂର୍ତ୍ତରେ । ପ୍ରବେଶ କରାନ୍ତି ସେଠାରେ ।।୧୭୪ 
ଯମ ନିକଟେ ତାକୁ ନେଇ । ବୋଲନ୍ତି ଶିରେ କରଦେଇ ।।୧୭୫ 
ଭୋ ଧର୍ମରାଜ ତୋ ବଚନେ । ଆଣିଲୁ ତୋର ସନ୍ନିଧାନେ ।।୧୭୬ 
ସେ ଯମ କରଣେ ହକାରି । ତା ପାପ ସୁକୃତ ବିଚାରି ।।୧୭୭ 
ସୁକୃତୀ ରହେ ସ୍ଵର୍ଗଲୋକେ । ନାରକୀ ପଡଇ ନରକେ ।।୧୭୮ 
କହନ୍ତି ପ୍ରଭୁ ନାରାୟଣ । ପାପୀ ଯାତନା ମାତା ଶୁଣ ।।୧୭୯ 
ଯେ ପ୍ରାଣୀ ନରକେ ପଡନ୍ତି । ଦୁର୍ଗମ ତାହାଙ୍କ ଦୁର୍ଗତି ।।୧୮୦
ତହିଁ ଦଣ୍ଡନ୍ତି ଅନୁକ୍ଷଣ । ମସ୍ତାକ ସର୍ବାଙ୍ଗ ଚରଣ ।।୧୮୧ 
ତଦନ୍ତେ ଦହନ୍ତି ଅନଳେ । ରୋଦଇ ନିର୍ଘାତ ଚହଳେ ।।୧୮୨ 
ଅତ୍ୟନ୍ତ ପୀଡାରେ ବ୍ୟାକୁଳ । କ୍ଷୁଧାରେ ହୋଏ ଜ୍ଞାନଭୋଳ ।।୧୮୩ 
ଆପଣ ହସ୍ତେ ଦେହ ମାଂସ । କାଟିଣ କରୁଥାଇ ଗ୍ରାସ ।।୧୮୪ 
ଅଥବା କାଟି ଦ୍ୟନ୍ତି ପର । ତହା ଭକ୍ଷଇ ପାପୀ ନର ।।୧୮୫ 
ଗୃଧ୍ର କୁକୁର ଯମପୁରେ । ପାପୀଙ୍କି ବେଢ଼ିଣ ସତ୍ଵରେ ।।୧୮୬ 
ଓଟାରି ନ୍ୟନ୍ତି ନାଡିଗଣ । ତଥାପି ନ ଛାଡଇ ପ୍ରାଣ ।।୧୮୭ 
ମିଳନ୍ତି ମହା ମହା ସର୍ପେ । ଦଂଶନ୍ତି ତାର ଦେହେ କୋପେ।।୧୮୮ 
ମତ୍ସ୍ୟ କଚ୍ଛପ ତା ଶରୀର । ବେଢ଼ି ଭକ୍ଷନ୍ତି ନିରନ୍ତର ।।୧୮୯ 
କ୍ଷୁର ପ୍ରହାରେ ତାର ପିଣ୍ଡ । କାଟି କରନ୍ତି ଖଣ୍ଡ ଖଣ୍ଡ ।।୧୯୦ 
ଉତ୍ତାନେ ପକାଇ ଧରଣୀ । ଗଜେ ମାରନ୍ତି ଦନ୍ତ ଆଣି ।।୧୯୧ 
ଦଶନେ ଶରୀର ଚିରନ୍ତି । ପର୍ବତ ଶିଖରୁ ପକାନ୍ତି ।।୧୯୨ 
ତଦନ୍ତେ ଖାତଖୋଳି ରୁନ୍ଧି । ଧୂମ ପୁରାନ୍ତି ନିରବଧି ।।୧୯୩ 
ବୁଡାଇ ରଖନ୍ତି ଜଳରେ । ପଥର ଲଦି ତା ଉପରେ ।।୧୯୪ 
ଆକୁଳେ ରୋଦଇ ବିକଳେ । ମୁଖେ ପିଟନ୍ତି କୋପାନଳେ ।।୧୯୫ 
ଏମନ୍ତେ କର୍ମର ଆୟତ୍ତେ । ନାନା ଯାତନା ଦଣ୍ଡ ଯେତେ ।।୧୯୬ 
ଚତୁରଅଶୀତି ନରକେ । ନେଇ ଭୁଞ୍ଜାନ୍ତି ଏକେ ଏକେ ।।୧୯୭ 
ଏମନ୍ତେ ସଂସାର ଭ୍ରମଣେ । ବ୍ୟାକୁଳ କୁଟୁମ୍ବ ପୋଷଣେ ।।୧୯୮ 
ଅନ୍ତେ ଯମର ପୁରେ ଯାନ୍ତେ । କେହି ନଯାନ୍ତି ତାର ସାଥେ ।।୧୯୯ 
ବନ୍ଧୁବାନ୍ଧବ ପରିଜନେ । ଦହନ କରି ଶମଶାନେ ।।୨୦୦ 
ବିମୁଖେ ନିଜ ପୁରେ ଯାନ୍ତି । ତା ସଙ୍ଗେ କେହି ନ ରହନ୍ତି ।।୨୦୧ 
ଅର୍ଜିଲା ପାପପୁଣ୍ୟ ବେନି । ପଥେ ଗମନ୍ତି ତାକୁ ଘେନି ।।୨୦୨ 
ଏ ଦୁଇବଳେ ପରଲୋକେ । ଭୋଗ କରଇ ଏକେ ଏକେ ।।୨୦୩ 
ଅଧର୍ମେ ଧନାର୍ଜନ କରି । କୁଟୁମ୍ବ ପ୍ରପୋଷଣ କରି ।।୨୦୪ 
ଧର୍ମ ନ ସଞ୍ଚେ ରେଣୁ ମାତ୍ରେ । ନିତ୍ୟେ ମଜ୍ଜଇ ଦାରା-ସୁତେ ।।୨୦୫ 
ତାହାର ନାହିଁ ଇହପର । ଅନ୍ତେ ନରକ ମାତ୍ର ସାର ।।୨୦୬ 
ଏମନ୍ତେ କର୍ମର ଆୟତ୍ତେ । ଚଳନ୍ତି ସ୍ଵର୍ଗ-ନର୍କ ପଥେ ।।୨୦୭ 
ତାମିସ୍ର ଆଦି ଯେ ଯାତନା । କେତେ ତା କରିବି ବର୍ଣ୍ଣନା ।।୨୦୮
ପାତକୀ ସକଳ ଭୁଞ୍ଜଇ । ସ୍ଵକର୍ମ-ପାଶେ ବଦ୍ଧ ହୋଇ ।।୨୦୯ 
ଯେତେ ଅଛନ୍ତି ନରନାରୀ । ସର୍ବେ ଯାତନା ଅଧିକାରୀ ।।୨୧୦ 
ଉଭୟ ସଙ୍ଗେ ଏ ନରକ । ଭୁଞ୍ଜଇ ସଦା ପାପୀଲୋକ ।।୨୧୧ 
ଭୋ ମାତ ଦେଖ ସୁବିଚାରେ । ନରକ ସ୍ଵର୍ଗ ଏହିଠାରେ ।।୨୧୨ 
ନରକ ରାଜଦଣ୍ଡ ଆଦି । ଏହା ବୋଲନ୍ତି ଶାସ୍ତ୍ରବାଦୀ ।।୨୧୩ 
ଯେ ଉପଭୋଗ ସ୍ଵର୍ଗସୁଖ । ଏଠାରେ ଦେଖ ତା ପ୍ରତ୍ୟକ୍ଷ ।।୨୧୪ 
ଏ ବେନି ବୁଝ ପରିମାଣି । ବିବେକ ମୁଖେ ଶାସ୍ତ୍ର ଶୁଣି ।।୨୧୫ 
ଏରୂପେ କୁଟୁମ୍ବ ଯେ ପୋଷେ । ନିଜ ଉଦର ପରିତୋଷେ ।।୨୧୬ 
ଏ ବେନି ସଙ୍ଗତେ ନଯାଇ । ଛାଡିଣ ଏକା ସେ ଚଳଇ ।।୨୧୭ 
ଭୂଞ୍ଜଇ ଆପେ କର୍ମଫଳ । ଯାଠାରୁ ନାହିଁ ବଳୀୟାର ।।୨୧୮ 
ତେଜିଣ ନିଜ କଳେବର । ଏକା ସେ ଗମେ ଯମପୁର ।।୨୧୯ 
ଅଧର୍ମେ ପ୍ରାଣୀ ହିଂସା କରି । ଯେ ଦେହ ପୋଷେ ସ୍ନେହ ଭରି ।।୨୨୦ 
ସେ ଦେହ ତେଜିଣ ସେ ଯାଇ । ପାପକୁ ପୃଷ୍ଠରେ ବସାଇ ।।୨୨୧ 
ଏକା ସେ ନରକ ଭୁଞ୍ଜଇ । ଦ୍ଵିତୀୟ ସଙ୍ଗତେ ନଯାଇ ।।୨୨୨ 
କୁଟୁମ୍ବ-ପୋଷଣର ଫଳ । ତାହାର ଯେତେକ ଶମଳ ।।୨୨୩ 
ସେ ଫଳ ଈଶ୍ଵର ଦିଅନ୍ତି । ପାପୀ ହିଁ ଏକାନ୍ତେ ଭୁଞ୍ଜନ୍ତି ।।୨୨୪ 
ଧନ ହରାଇ ଯେହ୍ନେ ନର । ମନରେ ହୁଅଇ ଆତୁର ।।୨୨୫ 
ତେସନ ପାପ କରେ ପ୍ରାଣୀ । ବ୍ୟାକୁଳେ ଭୁଞ୍ଜେ ପୁଣ ପୁଣି ।।୨୨୬ 
ସେ ଦୁଃଖ ନ ଭୁଞ୍ଜଇ ପର । ତେସନେ ନରକ ଆହାର ।।୨୨୭ 
କେବଳ ଅଧର୍ମ ଆଚରି । କୁଟୁମ୍ବ ପୋଷଣ ଯେ କରି ।।୨୨୮ 
ଗମଇ ଅନ୍ଧ-ତାମିସ୍ରକୁ । ଉଦ୍ଧାର ନାହିଁ କାହିଁ ତାକୁ ।।୨୨୯ 
ଅନ୍ଧ-ତାମିସ୍ର ଯାର ନାମ । ତାହା ହିଁ ନରମ ଚରମ ।।୨୩୦ 
ସେ ତହିଁ ଗମନ କରଇ । ବହୁତ କାଳ ତହିଁ ଥାଇ ।।୨୩୧ 
ତାର ନରକ ଭୋଗ ଅନ୍ତେ । ଆପଣା କର୍ମର ଆୟତ୍ତେ ।।୨୩୨ 
ଯେତେକ ଯାତନା ଅଛଇ । କ୍ରମେଣ ସକଳ ଭୁଞ୍ଜଇ ।।୨୩୩ 
ସେ ପାପପୁଣ୍ୟ ଅବଶେଷ । କର୍ମେ ସେ ଉଦରେ ପ୍ରବେଶ ।।୨୩୪ 
ଶ୍ଵାନ ଶୂକର ଆଦି ଯୋନି । ପାପୀ ଲଭଇ କର୍ମ ଘେନି ।।୨୩୫
ଭୁଞ୍ଜନ୍ତି ପ୍ରାଣୀ ଦେହ ଘେନି । କହିବା ଶୁଣ ଗୋ ଜନନୀ ।।୨୩୬ 
କ୍ରମେ ତା ପାପ କ୍ଷୀଣ ହୋଇ । ପୁଣି ସେ ନରଜନ୍ମ ପାଇ ।।୨୩୭ 
ଏମନ୍ତେ ମାତାର ସମୀପେ । ଗୋବିନ୍ଦ କପିଳ ସ୍ଵରୂପେ ।।୨୩୮ 
ଯେତେ କହିଲେ ଜ୍ଞାନବାଣୀ । ସୁଜନଜନେ ଏହା ଶୁଣି ।।୨୩୯ 
ତରିବ ଭବବନ୍ଧ-ପାଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୨୪୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ କାପିଳେୟ ଉପାଖ୍ୟାନେ କର୍ମବିପାକୋ ନାମ ତ୍ରିଂଶୋଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ଏକତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୩୧', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଏକତ୍ରିଂଶ ଅଧ୍ୟାୟ 

କପିଳ ଉବାଚ 

ଶୁଣ ଜନନୀ ତଦନ୍ତରେ । ପୁଣ୍ୟ ପାତକ ସୁବିଚାରେ ।।୧ 
ଏ ପୁଣ୍ୟ ପାପ ଅନୁସାରେ । ମନୁଷ୍ୟ ଦେହ ପ୍ରାଣୀ ଧରେ ।।୨ 
ମନୁଷ୍ୟ ଦେହ ଯେଣୁ ସ୍ଥିତି । ତେଣୁ ସେ ରାଜସିକ ମତି ।।୩ 
ଏହା କହିବା ତୋ ଆଗରେ । ସୁଜନେ ଶୁଣ ହେତୁଦ୍ଵାରେ ।।୪ 
ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଭୋ ମାତ ସାବଧାନେ ଶୁଣ ।।୫ 
ଏ ଜୀବ ଯେ କର୍ମ ଇଚ୍ଛଇ । ଈଶ୍ଵର ତହିଁ ନିଯୋଜଇ ।।୬ 
ଏ ଜୀବ ସ୍ଵକର୍ମ ବଶରେ । ପୁରୁଷ ରେତ ଆଶା କରେ ।।୭ 
ପୁଣି ଏ ଦେହ ଧରିବାକୁ । ପ୍ରବେଶ ଜନନୀ ଗର୍ଭକୁ ।।୮ 
ପୁରୁଷ ଦେହର ସ୍ଵରୂପେ । ପଶଇ ଆମିାର ସଙ୍କଳ୍ପେ ।।୯ 
ଯେ ଜନ୍ମେ ଯେ ଗର୍ଭ ସଂଯୋଗ। ପଶଇ ରଜ-ବୀର୍ଯ୍ୟ ଯୋଗ ।।୧୦ 
ସେ ରେତ ପ୍ରଥମ ଦିନରେ । ମିଶଇ ଶୋଣିତ ସଙ୍ଗରେ ।।୧୧
ତାହାକୁ ବୋଲିଟି କଲ୍ଲୋଳ । ପଞ୍ଚମ ଦିନେ ସେ ବର୍ତ୍ତୁଳ ।।୧୨ 
ସେ ପୁଣି ବଦରୀ ସମାନେ । କଠିନ ହୁଏ ଦଶଦିନେ ।।୧୩ 
ତା ପରେ ହୋଇ ମାଂସ ପିଣ୍ଡ । ତଦନ୍ତେ ପ୍ରକାଶଇ ଅଣ୍ଡ ।।୧୪ 
ମସ୍ତକ ପ୍ରଥମ ମାସରେ । ପ୍ରକାଶ ହୁଅଇ କନ୍ଧରେ ।।୧୫ 
ସମ୍ପୂର୍ଣ୍ଣ ବେନିମା ଯାଏ । କର ଚରଣ ଆଦି ହୋଏ ।।୧୬ 
ଅଙ୍ଗୁଳି ନଖ ତନୁ ରୋମ । ଅସ୍ଥି ହୃଦୟ ନାଡିମାନ ।।୧୭ 
ଲିଙ୍ଗ ଇନ୍ଦ୍ରିୟ ଛିଦ୍ର ଆଦି । ତୃତୀୟମାସେ ଏ ପ୍ରସିଦ୍ଧି ।।୧୮ 
ଚତୁର୍ଥମାସେ ଧାତୁ ହୋଏ । ପଞ୍ଚମେ କ୍ଷୁଧା ତୃଷା ବହେ ।।୧୯ 
ତଦନ୍ତେ ଷଷ୍ଠ ପରିମିତ । କ୍ଷୁଧା ତୃଷାରେ ସେ ପୀଡିତ ।।୨୦ 
ଗର୍ଭ ବଷ୍ଟେନେ ବଦ୍ଧ ହୋଇ । ଦକ୍ଷିଣ କୁକ୍ଷିରେ ଭ୍ରମଇ ।। ୨୧ 
ଜନନୀ ଯେ ଦ୍ରବ୍ୟ ଭକ୍ଷଇ । ସେ ରସେ ତା ଧାତୁ ବଢ଼ଇ ।।୨୨ 
ମୂତ୍ର ପୁରୀଷ ରକ୍ତ ଲାଳେ । କୃମି ପୀଡିତ ସମାକୁଳେ ।।୨୩ 
ତହିଁ ଯନ୍ତ୍ରିତେ ଶୋଇ ଥାଇ । କୃମି ସଂକୁଳ ମଧ୍ୟେ ରହି ।।୨୪ 
ଅତି କୋମଳ କଳେବର । କୃମି ଭକ୍ଷଣେ ନୋହେ ସ୍ଥିର ।।୨୫ 
ଅଙ୍ଗ କାଟନ୍ତେ କୃମିମାନେ । ପ୍ରଜ୍ଵଳେ ଦେହ ପ୍ରତିକ୍ଷଣେ ।।୨୬ 
ବହୁତ କ୍ଳେଶ ତହିଁ ପାଇ । କ୍ଷଣ କ୍ଷଣକେ ମୂର୍ଚ୍ଛା ଯାଇ ।।୨୭ 
ଉଷ୍ଣ ଲବଣ କଟୁ ତୀକ୍ଷ୍ଣ । କ୍ଷାର ଆମ୍ବିଳ ଯା ଭକ୍ଷଣ ।।୨୮ 
ଜନନୀ ଆହାର କରଇ । ସେ ରସେ ସର୍ବାଙ୍ଗ ପୀଡଇ ।।୨୯ 
କରଇ ବେଦନାକୁ ଜାତ । ତେଣେ ତା ସର୍ବାଙ୍ଗ ପୀଡିତ ।।୩୦ 
ନିବାସ ଜରାୟୁ ଭିତରେ । ନାଡିରେ ବଷ୍ଟେିତ ନିର୍ଭରେ ।।୩୧ 
କୁଟିଳ ଭାବେ ଶିରୋଧର । ପୃଷ୍ଠ କୁଟିଳ କଳେବର ।।୩୨ 
ମାତୃକୁକ୍ଷିରେ ଦେଇ ଶିର । ପଡି ଯେ ଥାଇ ନୋହେ ସ୍ଥିର ।।୩୩ 
ଶରୀର ଚାଲି ନପାରଇ । ପିଞ୍ଜର-ପକ୍ଷୀ ପ୍ରାୟ ହୋଇ ।।୩୪ 
ସେ ଗର୍ଭେ ପୂର୍ବକର୍ମ ବଶେ । ବହୁତ ଜନ୍ମ ତାକୁ ଦିଶେ ।।୩୫ 
ଶତେଜନ୍ମର କର୍ମ ଯେତେ । ସୁମରୁ ଥାଏ ଗର୍ଭଗତେ ।।୩୬ 
ସେ ପାପ ପୁଣ୍ୟ ମନେ ଧ୍ୟାଇ । ବହୁତ ନିଃଶ୍ଵାସ ଛାଡଇ ।।୩୭ 
ତା ଫେଡି ନ ପାରଇ କେହି । କର୍ମଆୟତ୍ତେ ବଶ ହୋଇ ।।୩୮ 
ସୁମରି ପୂର୍ବଜନ୍ମ ଦୁଃଖ । ସୁଖ ନ ଲଭି ସେ ବିମୁଖ ।।୩୯
ସପ୍ତମମାସ ଆଦି କରି । ତା ଦେହେ ଜ୍ଞାନ ଥାଇ ପୁରି ।।୪୦ 
ପ୍ରସୂତିବାତ ବଳୀୟାର । ତେଣେ କମ୍ପଇ ତା ଶରୀର ।।୪୧ 
ଦେହକୁ ଅସ୍ଥିର କରଇ । କୃମି ଯେସନେ ଭ୍ରମୁଥାଇ ।।୪୨ 
ସେ ରୂପେ ଗର୍ଭେ ତା ଭ୍ରମଣ । ଦୁଃସହ ସେ ଦୁଃଖ କଷଣ ।।୪୩ 
ତଦନ୍ତେ ଶୁଣ ଗୋ ଜନନୀ । ଭାଳଇ ଦିବସ ରଜନୀ ।।୪୪ 
ଅତି ବିମୁଖେ କଷ୍ଟ ସହି । ସେ ଗର୍ଭେ ଆମିାକୁ ଦେଖଇ ।।୪୫ 
ତା ରୂପ ଅତି ମନୋହର । ଧ୍ୟାନେ ଜାଣଇ ତା ଶରୀର ।।୪୬ 
ନିରତେ ଭାଳେ ଏକଚିତ୍ତେ । ଭକ୍ତିରେ ମନ ପ୍ରମୋଦିତେ ।।୪୭ 
ସପ୍ତଧାତୁରେ ବଦ୍ଧ ହୋଇ । ଅଞ୍ଜଳି କରିଣ ପ୍ରାର୍ଥଇ ।।୪୮ 
ଭୟେ ବିଚାରଇ ମନର । କେମନ୍ତେ ଏଥୁଁ ହେବି ପାର ।।୪୯ 
ଏଥୁଁ ନିସ୍ତାର ମୋ କେମନ୍ତେ । ଆତଙ୍କେ ଚିନ୍ତଇ ନିରତେ ।।୫୦
ଯେମନ୍ତେ ଆଉ ପୁନର୍ବାର  । ଏ ଗର୍ଭ ଦୁଃଖ ନୋହୁ ମୋର  । ।୫୧
ଶ୍ରୀକୃଷ୍ଣପାଦେ କରି ଧ୍ୟାନ  । ଅତି ଆନନ୍ଦ ସୁଖେ ମଗ୍ନ  । ।୫୨
ଏଥୁଁ ନିର୍ଗତ ମୋ କେମନ୍ତେ  । ତାହାକୁ ଭାବେ ଅବିରତେ  । ।୫୩
ସେ ଦୁଃଖ ନ ଘେନଇ ଚିତ୍ତେ  । ଅନାଥ ମୁଁ ଯେ ଗର୍ଭଗତେ  । ।୫୪
ବେଦନା ପାଉଅଛି ଯେତେ  । ଏଥୁ ଉଦ୍ଧର ନାଥ ମୋତେ  । ।୫୫
ଏ ଦୁଃଖ ଯେମନ୍ତେ ନୋହିବ  । ଏମନ୍ତ କୃପା ମୋତେ ହେବ  । ।୫୬
ଏ ରୂପେ ବ୍ୟାକୁଳେ କଷଣେ  । ସ୍ତୁତି କରଇ ଅନୁକ୍ଷଣେ  । ।୫୭
ଜୀବ ଉବାଚ
ତୁ ନାଥ ପୂର୍ଶ୍ଜ୍ଞାନମୟେ  । ଆତ୍ମା ସ୍ୱରୂପେ ବସୁ ଦେହେ  । ।୫୮
ସକଳ ହୃଦୟେ ପ୍ରକାଶ  । ଗଗନେ ଯେହ୍ନେ ରବି ତ୍ରାସ  । ।୫୯
ଏବେ ପ୍ରଣମୁଁ ତୋର ପାୟେ  । ଭୋ ନାଥ କର ମୋତେ ଦୟେ । ।୬୦
ଏ ଗର୍ଭବାସ ଦୁଃଖ ମୋତେ  । ଯେମନ୍ତେ ନଲାଗେ ଜଗତେ  । ।୬୧
ନିର୍ଲେପ ନିରଞ୍ଜନ ତୁହି  । ତୋ ରୂପ ନଜାଣନ୍ତି କେହି  । ।୬୨
ତୋ ପାଦ ନଭଜିଲି ମୁହିଁ  । ଅଶେଷ ଗର୍ଭେ ଦେହ ବହି  । ।୬୩
ତେଣୁ ସକଳ ଗର୍ଭବାସ  । ଜନ୍ମିଣ ପୁଣି ଯାଇ ନାଶ  । ।୬୪
ତୁ ଏବେ ମୋତେ ଦୟାକର  । ଏ ଗର୍ଭସଙ୍କଟୁ ଉଦ୍ଧର  । ।୬୫
ଏ ମହାଗର୍ଭର କଷଣ  । ଏଥୁ ଉଦ୍ଧର ନାରାୟଣ  । ।୬୬
ଏ ଗର୍ଭୁ ହୋଇଲେ ନିସ୍ତାର  । ତୋର ଚରଣେ ଚକ୍ରଧର  । ।୬୭
ମୁଁ ପାପୀ ଭଜିବି ନିରତେ  । ଏ ଦୁଃଖ ନ ଲଭି ଯେମନ୍ତେ  । ।୬୮
ଭୋନାଥ ତୋହର ଚରଣ  । ପଶିଲି ଆଜି ମୁଁ ଶରଣ  । ।୬୯
ଜଗତ ରକ୍ଷାର ନିମିତ୍ତ  । ଇଚ୍ଛାଏ ନାନା ତନୁଭୂତ  । ।୭୦
ମୁହିଁ ତ ଅଟଇ ଅସତ  । ଏ ଗର୍ଭକଷ୍ଟ ମୋ ଉଚିତ  । ।୭୧
ତୋ ରୂପ ଦେଖାଇଲୁ ଦେବ  । ଅପୂର୍ବ ଦୟାଳୁ ସ୍ୱଭାବ  । ।୭୨
ଗର୍ଭକୁ ଆଣିଲା ଯେ ମୋତେ  । ତା ପାଦେ ସ୍ତୁତି ମୋ ନିରତେ  । ।୭୩
ତା ପାଦେ ପଶିଲି ଶରଣ  । ସେ ମୋତେ କରୁ ପରିତ୍ରାଣ  । ।୭୪
ସେବଇ ତାର ପାଦଗତେ  । ଅଶେଷ କର୍ତ୍ତା ଯେ ଜଗତେ  । ।୭୫
ଯେ ପ୍ରଭୃ ସୃଷ୍ଟି ରକ୍ଷା ପାଇଁ  । ଇଚ୍ଛାରେ ଶରୀର ଧରଇ  । ।୭୬
ଯେ କଲା ଏତାଦୃଶ ଗତି  । ମୁଁ ପାପୀ ଅତୀବ ଦୁର୍ମତି  । ।୭୭
ସେ ପ୍ରଭୁ ଏକଷ୍ଟୁ ରଖିବେ  । ତା ବିନୁ ଆଶ୍ରା ନାହିଁ ଜୀବେ  । ।୭୮
ତାହାଙ୍କ ଅଭୟ ଚରଣେ  । ଶରଣ ଗଲି ଏ କଷଣେ  । ।୭୯
ସେ ପାଦେ ଯେ ପ୍ରାଣୀ ପ୍ରପନ୍ନ  । ନ ଲାଗେ ଏ ଦୁଃଖ ବୃଜିନ  । ।୮୦
ମୁଁ କଷ୍ଟେ ଜନନୀ ଗର୍ଭରେ  । ଅଛଇ ମାୟା କଳେବରେ  । ।୮୧
ଜୀବ ସ୍ୱରୂପେ ଅଛି ମୁହିଁ  । ମୋ ନିଜକମେ ବନ୍ଦୀ ହୋଇ  । ।୮୨
ଅଛଇ ବନ୍ଧନ ପରାୟେ  । ଏ ଗର୍ଭପୀଡ଼ା ଅତି ଭୟେ  । ।୮୩
ନମଇଁ ତାହାଙ୍କ ପୟରେ  । ଯେ ଦେବ ଛନ୍ତି ମୋ ହୃଦରେ  । ।୮୪
ବିଶୁଦ୍ଧ ବିକାର-ବିହୀନ  । ଅଖଣ୍ଡବୋଧ ଅନୁଦିନ  । ।୮୫
ତି୍ରବିଧ ସନ୍ତାପେ ତାପିତ  । ହୃଦୟେ ହୁଅଇ ପ୍ରତୀତ  । ।୮୬
ନମଇଁ ତାହାଙ୍କ ଚରଣେ  । ସେ ନାଥ ରଖୁ ଏ କଷଣେ  । ।୮୭
ଏ ପଞ୍ଚଭୂତେ ବିରଚିତ  । ଏମନ୍ତ ଦେହେ ମୁହିଁ ସ୍ଥିତ  । ।୮୮
ମିଥ୍ୟାରେ ଆଚ୍ଛନ୍ନ ହୋଇଛି  । ବୁଝିଲେ ସତ୍ୟ ନୋହେ କିଛି  । ।୮୯
ଇନ୍ଦି୍ରୟ ଅର୍ଥେ ଗୁଣେ ଚିତ୍ତ  । ଏଥେଁ ମୁଁ ବଦ୍ଧ ଅବିରତ  । ।୯୦
ବନ୍ଦଇ ସେ ପ୍ରଭୁ ଚରଣ  । ଏ କଷ୍ଟୁ କରିବେ ତାରଣ  । ।୯୧
ଅକୁଣ୍ଠ ମହିମା ତାହାର  । କେବେ ହେଁ ନଥାଇ ବିକାର  । ।୯୨
ଯେଣୁ ସେ ଆଦି ନିରଞ୍ଜନ  । ପ୍ରକୃତି ପୁରୁଷହୁଁ ଭିନ୍ନ  । ।୯୩
ସେ ପ୍ରଭୁ ପରମ-ପୁମାନ  । ଦିଅନ୍ତୁ ମୋତେ ଦିବ୍ୟଜ୍ଞାନ  । ।୯୪
ଯା ମାୟା ଆବୋରି ରହିଛି  । ଏଣୁ ମୁଁ ସବୁ ବିସ୍ମରୁଛି  । ।୯୫
ତେଣୁ ଭ୍ରମଇ ଏ ସଂସାରେ  । ଶ୍ରମେ କାତର ନିରନ୍ତରେ  । ।୯୬
ତାହାଙ୍କୁ ଭଜିବଇଁ ଯେବେ  । ଏ ଦୁଃଖୁ ନିସ୍ତାରିବେ ତେବେ  । ।୯୭
ଭଜିଲେ ନିଜରୂପ ପାଇ  । ନ ଭଜି ପାରହେବି କାହିଁ  । ।୯୮
ସେ ପ୍ରଭୁ ବିନୁ ଏହି ଜ୍ଞାନ  । କେ ଦେଇ ପାରି ମୋତେ ଆନ  । ।୯୯
ତା ତହୁଁ ଜ୍ଞାନ ମୁଁ ପାଇଛି  । ଯେଣୁ ମୁଁ ତି୍ରକାଳ ଦେଖୁଛି  । ।୧୦୦
ଏଣୁ ଏ ଗର୍ଭଦୁଃଖ ଘୋର  । ନ ଜାଣେ ଶରୀର ମୋହର  । ।୧୦୧
ଏଣୁ ଯେ ତାହାଙ୍କୁ ଭଜିବି  । ତେବେ ସେ କର୍ମକୁ ଜିଣିବି  । ।୧୦୨
ଯାହାର ଅଂଶ ସ୍ଥିରଚରେ  । ବ୍ୟାପିଛି ଭବନ ଭିତରେ  । ।୧୦୩
ବନ୍ଦଇ ତାହାଙ୍କ ଚରଣ  । ଭୋ ନାଥ ଦେବା ଦିବ୍ୟଜ୍ଞାନ  । ।୧୦୪
ବାଳ ଚଞ୍ଚଳ ଭାବ ମୁହିଁ  । ତୋ ପାଦ-କମଳେ ପୁଛଇ  । ।୧୦୫
ଜନନୀ-ଉଦର-ଗୁହାରେ  । ପୁରୀଷ ମୂତ୍ରାଦି କୁପରେ  । ।୧୦୬
ଅବଶେ ତହିଁ ମୁଁ ପଡ଼ିଛି  । ଜଠରଅଗ୍ନି ଦହୁ ଅଛି  । ।୧୦୭
ତହୁଁ ବାହାର ହେବା ପାଇଁ  । ସଭୟେ ମାସ ଗଣୁଛଇଁ  । ।୧୦୮
କେବେ ସେ କରିବେ ବାହାର  । ସେ ପ୍ରଭୁ କୃପା-ପାରାବାର  । ।୧୦୯
ଯେ କଲା ଏତାଦୃଶ ଗତି  । ଲଭିଲି ଦିବ୍ୟଜ୍ଞାନ ମତି  । ।୧୧୦
ସେ ବଡ଼ କରୁଣାସାଗର  । ଯେ ମୋତେ ଦେଲେ ଜ୍ଞାନପର  । ।୧୧୧
ମୁଁ ତାଙ୍କୁ କିସେବା କରିବି  । କି ଦ୍ରବ୍ୟ ଦେଇଣ ତୋଷିବି  । ।୧୧୨
ସେ ନାଥ ଦୀନବନ୍ଧୁ ଯେବେ  । ସ୍ୱଗୁଣେ ତୁଷ୍ଟ ହେବେ ତେବେ  । ।୧୧୩
ଅଞ୍ଜଳି ବିନୁ ନାରାୟଣ  । ମୋହର ଦ୍ରବ୍ୟ ନାହିଁ ଆନ  । ।୧୧୪
ଏ ଯେତେ ଜୀବପଶୁ ଆଦି  । ଅଜ୍ଞାନ ଦେହେ ନିରବଧି  । ।୧୧୫
ଦେଖନ୍ତି ସୁଖ ଦୁଃଖ ମାତ୍ର  । ଏଣୁ ହୁଅନ୍ତି କ୍ଳେଶପାତ୍ର  । ।୧୧୬
ଯେ ଦିବ୍ୟଜ୍ଞାନ ଦେଲେ ମୋତେ । ଯେ ବୁଦ୍ଧି ଘେନି ଅବିରତେ  । ।୧୧୭
ଏ ଦେହ ଭିତର ବାହାରେ  । ପ୍ରତ୍ୟକ୍ଷ ଦେଖୁଛି ତାହାରେ  । ।୧୧୮
ଏ ଘେନି ସୁଖେ ଆଶା ନାହିଁ  । ଦୁଃଖକୁ ଭୟ ଅବା କାହିିଁ  । ।୧୧୯
ଯେ ମୋତେ ଦେଲେ ଦିବ୍ୟଜ୍ଞାନ । ସେ ପାଦେ ମୋହର ବନ୍ଦନ  । ।୧୨୦
ସେ ପ୍ରଭୁ ରୂପ ମନୋହର  । ଦର୍ଶନେ ଲୋଭ ଚିତ୍ତ ମୋର  । ।୧୨୧
ସେ ରୂପ-ସୁଧା ଆପ୍ୟାୟନେ  । ତୃଷିତ ଲୋଚନ ସଘନେ  । ।୧୨୨
କେବେ ହେଁ ନପାରଇ ଛାଡ଼ି  । ଆନନ୍ଦେ ସୁଧାର୍ଣ୍ଣବେ ବୁଡ଼ି  । ।୧୨୩
ବହୁତ ଦୁଃଖର ଆବାସ  । ଏହି ମୋହର ଗର୍ଭବାସ  । ।୧୨୪
ମୁଁ ଦୁଃଖେ ବଞ୍ଚିବି ଗର୍ଭରେ  । କେବେ ହେଁ ନଯିବି ବାହାରେ । ।୧୨୫
ସଂସାର ଅନ୍ଧକୂପ ଅତି  । ତହିଁକି ଯେ ଜୀବେ ଗମନ୍ତି  । ।୧୨୬
ତୋ ମାୟା ଘୋଟଇ ତାହାକୁ  । ସେ ସତ୍ୟ ମଣଇଁ ମିଥ୍ୟାକୁ  । ।୧୨୭
ପଡ଼ଇ ସଂସାର-ଚକ୍ରରେ  । ପୁତ୍ର କଳତ୍ର ମାୟା-ଘୋରେ  । ।୧୨୮
ଏଣୁ ବାହାରେ ନ ଯିବଇଁ  । ମୁଁ ଗର୍ଭେ ମୋକ୍ଷ ସାଧିବଇଁ  । ।୧୨୯
ବ୍ୟାକୁଳ ନୋହି ଏ ଗର୍ଭର  । ସହିବି ଦୁଃଖ ମହାଘୋର  । ।୧୩୦
ଆତ୍ମାକୁ ତାରିବି ଏଠାରେ  । ମନ ନିବେଶି ଆତ୍ମାଠାରେ  । ।୧୩୧
ସାରଥି ବୁଦ୍ଧି ବିବେକକୁ  । କରିଣ ତାରିବି ଆତ୍ମାକୁ  । ।୧୩୨
ଗର୍ଭ ନିବାସ ଦୁଃଖ ଆର  । ଯେମନ୍ତ ନୋହିବ ମୋହର  । ।୧୩୩
ବିଷ୍ଣୁର ଚରଣେ ପଶିବି  । ଅଶେଷ ଗର୍ଭେ ମୁଁ ନ ଯିବି  । ।୧୩୪
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତେ ନାନା ସ୍ତୁତି କରି  । ଗର୍ଭ-ଯାତନା ଦୁଃଖେ ଡରି  । ।୧୩୫
ସେ ଜୀବ ଅତି ଦୁଃଖେ ଛନ୍ନ  । ଦୁର୍ଗନ୍ଧ ଆଘ୍ରାଣେ ଅଜ୍ଞାନ  । ।୧୩୬
କହନ୍ତି କପିଳ ଗୋସାଇଁ  । ସେ ଦେବହୂତି ମୁଖ ଚାହିଁ  । ।୧୩୭
କପିଳ ଉବାଚ
ବିନୟ ଭାବେ ସ୍ତୁତି କରେ  । ଏ ଜୀବ ଜନନୀ ଉଦରେ  । ।୧୩୮
କେବେ ହେଁ ନୋହେ ତା ଉଶ୍ୱାସ  । ଦୁଃଖେ ପୀଡ଼ିତ ଦଶମାସ  । ।୧୩୯
ଏମନ୍ତ ଦୁଃଖ ଅବଶେଷେ  । ଶରୀରୁ ପବନ ପ୍ରକାଶେ  । ।୧୪୦
ତାହାକୁ ପ୍ରସବ ମାରୁତ  । ପ୍ରେରଣ କରଇ ବହୁତ  । ।୧୪୧
ତକ୍ଷଣେ ଅଧୋମୁଖ କରି  । ପକାଇ ଯୋନିଦ୍ୱାର ଭରି  । ।୧୪୨
ଗର୍ଭ ଭିତରୁ ତାକୁ ହେଳେ  । ପବନ ଝାଙ୍କି ମହାବଳେ  । ।୧୪୩
ସେ ଯୋନିଦ୍ୱାର ମାର୍ଗଗତେ  । ବାହାର କରଇ ତୁରିତେ  । ।୧୪୪
ଅତି ସଂକୀର୍ଣ୍ଣ ଜନ୍ମଦ୍ଵାର  । କଷ୍ଟରେ ହୁଅଇ ବାହାର  । ।୧୪୫
ସ୍ତମ୍ଭିତେ ଶ୍ୱାସ ନିରୋଧଇ  । ସେ ଗର୍ଭଜ୍ଞାନ ପାଶୋରଇ  । ।୧୪୬
ଅଜ୍ଞାନେ ପଡ଼ଇ ଭୂମିରେ  । ରକ୍ତ-ଜର୍ଜର କଳେବରେ  । ।୧୪୭
କୃମିର ପ୍ରାୟେ ଚେଷ୍ଟା କରେ  । ରୋଦନ କରଇ କାତରେ  । ।୧୪୮
ଲଭଇ ବିପରୀତ ଗତି  । ସେ ଜ୍ଞାନ ଆଉ ନ ସ୍ମରତି  । ।୧୪୯
ପାଳନ୍ତି ଜ୍ଞାତି ବନ୍ଧୁଜନେ  । ତା ଅଭିମତ କେହୁ ଜାଣେ  । ।୧୫୦
କ୍ଷୁଧାରେ ତକ୍ଷଣେ ରୋଦଇ  । ତା କେହି ବୁଝି ନପାରଇ  । ।୧୫୧
ବୋଲନ୍ତି ପେଟ ବଥାଇଲା  । ଏଣୁ ଏ ବ୍ୟାକୁଳେ ରୋଦିଲା  । ।୧୫୨
ମୁଖେ ଦିଅନ୍ତି ନିମ୍ବରସ  । ଜୀବ ତ ପିଅଇ ଅବଶ  । ।୧୫୩
ନିଷେଧି ତାହା ନ ପାରଇ  । ଯାହା ଦିଅନ୍ତି ତାହା ଖାଇ  । ।୧୫୪
ଅଶୁଚି ଶଯ୍ୟାରେ ଶୟନ  । କରନ୍ତି ତାକୁ ପରିଜନ  । ।୧୫୫
ତହିଁ ଅବଶେ ପଡ଼ିଥାଇ  । ପିମ୍ପୁଡ଼ି ମାଛି କୀଟ ଖାଇ  । ।୧୫୬
ନିବାରେ ନୋହଇ ସମର୍ଥ  । ଯେଣୁ ନଚଳେ ପଦ ହସ୍ତ  । ।୧୫୭
ଉଠି ବସିତେ ଶକ୍ୟ ନାହିଁ  । ବନ୍ଧନ ଜୀବ ପ୍ରାୟ ହୋଇ  । ।୧୫୮
କୋମଳ ଚର୍ମ ତା ଶରୀରେ  । କାଟନ୍ତି ମଶକ ନିର୍ଭରେ  । ।୧୫୯
ଦଶନ ବିକାଶି କାଟନ୍ତି  । ଶୋଷିଣ ଶୋଣିତ ପିବନ୍ତି  । ।୧୬୦
ତହୁଁ ସେ ଜ୍ଞାନହୀନ ହୋଇ  । ସର୍ବଦା ରୋଦନ କରଇ  । ।୧୬୧
ଏ ରୂପେ ପାଞ୍ଚବର୍ଷ ଯାଏ  । ଶୈଶବେ ଦୁଃଖ ଭୋଗ ହୁଏ  । ।୧୬୨
ପୌଗଣ୍ଡ କାଳେ ମହା ଦୁଃଖ  । ତହିଁ ନପାଇ କିଛି ସୁଖ  । ।୧୬୩
ତଦନ୍ତେ ବିଦ୍ୟା ପ୍ରପଠନେ  । ଭୟେ ତରସ୍ତ ପ୍ରତିଦିନେ  । ।୧୬୪
ମରଣୁ ସେ ଦୁଃଖ ବଳଇ  । ନିର୍ଭୟସ୍ଥାନେ ପଶେ ଯାଇ  । ।୧୬୫
ଏମନ୍ତେ ଜୀବ ଲଭେ କ୍ଳେଶ  । ନ ପାଇ ଜ୍ଞାନ ଉପଦେଶ  । ।୧୬୬
ଯୌବନାବସ୍ଥା ପ୍ରବେଶେଷ  । ତହିଁ ପୀଡ଼ିତ କାମବାଣ  । ।୧୬୭
ମନେ କଳ୍ପିତ ଯା କରଇ  । ସେ ଯେବେ ଆସି ନଘଟଇ  । ।୧୬୮
ଶୋକରେ ହୁଅଇ ବାଧିତ  । କ୍ରୋଧିତ ହୋଏ ଅବିରତ  । ।୧୬୯
ଏମନ୍ତ ପ୍ରତି ସମ୍ବସ୍ତରେ  । କାମ ବଢ଼ଇ ନିରନ୍ତରେ  । ।୧୭୦
ଯେ ରୂପେ ଶରୀର ବଢ଼ଇ  । ତା ସଙ୍ଗେ କାମାଦି ବଢ଼ଇ  । ।୧୭୧
ପ୍ରକୋପ ବଢ଼େ କଳେବରେ  । କାମିନୀ ସଙ୍ଗେ କେଳୀ କରେ  । ।୧୭୨
ଅତ୍ୟନ୍ତ କାମେ ହୋଇ ବାଇ  । ଆପଣା ନାଶ ନ ଜାଣଇ  । ।୧୭୩
ନାନା ଯୋନିରେ ଆଶା କରେ  । ଏ ଯୁବା ବୟସ ବେଭାରେ  । ।୧୭୪
ଏମନ୍ତେ ବଢ଼େ ଦିନେ ଦିନେ  । ଯେ ରୂପେ ପ୍ରୌଢ଼ ସେ ଯୌବନେ । ।୧୭୫
ବ୍ୟାକୁଳ ଧନ ଅରଜନେ  । ଚିତ୍ତ ବ୍ୟାକୁଳ ଦୁଃଖମନେ  । ।୧୭୬
ଦିନକୁ ଦିନ କାମ ଗାଢ଼େ  । ନିରତେ ଅହଙ୍କାର ବଢ଼େ  । ।୧୭୭
ସନ୍ତତି ଜନମ ବ୍ୟାକୁଳେ  । କାମିନୀ ସଙ୍ଗେ ରତି ମେଳେ  । ।୧୭୮
ବଞ୍ଚଇ ସୁଖ ପ୍ରାୟ ମଣି  । ଆତ୍ମାର ଦୁଃଖ ନ ପ୍ରମାଣି  । ।୧୭୯
ଏ ପଞ୍ଚଭୂତ କଳେବରେ  । ଆପଣା ବୋଲି ଯା ଆଦରେ  । ।୧୮୦
ମୁଁ ହର୍ତ୍ତା କର୍ତ୍ତା ସର୍ବଠାରେ  । ଏ ମୋର ଛନ୍ତି ଯେତେ ଘରେ  । ।୧୮୧
ଏହି କୁମତି ଭାବୁଥାଇ  । ଆପଣା ହିତ ନଜାଣଇ  । ।୧୮୨
ଚର୍ମ ଶୋଣିତ ଗାଢ଼ ଭିତ୍ତି  । ଅଶେଷ ରୋଗ ଯହିଁ ସ୍ଥିତି  । ।୧୮୩
ଏ ମୋ ଶରୀର ବୋଲି ଜାଣେ  । କ୍ଷଣ-ବିଧ୍ୱଂସ ନ ପ୍ରମାଣେ  । ।୧୮୪
ଏ ଦେହ ଅସତ୍ୟ ସ୍ୱଭାବେ  । ଯେ ଆତ୍ମବୁଦ୍ଧି ଅନୁଭବେ  । ।୧୮୫
ପରମହିଂସନେ କରେ ମତି  । ନିଜ ଶରୀର ସୁଖ ଚିନ୍ତି  । ।୧୮୬
ଅସାଧୁ ସଙ୍ଗେ ନିତ୍ୟେ ଥାଇ  । ସୁସାଧୁ ସଙ୍ଗ ନ ଇଚ୍ଛଇ  । ।୧୮୭
ନିତ୍ୟେ ବିଷୟା ସଙ୍ଗ ଚିନ୍ତି  । ଏ ଯେ ନ ଭଲେ ଆତ୍ମଗତି  । ।୧୮୮
ଆହାର ଶୃଙ୍ଗାର ଇଚ୍ଛଇ  । ନିବେଦେ ନିତ୍ୟେ ମନଦେଇ  । ।୧୮୯
ତାର ବିଶ୍ୱାସେ ନିତ୍ୟେ ମଜ୍ଜେ  । ଜିହ୍ୱା ଇନ୍ଦି୍ରୟ ରସେ ମଜ୍ଜେ  । ।୧୯୦
ଭଜଇ ବିଷୟ ତରଙ୍ଗ  । କେବେହେଁ ନୋହେ ସାଧୁ ସଙ୍ଗ । ।୧୯୧
ଆତ୍ମାକୁ ନକରେ ବିଚାର  । ଏଣୁ ଏ ଦୁଃଖ ମହାଘୋର  । ।୧୯୨
ଯେ ଦେହେ ନାନା କ୍ଳେଶ ଦେଇ । କର୍ମ କରଇ ତାର ପାଇଁ  । ।୧୯୩
ଯେ କର୍ମେ ବଦ୍ଧ ପ୍ରାୟ ହୋଇ  । ଅଜ୍ଞାନେ ପୁଣ ଜନ୍ମ ହୋଇ  । ।୧୯୪
ଶିଶୁ ଉଦର ସୁଖାତୁରେ  । ଉଦ୍ୟମ କରେ ନିରନ୍ତରେ  । ।୧୯୫
ଏମନ୍ତ ଅସତ ଯେ ଜନ  । ତାର ସଙ୍ଗତେ କରେ ମନ  । ।୧୯୬
ତାଙ୍କ ସ୍ୱକର୍ମ ଆଚରଇ  । ଯେ ମାର୍ଗେ ନରକେ ପଡ଼ଇ  । ।୧୯୭
ଭୋମାତ ଶୁଣ ତଦନ୍ତରେ  । ପୂର୍ବେ କହିଛୁ ଯେ ପ୍ରକାରେ  । ।୧୯୮
ସେ ଭାବେ ପୁଣି ନର୍କେପାଇ  । ଯାତନା ଅନେକ ଭୁଞ୍ଜଇ  । ।୧୯୯
ଏଣୁ ଅସତ ସଙ୍ଗ କଲେ  । ବିନାଶ ହୋଇ ଅବହେଳେ  । ।୨୦୦
ଅସତ ସଙ୍ଗ ସତ୍ୟ ନାଶେ  । ଶଉଚ ତପ ନ ପ୍ରକାଶେ  । ।୨୦୧
ମଉନ ବ୍ରତାଦି ନ ରହେ  । ବୁଦ୍ଧି-ବିବେକ ହୋନ୍ତି କ୍ଷୟେ  । ।୨୦୨
ଲଜ୍ଜା ଛାଡ଼ଇ କାନ୍ତି ଯଶ  । କ୍ଷମାଦି ଅଯଶେ ବିନାଶ  । । ୨୦୩
ବିନାଶ ହୋନ୍ତି ସମ ଦମ  । ଐଶ୍ୱର୍ଯ୍ୟ ହୋଏ ଉପଶମ  । ।୨୦୪
ଅଶାନ୍ତ ଜନେ ସଙ୍ଗ ହୋଇ  । ଯେ ମୂଢ଼ ଭାବେ ନିତ୍ୟେ ରହି  । ।୨୦୫
ଜ୍ଞାନ ନ ବୁଝେ ଦମ୍ଭ ପଣେ  । ମିଥ୍ୟା ଭାଷଇ ଅନୁକ୍ଷଣେ  । ।୨୦୬
ଯେ ଦେହେ ଆତ୍ମବୁଦ୍ଧି କରେ  । ସାଧୁଜନଙ୍କୁ ନ ଆଦରେ  । ।୨୦୭
ବୋଲଇ ମୋ ତହୁଁ ଅପରେ  । କେ ଭାଗ୍ୟବନ୍ତ ଏ ସଂସାରେ  । ।୨୦୮
ମୁଁ ଧର୍ମ ଜାଣଇ ସକଳ  । ଏଣୁ ପୂଜିତ ଏ ଶୟଳ  । ।୨୦୯
ମୋ ତହୁଁ ଧନବନ୍ତ କେହି  । ପ୍ରତୁଲ୍ୟ ନୋହିବ ଏ ମହୀ  । ।୨୧୦
ମୋ ଧନ ଉପାୟେ ମିଳଇ  । ଏଣୁ ମୋହର ଭୟ ନାହିଁ  । ।୨୧୧
ଏମନ୍ତେ ଯେବା ଗର୍ବ କରେ  । ଦେହାନ୍ତେ ନରକେ ସଞ୍ଚରେ  । ।୨୧୨
ହୁଅନ୍ତି ନାରୀଙ୍କ ଅଧୀନ  । ଖେଳିବା ହରିଣ ଯେସନ  । ।୨୧୩
ଏମନ୍ତ ସଙ୍ଗ ନକରିବ  । ଯେବେ ସୁଭାଗ୍ୟେ ଇଚ୍ଛା ଥିବ  । ।୨୧୪
ଆବର ଶୁଣସି ଗୋ ମାଏ  । ଯେମନ୍ତେ ପ୍ରାଣୀ ନାଶ ପାଏ  । ।୨୧୫
ଯେଣୁ ଯୁବତୀ ସଙ୍ଗେ ମନ  । ପ୍ରାଣୀର ହୋଏ ନିବନ୍ଧନ  । ।୨୧୬
ଏମନ୍ତ ଅନ୍ୟ ସଙ୍ଗ ନାହିଁ  । ଏଣୁ ଯୁବତୀ ସଙ୍ଗୀ ନୋହି  । ।୨୧୭
ତାହାଙ୍କ ସଙ୍ଗୀ ଯେତେ ଜନ  । ସେ ସଙ୍ଗ ନକରିବ ମନ  । ।୨୧୮
ସେ ସର୍ବେ ମୋହିତ କରନ୍ତି  । ସେ ସଙ୍ଗେ ପ୍ରାଣୀ ନାଶଯାନ୍ତି  । ।୨୧୯
ପୂର୍ବେ ବିଧାତା କନ୍ୟା ଚାହିଁ  । ତା ରୂପ ଦେଖି ବନ୍ଦୀ ହୋଇ  । ।୨୨୦
ସେ କନ୍ୟା ପିତାର ଅଜ୍ଞାନେ  । ପଳାଇ ଗଲା ଘୋରବନେ  । ।୨୨୧
ହରିଣୀ ରୂପ ସେ ଧଇଲା  । ଛଦ୍ରମେ ବନସ୍ତେ ପଶିଲା  । ।୨୨୨
ବିଧାତା ତ ଗତି ବିଚାରି  । ସେହି ହରିଣ ରୂପ ଧରି  । ।୨୨୩
ଲଜ୍ଜା ଛାଡ଼ିଲେ ବେଦବ୍ରହ୍ମା  । ନାରୀଙ୍କ ଏମନ୍ତ ମହିମା  । ।୨୨୪
ଏଣୁ କେ ତା ମୁଖୁଁ ତରିବ  । ଯହିଁ ମୋହିତ ବ୍ରହ୍ମାଶିବ  । ।୨୨୫
ସେ ସଙ୍ଗ ଛାଡ଼ିବ ଯତନେ  । ଶ୍ରେୟକୁ ବାଞ୍ଚା ଥିଲେ ମନେ  । ।୨୨୬
ସେ ବ୍ରହ୍ମା ଯାହାକୁ ସର୍ଜିଲା  । ତା ହେତୁ ଆପେ ମୋହଗଲା  । ।୨୨୭
ସେ ସଙ୍ଗ ଯେତେ ପ୍ରାଣୀ କଲେ  । ଦେବ ମାୟାରେ ମୋହଗଲେ  । ।୨୨୮
ଏମନ୍ତ କେହୁ ପ୍ରାଣୀ ଅଛି  । ନାରୀମାୟାରେ ନ ପଡ଼ିଛି  । ।୨୨୯
ବିନାଶେ ପ୍ରଭୁ ଭଗବାନ  । ନାରୀଙ୍କି ନ ଜିଣିଲେ ଆନ  । ।୨୩୦
ଦେଖ ମୋ ଯୋଗମାୟା ବଳ  । ଯୁବତୀ ସ୍ୱରୂପେ ପ୍ରବଳ  । ।୨୩୧
ସେ ଯାକୁ ଅପାଙ୍ଗେ ଇଚ୍ଛଇ  । ସେ ପ୍ରାଣୀ ପଡ଼ି ମୋହଯାଇ  । ।୨୩୨
ଦିଗ ବିଜୟୀ ଯେବେ ହୋନ୍ତି  । ତଥାପି ନାରୀବଶେ ଥାନ୍ତି  । ।୨୩୩
ସେବନ୍ତି ନାରୀଙ୍କ ପୟର  । ଏମନ୍ତ ମାୟାବଳ ମୋର  । ।୨୩୪
ଯେ ମୋକ୍ଷସାଧନ ଇଚ୍ଛିବ  । ସେ ନାରୀସଙ୍ଗ ନକରିବ  । ।୨୩୫
ସେବିଣ ସାଧୁ ସୁଜ୍ଞଜନ  । ଲଭି ଯେ ଥାଇ ଆତ୍ମଜ୍ଞାନ  । ।୨୩୬
ଏମନ୍ତ ଯୋଗୀ ସେବା ହୋନ୍ତି  । ତାହାଙ୍କୁ ଯୁବତୀ ନାଶନ୍ତି  । ।୨୩୭
ନାରୀ ଅଜ୍ଞାନ ତମଦ୍ୱାର  । ଯୋଗୀ ଛାଡ଼ିବେ ସଙ୍ଗ ତାର  । ।୨୩୮
କେବଳ ମାୟାରେ ଯୁବତୀ  । ନିର୍ମାଣ କଲା ପ୍ରଜାପତି  । ।୨୩୯
ସେ ସେବା କରିବାର ଛଳେ  । ପାଶକୁ ଆସୁଥାଇ ବଳେ  । ।୨୪୦
କପଟେ ବିନୟ ବଚନ  । କହି ବୋଧଇ ପ୍ରାଣୀମନ  । ।୨୪୧
ବ୍ୟାଧ ଯେସନେ ଛନ୍ଦ କରି  । ଜୀବ ବିନାଶେ ପାଶେ ଭରି  । ।୨୪୨
ତେସନ ନାରୀଙ୍କ ବଚନ  । ବିଶ୍ୱାସୀ ହରେ ପ୍ରାଣୀ ମନ  । ।୨୪୩
ତୃଣଆଚ୍ଛନ୍ନ କୂପେ ଥାଇ  । ପ୍ରାଣୀ ବିନାଶ ଚିତ୍ତେ ଧ୍ୟାଇ  । ।୨୪୪
ନିଶି ଦିବସେ କୂପଦ୍ୱାରେ  । ଜାଗ୍ରତେ ରହେ ନିରନ୍ତରେ  । ।୨୪୫
ସେ ପଥେ ଯେ ପ୍ରାଣୀ ଗମନ୍ତି  । ସେ କୂପେ ପଡ଼ି ନାଶଯାନ୍ତି  । ।୨୪୬
ସେ କୂପ ଅତି ତମଘୋର  । ଦେଖି ଭ୍ରମନ୍ତି ସୁରନର  । ।୨୪୭
ତାହାର ଅନ୍ତଃ ପାର ନାହିଁ  । ଗଭୀର କେ ପାରିବ କହି  । ।୨୪୮
ଯହିଁ ଅଶେଷ ଉଦେ ଅସ୍ତ  । ପ୍ରାଣୀ ନଜାଣେ ତାର ତତ୍ତ୍ୱ  । ।୨୪୯
ସେ କୂପେ ପ୍ରାଣୀ ସୁଖଭରେ  । ପଡ଼ି ବୃକ୍ଷାଦି ଯେବେ ଧରେ  । ।୨୫୦
ସେ ସର୍ବେ ଉପୁଡ଼ି ପଡ଼ନ୍ତି  । ସେ କୂପେ ପଡ଼ି ନବର୍ତ୍ତନ୍ତି  । ।୨୫୧
ବୃକ୍ଷାଦି ଉପଲକ୍ଷ୍ୟ ଯେତେ  । ଧର୍ମାଦି ପୁଣ୍ୟ ଏ ସମସ୍ତେ  । ।୨୫୨
ସେ କୂପ ପୁଣ୍ୟ-ବିନାଶିନୀ  । ନିର୍ମିତ କଲେ ପଦ୍ମଯୋନି  । ।୨୫୩
ସେ ଜ୍ଞାନମାର୍ଗ ଆଚ୍ଛାଦଇ  । ଅଜ୍ଞାନୀଜନେ ସୁଖମୟୀ  । ।୨୫୪
ସେ ସଙ୍ଗେ ପୁଣ୍ୟକର୍ମ କଲେ  । ସକଳ ନାଶ ଯାଇ ଭଲେ  । ।୨୫୫
ଏ ଘେନି କୂପ ମାର୍ଗ ଗତେ  । ଜ୍ଞାନୀ ନ ଗମେ ଭୟ ଚିତ୍ତେ  । ।୨୫୬
ଦୁର୍ଗମ-ଦ୍ୱାର କୂପ କହି  । ତୃଣ ଆଚ୍ଛାଦି ରୂପ ଯହିଁ  । ।୨୫୭
ଯେବେ ଅଗ୍ୟାନେ ଭ୍ରମେ ଜୀବ  । ତା ମୃତୁ୍ୟ ପ୍ରାୟେକ ଭାବିବ  । ।୨୫୮
ମୋ ମାୟା ନାରୀରୂପ ହୋଇ  । ପୁରୁଷ ପ୍ରାଣ ବିନାଶଇ  । ।୨୫୯
ତାହାକୁ ବୋଲେ ମୋ ଯୁବତୀ  । ତା ଶିରେ ଗୃହଧର୍ମ ଦ୍ୟନ୍ତି  । ।୨୬୦
ଧନ ଜୀବନ ଆଦି ଯେତେ  । ସମର୍ପି ଥାଇ ସ୍ନେହ ଚିତ୍ତେ  । ।୨୬୧
ଗୁରୁଜନଙ୍କୁ ମାୟା କରେ  । ତାର ବିଶ୍ୱାସେ ଦିନ ହରେ  । ।୨୬୨
ସେବକଜନ ପ୍ରାୟ ହୋଇ  । ନିରତେ ସେବେ ସୁଖ ପାଇ  । ।୨୬୩
ଏ ଜୀବ ପ୍ରାଣ ଅନ୍ତଃକାଳେ  । ତା ରୂପ ଧ୍ୟାନେ ସୁନିଶ୍ଚଳେ  । ।୨୬୪
ସେ ନାରୀ ସ୍ୱରୂପ ଧରଇ  । ପୁରୁଷଅଙ୍ଗ ପ୍ରତେଜଇ  । ।୨୬୫
ସେ ମାୟାରୂପ ହୋଏ ପତି  । ଗୃହ ତନୟ ସୁତା ନାତି  । ।୨୬୬
ତାହାଙ୍କ ସ୍ନେହେ ବଶ ହୋଇ  । ସେ ମୃତୁ୍ୟ ବୋଲି ନ ଜାଣଇ  । ।୨୬୭
ଯେସନେ ବ୍ୟାଧ ଗୀତ ଗାଇ  । ମୃଗ ତା ଶୁଣି ତୋଷ ହୋଇ  । ।୨୬୮
ଗୀତରେ ଦେଇଥାଇ ମନ  । ନ ଜାଣେ ଆତ୍ମା ବିନାଶନ  । ।୨୬୯
ଏ ଜୀବ ରୂପ କଳେବର  । କର୍ମ କରଇ ନିରନ୍ତର  । ।୨୭୦
ଲୋକରୁ ଅନ୍ୟ ଲୋକ ଯାଇ  । ସଞ୍ଚିତ କର୍ମ ସେ ଭୁଞ୍ଜଇ  । ।୨୭୧
ସେ କର୍ମବଶେ ଗତାଗତ  । କର୍ମ କରଇ ଅବିରତ  । ।୨୭୨
କର୍ମର ସମାପତ ନାହିଁ  । ଯେଣୁ ସନ୍ତତ କରଇ  । ।୨୭୩
ଯେ ସୂକ୍ଷ୍ମଲିଙ୍ଗ କଳେବର  । ସେହିଟି ଉପାଧି ଜୀବର  । ।୨୭୪
ସ୍ଥୂଳ ଶରୀର ଭୋଗସ୍ଥାନ  । ସେ ପଞ୍ଚଭୂତେ ସୁଘଟନ  । ।୨୭୫
ଏ ବେନି କଳେବର ଯେବେ  । କାର୍ଯ୍ୟକୁ କ୍ଷମ ଏ ନୋହିବେ  । ।୨୭୬
ଜୀବର ଏହିଟି ମରର  । ଜନ୍ମଟି ଦେହ ଦରଶନ  । ।୨୭୭
ଏହାକୁ ବୋଲି ମୃତୁ୍ୟ ଜନ୍ମ  । ମାୟା କରିଛି ଏତେ ଭ୍ରମ  । ।୨୭୮
ଏଥକୁ ଦୃଷ୍ଟାନ୍ତ କହିବା  । ଜନ୍ମ ମରଣେ ବୁଝାଇବା  । ।୨୭୯
ନେତ୍ର ଗୋଲକ ଯେତେବେଳେ । ବ୍ୟାଧିରେ ପୀଡ଼ିତ ଆକୁଳେ  । ।୨୮୦
ଦେଖିତେ ସମର୍ଥ ନୁହଇ  । ଚକ୍ଷୁ ହିଁ ଅଯୋଗ୍ୟ ହୁଅଇ  । ।୨୮୧
ସ୍ଥାନ ଇନ୍ଦି୍ରୟ ଯେବେ ଦୁଇ  । ଦେଖିତେ ସମର୍ଥ ନୁହଇ  । ।୨୮୨
ଏଠାରେ ଦ୍ରଷ୍ଟାରୂପ ଜୀବ  । କେମନ୍ତେ ରୂପ ସେ ଦେଖିବ  । ।୨୮୩
ଏହି ପ୍ରକାରେ ସ୍ଥୂଳ ଦେହେ  । କର୍ମଯୋଗ୍ୟତା ଯେବେ ନୋହେ  । ।୨୮୪
ତେବେ ସେ ଲିଙ୍ଗ କଳେବର  । କରି ନ ପାରଇ ବ୍ୟାପାର  । ।୨୮୫
ଏହିଟି ଜୀବର ମରଣ  । ଏ ଜୀବ ଜନ୍ମ ମୃତୁ୍ୟ ହୀନ  । ।୨୮୬
ଯେବେ ତା ଜନ୍ମ ମୃତୁ୍ୟ ନାହିଁ  । ଏବେନି ଭୟ ଆଉ କାହିଁ  । ।୨୮୭
ମୃତୁ୍ୟକୁ ଭୟ ନକରିବ  । ଜୀଇବା ବ୍ୟାପାର ଛାଡ଼ିବ  । ।୨୮୮
ସାଧୁ ସଙ୍ଗତେ ଯାର ଚିତ୍ତ  । କେବେ ହେଁ ନୋହେ ବିମୋହିତ  । ।୨୮୯
ଏ କଥା ପୂର୍ବପୁଣ୍ୟ ଗାଢ଼େ  । ଆନନେ୍ଦ ବଢ଼ଇ ନିବିଡ଼େ  । ।୨୯୦
ଯାହାର ପୂର୍ବେ ତପ ନାହିଁ  । ସୁସଙ୍ଗ ସେ ପାଇବ କାହିଁ  । ।୨୯୧
ଅଚେତେ ଅସାଧୁ ସଙ୍ଗମ  । ମିଳେ ଅନୀତି ଭାବପ୍ରେମ  । ।୨୯୨
ଯେ ସଙ୍ଗେ ଭକ୍ତିଯୋଗ ମିଳେ  । ଯନô କରିବ ସଙ୍ଗ ମେଳେ  । ।୨୯୩
ଭକ୍ତି ମିଳନ୍ତେ ମୁକ୍ତି ଭାବ  । ଭବଜଳଧିତଟେ ନାବ  । ।୨୯୪
ସେ ନାବେ ବସ ଦୃଢ଼ କରି  । ମାୟା-ଜଳଧି ଯେଣେ ତରି  । ।୨୯୫
ଏମନ୍ତ ଜୀବଗତି ଜାଣି  । ଛାଡ଼ିବ ସବୁ ସଙ୍ଗ ପୁଣି  । ।୨୯୬
ଗୋବିନ୍ଦପାଦେ ଦେଇ ଚିତ୍ତ  । ଯେ ପ୍ରାଣୀ ଥିବ ଅବିରତ  । ।୨୯୭
ମାୟାବନ୍ଧନେ ନପଡ଼ିବ  । ତେବେ ସେ ମୁକତି ଲଭିବ  । ।୨୯୮
ବୈରାଗ୍ୟ ଯୋଗାଭ୍ୟାସ କରି  । ବୁଦ୍ଧି-ବିବେକ ସୁବିଚାରି  । ।୨୯୯
ମାୟା ରଚିତ ଏ ସଂସାରେ  । ସ୍ନେହ ଛାଡ଼ିବ କଳେବରେ  । ।୩୦୦
କେବଳ ଶରୀର ରଖିବ  । ଅଧିକ ଦ୍ରବ୍ୟ ପ୍ରତ୍ୟେଜିବ  । ।୩୦୧
ହରିଚରଣେ କରି ଧ୍ୟାନ  । ଲଭିବ ଏହୁ ତତ୍ତ୍ୱଜ୍ଞାନ  । ।୩୦୨
ଏମନ୍ତ କହି ନାରାୟଣ  । ବନ୍ଦିଲେ ଜନନୀ ଚରଣ  । ।୩୦୩
ସେ ହରି ଚରଣ ପଙ୍କଜ  । ସୁଜନ-ଜନ ନିତ୍ୟେ ଭଜ  । ।୩୦୪
ତୃତୀୟ ସ୍କନେ୍ଧ ଭାଗବତ  । କପିଳଯୋଗବିଧି ଖ୍ୟାତ  । ।୩୦୫
ହରି କହିଲେ ଜୀବଗତି  । ଶୁଣି ତରିବେ ମୂଢ଼ମତି  । ।୩୦୬
ଭଣଇ ଜଗନ୍ନାଥ ଦାସ  । ସାଧୁଙ୍କ ହିତେ ଏ ପ୍ରକାଶ  । ।୩୦୭
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ତୃତୀୟସ୍କନେ୍ଧ କାପିଳେୟ ଉପାଖ୍ୟାନେ ଜୀବଗତି ର୍ନାମ
ଏକତି୍ରଂଶୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ଦ୍ଵାତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୩୨', content: '''ତୃତୀୟସ୍କନ୍ଧ - ଦ୍ଵାତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ତୋଷମନ । କପିଳରୂପେ ଭଗବାନ ।।୧ 
କହନ୍ତି ମାତା ମୁଖ ଚାହିଁ । ଶୁଣ ଜନନୀ ମନ ଦେଇ ।।୨ 

କପିଳ ଉବାଚ 

ଭୋ ମାତ ଶୁଣ ସାବଧାନେ । ସଂଶୟ ତେଜି ଶୁଦ୍ଧମନେ ।।୩ 
ପ୍ରାଣୀ ଯାତନା ଗତି ଯେତେ । କହିଲି ତୁମ୍ଭର ଅଗ୍ରତେ ।।୪ 
କାମୀର କର୍ମ ଗତି ଯେତେ । ବିଧି ନିଷେଧ ବେନି ମତେ ।।୫ 
ଯେ ପ୍ରାଣୀ ଗୃହଧର୍ମେ ଥାଇ । ସ୍ଵଧର୍ମ ନିତ୍ୟେ ଆଚରଇ ।।୬ 
ତହିଁ ସୁସିଦ୍ଧ କାମ ଅର୍ଥ । ଏ ଆଶେ ଭ୍ରମୁଥାଇ ବ୍ୟର୍ଥ ।।୭ 
ପୁଣି ସେ ଧର୍ମ ଆଚରଇ । ସେ ଧର୍ମେ କାମ ଅର୍ଥ ପାଇ ।।୮ 
କାମର ମୂଢ଼ମତି ନର । କୃଷ୍ଣଭକତି କରେ ଦୂର ।।୯ 
ଅର୍ଥ ସଞ୍ଚଇ ଅବିରତ । ଯଜ୍ଞରେ ଦେଇଥାଇ ଚିତ୍ତ ।।୧୦ 
କରଇ ଯଜ୍ଞ-ଅନୁଷ୍ଠାନ । ତହଁି ପୂଜଇ ଦେବମାନ ।।୧୧ 
ତଦନ୍ତେ ପିତୃ ତୋଷ ଅର୍ଥେ । ପୂଜଇ ଶ୍ରାଦ୍ଧେ ଶୁଦ୍ଧଚିତ୍ତେ ।।୧୨ 
ଶ୍ରଦ୍ଧାରେ ସେ ଧର୍ମ ଆଚରେ । ପିତୃ-ଦେବତା ପୂଜା କରେ ।।୧୩ 
ସେ ପ୍ରାଣୀ ଗମେ ଚନ୍ଦ୍ରସ୍ଥାନ । ସେଠାରେ କରେ ସୋମପାନ ।।୧୪ 
ଭୋଗର ଅନ୍ତ ଯେବେ ହୋଇ । ଲେଉଟି ସେ ସ୍ଥାନୁ ଆସଇ ।।୧୫ 
ଯେ କାଳେ ଅନନ୍ତ ଶଯ୍ୟାରେ । ବିଜୟେ ହରି ସମୁଦ୍ରରେ ।।୧୬ 
ସେ ଯୋଗନିଦ୍ରାରେ ଶୟନ । ସକଳ ଚଷ୍ଟୋ କରି ଲୀନ ।।୧୭ 
ଲୟ ହୁଅନ୍ତି ଲୋକ ତିନି । ଏ ମଧ୍ୟେ ଛନ୍ତି ଯେତେ ପ୍ରାଣୀ ।।୧୮ 
ସେ ସର୍ବେ ତାଙ୍କ ଦେହେ ଥାନ୍ତି । ସେହରି ଉଠିଲେ ଆସନ୍ତି ।।୧୯ 
କାମ୍ୟ-କର୍ମରୁ ଏହି ଗତି । କେବେ ନଯାଇ ଗତାଗତି ।।୨୦
ଯେ ପ୍ରାଣୀ ପଣ୍ଡିତ ହୁଅନ୍ତି । ସେ କେବେ ଧର୍ମ ନ ଛାଡନ୍ତି ।।୨୧ 
କରନ୍ତି ସ୍ଵଧର୍ମ ଆଚର । ସଂସର୍ଗ ତେଜି ସର୍ବଠାର ।।୨୨ 
ସାଧନ୍ତି ନାହିଁ ଅର୍ଥ କାମ । ଦେଖନ୍ତି ସର୍ବ ମାୟାଭ୍ରମ ।।୨୩ 
କର୍ମାଦି କୃଷ୍ଣେ ସମର୍ପନ୍ତି । ସେ ବେଦ-ବିଧି ନଛାଡନ୍ତି ।।୨୪ 
ହୁଅନ୍ତି ଶାନ୍ତଧର୍ମେ ରତ । ନିଜ ଧର୍ମରେ ଶ୍ରଦ୍ଧାଚିତ୍ତ ।।୨୫ 
ନିବୃତ୍ତି ଧର୍ମପରାୟଣ । ହୁଅନ୍ତି ଅହଙ୍କାରହୀନ ।।୨୬ 
ମାୟାରୁ ସ୍ନେହ ଦୂର କରି । କୃଷ୍ଣ-ଭଜନେ ପ୍ରିୟଭରି ।।୨୭ 
ଏ ଧର୍ମ ସତ୍ତ୍ଵ-ଗୁଣମୟେ । ବିଶୁଦ୍ଧଚିତ୍ତ ତହୁଁ ହୋଏ ।।୨୮ 
ଏମନ୍ତ ଯେବା ପ୍ରାଣୀ ମନ । ତାଙ୍କ ପ୍ରୟାଣ ମାତ ଶୁଣ ।।୨୯ 
ସେ ସୂର୍ଯ୍ୟରଶ୍ମି ଦ୍ଵାରେ ଯାନ୍ତି । ପରମ-ପୁରୁଷ ଲଭନ୍ତି ।।୩୦ 
ପର ଅପର ଈଶ ଯେହି । ଏ ବିଶ୍ଵ ପ୍ରକୃତିଟି ସେହି ।।୩୧ 
ସେ ବିଶ୍ଵମୁଖ ନାରାୟଣ । ଯେ କରେ ସର୍ଜନ ପାଳନ ।।୩୨ 
ଏମନ୍ତ ଯେହୁ ଭଗବାନ । ତାଙ୍କୁ ଲଭନ୍ତି ଭକ୍ତଜନ ।।୩୩ 
ସେ ଇଚ୍ଛେ ମୁକ୍ତି ଲଭିବାକୁ । ଭଜଇ ହିରଣ୍ୟଗର୍ଭକୁ ।।୩୪ 
ସେ ମୋକ୍ଷ ଗୁଣ ଶୁଣ ମାୟେ । କହିବା ତୁମ୍ଭଙ୍କୁ ଥୋକାୟେ ।।୩୫ 
ବେନିପରାର୍ଦ୍ଧ କାଳ ଅନ୍ତେ । ବ୍ରହ୍ମପ୍ରଳୟ ଏ ଜଗତେ ।।୩୬ 
ତାବତ କାଳ ବ୍ରହ୍ମଲୋକେ । ହିରଣ୍ୟଗର୍ଭର ସାଧକେ ।।୩୭ 
ସୁଖେଣ ବିହାର କରନ୍ତି । ବ୍ରହ୍ମାର ସଙ୍ଗେ ଲୟ ଯାନ୍ତି ।।୩୮ 
ଭୂଆଦି ପଞ୍ଚ ମହାଭୂତ । ଏ ଦଶ ଇନ୍ଦ୍ରିୟ ସହିତ ।।୩୯ 
ପଞ୍ଚ ବିଷୟ ଅହଙ୍କାରେ । ଏ ସର୍ବ ବ୍ରହ୍ମାଣ୍ଡ ଆକାରେ ।।୪୦ 
ଏମାନ୍ତେ ରହନ୍ତି ପ୍ରଧାନେ । ପରାର୍ଦ୍ଧକାଳ ଅବସାନେ ।।୪୧ 
ସସ୍ଥୋନେ ଯେତେ ଯୋଗୀଥାନ୍ତି । ବ୍ରହ୍ମାଙ୍କ ଶରୀରେ ପଶନ୍ତି ।।୪୨ 
ଆୟୁଷଶେଷେ ପ୍ରଜାପତି । ପରମଆମିାରେ ମିଳନ୍ତି ।।୪୩ 
ଯେଣୁ ତାହାଙ୍କ ଅଭିମାନ । ଦେହରେ ନୋହେ ଅବସାନ ।।୪୪ 
ଏଣୁ ସାକ୍ଷାତେ ମୁକ୍ତି ନୋହେ । ବ୍ରହ୍ମାସଙ୍ଗତେ ହୋନ୍ତି ଲୟେ ।।୪୫ 
ଯେମାନେ ହରିର ଭକତ । ହରି ଭଜନ୍ତି ଅବିରତ ।।୪୬ 
ସେ ସର୍ବ ହରିଙ୍କୁ ଲଭନ୍ତି । ଦେହାଦିଭାବ ନ ଜାଣନ୍ତି ।।୪୭ 
ସମ ଦେଖନ୍ତି ସର୍ବଜୀବ । ମିତ୍ର ଅମିତ୍ର ଏକ ଭାବ ।।୪୮
ଏଣୁ ଭୋ ମାତ ହରି ଭଜ । ଭୋଗ-ବାସନା ସର୍ବ ତେଜ ।।୪୯ 
ଏ ସର୍ବଭୂତଙ୍କ ହୃଦରେ । ହରି ଅଛନ୍ତି ସର୍ବଠାରେ ।।୫୦ 
ତାହାଙ୍କ ମହିମା ସୁମରି । ମନକୁ ଯୋଗେ ଦୃଢ଼ କରି ।।୫୧ 
ତାହାଙ୍କୁ ଭଜିଲେ ତରିବ । ଏ ଦେହ ପୁଣି ନହୋଇବ ।।୫୨ 
ଯେ ଆଦ୍ୟ ଚରାଚରଙ୍କର । ଯାହାଙ୍କୁ ବୋଲି ସୁରଶ୍ଵେର ।।୫୩ 
କୁମାରଆଦି ସିଦ୍ଧ ଯେତେ । ଯୋଗ କରନ୍ତି ଅବିରତେ ।।୫୪ 
ନିଃସଙ୍ଗ କର୍ମ ହିଁ କରନ୍ତି । ତଥାପି ଭେଦ ନଛାଡନ୍ତି ।।୫୫ 
ଯେଣୁ କରନ୍ତି ଅଭିମାନ । ଏଣୁ ନ ପାନ୍ତି ଶୁଦ୍ଧଜ୍ଞାନ ।।୫୬ 
ସେମାନେ ପ୍ରଳୟ କାଳରେ । ପଶନ୍ତି ଈଶ୍ଵର ଦେହରେ ।।୫୭ 
ହୋଇଲେ ସୃଷ୍ଟିର ଜାଗର । ପୁଣି ଘେନନ୍ତି ଅବତାର ।।୫୮ 
ଲଭନ୍ତି ନିଜ ନିଜ ସ୍ଥାନ । ଭୋଗ କରନ୍ତି କର୍ମମାନ ।।୫୯ 
ଯେମାନେ କାମ୍ୟକର୍ମେ ରତ । କର୍ମ କରନ୍ତି ଅବିରତ ।।୬୦ 
ନିନ୍ଦିତ କର୍ମ ନ କରନ୍ତି । ବେଦବିଧିରେ ଆଚରନ୍ତି ।।୬୧ 
ଇନ୍ଦ୍ରିୟ ନ ଜିଣିଲେ ଯେଣୁ । ସକାମ କର୍ମ କଲେ ତେଣୁ ।।୬୨ 
ରଜଗୁଣରେ ତାଙ୍କ ମନ । ଆସକ୍ତ ଥାଇ ଅନୁକ୍ଷଣ ।।୬୩ 
ଗୃହକର୍ମରେ ହୋଇ ରତ । ପିତୃଙ୍କୁ ପୂଜେ ଅବିରତ ।।୬୪ 
ବିମୁଖ ଶ୍ରୀକୃଷ୍ଣ କଥାରେ । ରହନ୍ତି ଗୃହାଦି ବ୍ୟାପାରେ ।।୬୫ 
ଛାଡି ଅମୃତ କୃଷ୍ଣ କଥା । ନିତ୍ୟେ ଗୁଣନ୍ତି ଗ୍ରାମ୍ୟଗାଥା ।।୬୬ 
ତାଙ୍କୁ ବିଧାତା ବାମ ହେଲା । ବିଅର୍ଥେ ତାଙ୍କ ଜନ୍ମଗଲା ।।୬୭ 
ସକଳ ଅନର୍ଥ ଯେତେକ । ଏକତ୍ଵେ କଲା ଅବିବେକ ।।୬୮ 
ଯେସନେ ବିଷ୍ଠା ଭୋଜୀମାନେ । ବିଷ୍ଠା ଭକ୍ଷନ୍ତି ହତ ଜ୍ଞାନେ ।।୬୯ 
ଏ ମୂଢ଼ଲୋକେ ସେହି ରୂପେ । ପଡି ଯନ୍ତ୍ରିତ ଭବକୂପେ ।।୭୦ 
ସେ ପୁଣ କର୍ମଭୋଗ ଅନ୍ତେ । ଚଳନ୍ତି ଶୁଣ ଯେଉଁ ପଥେ ।।୭୧ 
ସୂର୍ଯ୍ୟଙ୍କ ଦକ୍ଷିଣ ମାର୍ଗରେ । ବସନ୍ତି ସେ ପିତୃଲୋକରେ ।।୭୨ 
ସେ ଭୋଗଅନ୍ତେ ଗୋ ଜନନୀ । ସଂସାରେ ପଡେ ଦେହ ଘେନି ।।୭୩ 
ପୁତ୍ରାଦି ଗୃହେ ଜାତ ହୋଇ । ପୂର୍ବବାସନା ନଛାଡଇ ।।୭୪ 
ଗର୍ଭ-ଆଧାନ ଆଦି କର୍ମ । ଦେହାନ୍ତେ ଶମଶାନଧର୍ମ ।।୭୫ 
ଏ କର୍ମମାନ କରୁଥାନ୍ତି । ସଂସାର ଛାଡି ନପାରନ୍ତି ।।୭୬
ଗମନ୍ତି ଦେବ-ପିତୃସ୍ଥାନ । ତହିଁ କରନ୍ତି ଭୋଗମାନ ।।୭୭ 
ପୁଣି ଲଭନ୍ତି ନରଦେହ । ଏମନ୍ତେ କାମ୍ୟକର୍ମସ୍ନେହ ।।୭୮ 
ଏଣୁ ସୁସ୍ଥିରେ ତୁମ୍ଭେ ମାଏ । ମନ ନିବେଶ କୃଷ୍ଣପାୟେ ।।୭୯ 
ଶ୍ରବଣେ ଶୁଣ ତାଙ୍କ ଗୁଣ । କୀର୍ତ୍ତନ କର ଅନୁକ୍ଷଣ ।।୮୦ 
ସ୍ମରଣ ଅର୍ଚ୍ଚନ ବନ୍ଦନ । ଯେ ନବଭକ୍ତିର ବିଧାନ ।।୮୧ 
ପାଦ ସେବନ ଦାସ୍ୟଭାବ । ସଖ୍ୟାଦି ଆମିା ନିବେଦିବ ।।୮୨ 
ଏତେ ପ୍ରକାରେ କୃଷ୍ଣପାଦେ । ଭକତି କର ଅପ୍ରମାଦେ ।।୮୩ 
କୃଷ୍ଣରେ କଲେ ଭକ୍ତିଯୋଗ । ତହୁଁ ଲଭଇ ବଇରାଗ୍ୟ ।।୮୪ 
ତେବେ ଲଭିବ ଦିବ୍ୟଜ୍ଞାନ । ପାଇବ ପରଂବ୍ରହ୍ମସ୍ଥାନ ।।୮୫ 
ଭକ୍ତିରେ ଚିତ୍ତ ଯେତେବେଳେ । ରହଇ କୃଷ୍ଣ ସୁନିଶ୍ଚଳେ ।।୮୬ 
ତେବେ ସେ ବିଷୟ ଛାଡଇ । ପ୍ରିୟ ଅପ୍ରିୟ ନ ଜାଣଇ ।।୮୭ 
ଇନ୍ଦ୍ରିୟ ବୃତ୍ତିଭେଦ ନାହିଁ । ସମ ବିଷମ ଆର କାହିଁ ।।୮୮ 
ଏମନ୍ତ ଭାବ ଜନ୍ମେ ଯେବେ । ଦେହେ ଆମିାକୁ ଦେଖେ ତେବେ ।।୮୯ 
ପରମାନନ୍ଦ ସୁଖ ପାଇ । ଆନନ୍ଦେ ସଂସାର ଭ୍ରମଇ ।।୯୦ 
ଛାଡଇ ସର୍ବ ସଙ୍ଗମାନ । ପରମାନନ୍ଦେ ରହେ ମନ ।।୯୧ 
ସେ ବ୍ରହ୍ମ ପରମପୁମାନ । ରୂପ ବିହୀନ ଦିବ୍ୟଜ୍ଞାନ ।।୯୨ 
ସେ ପରମାମିା ପରମେଶ । ତା ନାମ ପରମ-ପୁରୁଷ ।।୯୩ 
ସେ ଏକ ନାନା ରୂପ ଧରେ । ଭ୍ରମ ଜନ୍ମାଇଛି ସଂସାରେ ।।୯୪ 
ଯୋଗୀଙ୍କ ଯୋଗସାଧ୍ୟ ଏହି । ଏକାନ୍ତେ ସଙ୍ଗ ଯେ ଛାଡଇ ।।୯୫ 
ପରମପଦ ଲଭେ ତେବେ । ତାବିନୁ ଭ୍ରମୁଥାଇ ଭବେ ।।୯୬ 
ବ୍ରହ୍ମ ନିର୍ଗୁଣ ନିରାକାର । କେବଳ ଜ୍ଞାନରୂପ ତାର ।।୯୭ 
ଶବ୍ଦାଦି ଧର୍ମ ଯାର ମାଏ । ସେ ଧର୍ମେ ପ୍ରକାଶ ସେ ହୋଏ।।୯୮ 
ଆଭାସ ଦିଶଇ ଭ୍ରାନ୍ତିରେ । ଏ ବାହ୍ୟ ଇନ୍ଦ୍ରିୟଙ୍କ ଦ୍ଵାରେ ।।୯୯ 
ପ୍ରତ୍ୟକ୍ଷେ ଦେଖୁ ଯେତେ କିଛି । ଏକା ସେ ସବୁ ହୋଇଅଛି ।।୧୦୦ 
କହିବା ସେ ହେତୁ ପ୍ରକାର । ଯେ ରୂପେ ବ୍ରହ୍ମାଣ୍ଡ ସଞ୍ଚାର ।।୧୦୧ 
ପ୍ରଥମେ ମହତ ହୋଇଲା । ତହୁଁ ସେ ଅହଙ୍କାର ହେଲା ।।୧୦୨ 
ତ୍ରିିବିଧ ହୋଏ ଅହଙ୍କାର । ଏ ପଞ୍ଚଭୂତ ରୂପ ତାର ।।୧୦୩ 
ମନ ଇନ୍ଦ୍ରିୟ ଏକାଦଶ । ଏଥୁଁ ବ୍ରହ୍ମାଣ୍ଡ ପରକାଶ ।।୧୦୪
ଜୀବରୂପରେ ସେହି ତହିଁ । ସ୍ଵରୂପ ତାହାରଟି ଏହି ।।୧୦୫ 
ଯେବେ କରଇ ଯୋଗାଭ୍ୟାସ । ଶ୍ରଦ୍ଧାରେ ଭଜଇ ବିଶେଷ ।।୧୦୬ 
ବୈରାଗ୍ୟେ ସଙ୍ଗ ତ୍ୟାଗ କରେ । ମନ ନିବେଶି କୃଷ୍ଣଠାରେ ।।୧୦୭ 
ତେବେ ସେ ପ୍ରପଞ୍ଚ ଲେଛଇ । ପରମଆମିାଙ୍କୁ ଚିହ୍ନଇ ।।୧୦୮ 
ଭୋ ମାତ ସାବଧାନେ ଘେନ । ତୁମ୍ଭଙ୍କୁ କହିଦେଲୁ ଜ୍ଞାନ ।।୧୦୯ 
ଏ ଜ୍ଞାନେ ବ୍ରହ୍ମ ଦରଶନ । ଏହା ବୁଝଇ ଯେଉଁଜନ ।।୧୧୦ 
ପ୍ରକୃତି ପୁରୁଷଙ୍କ ତତ୍ତ୍ଵ । ସେ ପ୍ରାଣୀ ଦେଖଇ ବ୍ୟଜତ ।।୧୧୧ 
ଜ୍ଞାନଯୋଗରେ ତାଙ୍କୁ ପାଇ । ଭକ୍ତିଯୋଗରେ ଲଭ୍ୟ ସେହି ।।୧୧୨ 
କେବଳ ମାର୍ଗ ମାତ୍ର ଭେଦ । ନବୁଝି ପାଏ ବହୁ ଖେଦ ।।୧୧୩ 
ଜ୍ଞାନରେ ନିର୍ଗୁଣ ଭଜଇ । ଭକ୍ତିରେ ସଗୁଣ ଲଭଇ ।।୧୧୪ 
ସେ ଆମିା ଏକ ନାନା ହୋଏ । ଦୃଷ୍ଟାନ୍ତ କହେ ଶୁଣ ମାଏ ।।୧୧୫ 
ଦେଖ ଶାକର କ୍ଷୀର ଆଦି । ଧରନ୍ତି ନାନା ଗୁଣ ବିଧି ।।୧୧୬ 
କିନ୍ତୁ ପଦାର୍ଥ ଏକ ମାଏ । ଇନ୍ଦ୍ରିୟଭେଦେ ଭିନ୍ନ ହୋଏ ।।୧୧୭ 
ଚକ୍ଷୁରେ ଶୁକ୍ଳବର୍ଣ୍ଣ ଦିଶେ । ରସନେ ମଧୁର ବିଶେଷେ ।।୧୧୮ 
ତ୍ଵଚରେ ଶୀତ ଉଷ୍ଣ ଭେଦ । ନାସାରେ ସୁବାସ ଆମୋଦ ।।୧୧୯ 
ଭୋ ମାତ ଆମିା ବ୍ରହ୍ମ ଏକ । ଗୁଣରେ ଦିଶଇ ଅନେକ ।।୧୨୦ 
ଯେ ତାକୁ ଯେ ରୂପେ ଭଜଇ । ସେ ତାକୁ ସେ ରୂପେ ଦିଶଇ ।।୧୨୧ 
ତାକୁ ଜାଣିବ ଏକ ବୋଲି । ନବୁଝି କରୁଥାନ୍ତି କଳି ।।୧୨୨ 
ଶାସ୍ତ୍ରମାର୍ଗରେ ନାନା କହେ । ସେ ପୁଣି ଏକ ନାନା ନୋହେ ।।୧୨୩ 
ଶୁଣ ଜନନୀ ଶାସ୍ତ୍ରଭେଦ । ଯେଣେ ଛାଡିବ ସର୍ବଖେଦ ।।୧୨୪ 
ଯେ କ୍ରିୟାପୂର୍ତ୍ତି ଆଦି କରି । ଯେ ଯାହା କରନ୍ତି ଆଦରି ।।୧୨୫ 
ତହୁଁ ଯେ ହୋଏ ଭୋଗମାନ । ସେ ସବୁ ରୂପ ଭଗବାନ ।।୧୨୬ 
ଯାଗକର୍ମରେ ପ୍ରାପ୍ୟ ସେହି । ଦାନରେ ଅନ୍ୟ ନାହିଁ କେହି ।।୧୨୭ 
କେହୁ କରନ୍ତି ତପମାନ । ସେ ସବୁ ତହୁଁ ନୋହେ ଆନ ।।୧୨୮ 
ସେହିଟି ବେଦ-ଅଧ୍ୟୟନେ । ମୀମାଂସାଶାସ୍ତ୍ର ତାହା ଭଣେ ।।୧୨୯ 
ନିଷିଦ୍ଧ କର୍ମ ତ୍ୟାଗ ଯେହି । ସେ ଧର୍ମ ଜାଣିଥିବ ସେହି ।।୧୩୦ 
ସନ୍ନ୍ୟାସ କାହାର ବା ଧର୍ମ । ଯହିଁ ଛାଡନ୍ତି କାମ୍ୟକର୍ମ ।।୧୩୧ 
ବିବିଧ ଅଙ୍ଗ ଯୋଗ ସେହି । ଭକ୍ତିଯୋଗରେ ପ୍ରାପ୍ୟ ଏହି ।।୧୩୨
ଜ୍ଞାନଯୋଗ ହିଁ ତାକୁ କହି । ସେ ଏକବସ୍ତୁ ସର୍ବମୟୀ ।।୧୩୩ 
ସକାମ ନିଷ୍କାମ ଯେ ଧର୍ମ । ସଗୁଣରୂପ ସବୁ ବ୍ରହ୍ମ ।।୧୩୪ 
ଆମିତତ୍ତ୍ଵରେ ଗମ୍ୟ ଏହି । ବୈରାଗ୍ୟ ଧର୍ମେ ତାକୁ ପାଇ ।।୧୩୫ 
ଏମନ୍ତେ ନାନା ଶାସ୍ତ୍ରମତେ । ଯେ ପ୍ରାଣୀ ଭଜଇ ଯେମନ୍ତେ ।।୧୩୬ 
ସଗୁଣ ନିର୍ଗୁଣଟି ସେହି । ତା ବିନୁ ଅନ୍ୟ ନାହିଁ କେହି ।।୧୩୭ 
ଏ ଭକ୍ତିଯୋଗ ଚାରିମତ । ସ୍ଵରୂପ କରିଲୁଁ ବ୍ୟକତ ।।୧୩୮ 
ଯେ କାଳ ଅନ୍ତରେ ଧାବଇ । ସୃଜନ ଆଦି ଯେ କରଇ ।।୧୩୯ 
କହିଲୁଁ ସ୍ଵରୂପ ତାହାର । ଭୋ ମାତ କରତୁ ବିଚାର ।।୧୪୦ 
ଗତି ଏ ଜୀବମାନଙ୍କର । ଅବିଦ୍ୟାକର୍ମରେ ପ୍ରଚୁର ।।୧୪୧ 
ଏ ଆମିା ତହିଁ ପଶିଥାଇ । ଆପଣା ଗତି ନ ବୁଝଇ ।।୧୪୨ 
ଏମନ୍ତେ ଜୀବ ଗତାଗତି । କହିଲୁ ଛାଡ ମନୁ ଭ୍ରାନ୍ତି ।।୧୪୩ 
ଏ ଯୋଗ ନ କରି ପ୍ରକାଶ । କହିଲେ ଧର୍ମ ହୋଏ ନାଶ ।।୧୪୪ 
କେବେହେଁ ଖଳେ ନ କହିବ । ବିନୟ ଯେ ପ୍ରାଣୀ ନୋହିବ ।।୧୪୫ 
ନ କହି ଦୁର୍ଜନ ଅଗ୍ରତେ । ଅପରେ ଧର୍ମଧ୍ଵଜୀ ଯେତେ ।।୧୪୬ 
ଦାମ୍ଭିକ ଅଗ୍ରତେ ନ କହି । ପ୍ରଲୋଭୀ ପ୍ରାଣୀ ଅଟେ ଯେହି ।।୧୪୭ 
ଯେ ଗୃହଧର୍ମେ ହୋଇ ରତ । ତାରେ ନ କହି କଦାଚିତ ।।୧୪୮ 
ନ ସହେ ଯେ ଭକତଜନେ । ନ କହ ଭକ୍ତିହୀନ ଜନେ ।।୧୪୯ 
ଏମନ୍ତ ଲୋକେ ନ କହିବ । ଗର୍ବିତ ଭାବ ଯାର ଥିବ ।।୧୫୦ 
ମୋ ଭକ୍ତିହୀନେ ନ କହିବ । ମୋ ଭକ୍ତେ ଦ୍ଵେଷ ଯାର ଥିବ ।।୧୫୧ 
ଯାହାର ଶ୍ରଦ୍ଧା ଏଥି ଥିବ । ତାହାକୁ ଏ ମାର୍ଗ କହିବ ।।୧୫୨ 
ଭକତଜନେ ଏହା କହି । ଯେ ଭକ୍ତଜନରେ ସେବଇ ।।୧୫୩ 
ଯେ ପ୍ରାଣୀ ଏଥେ ସ୍ପୃହା କରେ । ଏ ଧର୍ମ କହିବ ତାହାରେ ।।୧୫୪ 
ଯେ ପ୍ରାଣୀ ସର୍ବଭୂତେ ମିତ୍ର । ତାହାକୁ କହି ଏ ଚରିତ ।।୧୫୫ 
ଯେ ପ୍ରାଣୀ ଗୁରୁଙ୍କୁ ସେବଇ । ଏ ଦୀକ୍ଷା ତାରେ ଶିକ୍ଷା ଦେଇ ।।୧୫୬ 
ବିଷୟେ ବୈରାଗ୍ୟ ଯାହାର । ଯେ ପ୍ରାଣୀ ଶାନ୍ତଚିତ୍ତ ଧୀର ।।୧୫୭ 
ଯେ ପ୍ରାଣୀ ହୋଏ ନିର୍ମତ୍ସର । ବିନୀତ ଶୁଚି ନିରନ୍ତର ।।୧୫୮ 
ପ୍ରିୟମାନଙ୍କ ଅତିପ୍ରିୟ । କରଇ ମୋର ଠାରେ ସ୍ନେହ ।।୧୫୯ 
ଏମନ୍ତ ପ୍ରାଣୀଙ୍କି କହିବ । ଅଧର୍ମଠାରେ ଲୁଚାଇବ ।।୧୬୦
ଶ୍ରଦ୍ଧାରେ ଯେ ଏହା ଶୁଣନ୍ତି । ଅଥବା ଆଦରେ ଭଣନ୍ତି ।।୧୬୧ 
ମୋହର ପଦବୀ ସେ ପାଏ । ସତ୍ୟ କହିଲୁ ଏହା ମାଏ ।।୧୬୨ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । କପିଳମୁନି ଯୋଗ ଖ୍ୟାତ ।।୧୬୩ 
ମାତାଙ୍କୁ ଦେଲେ ଜ୍ଞାନବାଣୀ । ସୁଜନେ ତର ଏହା ଶୁଣି ।।୧୬୪ 
କର୍ମବିପାକ ପ୍ରାଣୀଙ୍କର । ଦ୍ଵାତ୍ରିଂଶ ଅଧ୍ୟାୟ ସଞ୍ଚାର ।।୧୬୫ 
ଶ୍ରବଣ କର ସାଧୁଜନେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଣେ ।।୧୬୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ କାପିଳେୟେ ଦ୍ଵାତ୍ରିଂଶୋଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ତ୍ରୟତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୩୩', content: '''ତ୍ରୟତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ବୋଲନ୍ତି ମୈତ୍ରେୟ ବ୍ରାହ୍ମଣ । ବିଦୁର ସାବଧାନେ ଶୁଣ ।।୧ 
କର୍ଦ୍ଦମ-ପନିୀ ଦେବହୂତି । ସ୍ଵଭାବେ ମନୁର ଦୁହିତୀ ।।୨ 
କପିଳ ବଚନ ଶୁଣିଲେ । ମୋହପଟଳ ପ୍ରତେଜିଲେ ।।୩ 
ତତ୍ତ୍ଵବିଷୟ ସଂଖ୍ୟଜ୍ଞାନ । କହିଲେ ଯେଣୁ ଭଗବାନ ।।୪ 
ତାହାଙ୍କୁ କଲେ ପ୍ରଣିପାତ । ବିନୟ ଯୋଡି ବେନିହସ୍ତ ।।୫ 
ଚାହିଁଣ କପିଳ-ବଦନ । ଆନନ୍ଦେ କରନ୍ତି ସ୍ତବନ ।।୬ 

ଦେବହୂତି ଉବାଚ 

ତୁ ନାଥ ଲୀଳା-ଅବସାନେ । କାଳକୁ ନିବେଶି ନୟନେ ।।୭ 
ଶୟନ ସଲିଳ ଭିତରେ । ସର୍ପଙ୍କ ବିରାଟ-ଶରୀରେ ।।୮ 
ଭୂତ ଇନ୍ଦ୍ରିୟ ମନୋମୟ । ଯହିଁରେ ଗୁଣଙ୍କ ପ୍ରବାହ ।।୯ 
ଅଶେଷ କାରଣ-କରଣ । ତୋ କଳେବର ନାରାୟଣ ।।୧୦ 
ଜଠର-ପଦ୍ମରୁ ଯାହାର । ଜାତ ହୋଇଲା ବେଦବର ।।୧୧
ତୋ ରୂପ ଦେଖିବା ନିମନ୍ତେ । ସେ ଅଜ ବିଚାରିଲା ଚିତ୍ତେ ।।୧୨ 
ଅନେକ ବ୍ୟାପାର ସେ କଲା । କେବେହେଁ ଦେଖି ନପାରିଲା ।।୧୩ 
କେବଳ ଧ୍ୟାନେ ସେ ଦେଖିଲା । ଏ ବିଶ୍ଵସୃଷ୍ଟି ତହୁଁ କଲା ।।୧୪ 
ତୁ ପ୍ରଭୁ ବହୁରୂପ ଧରି । ନିଜ ଶକ୍ତିରେ ମାୟା କରି ।।୧୫ 
କଲୁ ଏ ବିଶ୍ଵ ସରଜନ । ସ୍ଵଭାବେ ତୁ ଯେ କର୍ମ ଭିନ୍ନ ।।୧୬ 
ସତ୍ୟ-ସଂକଳ୍ପ ତୁମ୍ଭେ ହରି । ଜୀବଙ୍କ ଭୋଗ ଅନୁସରି ।।୧୭ 
ସୃଷ୍ଟ୍ୟାଦି କରିଛ ବିଧାନ । ଏ ତୁମ୍ଭ ମାୟାର ଭିଆଣ ।।୧୮ 
ଅନନ୍ତଶକ୍ତି ଏ ତୁମ୍ଭର । ତୋ ମାୟା କେ କରୁ ଗୋଚର ।।୧୯ 
ପ୍ରଳୟକାଳେ ତୁମ୍ଭେ ହରି । ଏ ବିଶ୍ଵ ଉଦରେ ସଂହରି ।।୨୦ 
ଶୟନ ବଟପତ୍ରେ ତୋର । ବାଳମୁକୁନ୍ଦ ରୂପଧର ।।୨୧ 
ଚରଣ ଅଙ୍ଗୁଳି ବଦନେ । ଭରି ଶୟନ ଶିଶୁ ଯେହ୍ନେ ।।୨୨ 
ଏ ବିଶ୍ଵ ଯାହାର ଉଦରେ । ମୁଁ ତାକୁ କେମନ୍ତେ ଜଠରେ ।।୨୩ 
ଧଇଲି ବୁଝି ନପାରଇ । କେବଳ ତୋ ମାୟା ଗୋସାଇଁ ।।୨୪ 
ତୁ ଦୁଷ୍ଟ ନିବାରିବା ପାଇଁ । ସାଧୁ ରକ୍ଷଣେ ତୋର ଦେହୀ ।।୨୫ 
ଏଣୁ ତୁମ୍ଭର କଳେବର । ଅନ୍ୟଥା କିକାର୍ଯ୍ୟ ତୋହର ।।୨୬ 
ତୁମ୍ଭେ କୋଳାଦି ରୂପଧରି । ଧର୍ମ ସ୍ଥାପିଲ ଦୁଷ୍ଟ ମାରି ।।୨୭ 
ଏ ତତ୍ତ୍ଵଜ୍ଞାନ ଦେବା ପାଇଁ । ଏ ରୂପ ଧଇଲ ଗୋସାଇଁ ।।୨୮ 
ଏଣୁ କୃତାର୍ଥ ମୋତେ କଲ । ପୁତ୍ର ସ୍ଵରୂପେ ପ୍ରକାଶିଲ ।।୨୯ 
ଯା ନାମ କରିଣ ଶ୍ରବଣ । ଅଥବା କରି ସଂକୀର୍ତ୍ତନ ।।୩୦ 
ଯା ପାଦେ କରି ନମସ୍କାର । ସ୍ମରଣ କରି ନାମ ଯାର ।।୩୧ 
ଚଣ୍ଡାଳ ସୋମଯୋଗ୍ୟ ହୋଏ । ଜାତି ବିଚାର ଭ୍ରାନ୍ତି ନୋହେ ।।୩୨ 
ଯେ ପ୍ରାଣୀ ନୟନେ ଦେଖିଲା । ସେ କିବା କୃତାର୍ଥ ନୋହିଲା ।।୩୩ 
ଏଣୁ ମୁଁ ସୁଗତି ଲଭିଲି । ନୟନେ ତୋ ରୂପ ଦେଖିଲି ।।୩୪ 
ମୋ ଭାଗ୍ୟ କେ କରୁ ପ୍ରମାଣ । ମୋତେ ଗୋଚର କାହିଁ ପୁଣ ।।୩୫ 
ଚଣ୍ଡାଳ ଏଣୁ ଶ୍ରେଷ୍ଠ ହେଲା । ଜିହ୍ଵାରେ ତୋନାମ ଧଇଲା ।।୩୬ 
ଯେଣୁ ତୋ ନାମ ଉଚ୍ଚାରିଲା । ସକଳ ତପ ସେହୁ କଲା ।।୩୭ 
ହୋମାଦି କଲା ବେଦମନ୍ତ୍ରେ । ସ୍ନାନ ସେ କଲା ନାନା ତୀର୍ଥେ ।।୩୮ 
ଅପରେ ନାହିଁ ସଦାଚାର । ତୋନାମ ଜିହ୍ଵାରେ ଯାହାର ।।୩୯
ସମଗ୍ର ବେଦ ସେ ପଢ଼ିଲା । ଯେ ତୁମ୍ଭ ନାମ ଉଚ୍ଚାରିଲା ।।୪୦ 
ତୁମ୍ଭେ ଯେ ପୁରୁଷ ପୁରାଣ । ସକଳ-ଜଗତ ନିଦାନ ।।୪୧ 
ତୁମ୍ଭଙ୍କୁ ନିଶ୍ଚଳ ମନରେ । ଯୋଗୀ ଭାବନ୍ତି ନିରନ୍ତରେ ।।୪୨ 
ଗୁଣମାନଙ୍କୁ ନିଜ ତେଜେ । ବିନାଶ କରିଛ ସହଜେ ।।୪୩ 
ତୁ ବ୍ରହ୍ମ ପରମ-ପୁରୁଷ । ଯୋଗୀଙ୍କ ମନେ ତୁ ପ୍ରକାଶ ।।୪୪ 
ତୁମ୍ଭେ କପିଳ ବେଦଗର୍ଭ । ତୁ ବିଷ୍ଣୁ ବ୍ୟାପିଅଛୁ ସର୍ବ ।।୪୫ 
ବନ୍ଦଇ ତୁମ୍ଭର ଚରର । ତୋ ବିନୁ ନ ଜାଣଇ ଆନ ।।୪୬ 

ମୈତ୍ରେୟ ଉବାଚ 

ବୋଲନ୍ତି ମୈତ୍ରେୟ ଗୋସାଇଁ । ଶୁଣ ବିଦୁର ମନଦେଇ ।।୪୭ 
ଏମନ୍ତେ ଦିବ୍ୟସ୍ତୁତି କରି । ଆନନ୍ଦ ମନେ ମୋଦଭରି ।।୪୮ 
ଶୁଣ ହେ ବିଦୁର ତଦନ୍ତେ । ଜନନୀ ସ୍ତବନ କରନ୍ତେ ।।୪୯ 
ଯେ ଯେ କପିଳ ଭଗବାନ । ସାକ୍ଷାତେ ପରମ ପୁମାନ ।।୫୦ 
ଗଭୀର ବଚନେ ସଧୀରେ । କହିଲେ ଜନନୀ ଛାମୁରେ ।।୫୧ 

କପିଳ ଉବାଚ 

ଭୋ ମାତ ଘେନ ମୋ ବଚନ । ମୋହର ବାକ୍ୟେ ଦିଅ ମନ ।।୫୨ 
ଯେ ମାର୍ଗ ଭଜନ ପ୍ରକାର । କହିଲୁ ଅଗ୍ରତେ ତୁମ୍ଭର ।।୫୩ 
ଯେବେ ଏ ମାର୍ଗେ ତୁମ୍ଭେ ଯିବ । ଏକାନ୍ତେ କୃଷ୍ଣଙ୍କୁ ଲଭିବ ।।୫୪ 
ଅଚିରେ ଲଭିବ ମୁକତି । ପାଇଣ ନିଶ୍ଚଳ ଭକତି ।।୫୫ 
ଏ ମାର୍ଗେ ଶ୍ରଦ୍ଧା ତୁମ୍ଭେ କର । ଲଭିବ ଗୋବିନ୍ଦ-ପୟର ।।୫୬ 
ଏମନ୍ତେ ବ୍ରହ୍ମବାଦୀମାନେ । ମୋତେ ଲଭନ୍ତି ସାବଧାନେ ।।୫୭ 
ଯହିଁରେ ମୃତ୍ୟୁଭୟ ନାହିଁ । ଶୁଣ ଜନନୀ ମନ ଦେଇ ।।୫୮ 
ତୁମ୍ଭେ ପାଇବ ସେହିମତେ । ଏଣୁ କହିଲି ତୁମ୍ଭ ହିତେ ।।୫୯ 
ଏମନ୍ତ ଯେହୁ ନ ଜାଣନ୍ତି । ସେ ପ୍ରାଣୀ ମୋତେ ନଭଜନ୍ତି ।।୬୦ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ଭାବେ ଆମିାଗତି । ଦେଖାଇ ଦେଲେ ରମାପତି ।।୬୧
ମାତାଙ୍କ ଅନୁମତି ନେଲେ । ତପ ସାଧନେ ବନେ ଗଲେ ।।୬୨ 
ବ୍ରହ୍ମବାଦିନୀ ଦେବହୂତି । ଯୋଗମାର୍ଗରେ ଦେଲେ ମତି ।।୬୩ 
ଆଶ୍ରମ ସରସ୍ଵତୀତୀରେ । ଯୋଗ ସାଧିଲେ ସେ ନିଶ୍ଚଳେ ।।୬୪ 
ରହିଲେ ପୁତ୍ରବାକ୍ୟ ଘେନି । ସେ ସ୍ଥାନେ କର୍ଦ୍ଦମ-ଘରଣୀ ।।୬୫ 
ସେ କାଳତ୍ରୟେ ସ୍ନାନ କରି । ବିହିତ ସକଳ ଆଚରି ।।୬୬ 
କୁଟିଳ-ଅଳକ ସକଳ । ସେ ହେଲା କପିଳ ଜଟିଳ ।।୬୭ 
କୃଶିତ ଲାବଣ୍ୟ ଶରୀର । ପିନ୍ଧନ୍ତି ବକଳ ଅମ୍ବର ।।୬୮ 
ଏମନ୍ତେ ତପସ୍ଵିନୀ ବେଶେ । ସେ ଦେବହୂତି ରହେତୋଷେ ।।୬୯ 
ରେଚକ କୁମ୍ଭକ ପୂରକେ । ଉଗ୍ର ତପସ୍ୟା ଅତିରେକେ ।।୭୦ 
ଗୃହ ସମ୍ପଦ ଦୂର କରି । ତପସ୍ଵୀ ବେଶେ ବନଚାରୀ ।।୭୧ 
କର୍ଦ୍ଦମ ଅଚଳ ବିଭୂତି । ଚିତ୍ତୁ ତ୍ୟାଗିଲା ଦେବହୂତି ।।୭୨ 
ତା ଛାଡି ଚିତ୍ତ ବଇରାଗେ । ଭଜନମାର୍ଗେ ଅନୁରାଗେ ।।୭୩ 
ପୂର୍ବେ କର୍ଦ୍ଦମ ପ୍ରଜାପତି । ସମ୍ପାଦି ଥିଲେ ଯେ ସମ୍ପତ୍ତି ।।୭୪ 
ଗୃହସ୍ଥଧର୍ମ କରିଥିଲେ । ଉପମା ନାହିଁ ଭୂମଣ୍ଡଳେ ।।୭୫ 
ସୁଦିବ୍ୟ-ବିମାନେ ବିହରି । ଉପମା ନାହିଁ ତିନିପୁରି ।।୭୬ 
ଯହିଁ କଳ୍ପିତ ବସ୍ତୁ ଯେତେ । ଅଶେଷ ରନେି ସୁନିର୍ମିତେ ।।୭୭ 
ମନ୍ଦିରେ ସ୍ଫଟିକର କାନ୍ଥ । ଭୂମି ରଚିତ ମରକତ ।।୭୮ 
ରନେି ଜଳନ୍ତି ଦୀପ ପ୍ରାୟେ । ଶୋଭନେ ଯୋଗୀମନ ମୋହେ।।୭୯ 
ଲଳନା-କୁଳ-ଶିରୋମଣି । ସେ ଦିବ୍ୟପୁରେ ନିବାସିନୀ ।।୮୦ 
ଭୁବନ ବେଢ଼ି ଉପବନ । ତହିଁ କୁସୁମ ଦ୍ରୁମମାନ ।।୮୧ 
ସକଳଋତୁ ପୁଷ୍ପଫଳ । ମଣି ନିର୍ମିତ ସ୍ତମ୍ଭକୁଳ ।।୮୨ 
ଦେବଙ୍କ ଦିବ୍ୟଭୋଗ ଯହିଁ । ସର୍ବଦା କାଳ ସୁଖମୟୀ ।।୮୩ 
ବିଚିତ୍ର ଚିତ୍ର ହେମମୟେ । ଚିତ୍ର-ପତାକା-ଧ୍ଵଜ ଶୋହେ ।।୮୪ 
ସୁଗନ୍ଧପୁଷ୍ପ ମାଳେମାଳେ । ଯେ ରଥେ ଲମ୍ବେ ସୁଗହଳେ ।।୮୫ 
ଗଭୀର ଭୃଙ୍ଗନାଦ ଶୋହେ । ପାଟବସନ ମନ ମୋହେ ।।୮୬ 
ଉପରେ ନୀଳ ରନିମଣି । ବିରାଜେ ରବିତେଜ ଜିଣି ।।୮୭ 
ସେ ରଥେ ସୁବର୍ଣ୍ଣ ପଲଙ୍କ । ବିଚିତ୍ର ରଜ ପୁଣ୍ଡରୀକ ।।୮୮ 
ତା ଶଯ୍ୟା ଦୁଗ୍ଧ-ଫେନ-ନିଭ । ଦେଖି ଦେବଙ୍କ ହୋଏ ଲାଭ ।।୮୯
ବିଶ୍ଵକର୍ମାର ଶିଳ୍ପୀପଣ । ଯେ ରଥେ ହୋଇଛି ଘଟଣ ।।୯୦ 
ମହାମର୍କତସ୍ଥଳୀ ଯହିଁ । ବିଦ୍ରୁମବେଦୀ ବିରାଜଇ ।।୯୧ 
ଯେ ଦ୍ଵାରେ ବିକ୍ରୁମ-ଦେହଳୀ । ହୀରା କବାଟ ଯହିଁ କିଳି ।।୯୨ 
ବାମ ଦକ୍ଷିଣେ ପୂର୍ଣ୍ଣକୁମ୍ଭ । ବିରାଜେ ଇନ୍ଦ୍ରନୀଳସ୍ତମ୍ଭ ।।୯୩ 
ଜଳନ୍ତି ପଦ୍ମରାଗ ଦୀପେ । ବିଚିତ୍ର ଶିଖେ ଚନ୍ଦ୍ରତପେ ।।୯୪ 
ମୌକ୍ତିକ ହେମମାଳା ଲମ୍ବେ । ପାଟଦୋଳିକା ରନିସ୍ତମ୍ଭେ ।।୯୫ 
ଶ୍ଵେତହଂସକ ପାରାବତ । ନାଦ କରନ୍ତି ଉନମତ୍ତ ।।୯୬ 
ବିମାନଶିଖେ ଜଳାରନ୍ଧ୍ରେ । ଧୂମ ନିର୍ଗତ ଧୂପ ଗନ୍ଧେ ।।୯୭ 
ବିହାର ସ୍ଥାନ ସୁମଣ୍ଡନ । ସୁବର୍ଣ୍ଣ ନିର୍ମିତ ପ୍ରାଙ୍ଗଣ ।।୯୮ 
ନାନା ବିଶ୍ରାମ ସ୍ଥାନ ଶୋହେ । ଦେଖି ଯୋଗୀଙ୍କ ମନ ମୋହେ।।୯୯ 
ବିମାନେ ଯେବେ ବିହରନ୍ତି । ସେ ସୁଖ ସେମାନେ ବାନ୍ତି ।।୧୦୦ 
ନାନା ବିଚିତ୍ର କର୍ମମୟେ । ଦିବ୍ୟପୁରରେ ଶୋଭା ପାଏ ।।୧୦୧ 
ଶୋହେ ସୁବର୍ଣ୍ଣ ପୀଢ଼ମାନ । ସରସ ସୁଖ ଉପାଧାନ ।।୧୦୨ 
ଭୁବନ ବେଢ଼ିଣ ଉଦ୍ୟାନ । ଯହିଁ ଅମର ଦ୍ରୁମମାନ ।।୧୦୩ 
ଫଳପୁଷ୍ପରେ ପରିପୂର୍ଣ୍ଣ । ତହିଁ ଲମ୍ବିତ ଲତାମାନ ।।୧୦୪ 
ବିହଙ୍ଗ-ମିଥୁନେ କ୍ରୀଡନ୍ତି । ମତ୍ତ-ମଧୁପେ ଗୁଞ୍ଜରନ୍ତି ।।୧୦୫ 
ବିବୁଧ-ଅନୁଚର ମାନେ । ବିହରୁଥାନ୍ତି ଉପବନେ ।।୧୦୬ 
ସେ ଦେବହୂତି ଯଶ-କୀର୍ତ୍ତି । ସୁସ୍ଵରେ ଗୀତ ସେ ଗାବନ୍ତି ।।୧୦୭ 
ଦିବ୍ୟ ବିଚିତ୍ର ବାପୀମାନ । କମଳ ଗନ୍ଧେ ସୁବାସନ ।।୧୦୮ 
କର୍ଦ୍ଦମ ତହିଁ ବିହରନ୍ତି । ସଙ୍ଗେ ସୁନ୍ଦରୀ ଦେବହୂତି ।।୧୦୯ 
ଏମନ୍ତ ରମ୍ୟ ସୁଖ ସ୍ଥାନ । ବାନ୍ତି ଇନ୍ଦ୍ର ପନିୀମାନ ।।୧୧୦ 
ସେ ପୁର ତେଜି ଦେବହୂତି । ଯୋଗସାଧନେ କଲେ ମତି ।।୧୧୧ 
ପ୍ରତେଜି ସ୍ଵାମୀ ପୁତ୍ର ଗଲେ । ତେଣୁ ବିରହେ ନିମଜ୍ଜିଲେ ।।୧୧୨ 
ଶୋକରେ ବିଷର୍ଣ୍ଣ-ବଦନ । ତଥାପି ଯୋଗେ ଦୃଢ଼ମନ ।।୧୧୩ 
ପତି-ବିଚ୍ଛେଦ ଦୁଃଖାକୁଳେ । ପୁତ୍ର ସୁସଙ୍ଗେ ସୁଖେ ଥିଲେ ।।୧୧୪ 
ସେ ପୁତ୍ର ତେଜି ଗଲେ ବନ । ଏଣୁ ବିଚ୍ଛେଦେ ଦୁଃଖ ମନ ।।୧୧୫ 
ବତ୍ସା ବିୟୋଗେ ଯେହ୍ନେ ଗାଈ । ଯେମନ୍ତେ ବ୍ୟାକୁଳେ ରୋଦଇ ।।୧୧୬ 
ସେ ରୂପେ ଆକୁଳ ହୋଇଲେ । ହା ପୁତ୍ର ବୋଲି ମୋହଗଲେ ।।୧୧୭
ଜନ୍ମିଲା ହୃଦେ ତତ୍ତ୍ଵଜ୍ଞାନ । ତଥାପି ଶୋକ ବିଦ୍ୟମାନ ।।୧୧୮ 
ପୁତ୍ରର ଗୁଣ ଅନୁକ୍ଷଣେ । ସ୍ମରଣ କରନ୍ତି ରୋଦନେ ।।୧୧୯ 
ଦୁଃଖେ ତୃଷିତ ତଷାନନ । ଦେ ଦେହହୂତି ପ୍ରତିଦିନ ।।୧୨୦ 
ଧ୍ୟାନେ ନିରୋପି କପିଳଙ୍କୁ । ସନ୍ତତି ଡାକନ୍ତି ତାହାଙ୍କୁ ।।୧୨୧ 
ସ୍ନେହ ଛାଡିଲା ଧନାଗାରେ । ଚିତ୍ତ ରହିଲା ପୁତ୍ରଠାରେ ।।୧୨୨ 
ମନକୁ କ୍ରମେ ସ୍ଥିର କଲେ । ନିଶ୍ଚଳେ ସୁଦୃଢ଼େ ବସିଲେ ।।୧୨୩ 
ଯେ ଜ୍ଞାନ ପୁତ୍ର କହିଥିଲେ । ସେ ରୂପେ ନିତ୍ୟେ ଧ୍ୟାନ କଲେ।।୧୨୪ 
ବିଶୁଦ୍ଧ ହୋଇଅଛି ମନ । ତେଣୁ ନିଶ୍ଚଳରୂପେ ଧ୍ୟାନ ।।୧୨୫ 
ଭକ୍ତିଯୋଗରେ ଦୃଢ଼ ହେଲେ । ଶାସ୍ତ୍ରବିଧିରେ ଆରାଧିଲେ ।।୧୨୬ 
ବୈରାଗ୍ୟଭାବେ ତତ୍ତ୍ଵଜ୍ଞାନ । ତେଣୁ ଭାବନ୍ତି ଭଗବାନ ।।୧୨୭ 
ଆମିାକୁ ମାନସେ ଦେଖିଲେ । ତା ବିନୁ ଆନ ନ ଭାବିଲେ ।।୧୨୮ 
ଯେ ଆମିା ହୋଏ ବିଶ୍ଵମୁଖ । ବିନାଶି ମାୟାଗୁଣ ଦୁଃଖ ।।୧୨୯ 
ଏ ଜୀବ ଆଶ୍ରୟଯେ ବ୍ରହ୍ମ । ତହିଁ ରଖିଲେ ମତି ଧ୍ୟାନ ।।୧୩୦ 
ତାହାଙ୍କ ଗଲା ଜୀବଭାବ । ହୋଇଲା ଆମିତତ୍ତ୍ଵ ଲାଭ ।।୧୩୧ 
ସଂସାର-କ୍ଳେଶ ନିବର୍ତ୍ତିଲା । ତା ଗୁଣଭ୍ରମ ଦୂରେ ଗଲା ।।୧୩୨ 
ଆପଣା ଦେହ ପାଶୋରିଲେ । ସେ ବ୍ରହ୍ମସ୍ଵରୂପେ ରହିଲେ ।।୧୩୩ 
ଯେସନେ ସ୍ଵପ୍ନ ଦେଖୁଥାଇ । ନିଦ୍ରା ପ୍ରବୋଧେ ନ ଦିଶଇ ।।୧୩୪ 
ସେ ରୂପେ ଦେହ ପାଶୋରିଲେ । କେବଳ ବ୍ରହ୍ମକୁ ଲଭିଲେ ।।୧୩୫ 
ସେ ଦେବହୂତି ଦପ-କ୍ଳେଶେ । ଶରୀର ମଳିନ ପ୍ରକାଶେ ।।୧୩୬ 
ଅମର-ଯୁବତୀ-ସକଳେ । ଯେ ଅଙ୍ଗ ସମ୍ମାର୍ଜୁଣ ଥିଲେ ।।୧୩୭ 
ସେ ଦେହ ମଳିନ ଦିଶିଲା । ତହିଁ ତା ଆଦର ନୋହିଲା ।।୧୩୮ 
ଯେଣୁ ତା ମନୁ ତାପ ଗଲା । ଏଣୁ ସେ ଅକୃଶ ହୋଇଲା ।।୧୩୯ 
ସଧୂମ-ପାବକର ପ୍ରାୟେ । ତେବେ ହେଁ ଅଙ୍ଗ ଶୋଭାପାଏ ।।୧୪୦ 
ମନ ନିବେଶି କୃଷ୍ଣଭାବେ । ବସି ରହିଲେ ଶାନ୍ତିଲାଭେ ।।୧୪୧ 
ଦେହ ହୋଇଲା ଯୋଗେ ଲୟ । ଆବର କାହିଁ ଲଜ୍ଜା ଭୟ ।।୧୪୨ 
ସୁକେଶ ବନ୍ଧନ ଫିଟିଲା । ଅଙ୍ଗେ ବସନ ନ ରହିଲା ।।୧୪୩ 
ପ୍ରର୍ାବଧ କର୍ମ ଭୋଗ ଯାଏ । ଏ ଦେହବନ୍ଧ ମାତ୍ର ଥାଏ ।।୧୪୪ 
ଏଣୁ ସେ ଦେହ ମାତ୍ର ଅଛି । ତା ପାଇଁ ନ ସ୍ମରଇ କିଛି ।।୧୪୫
ଶୁଣ ହେ ବିଦୁର ତଦନ୍ତେ । ସେ ଦେବୀ ଯୋଗରେ ରହନ୍ତେ ।।୧୪୬ 
ଲଭିଲେ ସେ ବ୍ରହ୍ମ-ନିର୍ବାଣ । ଯେସନେ ଜଳେ ଜଳ ଲୀନ ।।୧୪୭ 
ଶୁଣ ବିଦୁର ଯେଉଁସ୍ଥଳେ । ସେ ଦେବୀ ସୁସିଦ୍ଧି ଲଭିଲେ ।।୧୪୮ 
ସେ ସ୍ଥଳ ପୁଣ୍ୟକ୍ଷେତ୍ର ହେଲା । ଭୁବନେ ବିଦିତ ହୋଇଲା ।।୧୪୯ 
ତା ନାମ ସିଦ୍ଧପଦ କହି । ସିଦ୍ଧେ ସୁସିଦ୍ଧ ଯହିଁ ହୋଇ ।।୧୫୦ 
ସେ ଦେବହୂତି କଳେବର । ଯୋଗେ ସୁସିଦ୍ଧ ପୁଣ୍ୟତର ।।୧୫୧ 
କୃଷ୍ଣ ଭାବନା ଧ୍ୟାନ ନିତ୍ୟେ । ଆନନ୍ଦ ଭକ୍ତି ଯୋଗ ଯୁତେ ।।୧୫୨ 
ସେ ଧ୍ୟାନେ ଶରୀର ମିଳାଇ । ନଦୀ ସ୍ଵରୂପେ ଗଲେ ବହି ।।୧୫୩ 
ନଦୀଙ୍କ ଶ୍ରେଷ୍ଠ ସେ ହୋଇଲା । ସୁପୁଣ୍ୟ ତୀର୍ଥ ବୋଲାଇଲା ।।୧୫୪ 
ଯାହାଙ୍କୁ ସେବି ସିଦ୍ଧମାନେ । ସିଦ୍ଧି ଲଭନ୍ତି ସେହୁ ସ୍ଥାନେ ।।୧୫୫ 
ନାମ ତା ସିଦ୍ଧିକା ହୋଇଲା । ସ୍ପରଶେ ପାପ ବିନାଶିଲା ।।୧୫୬ 
ସେ ଯେ କପିଳ ମହାଯୋଗୀ । ବିଷୟେ ହୋଇ ବଇରାଗୀ ।।୧୫୭ 
ମାତାଙ୍କ ସ୍ନେହ ତ୍ୟାଗି ଗଲେ । ଐଶାନ୍ୟ-ଦିଗେ ପ୍ରବେଶିଲେ ।।୧୫୮ 
ସମୁଦ୍ର-ତୀରେ ଘୋରବନେ । ବସେ ନିର୍ମଳ ଯୋଗ ଧ୍ୟାନେ ।।୧୫୯ 
ସମୁଦ୍ର ତାହାଙ୍କୁ ଦେଖିଲେ । ଆନନ୍ଦମନେ ପୂଜା କଲେ ।।୧୬୦ 
ସେ ତାଙ୍କୁ ଦେଲେ ଦିବ୍ୟସ୍ଥାନ । ତହିଁ ରହିଲେ ଭଗବାନ ।।୧୬୧ 
ଯହିଁ ସକଳ ସୁରଗଣ । ସେବନ୍ତି ଯେଝା ନିଯୋଗଣ ।।୧୬୨ 
ସିଦ୍ଧ ଚାରଣ ମୁନିଜନେ । ଗନ୍ଧର୍ବ ଅପସରା ଗଣେ ।।୧୬୩ 
ସ୍ତୁତି କରନ୍ତି କପିଳଙ୍କୁ । ସଭୟେ ନିତ୍ୟେ ସେବି ତାଙ୍କୁ ।।୧୬୪ 
ଯୋଗେ ରହିଲେ ମହାମୁନି । ସାଂଖ୍ୟ ଆଚାର୍ଯ୍ୟମାନ ଘେନି ।।୧୬୫ 
ତ୍ରିଲୋକଜନ ଶାନ୍ତି ପାଇଁ । ଯୋଗେ ରହିଲେ ଯୋଗସାଇଁ ।।୧୬୬ 
ରହିଲେ ବ୍ରହ୍ମକଳ୍ପ ଯାଏ । ଲୋକଶିକ୍ଷାରେ ଦେବରାଏ ।।୧୬୭ 
ବିଦୁର ପଚାରିଲୁ ଯାହା । ସମ୍ପାଦି କହିଲି ମୁଁ ତାହା ।।୧୬୮ 
କପିଳ-ଦେବହୂତିଙ୍କର । ପବିତ୍ର ସୁଜ୍ଞାନ ବିଚାର ।।୧୬୯ 
ଏହା ଯେ ଶ୍ରବଣ କରନ୍ତି । କି ଅବା ବଦନେ ଗୁଣନ୍ତି ।।୧୭୦ 
ଆନନ୍ଦେ ସଭାମଧ୍ୟେ କହେ । ଅଶେଷଜନ୍ମ ପାପ ଦହେ ।।୧୭୧ 
ସେ ସର୍ବେ ଗୋବିନ୍ଦ-ଚରଣେ । ଭକ୍ତି ଲଭନ୍ତି ଅନୁକ୍ଷଣେ ।।୧୭୨
ଅନ୍ତେ ଲଭନ୍ତି ହରି-ସ୍ଥାନ । କେ କରିପାରେ ତାହା ଆନ ।।୧୭୩ 
ତୃତୀୟସ୍କନ୍ଧେ ଭାଗବତ । କପିଳ-ଜ୍ଞାନ ଉପଗତ ।।୧୭୪ 
ତେତିଶଅଧ୍ୟା ସମାପତ । ମୈତ୍ରେୟ-ବିଦୁର ଚରିତ ।।୧୭୫ 
ଶ୍ରୀକୃଷ୍ଣ ମୁଖରୁ ସମ୍ଭୂତ । ଭାବେ ହୋଇଲା ଭାଗବତ ।।୧୭୬ 
ଏ ଭାବେ ରସ ସାଧୁଜନ । ତୁମ୍ଭ ଚରଣେ ମୋର ଧ୍ୟାନ ।।୧୭୭ 
କହଇ ଜଗନ୍ନାଥ ଦାସ । ତ୍ରାହି କରିବେ ପୀତବାସ ।।୧୭୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ତୃତୀୟସ୍କନ୍ଧେ କାପିଳେୟ ଉପାଖ୍ୟାନେ ତ୍ରୟତ୍ରିଂଶୋଽଧ୍ୟାୟଃ। 
'''),];