import 'package:odia_bhagabata/global.dart';

List<Section> section6 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୬.୧', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ନମଇଁ ନୃସିଂହ ଚରଣ । ଅନାଦି ପରମ କାରଣ ।। ୧ 
ଶୁକ ଚରଣେ ପ୍ରଣମିତ । ହୋଇ ବୋଲନ୍ତି ପରୀକ୍ଷିତ ।। ୨ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଏକ ସଂଶୟ ମୋର ମନ । ତେଣୁ ମୁଁ କରି ନିବେଦନ ।। ୩ 
ଭୋ ଭାଗବତ ତୁମ୍ଭେ ଆଦ୍ୟେ । କହିଲ ଯା ଦ୍ଵିତୀୟସ୍କନ୍ଧେ ।। ୪ 
ଆଦ୍ୟରେ ଭଗବାନ ବ୍ରହ୍ମା । ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟ ସୁଖ ସୀମା ।। ୫ 
ନିବୃତ୍ତିମାର୍ଗେ ଯା କହିଲେ । ତା ଯୋଗଶ୍ଵେର ନ ଜାଣିଲେ ।। ୬ 
ନିବୃତ୍ତି ମାର୍ଗେ ଚକ୍ରପାଣି । କେବଳ ଯୋଗେ ତା ବଖାଣି ।। ୭ 
ଯୋଗେ ଲଭନ୍ତି ପ୍ରଜାପତି । କ୍ରମେ ତାଙ୍କର ସଙ୍ଗେ ମୁକ୍ତି ।। ୮ 
ଆର ପ୍ରବୃତ୍ତିମାର୍ଗ ଯେହି । ସ୍ଵର୍ଗାଦିସୁଖ ଯହିଁ ପାଇ ।। ୯ 
ପ୍ରକୃତି ବିଲୟ ଅଭାବେ । ଜନ୍ମ ମରଣ ଜୀବ ଲଭେ ।। ୧୦ 
କେମନ୍ତ ରୂପେ ତା ପ୍ରକାଶ । ବିଷ୍ଣୁର ମାୟାରେ ପ୍ରବେଶ ।। ୧୧ 
ସ୍ଥିର ସମୂହ ଦୁଷ୍ଟଗଣ । ପ୍ରବୃତ୍ତି ସୃଷ୍ଟି ନୋହେ ଭିନ୍ନ ।। ୧୨ 
ପୁଣି ହୁଏ ସେ ପୁଣି ଯାଏ । ସେ ମାର୍ଗ କହିଲ ତୃତୀୟେ ।। ୧୩ 
ଯେ ନାନା ଅଧର୍ମ ଲକ୍ଷଣ । ନରକମାନଙ୍କ ବର୍ଣ୍ଣନ ।। ୧୪ 
ଯେ ସ୍ଵାୟମ୍ଭୁବ ମନୁ ଆଦି । କହିଲ ଚତୁର୍ଥେ ସମ୍ପାଦି ।। ୧୫ 
ଉତ୍ତାନପାଦ ପ୍ରିୟବ୍ରତ । ଏ ବେନି ବଂଶାନୁଚରିତ ।। ୧୬ 
ଦ୍ଵୀପ ବରଷ ମହୀଧର । ନଦୀ ଉଦ୍ୟାନ ଯେ ସାଗର ।। ୧୭ 
ପୃଥିବୀ ମଣ୍ଡଳର ସ୍ଥାନ । ସୂର୍ଯ୍ୟମଣ୍ଡଳ ଜ୍ୟୋତିର୍ଗଣ ।। ୧୮ 
ଚନ୍ଦ୍ର ତାରକା ଆଦି କରି । ଭାଗ ବିବର ଅନୁସରି ।। ୧୯ 
ଯେମନ୍ତ ପ୍ରକାରେ ଈଶ୍ଵର । ରଚିଲେ ଅଖିଳ ସଂସାର ।। ୨୦ 
ନାନା ପ୍ରକାରେ ଯେ ନରକ । ପ୍ରାଣୀ ସଞ୍ଚରନ୍ତି ଅନେକ ।। ୨୧ 
ଉଗ୍ର ଯାତନାକୁ ଭୁଞ୍ଜନ୍ତି । କି କଲେ ତହିଁ ନ ପଡନ୍ତି ।। ୨୨ 
ବିଶେଷ କରି ମହାଭାଗ । କହ ତୁ ଭାବେ ମୋର ଆଗ ।। ୨୩ 

ଶୁକଉବାଚ 

ମନ ବଚନ ଶରୀରରେ । ଯେ ପ୍ରାଣୀ ପାପକାର୍ଯ୍ୟ କରେ ।। ୨୪ 
ଇହଲୋକରେ ଦେହ ଧରି । ଯେବେ ପ୍ରାୟଶ୍ଚିତ୍ତ ନ କରି ।। ୨୫ 
କି ଅବା ପରମଈଶ୍ଵରେ । ପୂଜା ନ କରେ ଭକ୍ତିଭରେ ।। ୨୬ 
ଅଥବା ନାମସଂକୀର୍ତ୍ତନେ । ଶ୍ରଦ୍ଧା ନ କରେ ଭଗବାନେ ।। ୨୭ 
ବିଶେଷେ ଯାତନା ନରକ । ସେ ପ୍ରାଣୀ ଲଭେ ଅତିରେକ ।। ୨୮ 
ଯେବଣ ପ୍ରକାରେ ଭିଷକ । କରଇ ଚିକିତ୍ସା ଅନେକ ।। ୨୯ 
ରୋଗରୁ ଗୁରୁ ଲଘୁ ଜାଣି । ନିଦାନ କଥା ପରିମାଣି ।। ୩୦ 
ତେମନ୍ତ ମରଣର ଆଗେ । ସଂଯତମନା ହୋଇ ବେଗେ ।। ୩୧ 
ପାପର ନିବାରଣ ଅର୍ଥେ । କରିବ ସଦ୍ୟ ପ୍ରାୟଶ୍ଚିତ୍ତେ ।। ୩୨ 

ପରୀକ୍ଷିତ ଉବାଚ 

ପାପ ଅହିତ ପରିମାଣି । ତଥାପି ବିଷୟାରେ ପ୍ରାଣୀ ।। ୩୩ 
ପାପରେ ପୁଣିହିଁ ପ୍ରବର୍ତ୍ତେ । କି କାର୍ଯ୍ୟ ତେବେ ପ୍ରାୟଶ୍ଚିତ୍ତେ ।। ୩୪ 
କେବେ ବା ପାପୁ ନିବର୍ତ୍ତଇ । ପୁଣି ହିଁ ପାପ ଆଚରଇ ।। ୩୫ 
ଏଥୁ ଅନ୍ତରେ ପ୍ରାୟଶ୍ଚିତ୍ତେ । କୁଞ୍ଜରସ୍ନାନ କଲା ମତ ।। ୩୬ 
ଏମନ୍ତ ରାଜନ ବଚନେ । ଶୁକ କହନ୍ତି ତୋଷମନେ ।। ୩୭ 
କର୍ମରେ କରି କର୍ମମାନ । ନିଗ୍ରହ କରନ୍ତି ଯେ ଜନ ।। ୩୮ 
କର୍ମ ସମୂଳେ ନାଶ ନୋହି । ଏହାର ସ୍ଵଭାବଟି ଏହି ।। ୩୯ 
ଅଜ୍ଞାନୀ ଅଧିକାରୀ ଯେଣୁ । ବିଫଳ ପ୍ରାୟଶ୍ଚିତ୍ତ ତେଣୁ ।। ୪୦ 
ସୁପଥ୍ୟ ଗ୍ରାସ ଯେ ନକରେ । ତାହାକୁ ବ୍ୟାଧି ପୀଡା କରେ ।। ୪୧ 
ଏହି ନିୟମ ଯେ କରନ୍ତି । କର୍ମେ କଲ୍ୟାଣ ସେ ଲଭନ୍ତି ।। ୪୨ 
ଦେହ ବଚନ ବୁଦ୍ଧି ଘେନି । ଯେ ପାପ କରିଥାଏ ପ୍ରାଣୀ ।। ୪୩ 
ତପସ୍ୟା ଯମ ନିୟମରେ । ସମ ଦମ ତ୍ୟାଗ ଶୌଚରେ ।। ୪୪ 
ସତ୍ୟ ବ୍ରହ୍ମଚର୍ଯ୍ୟ ଦୀକ୍ଷାରେ । ଜ୍ଞାନୀ ନାଶନ୍ତି ପାପଘୋରେ ।। ୪୫ 
ଯେସନେ ଦହଇ ସକଳ । ବେଣୁର ଗୁଳ୍ମ ଦାବାନଳ ।। ୪୬ 
ତେସନେ ଭକ୍ତିଯୋଗୁ କରି । ଗୋବିନ୍ଦ ଚରଣ ସୁମରି ।। ୪୭ 
ମଳୟ ଚନ୍ଦନ ଯେସନ । ଅଗ୍ନିପାରୁଶେ ଯେହ୍ନେ ହେମ ।। ୪୮ 
ଗୋବିନ୍ଦ ପାଦେ ଆଶ୍ରେ କରେ । ତେଣୁ ଅଘତିମିର ହରେ ।। ୪୯ 
ଅଶେଷ ପାପମାନ ନାଶେ । ତମ ଯେସନେ ରବିତ୍ରାସେ ।। ୫୦ 
ହେ ରାଜା ଅଘବନ୍ତ ଯେହି । ତପେ ପବିତ୍ର ତେଡେ ନୋହି ।। ୫୧ 
ଯେମନ୍ତ କୃଷ୍ଣର ବିଷୟେ । ପ୍ରାଣ ଅର୍ପିଲେ ଶୁଦ୍ଧ ହୋଏ ।। ୫୨ 
ସୁଶୀଳ ସାଧୁ ଯେଉଁ ଜନ । ନାରାୟଣରେ ପରାୟଣ ।। ୫୩ 
ତାହାଙ୍କ ଭକ୍ତିପଥମାନ । ଲୋକର କଲ୍ୟାଣ କାରଣ ।। ୫୪ 
ସେ ନିତ୍ୟେ ଥାନ୍ତି ପରହିତେ । ଜଗତ ଦେଖେ ଆମିାଗତେ ।। ୫୫ 
ଶୁଣ ରାଜନ ପରିମାଣି । କୃଷ୍ଣ-ବିମୁଖ ଯେତେ ପ୍ରାଣୀ ।। ୫୬ 
ତାହାଙ୍କ ତପେ ଯେତେ ଫଳ । ସକଳ ହୁଅଇ ନିଷ୍ଫଳ ।। ୫୭ 
ଶ୍ରୀକୃଷ୍ଣ-ପାଦପଦ୍ମ ଦୁଇ । ତା ଗୁଣେ ଅନୁରାଗୀ ହୋଇ ।। ୫୮ 
ତାହାର ଯେଉଁ ଲୟ ଧ୍ୟାନ । ନିବେଦନରେ ତନୁ ମନ ।। ୫୯ 
ଯେ ଏକାବେଳେ ବୋଲେ ନାମ । ସ୍ଵପ୍ନେ ସେ ନ ଦେଖଇ ଯମ ।। ୬୦ 
ଯା ଦୂତ ଦଣ୍ଡ-ପାଶଧର । ନ ଦେଖେ ଚିହ୍ନ ତାହାଙ୍କର ।। ୬୧ 
ଯେ ଇତିହାସ ପୁରାତନ । କହିବା ଶୁଣ ସାବଧାନ ।। ୬୨ 
ବିଷ୍ଣୁଙ୍କ ଦୂତ ଯମଦୂତ । ସମ୍ବାଦ ଅତି ଅଦଭୂତ ।। ୬୩ 
କାନ୍ୟକୁବୁଜ ନାମେ ଦେଶ । ଅଜାମିଳର ତହିଁ ବାସ ।। ୬୪ 
ଆଶ୍ରମେ ଦ୍ଵିଜ ସେ ବୋଲାଇ । ସ୍ଵଭାବେ ଦାସୀପତି ହୋଇ ।। ୬୫ 
ସଦାଚାରକୁ ନଷ୍ଟ କରି । ଦାସୀର ସଂସର୍ଗ ଆଚରି ।। ୬୬ 
କୈତବ ଚୌର୍ଯ୍ୟପଣେ ଥାଇ । କୁତ୍ସିତକର୍ମ ଆଚରଇ ।। ୬୭ 
ଏମନ୍ତେ କେତେଦିନ ଗଲା । ତାହାର ପୁତ୍ର ଉପୁଜିଲା ।। ୬୮ 
ସେ ନଗ୍ରେ ଥାଇ ଦାସୀପତି । ପୁତ୍ରପାଳନେ ସଦା ମତି ।। ୬୯ 
ଅଠାଶୀ ବରଷେ ତାହାର । କାଳ ହୋଇଲା ନୃପବର ।। ୭୦ 
ବୃଦ୍ଧବୟସେ ତାର ସୁତ । ହୋଇଲା ଦଶ ପରିମିତ ।। ୭୧ 
କନିଷ୍ଠ ନାମ ନାରାୟଣ । ପିତାର ଆନନ୍ଦ କାରଣ ।। ୭୨ 
ତାହାର ତହିଁ ଚିତ୍ତ ଥାଇ । ଅନ୍ୟତ୍ର କେବେହେଁ ନ ଦେଇ ।। ୭୩ 
ବାଳକ ସ୍ଵଭାବେ ଅଲ୍ୟଳ । ବଚନ କହଇ ମୃଦୁଳ ।। ୭୪ 
ତାହାର ଲୀଳାମାନ ଦେଖି । ହରଷ କେ ପାରିବ ଲେଖି ।। ୭୫ 
ଭୋଜନ-ଜଳପାନ ବେଳେ । ନାନାପ୍ରକାରେ ସୁଖ ଭୋଳେ ।। ୭୬ 
ବାଳକ-ସ୍ନେହେ ବଶ ହୋଇ । ଅଗ୍ରଭୋଜନ ତାକୁ ଦେଇ ।। ୭୭ 
ମରଣ ନ ଜାଣଇ ମୂଢ଼ । ବାଳକ-ସ୍ନେହେ ଚିତ୍ତ ଦୃଢ଼ ।। ୭୮ 
ମରଣକାଳ ଉପଗତ । ତକ୍ଷଣେ କରି ଦୃଢ଼ଚିତ୍ତ ।। ୭୯ 
ବାଳକ ନାମ ନାରାୟଣ । ମତି ନିବେଶିଲା ତକ୍ଷଣ ।। ୮୦ 
ଯମର ଦୂତ ପାଶ କରେ । ମିଳିଲେ ତାର ସମୀପରେ ।। ୮୧ 
ଉଚ୍ଚପୁରୁଷ ଭୟଙ୍କର । ବକ୍ର ବଦନ ମହାଘୋର ।। ୮୨ 
ଲମ୍ବଲୋମ ସର୍ବଶରୀର । ଦେଖି ଅଜାମିଳ କାତର ।। ୮୩ 
ଦୂରେ ବାଳକସଙ୍ଗେ ମିଳି । ତାହାର ପୁତ୍ର କରେ କେଳି ।। ୮୪ 
ଗଭୀରସ୍ଵରେ ଉଚ୍ଚ କରି । ଡାକିଲା ପୁତ୍ରନାମ ଧରି ।। ୮୫ 
ଇନ୍ଦ୍ରିୟ-ଆକୁଳେ ତକ୍ଷଣ । ଡାକିଲା ପୁତ୍ର ନାରାୟଣ ।। ୮୬ 
ମଲା ଅଜାମିଳ ବ୍ରାହ୍ମଣ । ସେ ନାମ କରି ସଂକୀର୍ତ୍ତନ ।। ୮୭ 
ଯମର ଦୂତେ ଥିଲେ ବେଢ଼ି । ହସ୍ତରେ ପାଶରଜ୍ଜୁ ଧରି ।। ୮୮ 
ଶୁଣି ତା ମୁଖୁ ନାରାୟଣ । ଆସି ମିଳିଲେ ବିଷ୍ଣୁଗଣ ।। ୮୯ 
ଏମନ୍ତେ ବିଷ୍ଣୁଦୂତେ ମିଳି । ଗନ୍ଧ-ଆମୋଦେ ଦିଗ ପୂରି ।। ୯୦ 
ରୂପେ କି ଦେବା ପଟାନ୍ତର । ସୁବର୍ଣ୍ଣବେତ ଧରି କର ।। ୯୧ 
ପୀତବସନ ପହରଣ । ଦିଶନ୍ତି ଦଗ୍ଧସ୍ଵର୍ଣ୍ଣବର୍ଣ୍ଣ ।। ୯୨ 
ସେ ଅଜାମିଳହୃଦୟରୁ । ଜୀବକୁ ଆକର୍ଷଣ କରୁ ।। ୯୩ 
ଯମଦୂତଙ୍କୁ ବିଷ୍ଣୁଦୂତେ । ବଳେ ନିବାରିଲେ ତୁରିତେ ।। ୯୪ 
ବଇବସ୍ଵତ ପ୍ରଭୁ ଯାର । ସେ ଦୂତମାନଙ୍କ ଉପର ।। ୯୫ 
ପ୍ରହାର କଲେ ବିଷ୍ଣୁଦୂତେ । ତାଙ୍କୁ କହନ୍ତି ଯମଦୂତେ ।। ୯୬ 
ବିଷ୍ଣୁଦୂତମାନଙ୍କୁ କହି । ତୁମ୍ଭେ ନିବାର କାହିଁ ପାଇଁ ।। ୯୭ 
ଧର୍ମରାଜର ଆଜ୍ଞାମାନ । କିମ୍ପାଇଁ କରୁଛ ଲଂଘନ ।। ୯୮ 
କାହାର ତୁମ୍ଭେମାନେ ଦୂତ । କାହୁଁ ବା ଅଇଳ ତୁରିତ ।। ୯୯ 
କିମ୍ପାଇଁ ଆମ୍ଭଙ୍କୁ ନିରୋଧ । କିବା ଉତ୍ତମ ତୁମ୍ଭେ ସିଦ୍ଧ ।। ୧୦୦ 
କିବା ଦେବତା ତୁମ୍ଭେମାନେ । ଥାଅ ଦେବଙ୍କ ସନ୍ନିଧାନେ ।। ୧୦୧ 
ତୁମ୍ଭର ଚକ୍ଷୁ ପଦ୍ମତୁଲ୍ୟ । ବିରାଜେ କିରୀଟ କୁଣ୍ଡଳ ।। ୧୦୨ 
ଉରେ ଲମ୍ବଇ ବନମାଳ । ଶୋଭିତ ଯେ ପୀତ ଦୁକୂଳ ।। ୧୦୩ 
ସର୍ବ ଲକ୍ଷଣ ତୁମ୍ଭ ଦେହ । ଚାରୁ ଚତ୍ଵାର ଭୁଜ ବହ ।। ୧୦୪ 
ଶଙ୍ଖ ଚକ୍ର ଗଦା କମଳ । ଏଣେ ଶୋଭିତ ଯେ ତୁମ୍ଭର ।। ୧୦୫ 
ଧନୁ ଖଡଗ ତୂଣ ଶର । ଏ ସର୍ବ ଆୟୁଧ ତୁମ୍ଭର ।। ୧୦୬ 
ଦିଗମାନଙ୍କର ତିମିର । ଆମିକାନ୍ତିରେ କଲ ଦୂର ।। ୧୦୭
ଆମ୍ଭେ ଧର୍ମରାଜ-କିଙ୍କର । କିମ୍ପା ନିରୋଧ ତୁମ୍ଭେ କର ।। ୧୦୮ 
କି ହେତୁ ଏମନ୍ତ ଆଚର । କହିବା ଆମ୍ଭର ଆଗର ।। ୧୦୯ 
ଆମ୍ଭମାନଙ୍କୁ ଦୟା ବହ । କିହେତୁ କିବା ପରିଚୟ ।। ୧୧୦ 

ଶୁକ ଉବାଚ 

ଯମଦୂତଙ୍କ କଥା ଅନ୍ତେ । ହସି କହନ୍ତି ବିଷ୍ଣୁଦୂତେ ।। ୧୧୧ 
ମେଘ-ଗମ୍ଭୀର ପ୍ରାୟେ ବାଣୀ । ଯମଦୂତଙ୍କ ଆଗେ ଭଣି ।। ୧୧୨ 

ବିଷ୍ଣୁଦୂତ ଉବାଚ 

ତୁମ୍ଭେ ଦୂତ ଧର୍ମରାଜାର । ତାହାଙ୍କ ଆଜ୍ଞା ଯେବେ କର ।। ୧୧୩ 
ଧର୍ମ ଅଧର୍ମର ଲକ୍ଷଣ । କହିବା ଆମ୍ଭର ଆଗେଣ ।। ୧୧୪ 
ପ୍ରାଣୀ କି କଲେ ଦଣ୍ଡପାଇ । ଦଣ୍ଡର ସ୍ଥାନ କେବା ହୋଇ ।। ୧୧୫ 
ଦଣ୍ଡକୁ ସହଇ କେମନ୍ତେ । ମନୁଷ୍ୟ-ଜନ୍ତୁ ଏ ଜଗତେ ।। ୧୧୬ 

ଯମଦୂତ ଉବାଚ 

ବେଦବିହିତ ଯେତେ କର୍ମ । ସେହି ସଂସାରେ ନିତ୍ୟଧର୍ମ ।। ୧୧୭ 
ତା ବିନୁ ଅନ୍ୟକର୍ମ ଯେତେ । ଅଧର୍ମ ବୋଲି ଶାସ୍ତ୍ରମତେ ।। ୧୧୮ 
ସାକ୍ଷାତେ ବେଦ ନାରାୟଣ । ଏ ନିଶ୍ଚେ ବ୍ରହ୍ମାର ବଚନ ।। ୧୧୯ 
ଏ ଦେବ ଆପଣା ଶକ୍ତିରେ । ସତ୍ତ୍ଵ ରଜ ତମଗୁଣରେ ।। ୧୨୦ 
ଗୁଣ ନାମ କ୍ରିୟା ରୂପରେ । ଯଥାତଥାରେ ଭିନ୍ନ କରେ ।। ୧୨୧ 
ସୂର୍ଯ୍ୟ ଚନ୍ଦ୍ର ଦିଗ ଆକାଶ । ପବନ ସଂଧ୍ୟା ଅହର୍ନିଶ ।। ୧୨୨ 
ବେବ ଭୂ ଜଳ ଅଗ୍ନି ଧର୍ମ । ଦେହୀ ଧର୍ମର ସାକ୍ଷୀ ଜାଣ ।। ୧୨୩ 
ପାପକୁ ଏଣେ କରି ଜାଣି । ଦଣ୍ଡର ସ୍ଥାନ ପରିମାଣି ।। ୧୨୪ 
କର୍ମଆୟତ୍ତ ହୋଇ ଜନ । ଦଣ୍ଡରେ ହୁଅଇ ଭାଜନ ।। ୧୨୫ 
ଆହେ ନିଷ୍ପାପ ପ୍ରାଣୀମାନେ । କର୍ମ କରନ୍ତି ଯେତେ ଜନେ ।। ୧୨୬ 
ସତ୍କର୍ମ ଯେମାନେ କରନ୍ତି । ସ୍ଵକର୍ମ ଫଳ ସେ ଲଭନ୍ତି ।। ୧୨୭ 
ମନ୍ଦକରମଯୁକ୍ତ ଯେହୁ । ସଫଳ ଲଭିବ ସେ କାହୁଁ ।। ୧୨୮ 
ବିଧି ନିଷେଧ ବେନିକର୍ମ । ଏ ନିତ୍ୟେ କହନ୍ତି ଆଗମ ।। ୧୨୯ 
ବିହିତକର୍ମ ଯେ କରଇ । ତାର ପାପକୁ ଭୟ ନାହିଁ ।। ୧୩୦ 
ନିଷେଧକର୍ମ କରେ ଯେହୁ । ସକଳ ଦଣ୍ଡ ସହେ ସେହୁ ।। ୧୩୧ 
ଏ ଘେନି ବେଦ ବ୍ରହ୍ମମୟେ । ସୁଜନ ବେଦମାର୍ଗେ ରହେ ।। ୧୩୨ 
ଧର୍ମ ଅଧର୍ମ ଆଚରଣ । କରନ୍ତି ଯେହୁ ପ୍ରାଣୀମାନ ।। ୧୩୩ 
ସେ ପ୍ରାଣୀମାନେ ଅବନୀରେ । ଫଳାଫଳକୁ ଭୋଗକରେ ।। ୧୩୪ 
ହେ ଦେବଶ୍ରେଷ୍ଠ ତୁମ୍ଭେମାନେ । ସଂସାରେ ପ୍ରାଣୀମାନେ ଯେହ୍ନେ ।। ୧୩୫ 
ତ୍ରିବିଧ-ଲକ୍ଷଣ ଲଭନ୍ତି । ଯେ ଯଥାକର୍ମ ଆଚରନ୍ତି ।। ୧୩୬ 
ଗୁଣ ବିଚିତ୍ରଭାବୁଁ କରି । ପ୍ରାଣୀଙ୍କ ବିଷୟ ଆଚରି ।। ୧୩୭ 
କାଳର ବର୍ତ୍ତମାନ ଗୁଣ । ଭୂତ ଭବିଷ୍ୟତ ପ୍ରମାଣ ।। ୧୩୮ 
ତେସନେ ପ୍ରାଣୀ ଇହଜନ୍ମ । ପ୍ରକାଶ କରେ ଧର୍ମାଧର୍ମ ।। ୧୩୯ 
ଯେ ଧର୍ମରାଜ ଜନ୍ତୁସାଇଁ । ସେ ସଞ୍ଜମନୀପୁରେ ଥାଇ ।। ୧୪୦ 
ପ୍ରାଣୀର ଅନ୍ତର୍ଯ୍ୟାମୀ ହୋଇ । ଧର୍ମ ଅଧର୍ମକୁ ଜାଣଇ ।। ୧୪୧ 
ତମୋଗୁଣରେ ଯୁକ୍ତ ହୋଇ । ସତ୍ତ୍ଵଗୁଣକୁ ନ ଭାବଇ ।। ୧୪୨ 
ଏ ଦେହେ ଅହମିକା ବହି । ଜନ୍ମ ଅକାରଣେ ନାଶଇ ।। ୧୪୩ 
ଜ୍ଞାନ କରମ ଦଶନ୍ଦ୍ରେିୟ । ମନ ଆର ପଞ୍ଚବିଷୟ ।। ୧୪୪ 
ଏ ଷଟଦଶ ଲିଙ୍ଗ ଦେହେ । ଏ ଜୀବ ଭୁଞ୍ଜଇ ବିଷୟେ ।। ୧୪୫ 
ଯେ ଅବା ପଞ୍ଚଭୂତ ଗୁଣ । ସୃଷ୍ଟିକି କରଇ ଭିଆଣ ।। ୧୪୬ 
ମହତତତ୍ତ୍ଵ ଅହଙ୍କାର । ଏ ଆଦି ଯେତେକ ଅପର ।। ୧୪୭ 
ତ୍ରିଗୁଣଶକ୍ତି ଆଦି ଯେତେ । ଏହାକୁ ଧରି ହୃଦଗତେ ।। ୧୪୮ 
ଏମନ୍ତ ପ୍ରକାରଣେ ଦେହୀ । ହରଷ-ଶୋକକୁ ଲଭଇ ।। ୧୪୯ 
ତେଣୁ ଷଡବର୍ଗ ଅଜିତ । କରଇ କର୍ମ ବିପରୀତ ।। ୧୫୦ 
କୋଶକାରର ପ୍ରାୟ ହୋଇ । କର୍ମରେ ଆମିାକୁ ରୋଧଇ ।। ୧୫୧ 
ଏଥୁ ଅନ୍ତରେ ପୁଣି ସେହି । ତହିଁ ରହଇ ମୋହ ହୋଇ ।। ୧୫୨ 
ସ୍ଵଭାବେ କର୍ମବଶ ହୋଇ । ନିରତେ କର୍ମକୁ କରଇ ।। ୧୫୩ 
ଏଥୁ ଅନ୍ତରେ ପୂଣ ସେହି । ଅଦୃଷ୍ଟବଶେ ଦେହ ବହି ।। ୧୫୪ 
ମାତାପିତାର ଅନୁରୂପ । ଲଭଇ ସ୍ଥୂଳ-ସୂକ୍ଷ୍ମରୂପ ।। ୧୫୫ 
ପ୍ରକୃତି ସଙ୍ଗରୁ ପୁରୁଷ । ସର୍ବକର୍ମକୁ କରେ ନାଶ ।। ୧୫୬ 
ପୂର୍ବବୃତ୍ତାନ୍ତ ଏବେ ଶୁଣ । ବେଦସମ୍ପୂର୍ଣ୍ଣ ଏ ବ୍ରାହ୍ମଣ ।। ୧୫୭ 
ଧର୍ମଜ୍ଞ ଶୀଳବନ୍ତ ପୁଣ । ସୁଶାନ୍ତ ସୁଜ୍ଞାନୀ ନିପୁଣ ।। ୧୫୮ 
ମୃଦୁ ମନ୍ତ୍ରଜ୍ଞ ଶୁଚିଦାତା । ସତ୍ୟବଚନ ଧୃତବ୍ରତା ।। ୧୫୯ 
ଅତିଥି ବୃଦ୍ଧ ଗୁରୁ ଅଗ୍ନି । ଏହାଙ୍କ ସେବା ଶିରେ ଘେନି ।। ୧୬୦ 
ସର୍ବଭୂତରେ ମିତ୍ରପଣ । କୋପବର୍ଜିତ ସାଧୁଗୁଣ ।। ୧୬୧
ଅଶେଷ-ଗୁଣ-ସ୍ଥାନ ଏହି । ସୁଶୀଳବୃତ୍ତିରେ ଜୀଅଇଁ ।। ୧୬୨ 
ପିତୃ ଆଜ୍ଞାକାରୀ ବ୍ରାହ୍ମଣ । ଏକକାଳେ ବନେ ଗମିଣ ।। ୧୬୩ 
ପୁଷ୍ପ ସମିଧ ଫଳ କୁଶେ । ଘେନି ଆସଇ ମନତୋଷେ ।। ୧୬୪ 
ସ୍ତିରୀ ସହିତେ ବନେ ଥିଲା । କାମୀ ଶୂଦ୍ରକୁ ଏ ଦେଖିଲା ।। ୧୬୫ 
ମଧୁପାନରେ ରକ୍ତନତ୍ରେ । ବିହ୍ଵଳ ହୋଇଅଛି ଚିତ୍ତ ।। ୧୬୬ 
ନୀବି ଖସିଛି ମତ୍ତଭରେ । ମୂଢ଼ ଲଜ୍ଜାକୁ କରି ଦୂରେ ।। ୧୬୭ 
ହାସ୍ୟ ଗାୟନ କ୍ରୀଡାରସେ । ଲୀଳା କରଇ ତାର ପାଶେ ।। ୧୬୮ 
କନ୍ଦର୍ପେ ଲିପ୍ତମନ ହୋଇ । ଭୂଜେ ଆଲିଙ୍ଗନ କରଇ ।। ୧୬୯ 
ବିପ୍ର ସ୍ତିରୀକୁ ଦେଖି କରି । ଇନ୍ଦ୍ରିୟବଶେ ଅନୁସରି ।। ୧୭୦ 
ଏମନ୍ତେ ତାହାକୁ ଦେଖିଲା । ମନରେ ମୋହିତ ହୋଇଲା ।। ୧୭୧ 
ଆପଣା ଆମିା ସ୍ଥିର କରି । ମନରେ ବହୁତ ବିଚାରି ।। ୧୭୨ 
ହେଲେ ହେଁ ସତ୍ତ୍ଵଗୁଣେ ସ୍ଥିତ । କନ୍ଦର୍ପେ ହୋଇଲା ପୀଡିତ ।। ୧୭୩ 
ସ୍ତିରୀ-ବିଷୟେ ଅଭିରାମ । କପଟ ଗ୍ରହ ହୋଇ କାମ ।। ୧୭୪ 
ତେଣେ ପ୍ରମତ୍ତମନ ତାର । ନିଜଧର୍ମକୁ କଲା ଦୂର ।। ୧୭୫ 
ପୀନ-ଉରଜ ମନ ହରେ । ସ୍ନେହରେ ସ୍ତିରୀ ବିଷୟରେ ।। ୧୭୬ 
ପରିତୋଷଣ ତାକୁ କରି । ସେବକମତେ ଆଜ୍ଞାକାରୀ ।। ୧୭୭ 
କୋମଳବାକ୍ୟେ ମନ ହରି । ପ୍ରସନ୍ନ ଯେମନ୍ତେ ସୁନ୍ଦରୀ ।। ୧୭୮ 
ନିଜ ଯୁବତୀ କୁଳସ୍ତିରୀ । ତେଜିଲା ବିପ୍ର ମନ୍ଦାଚାରୀ ।। ୧୭୯ 
ସ୍ଵୈରିଣୀ ଅପାଙ୍ଗ ଇଙ୍ଗିତେ । ବନ୍ଦୀ ହୋଇଲା ତାର ଚିତ୍ତେ ।। ୧୮୦ 
ତା ବିନୁ ନ ଜାଣଇ ଆନ । ତିଳେ ବିଚ୍ଛେଦ ନୋହେ ମନ ।। ୧୮୧ 
ଅଧର୍ମବୁଦ୍ଧି ସେ ବ୍ରାହ୍ମଣ । ନିରତେ ବଶ୍ୟୋ ପରାୟଣ ।। ୧୮୨ 
ଧର୍ମେ ଅଧର୍ମେ ଧନ ଆଣି । ସନ୍ତୋଷ କରଇ ସ୍ଵୈରିଣୀ ।। ୧୮୩ 
ଯେଉଁ କାରଣୁ ଲଙ୍ଘି ଶାସ୍ତ୍ର । ସ୍ଵୈରିଣୀରତ ଅବିରତ ।। ୧୮୪ 
ଗର୍ହିତକର୍ମେ ପ୍ରବର୍ତ୍ତିଲା । ପୂର୍ବରୁ ଧର୍ମ ନାଶ କଲା ।। ୧୮୫ 
ଏଣୁ ଏ ପାପୀ ଦ୍ଵିଜେ ନେଇ । ଯମର ଛାମୁରେ ଦେବଇଁ ।। ୧୮୬ 
ବୋଲଇ ଜଗନ୍ନାଥ ଦାସ । ଯମଦୂତେ ବେଦ ପ୍ରକାଶ ।। ୧୮୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ଅଜାମିଳ ଉପାଖ୍ୟାନେ ପ୍ରଥମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୬.୨', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଯମଦୂତ ବାଣୀ । ବିଷ୍ଣୁ-ସେବକମାନେ ଶୁଣି ।। ୧ 
ଶୁଣ ରାଜନ ଏ ଅନ୍ତରେ । ତାହାଙ୍କ ବାକ୍ୟ ଅନୁସାରେ ।। ୨ 
ସକଳ ଧର୍ମ ସେ ଜାଣନ୍ତି । ଯମଦୂତଙ୍କୁ ବୋଲୁଛନ୍ତି ।। ୩ 

ବିଷ୍ଣୁଦୂତ ଉବାଚ 

ଏ ତ ଅତ୍ୟନ୍ତ ଅଦଭୂତ । ଦେଖିଲୁ ତୁମ୍ଭର ଚରିତ ।। ୪ 
ସମଦରଶୀ ସାଧୁଜନେ । ଅଧର୍ମ ସ୍ପରଶେ କେସନେ ।। ୫ 
ଅଦଣ୍ଡ୍ୟ ଅପାପୀ ଯେ ପ୍ରାଣୀ । ତାହାଙ୍କୁ ବ୍ୟର୍ଥେ ଦଣ୍ଡ ପୁଣି ।। ୬ 
ପ୍ରଜାମାନଙ୍କ ପିତା ହୋଇ । ସେ ଯେବେ ପ୍ରଜା ଶାସ୍ତି ଦେଇ ।। ୭ 
ତେବେ ସେ କାହାର ଶରଣ । ହୋଇବ କହ ହେ କାରଣ ।। ୮ 
ମହତେ ଯାହା ଆଚରିବେ । ଇତରେ ତାହାହିଁ କରିବେ ।। ୯ 
ସେ ଯାହା ପ୍ରମାଣ କରିବେ । ଲୋକେ ସେ ପଥ ଆଚରିବେ ।। ୧୦ 
ଯାହାର ଅଙ୍କେ ଶିର ଦେଇ । ନିଶଙ୍କେ ଜନ ନିଦ୍ରା ଯାଇ ।। ୧୧ 
ପଶୁ ଯେସନେ ସୁଖେ ଥାଇ । ଧର୍ମ-ଅଧର୍ମ ନ ଜାଣଇ ।। ୧୨ 
ମିତ୍ର ସ୍ଵଭାବେ ଯାର ତହିଁ । ବିଶ୍ଵାସେ ଆମିା ସମର୍ପଇ ।। ୧୩ 
ବିଶ୍ଵାସ ସର୍ବ ପ୍ରାଣୀଙ୍କର । ଦୟାପୂରିତ ଯା ଶରୀର ।। ୧୪ 
ବିଶ୍ଵାସୀ ପ୍ରାଣୀଙ୍କି କେମନ୍ତେ । ସେ ହିଂସା କରେ ହୃଦଗତେ ।। ୧୫ 
କୋଟିଜନ୍ମର ଶୁଭଫଳ । କଲା ଏ ଦ୍ଵିଜ ଆଜାମିଳ ।। ୧୬ 
ଯେଣୁ ଆକୁଳେ ନାରାୟଣ । ମଙ୍ଗଳ କଲା ଉଚ୍ଚାରଣ ।। ୧୭ 
ଏଣୁ ଏ ପାପୀ ମନ୍ଦକୃତ୍ୟ । ସକଳ କଲା ପ୍ରାୟଶ୍ଚିତ୍ତ ।। ୧୮ 
ଯେଣୁ ଚତୁରାକ୍ଷର ନାମ । ମୁଖେ ବୋଇଲା ନାରାୟଣ ।। ୧୯ 
ଯେ ବ୍ରହ୍ମହତ୍ୟା ମଦ୍ୟପାନ । ଗୁରୁପନିୀ ଅଭିଗମନ ।। ୨୦ 
ମିତ୍ର-ବିଷୟେ ଅପରାଧ । ସ୍ତିରୀ ରାଜ ପିତୃ ଗୋ ବଧ ।। ୨୧ 
ଏ ଆଦି ପାପ ଅପସରେ । ସର୍ବଦୁରିତ ନିଶ୍ଚେ ହରେ ।। ୨୨
ପ୍ରାଶ୍ଚିତ୍ତ ସର୍ବ ପ୍ରାଣୀଙ୍କର । ନାମ ଉଚ୍ଚାରଣ ବିଷ୍ଣୁର ।। ୨୩ 
ତୁଣ୍ଡେ ବୋଲନ୍ତି ଯେବା ନର । ତରନ୍ତି ଏ ଭବସାଗର ।। ୨୪ 
ଯାହାର ବିଷ୍ଣୁଭାବେ ମତି । ପାପରେ ଗ୍ରସ୍ତ ସେ ନୁହଁନ୍ତି ।। ୨୫ 
ବ୍ରତ ପ୍ରାୟଶ୍ଚିତ୍ତ ଏମାନ । ଅଧିକ ତହୁଁ ହରିନାମ ।। ୨୬ 
ଶୁଦ୍ଧସତ୍ତ୍ଵକୁ ପରକାଶେ । ପାପର ମୂଳବୀଜ ନାଶେ ।। ୨୭ 
ଏଣୁ ଏହାକୁ ତୁମ୍ଭେମାନେ । ତେଜିଣ ଯାଅ ନିଜସ୍ଥାନେ ।। ୨୮ 
ଏହାର ଯେତେ ପାପମାନ । ନିଶ୍ଚୟେ କଲା ଏ ଖଣ୍ଡନ ।। ୨୯ 
ଯେଣୁ ଏ ଦ୍ଵିଜ ଅଜାମିଳ । ନିକଟେ ମରଣର କାଳ ।। ୩୦ 
ତୁଣ୍ଡେ ଉଚ୍ଚାରି ନାରାୟଣ । ପ୍ରାଣ ଛାଡିଲା ତତକ୍ଷଣ ।। ୩୧ 
ସଙ୍କେତ-ପରିହାସବେଳେ । ଗୀତାଳାପରେ ଯେବେ ହେଳେ ।। ୩୨ 
ବୈକୁଣ୍ଠନାମ ଉଚ୍ଚାରଇ । ତାର କଳୁଷ ନ ରହଇ ।। ୩୩ 
ପତନ ସ୍ଖଳନ ଭଗ୍ନରେ । ନାନାପ୍ରକାରେ ଯେ ସୁମରେ ।। ୩୪ 
ତୁଣ୍ଡେ ଉଚ୍ଚାରେ ରାମନାମ । ତାହାକୁ ନ ଦଣ୍ଡଇ ଯମ ।। ୩୫ 
ଅଳ୍ପ ବହୁତ ପାପମାନ । ପ୍ରାୟଶ୍ଚିତ୍ତ ହିଁ ଯଥାକ୍ରମ ।। ୩୬ 
ପାପର ଗୁରୁ ଲଘୁ ଜାଣି । ମୁନି କହନ୍ତି ପରିମାଣି ।। ୩୭ 
ତପ ସମାଧି ଜପ ଦାନେ । ପାପ ନାଶନ୍ତି ମୁନିଜନେ ।। ୩୮ 
ପାପର ବୀଜ ନାଶ ନୋହି । ଚିତ୍ତ ନିର୍ମଳ ନୋହେ ତହିଁ ।। ୩୯ 
ଯେମନ୍ତେ ଶ୍ରୀହରି କୀର୍ତ୍ତନେ । ପାଦପଙ୍କଜ ସେବାଧ୍ୟାନେ ।। ୪୦ 
ଜ୍ଞାନେ ଅଜ୍ଞାନେ ଯେଉଁପ୍ରାଣୀ । ସ୍ମରଣ କରେ ଚକ୍ରପାଣି ।। ୪୧ 
ନାମ କରନ୍ତି ସଙ୍କୀର୍ତ୍ତନ । ପାପକୁ ନାଶନ୍ତି ବହନ ।। ୪୨ 
ଯେସନେ ବହୁ କାଷ୍ଠ ରାଶି । ଅନଳ ପ୍ରବେଶେ ବିନାଶି ।। ୪୩ 
ରୋ ଶରୀରେ ଉପଗତ । ହେଲେ ଔଷଧ ବଳବନ୍ତ ।। ୪୪ 
ଅଜ୍ଞାନେ ପ୍ରୟୋଗ ହୋଇଲେ । ତେମନ୍ତ ନାମ ଉଚ୍ଚାରିଲେ ।। ୪୫ 
ତେବେ ସେ ଆମିାଗୁଣୁ ତାର । ସେ କି ନ କରେ ଉପକାର ।। ୪୬ 
ଶୁକ କହନ୍ତି ଅନୁରାଗେ । ବିଷ୍ଣୁବରିତ ସୁଧାଭାଗେ ।। ୪୭ 

ଶୁକ ଉବାଚ 

ବିଷ୍ଣୁଦୂତଙ୍କ ଧର୍ମବାଣୀ । କୃତାନ୍ତଦୂତମାନେ ଶୁଣି ।। ୪୮ 
ଅଜାମିଳକୁ ପାଶୁ ଫେଇ । ମୃତ୍ୟୁରୁ ଦେଲେ ବାହୁଡାଇ ।। ୪୯ 
ଯମର ଦୂତମାନେ ଗଲେ । ସ୍ଵାମୀଙ୍କି ସମସ୍ତ କହିଲେ ।। ୫୦ 
ପାଶରୁ ମୁକ୍ତ ଅଜାମିଳ । ଦେହ ଲଭିଲା ତତକାଳ ।। ୫୧ 
ବିନାଶି ସର୍ବଭୟ ତାର । ଶିରରେ ଦେଇ ବେନିକର ।। ୫୨ 
ବିଷ୍ଣୁଦୂତଙ୍କୁ ନମସ୍କାର । ଉତ୍ସୁକ ହୋଇଛି ମନର ।। ୫୩ 
ପ୍ରସନ୍ନମୁଖ ଦେଖି ତାର । ଜାଣିଲେ ବିଷ୍ଣୁର କିଙ୍କର ।। ୫୪ 
ତକ୍ଷଣେ ଅନ୍ତର୍ଦ୍ଧାନ ହୋଇ । ତାର ନିକଟୁ ଗଲେ ସେହି ।। ୫୫ 
ଗୁଣଆଶ୍ରିତ ବେଦସିଦ୍ଧ । ଯେ ଭାଗବତ-ଧର୍ମଶୁଦ୍ଧ ।। ୫୬ 
ଯମ-ବିଷ୍ଣୁଦୂତଙ୍କ ବାଣୀ । ଗୋବିନ୍ଦ-ଗୁଣ ବିପ୍ରମଣି ।। ୫୭ 
ତକ୍ଷଣେ ଚରଣାରବିନ୍ଦେ । ଭକ୍ତି ଲଭିଲା ଅପ୍ରମାଦେ ।। ୫୮ 
ଶ୍ରୀକୃଷ୍ଣ ଚରିତ ଶ୍ରବଣେ । ପୂର୍ବର ଅଶୁଭ ସ୍ମରଣେ ।। ୫୯ 
ମହାସନ୍ତାପ ମନେ କଲା । ତକ୍ଷଣେ ବିଷ୍ଣୁ ସୁମରିଲା ।। ୬୦ 
ଅହୋ ମୋହର ବଡ କଷ୍ଟ । ଅଜିତ ଇନ୍ଦ୍ରିୟ ମୁଁ ନଷ୍ଟ ।। ୬୧ 
ସୁକର୍ମ କଲି ମୋର କ୍ଷୀଣ । କଲି ମୁଁ ବୃଷଳୀ-ଗମନ ।। ୬୨ 
ଅଧର୍ମ ଆଚରଣ କରି । କାଟିଲି ଦିବସ-ଶର୍ବରୀ ।। ୬୩ 
ଧିକ ମୋହର ମନ୍ଦକୃତ୍ୟ । କୁଳରେ କଳଙ୍କ ବିଦିତ ।। ୬୪ 
ତେଜିଣ ନିଜ ପନିୀ ସତୀ । ରମିଲି ମୁଁ ନୀଚ ଅସତୀ ।। ୬୫ 
ବୃଦ୍ଧମୋହର ତାତମାତ । ମୋର ବିହୁନେ ଅରକ୍ଷିତ ।। ୬୬ 
ତପସ୍ଵୀରୂପେ ଥାନ୍ତି ବନେ । ତାଙ୍କୁ ତେଜିଲି ଅକାରଣେ ।। ୬୭ 
କି ଏ ଅର୍ଜିତକର୍ମ ମୋର । ନରକେ କଲି ନିଜଘର ।। ୬୮ 
ବିଧି ହୋଇଲା ବିଡମ୍ବନ । ଲଭିବି ନରକ ଦାରୁଣ ।। ୬୯ 
ଧର୍ମ-ହିଂସକ ପାପୀ ଯହିଁ । ନାନା-ଯାତନା ଭୁଞ୍ଜୁ ଥାଇ ।। ୭୦ 
କି ଏ ସ୍ଵପନ ଅଦଭୁତେ । ନୟନେ ଦେଖିଲି ସାକ୍ଷାତେ ।। ୭୧ 
ପାଶଦଉଡି ହସ୍ତେ କରି । ଯେ ମୋତେ ନେଉଥିଲେ ଧରି ।। ୭୨ 
ଏ ତ ଆଶ୍ଚର୍ଯ୍ୟ ବଡ ଏଣେ । କ୍ଷଣକେ ଚାଲିଗଲେ କେଣେ ।। ୭୩ 
ଏ ଅନ୍ତେ ସିଦ୍ଧ ଚାରିଜଣ । ତାଙ୍କର ରୂପ ମନୋରମ ।। ୭୪ 
ପାଶେ ବନ୍ଧନ ମୋତେ କରି । ଅଧୋଭୂମିକୁ ନେଉଁ ଧରି ।। ୭୫ 
ଛଡାଇ ଦେଲେ ଏହିକ୍ଷଣି । କ୍ଷଣକେ ଗଲେ କାହିଁ ପୁଣି ।। ୭୬ 
ମୁଁ ତ ଅଟଇ ପାପୀହୀନ । ମୋହର ଦେବ-ଦରଶନ ।। ୭୭ 
ଏଣୁ ହୋଇଲା ଏ ମଙ୍ଗଳ । ଆମିା ମୋ ହୋଇଲା ସୁଫଳ ।। ୭୮
ଅଶୁଚି ଦାସୀପତି ମୁହିଁ । ମୋ ତହୁଁ ପାପୀ ଅଛି କାହିଁ ।। ୭୯ 
ମୋହର ମରଣର କାଳେ । ନାମକୀର୍ତ୍ତନ ଅବହେଳେ ।। ୮୦ 
ଜିହ୍ଵା ମୋ କେମନ୍ତେ ବୋଇଲା । ଶ୍ରୀକୃଷ୍ଣ ମୋତେ ଦୟାକଲା ।। ୮୧ 
ମୁଁ କାହିଁ ଧୂର୍ତ୍ତ ପାପୀବର । ବିପ୍ରକୁଳର ଲଜ୍ଜାକର ।। ୮୨ 
ସର୍ବ ମଙ୍ଗଳର କାରଣ । ବୈକୁଣ୍ଠନାମ ଉଚ୍ଚାରଣ ।। ୮୩ 
କେମନ୍ତେ ବୋଇଲଇଁ ମୁହିଁ । ଦୟା ଯେ କଲେ ଭାବଗ୍ରାହୀ ।। ୮୪ 
ଇନ୍ଦ୍ରି-ଅଜିତ ମୁଁ ଅଟଇ । ଏମନ୍ତ କରିବଇଁ ମୁହିଁ ।। ୮୫ 
ଯେମନ୍ତେ ଆମିାଭୋଗ ଛାଡି । ବ୍ରହ୍ମଭାବରେ ରହେ ବୁଡି ।। ୮୬ 
ଅବିଦ୍ୟା-କାମକର୍ମୁ ଜନ୍ମ । ମୋଚନ କରି ଏ ବନ୍ଧନ ।। ୮୭ 
ସର୍ବଭୂତରେ ଶାନ୍ତ ହୋଇ । ଦୟା ବହିବି ଚିତ୍ତେ ମୁହିଁ ।। ୮୮ 
ଏ ମାୟାଗ୍ରସ୍ତ ମୋରମନ । ନିଶ୍ଚୟ କରିବି ମୋଚନ ।। ୮୯ 
ଯେଉଁ ମାୟାରେ ମୋହ ମୁହିଁ । କ୍ରୀଡା-କୁରଙ୍ଗ ପ୍ରାୟ ହୋଇ ।। ୯୦ 
ଦେହ ସମ୍ପଦ ମୋର ଯେତେ । ଅକ୍ଷୟ-ଦମ୍ଭ ଅବିରତେ ।। ୯୧ 
ଏହାଙ୍କୁ ତେଜି ଶୁଦ୍ଧମନ । କୃଷ୍ଣ ଚରଣେ ହେଉ ଲୀନ ।। ୯୨ 

ଶୁକଉବାଚ 

ଏମନ୍ତେ ଜାତ ଦିବ୍ୟଜ୍ଞାନ । ଯେଣୁ ତା ସାଧୁ ଦରଶନ ।। ୯୩ 
ତେଜିଣ ସକଳ-ବନ୍ଧନ । ଗଙ୍ଗାଦ୍ଵାରକୁ ଆଗମନ ।। ୯୪ 
ଦେବସଦନେ ବିପ୍ର ଯାଇ । ନିଶ୍ଚଳ ମନେ ଯୋଗ ଧ୍ୟାୟି ।। ୯୫ 
ଇନ୍ଦ୍ରିୟ ନିଗ୍ରହ କରିଣ । ବ୍ରହ୍ମେ ନିବେଶି ସ୍ଥିରମନ ।। ୯୬ 
ସକଳ-ଗୁଣ ପରିହରି । ଆମିାକୁ ସମାଧିରେ ଧରି ।। ୯୭ 
ପରମବ୍ରହ୍ମେ ମନ ଦେଲା । ମନକୁ ତହିଁ ନିବେଶିଲା ।। ୯୮ 
ବ୍ରହ୍ମଭାବନେ ସ୍ଥିରମନ । ଦେଖିଲା ବିଷ୍ଣୁଦୂତମାନ ।। ୯୯ 
ପୂର୍ବେ ଯେ ରୂପ ଦେଖିଥିଲା । ପୁଣି ଦେଖନ୍ତେ ପ୍ରଣମିଲା ।। ୧୦୦ 
ଗଙ୍ଗାଜଳରେ ଦ୍ଵିଜବର । ତେଜିଲା ନିଜ କଳେବର ।। ୧୦୧ 
ତକ୍ଷଣେ ବିଷ୍ଣୁ ଦୂତପ୍ରାୟେ । ହୋଇଲା ତାର ଦିବ୍ୟକାୟେ ।। ୧୦୨ 
ବିଷୟ-ଦୁର୍ଗତି ଖଣ୍ଡନ । ବଷ୍ଟେିତ ହୋଇ ବିଷ୍ଣୁଗଣ ।। ୧୦୩ 
ହେମବିମାନ ଆରୋହିଲା । ତକ୍ଷଣେ ବିଷ୍ଣୁଲୋକେ ଗଲା ।। ୧୦୪ 
ଦାସୀପତି ପତିତକର୍ମ । ନଷ୍ଟ ତାହାର ସର୍ବଧର୍ମ ।। ୧୦୫ 
ବ୍ରତ-ବିହୀନ ନିନ୍ଦାଚାର । ନରକେ ପଡନ୍ତା ଶରୀର ।। ୧୦୬ 
ଈଶ୍ଵର-ନାମ-ଗ୍ରହଣରୁ । ତତ୍କାଳ ମୁକ୍ତି ନରକରୁ ।। ୧୦୭ 
ମୋକ୍ଷବାିତ ନରଙ୍କର । କୃଷ୍ଣକୀର୍ତ୍ତନୁ ନାହିଁ ପର ।। ୧୦୮ 
କର୍ମବନ୍ଧନର ଛେଦନ । ଏହାର ସମ ନାହିଁ ଆନ ।। ୧୦୯ 
ଯେ ମନରଜ-ତମେ ଥାଇ । କର୍ମେ ମଳିନ ସେ ହୁଅଇ ।। ୧୧୦ 
ପରମ ଗୁହ୍ୟ ଅଘ ନାଶ । ନାମ-ମାହାମି୍ୟ ଇତିହାସ ।। ୧୧୧ 
ସେ ଯେବେ କୃଷ୍ଣନାମ ଧରେ । ଅଶେଷ-ପାତକ ନିବାରେ ।। ୧୧୨ 
ଶୁଣଇ ଶ୍ରଦ୍ଧାଯୁକ୍ତ ହୋଇ । ବଦନେ କୀର୍ତ୍ତନ କରଇ ।। ୧୧୩ 
ସେ ପ୍ରାଣୀ ନରକେ ନ ଯାଇ । ଯମଯାତନା ତାକୁ ନାହିଁ ।। ୧୧୪ 
ତେବେ ନିର୍ମଳ ପ୍ରାଣୀ ହୋଏ । ନିଶଙ୍କେ ବିଷ୍ଣୁଲୋକେ ରହେ ।। ୧୧୫ 
ଦେଖ ବ୍ରାହ୍ମଣ ପାପୀ ଥିଲା । ଅନ୍ତେ କୃଷ୍ଣଙ୍କୁ ସୁମରିଲା ।। ୧୧୬ 
ଦେଖି ନିକଟେ ତା ମରଣ । ପୁତ୍ରର ନାମ ନାରାୟଣ ।। ୧୧୭ 
ନାମକୁ ଆକୁଳେ ଉଚ୍ଚାରି । ଭବସାଗରୁ ହେଲା ପାରି ।। ୧୧୮ 
ସକଳ ପାପେ ଅଧିକାରୀ । ସେହି ଲଭିଲା ନରହରି ।। ୧୧୯ 
ସର୍ବ-ଦୁଷ୍କୃତ ତାର ଗଲା । ପରମପଦ ସେ ଲଭିଲା ।। ୧୨୦ 
ଶ୍ରଦ୍ଧାରେ ନାମ ଯେ ଉଚ୍ଚାରେ । ତାର ମହିମା କେ ବିସ୍ତାରେ ।। ୧୨୧ 
ଶୁଣ ରାଜନ ପୁଣ୍ୟଆମିା । ଗୋବିନ୍ଦ-ନାମର ମହିମା ।। ୧୨୨ 
ନିଶ୍ଚଳଚିତ୍ତେ କୃଷ୍ଣଭଜ । ଏ ଭବବନ୍ଧମାୟା ତେଜ ।। ୧୨୩ 
ଶ୍ରୀକୃଷ୍ଣନାମର ମହିମା । ଶୁକ କହିଲେ ଗୁଣସୀମା ।। ୧୨୪ 
ସୁଜନେ ଏଣେ ଚିତ୍ତକର । ଏ ମାୟାବନ୍ଧନୁ ନିସ୍ତର ।। ୧୨୫ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଷଷ୍ଠସ୍କନ୍ଧରେ ଭାଗବତ ।। ୧୨୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ଷଷ୍ଠସ୍କନ୍ଧେ ଅଜାମିଳ ଉପାଖ୍ୟାନେ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୬.୩', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଚରଣେ ଦେଇ କର । ବୋଲେ ପରୀକ୍ଷ ନୃପବର ।। ୧

ପରୀକ୍ଷିତ ଉବାଚ 

ଆପଣା ଦୂତ ବାକ୍ୟ ଶୁଣି । କି ବା ବୋଇଲେ ଦଣ୍ଡପାଣି ।। ୨ 
ଯମରାଜାର ଆଜ୍ଞାହତ । ଯେଣୁ ହୋଇଲା ବିପରୀତ ।। ୩ 
ବିଷ୍ଣୁଦୂତରେ ଯମଦୂତ । ଯେଣୁ ହୋଇଲେ ପରାଜିତ ।। ୪ 
ଯାହାର ବଶ ସର୍ବଜନେ । ଏ ତ ବିଚିତ୍ର ମୋର ମନେ ।। ୫ 
ଯମଦଣ୍ଡର ଭଗ୍ନ କାହିଁ । ପୂର୍ବେ ଶୁଣିଲା କେହି ନାହିଁ ।। ୬ 
ଏବେ ମୁଁ ଶୁଣିଲି ଅଦ୍ଭୁତ । ଭୋ ମୁନି କହିବା ତଦନ୍ତ ।। ୭ 
ତୁମ୍ଭର ତହୁଁ ଅନ୍ୟ କେହୁ । ସଂଶୟ ଛେଦିବ ମୋ ତହୁଁ ।। ୮ 

ଶୁକ ଉବାଚ 

ବିଷ୍ଣୁଦୂତରେ ଯମଦୂତ । ଯେଣୁ ହୋଇଲେ ପରାଜିତ ।। ୯ 
ଯମର ଛାମୁରେ ମିଳିଲେ । ସକଳ ବାରତ କହିଲେ ।। ୧୦ 

ଯମଦୂତଉବାଚ 

ସଂସାରେ ଜନ୍ତୁ ଛନ୍ତି ଯେତେ । ଏହାଙ୍କ ଶାସ୍ତି ଅବା କେତେ ।। ୧୧ 
ତ୍ରିବିଧକର୍ମ ଯେ କରନ୍ତି । କା ତହୁଁ ସେ ଫଳ ଭୁଞ୍ଜନ୍ତି ।। ୧୨ 
ଯେବେ ଏ ଅଖିଳଲୋକର । ଦଣ୍ଡର କରତା ଅପାର ।। ୧୩ 
କାହାର ମୃତ୍ୟୁ ଅବା କାହିଁ । ଅମୃତ ଅଛି ଅବା ନାହିଁ ।। ୧୪ 
କର୍ମର ବଶ ହୋଇ ଜନ୍ତୁ । ଶାସ୍ତି ଲଭନ୍ତି କର୍ମ-ହେତୁ ।। ୧୫ 
ତେଣୁ ଏ ଶାସ୍ତା ଏକଜଣ । ଯେହ୍ନେ ଦୁଷ୍ଟଶାସ୍ତା ରାଜନ ।। ୧୬ 
ଏଣୁ ଅଶେଷ-ଜନ୍ତୁ୍ଙ୍କର । ତୁମ୍ଭେ ଯେ ଶାସ୍ତା ଦଣ୍ଡଧର ।। ୧୭ 
ଈଶ୍ଵରମାନଙ୍କ ଈଶ୍ଵର । ଶୁଭ-ଅଶୁଭର ଠାକୁର ।। ୧୮ 
ତୁମ୍ଭର ଦଣ୍ଡ ଏବେ ନାହିଁ । ପାପିଷ୍ଠଜନଙ୍କର ତହିଁ ।। ୧୯ 
ଅଦ୍ଭୁତ-ସିଦ୍ଧ ଚାରିଜଣ । ତୁମ୍ଭଙ୍କୁ କଲେ ଅବଜ୍ଞାନ ।। ୨୦ 
ତୁମ୍ଭ ଆଦେଶ ଘେନି ଶିରେ । ଆମ୍ଭେ ଆଣୁଥିଲୁ ପାପୀରେ ।। ୨୧ 
ଯାତନାଗୃହକୁ ଆଣନ୍ତେ । ମୋଚନ କରିଣ ତୁରିତେ ।। ୨୨ 
ପାଶକୁ ଛେଦିଲେ ପ୍ରତ୍ୟକ୍ଷେ । ସେ ସିଦ୍ଧେ ଗଲେ ଅନ୍ତରୀକ୍ଷେ ।। ୨୩ 
ଆଣନ୍ତେ ସେ ପାପୀ ବ୍ରାହ୍ମଣ । ଆସି ମିଳିଲେ ସିଦ୍ଧଗଣ ।। ୨୪ 
ତାହାର ପୁତ୍ର ନାରାୟଣ । ଡାକିଲା ତା ନାମ ଧରିଣ ।। ୨୫ 
ଆମ୍ଭର ରୂପକୁ ଡରିଲା । ତେଣୁ ତା ବାଳକେ ଡାକିଲା ।। ୨୬ 
ବୋଇଲେ ସର୍ବପାପ ଗଲା । ଯେଣୁ ଏ ନାମ ଉଚ୍ଚାରିଲା ।। ୨୭ 
ତାହାଙ୍କୁ ଭୟମାନ ପାଇ । ଛାଡି ଯେ ଦେଲୁ ଦଣ୍ଡସାଇଁ ।। ୨୮ 
ଶୁଣିବା କ୍ଷମ ହେଉଁ ଯେବେ । ଏ କଥା କହ ପ୍ରଭୁ ତେବେ ।। ୨୯ 
ଯେ କ୍ଷଣେ ସେ ପାପୀ ଦୁର୍ଜନ । ଉଚ୍ଚାର କଲା ନାରାୟଣ ।। ୩୦ 
ତକ୍ଷଣେ ଆସି ସେ ମିଳିଲେ । ଭୟ ନ କର ହୋ ବୋଇଲେ ।। ୩୧ 

ଶୁକ ଉବାଚ 

ଦୂତଙ୍କ ବାକ୍ୟ ଶୁଣି ଯମ । ଆନନ୍ଦେ ହରଷବଦନ ।। ୩୨ 
ଶ୍ରୀକୃଷ୍ଣ-ଅଭୟଚରଣ । ତକ୍ଷଣେ କରି ସୁମରଣ ।। ୩୩ 
ଅତ୍ୟନ୍ତ ପ୍ରୀତ ହୋଇ ମନେ । ବୋଲନ୍ତି ଶୁଣ ଭୃତ୍ୟଗଣେ ।। ୩୪ 

ଯମ ଉବାଚ 

ମୋ ତହୁଁ ଅନ୍ୟ ଶ୍ରେଷ୍ଠ ପୁଣ । ଜଗତ ଯାହାର ଭିଆଣ ।। ୩୫ 
କାର୍ପାସୁ ଯେହ୍ନେ ବସ୍ତ୍ର ହୋଇ । ବିଶ୍ଵ ତେମନ୍ତ ତାର ତହିଁ ।। ୩୬ 
ଯାହାଙ୍କ ଅଂଶରୁ ଜଗତ । ଜନ୍ମ ପାଳନ ପୁଣି ହତ ।। ୩୭ 
ଯାହାର ନାମ-ତତ୍ତ୍ଵଗୁଣ । ବନ୍ଧନ କରେ ପ୍ରାଣୀମନ ।। ୩୮ 
ରଜ୍ଜୁରେ ଯେହ୍ନେ ଗୋରୁ ଥାଇ । କେଣିକି ନ ପାରଇ ଯାଇ ।। ୩୯ 
ନିୟମ-ଡୋରେ ତାହାଙ୍କର । ବନ୍ଧା ହୋଇଛି ଚରାବର ।। ୪୦ 
ନାନା କର୍ମରେ ବନ୍ଧା ହୋଇ । ଜଗତ ଯାହାକୁ ସେବଇ ।। ୪୧ 
ମୁହିଁ ମହନ୍ଦ୍ରେ ନଈଋତି । ବରୁଣ ଆଦି ଦିଗପତି ।। ୪୨ 
ସୋମ ଅନଳ ମହଶ୍ଵେର । ପବନ ବ୍ରହ୍ମା ଦିବାକର ।। ୪୩ 
ବିଶ୍ଵେଦେବା ଯେ ବସୁ ଯେତେ । ରୁଦ୍ର ମରୁଦ୍ଗଣ ସହିତେ ।। ୪୪ 
ସିଦ୍ଧ କିନ୍ନର ସାଧ୍ୟ କରି । ସଂସାରେ ଯେତେ ଅଧିକାରୀ ।। ୪୫ 
ସଂସାରକର୍ତ୍ତା ଆଉ ଯେତେ । ଭୃଗୁ ଆଦି ଋଷି ସହିତେ ।। ୪୬ 
ଏ ଆଦି ଯେତେକ କହିଲୁଁ । ତାହାର ମାୟା ନ ଜାଣିଲୁଁ ।। ୪୭ 
କେ ବା ଜାଣିବ ତା ମହିମା । ପ୍ରଭୁର ନାମ ଗୁଣ ସୀମା ।। ୪୮ 
ଇନ୍ଦ୍ରି ହୃଦୟ ବାକ୍ୟ ମନେ । ଯାହାକୁ ନ ଜାଣନ୍ତି ଜନେ ।। ୪୯ 
ସର୍ବ ଶରୀରେ ଆମିାରୂପ । ଯେ ଇନ୍ଦ୍ରିୟଙ୍କର ଅଧିପ ।। ୫୦ 
ସେ ପ୍ରଭୁ ଆମିାତନ୍ତ୍ରେ ଥାଇ । ସଂସାର ଚଷ୍ଟୋ ସେ କରଇ ।। ୫୧ 
ତାହାର ଦୂତଗଣେ କରି । ତାହାର ରୂପ-ଗୁଣ ଧରି ।। ୫୨ 
ସଂସରେ ନିର୍ଭୟେ ବିହରେ । ହେଳେ ଅଶେଷ ପ୍ରାଣୀ ତାରେ ।। ୫୩ 
ଦେବେ ପୂଜିତ ତେଜଯୁକ୍ତ । ଅଦି ଅଦ୍ଭୁତ ବିଷ୍ଣୁଦୂତ ।। ୫୪ 
ଭକ୍ତିମନ୍ତ ପ୍ରାଣୀମାନଙ୍କୁ । ଶତ୍ରୁ ସକାଶରୁ ତାହାଙ୍କୁ ।। ୫୫ 
ଆମ୍ଭଭୟରୁ ସେ ରଖନ୍ତି । ସର୍ବତ୍ର ସ୍ଥାନେ ବିରାଜନ୍ତି ।। ୫୬ 
ବିଷ୍ଣୁ ବିଷୟେ ଯେଉଁ ଧର୍ମ । ଅଜ୍ଞାତ ଦେବ ଋଷିଗଣ ।। ୫୭ 
ସିଦ୍ଧ ଅସୁର ଯେ ଚାରଣ । ମନୁଷ୍ୟ ବିଦ୍ୟାଧରମାନ ।। ୫୮ 
ଏ ସର୍ବେ ଜାଣିବେ କେମନ୍ତ । ଯାହାର ମହିମା ଅନନ୍ତ ।। ୫୯ 
ସ୍ଵୟମ୍ଭୁ ନାରଦ କୁମାର । ଶିବ କପିଳ ମନୁବର ।। ୬୦ 
ପ୍ରହଲ୍ଲାଦ ଭୀଷ୍ମ ଜନକ । ମୁହିଁ ଦ୍ଵାଦଶ ବଳି ଶୁକ ।। ୬୧ 
ହେ ଦୂତେ ଶୁଣ ମୋର ବାଣୀ । ବିଷ୍ଣୁ ଭକତି ଏତେ ଜାଣି ।। ୬୨ 
ଗୁପତ ବିଶୁଦ୍ଧ ଦୁର୍ବୋଧ୍ୟ । ଯେ ଧର୍ମ ଜାଣି ମୃତ୍ୟୁ ଛେଦ ।। ୬୩ 
କୃଷ୍ଣଚରଣେ ଯାର ମନ । ସଂସାରେ ଶ୍ରେଷ୍ଠ ସେହୁ ଜନ ।। ୬୪ 
ନାମ ଉଚ୍ଚାରନ୍ତି ଯେ ବାରେ । ଶ୍ରୀକୃଷ୍ଣଭକ୍ତ ବୋଲି ତାରେ ।। ୬୫ 
ଭାଗବତ ଯେ ବିଷ୍ଣୁବାଣୀ । ପରମଧର୍ମ ପରିମାଣି ।। ୬୬ 
ହେ ଦୂତେ ଗୋବିନ୍ଦର ନାମ । ମହିମା ଦେଖ ଉଚ୍ଚାରିଣ ।। ୬୭ 
ଅଜାମିଳହିଁ ଯେ ନାମରୁ । ମୁକ୍ତ ହେଲା ମୃତ୍ୟୁ ପାଶରୁ ।। ୬୮ 
ଏ ତ ଅକର୍ମ କରୁଥାଇ । କୃଷ୍ଣ ତା ଗତି ନ ଜାଣଇ ।। ୬୯ 
ତେଣୁ ପେଷିଲି ଦୂତ ତାରେ । ଏବେ ପଶିଲା ଶ୍ରୀପୟରେ ।। ୭୦ 
ତୁମ୍ଭଙ୍କୁ ଦେଖି ଭୟ କଲା । ନାରାୟଣ ବୋଲି ବୋଇଲା ।। ୭୧ 
ତକ୍ଷଣେ ସର୍ବପାପ ଗଲା । ମୋ ପାଶୁ ମୁକତ ହୋଇଲା ।। ୭୨ 
ଯଜ୍ଞାଦି କରି ମୂଢ଼ମତି । ନାନା କର୍ମରେ ପ୍ରବର୍ତ୍ତନ୍ତି ।। ୭୩ 
ନାମ ମହିମା ନ ଜାଣନ୍ତି । ବିଷ୍ଣୁମାୟାରେ ମୋହି ହୋନ୍ତି ।। ୭୪ 
ଶ୍ରୀକୃଷ୍ଣ ନାମ ସଙ୍କୀର୍ତ୍ତନ । ପ୍ରାଣୀଙ୍କ ପାପ ବିମୋଚନ ।। ୭୫ 
ଏମନ୍ତେ ଯେ ପ୍ରାଣୀ ପଣ୍ଡିତ । କୃଷ୍ଣ ସୁମରେ ଅବିରତ ।। ୭୬ 
ତାହାଙ୍କୁ ମୋର ଦଣ୍ଡ ନାହିଁ । ପାତକ ଯେତେ ତାଙ୍କ ଥାଇ ।। ୭୭ 
ସକଳ ପାପ ହୋଏ ଭଙ୍ଗ । ଯେଣୁ ଈଶ୍ଵର ପରସଙ୍ଗ ।। ୭୮ 
ସମଦରଶୀ ସାଧୁଜନ । ଯେମାନେ ବିଷ୍ଣୁପରାୟଣ ।। ୭୯ 
ଦେବତା ସିଦ୍ଧ ତାହାଙ୍କର । ଯଶ କରନ୍ତି ସୁବିସ୍ତାର ।। ୮୦ 
ପରମଈଶ୍ଵର ଗଦାରେ । ରକ୍ଷିତ ହୁଅନ୍ତି ସେନରେ ।। ୮୧ 
ତାହାଙ୍କ ଦଣ୍ଡରେ ମୋହର । କେବେହେଁ ନାହିଁ ଅଧିକାର ।। ୮୨ 
ମୁକୁନ୍ଦପାଦ-ଅରବିନ୍ଦ । ନିତ୍ୟେ ସ୍ରବଇ ମକରନ୍ଦ ।। ୮୩ 
ତହିଁ ବିମୁଖ ଯେଉଁଜନ । ତାହାଙ୍କୁ କରିଣ ବନ୍ଧନ ।। ୮୪ 
ଆଣି ତାହାଙ୍କୁ ମୋ ଅଗ୍ରତେ । ଯାତନା ଦେବ ଅବିରତେ ।। ୮୫ 
ନିର୍ଲୋଭ ଯେ ପରମହଂସ । ତାହାଙ୍କୁ ନ କରି ଜିଂଘାସ ।। ୮୬ 
ଗୃହବନ୍ଧନେ ମନ ଦେଇ । ନିତ୍ୟେ ଅସାଧୁ ସଙ୍ଗେ ଥାଇ ।। ୮୭ 
ଜିହ୍ଵାରେ ନ ବୋଲଇ ନାମ । ନ ଚିନ୍ତେ ହରିପାଦପଦ୍ମ ।। ୮୮ 
କୃଷ୍ଣର ପାଦେ ଚିତ୍ତ ଦେଇ । କେବେହେଁ ସ୍ତୁତି ନ କରଇ ।। ୮୯ 
ବିଷ୍ଣୁର କର୍ମରେ ବର୍ଜିତ । ନିରତେ କୁସଙ୍ଗେ ଆଶ୍ରିତ ।। ୯୦ 
ଏମନ୍ତ ଭାବେ ଯେତେ ପ୍ରାଣୀ । ଯାତନା ଦିଅ ତାଙ୍କୁ ଆଣି ।। ୯୧ 
ଏମନ୍ତ ଦୂତ ଆଗେ କହି । ଯମ କହନ୍ତି କୃଷ୍ଣଧ୍ୟାୟି ।। ୯୨ 
ମୋର ଦୂତଙ୍କ ଅପରାଧ । କ୍ଷମା କରିବା ପଦ୍ମପାଦ ।। ୯୩ 
ଶ୍ରୀହରି ପୁରୁଷ ପୁରାଣ । କ୍ଷମା କରନ୍ତୁ ନାରାୟଣ ।। ୯୪ 
ପଣ୍ଡିତେ ଯାର ପଦ୍ମପାଦେ । ସେବନ୍ତି ନିତ୍ୟେ ଅପ୍ରମାଦେ ।। ୯୫ 
ତାହାଙ୍କୁ ମୋର ନମସ୍କାର । ଏ ଅପରାଧ କ୍ଷମା କର ।। ୯୬ 

ଶୁକ ଉବାଚ 

ଏଣୁଟି ହରି ସଙ୍କୀର୍ତ୍ତନ । ଜଗତ ମଙ୍ଗଳ କାରଣ ।। ୯୭ 
ମହତ ଲୋକମାନଙ୍କର । ଏକାନ୍ତଭକ୍ତି ନୃପବର ।। ୯୮ 
ଈଶ୍ଵର ଉଦ୍ଦାମ ଚରିତ । ଶୁଣି ଗାବନ୍ତି ଅବିରତ ।। ୯୯ 
ଶ୍ରୀକୃଷ୍ଣ ପାଦପଙ୍କଜରେ । ଯେ ନିତ୍ୟେ ମଧୁପାନ କରେ ।। ୧୦୦ 
ଯେ ପ୍ରାଣୀ ମାୟାବନ୍ଧ ମୋହେ । ନ ପଡେ ଯାତନା ସମୂହେ ।। ୧୦୧ 
ଯେ ଜନ ଲୋଭମୋହେ ପଡି । ରଜତମରେ ଥାଇ ଜଡି ।। ୧୦୨ 
ତାହାର ପୁନଃପୁନଃ ହୋଇ । ରଜତାମସ ଉପୁଜଇ ।। ୧୦୩ 
ଏମନ୍ତ ଯମବାକ୍ୟ ଶୁଣି । ବିଷ୍ଣୁମହିମା ପରିମାଣି ।। ୧୦୪ 
ଯମକିଙ୍କର ଭୟଚିତ୍ତ । ବୋଲନ୍ତି ଏ କି ବିପରୀତ ।। ୧୦୫
ଗୋବିନ୍ଦ ଆଶ୍ରେ ଯେତେ ଜନେ । ତାହାଙ୍କୁ ଭୟକଲେ ମନେ ।। ୧୦୬ 
ସେ ଦିନଠାରୁ ହେ ରାଜନ । ଦେଖିଲେ ଭୟେ ହୋନ୍ତି ଛନ୍ନ ।। ୧୦୭ 
ମଳୟଗିରିତଟେ ବସି । କୃଷ୍ଣ-ମହିମା ପରଶଂସି ।। ୧୦୮ 
କହିଲେ କୁମ୍ଭଜନ୍ମମୁନି । ଗୁପତ ଇତିହାସ ବାଣୀ ।। ୧୦୯ 
ସୁଜନେ ଶୁଣି ଚିତ୍ତେ ଧର । ଶ୍ରୀକୃଷ୍ଣନାମ ଆଶ୍ରେ କର ।। ୧୧୦ 
ଦାସ ଜଗନ୍ନାଥ ବୋଲଇ । କୃଷ୍ଣମହିମା ଯମ କହି ।। ୧୧୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ଯମପୁରୁଷ ସମ୍ବାଦେ ତୃତୀୟୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୬.୪', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଦେବ ଅସୁର ନର ନାଗ । ତୁମ୍ଭେ କହିଲ ମହାଭାଗ ।। ୧ 
ମୃଗ-ପକ୍ଷୀଙ୍କ ସୃଷ୍ଟି ଯେତେ । କହିଲ ମୋହର ଅଗ୍ରତେ ।। ୨ 
ଯେତେ ସ୍ଵୟମ୍ଭୁ-ମନ୍ଵନ୍ତରେ । ସଂକ୍ଷେପେ କହିଲ ମୋହରେ ।। ୩ 
ସେ ମନ୍ଵନ୍ତରେ ଭଗବାନ । ଯେ ଅନୁସର୍ଗର ବିଧାନ ।। ୪ 
ଯେମନ୍ତ ଆମିାଶକ୍ତି ଘେନି । ସର୍ଜିଲେ ପ୍ରଭୁ ଅନ୍ତର୍ଯ୍ୟାମୀ ।। ୫ 
ସେକଥା ଶୁଣିବାକୁ ମୋର । ଶ୍ରଦ୍ଧା ବଳିଲା ମୁନିବର ।। ୬ 

ସୂତ ଉବାଚ 

ରାଜାର ପ୍ରଶ୍ନ ଶୁଣି କର୍ଣ୍ଣେ । ଆନନ୍ଦେ ହରଷ ବଦନେ ।। ୭ 
ଭୋ ମୁନିଗଣେ ଶୁଣ ତାହା । ନୃପେ କହିଲେ ଶୁକ ଯାହା ।। ୮ 
ଚିତ୍ତେ ଶ୍ରୀକୃଷ୍ଣପଦ ଧ୍ୟାୟି । କହନ୍ତି ରାଜା ମୁଖ ଚାହିଁ ।। ୯ 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ଶୁଣ ହୋ ରାଜନ । ଈଶ୍ଵର ସୃଷ୍ଟିର ବିଧାନ ।। ୧୦ 
ଯେବେ ପ୍ରଚେତା ଭାଇଦଶ । ସମୁଦ୍ରୁ ଉଠି ଦଶଦିଶ ।। ୧୧ 
ଚାହିଁଲେ ବହୁ ଦ୍ରମୁମାନ । ପୃଥିବୀ କଲା ଆଚ୍ଛାଦନ ।। ୧୨ 
ବୃକ୍ଷମାନଙ୍କୁ ଦେଖି ଡୋଳେ । ତପେ ଦୀପିତ କୋପାନଳେ ।। ୧୩ 
ମୁଖରୁ ଅଗ୍ନି-ବାୟୁ ଦୁଇ । ସର୍ଜିଲେ ବୃକ୍ଷକ୍ଷୟ ପାଇଁ ।। ୧୪ 
ପବନ-ଅଗ୍ନିରେ ଦହନ । ବୃକ୍ଷେ ହୋଇଲେ ଯହୁଁ କ୍ଷୀଣ ।। ୧୫ 
ତା ଦେଖି ଶୁଣ ପରୀକ୍ଷିତ । ଚନ୍ଦ୍ର ହୋଇଲେ ଉପଗତ ।। ୧୬ 
କ୍ରୋଧ-ସାନ୍ତ୍ଵନା କରିବାରେ । ତାଙ୍କୁ ବୋଇଲେ ସୁଧାକରେ ।। ୧୭ 
ଭୋ ସ୍ଵାମୀମାନେ ତୁମ୍ଭେ ଶୁଣ । ବୃକ୍ଷେ ହୋଇଲେ ଅତି କ୍ଷୀଣ ।। ୧୮ 
ଦହନ ନ କରଟି ଆର । ତୁମ୍ଭେ ଯେ ପତି ପ୍ରଜାଙ୍କର ।। ୧୯ 
ପ୍ରଜାପତିଙ୍କ ପତି ହରି । ଅବ୍ୟୟ ପୁରୁଷ ମୁରାରି ।। ୨୦ 
ଔଷଧି ବନସ୍ପତି ଯେତେ । ତାର ସଞ୍ଚିଲା ଏ ଜଗତେ ।। ୨୧ 
ସଂସାରେ ଭକ୍ଷ୍ୟ ଭୋଜ୍ୟ ଅନ୍ନ । ସେ ବିଭୁ କରିଛି ସର୍ଜନ ।। ୨୨ 
ଚର-ଅଚର ଆଦି ଯେତେ । ପାଦ-ଅପାଦର ସହିତେ ।। ୨୩ 
ଅହସ୍ତ-ହସ୍ତଯୁକ୍ତ ଯେହୁ । ଦ୍ଵିପଦ-ଚତୁଷ୍ପଦ କେହୁ ।। ୨୪ 
ତୁମ୍ଭେ ଏ ସକଳେ ସର୍ଜିବ । ସଂସାରେ ଛନ୍ତି ଯେତେ ଜୀବ ।। ୨୫ 
ପ୍ରଜାର ସୃଷ୍ଟି କରିବାରେ । ଯେଣୁ ଅଇଲ ଏ ସଂସାରେ ।। ୨୬ 
ମୋ ବାଣୀ ଶୁଣ ସାବଧାନ । ଦହନ ନ କର ଏ ବନ ।। ୨୭ 
ପିତା ପିତାମହ ତୁମ୍ଭର । ସେବିତ ପ୍ରପିତାମହର ।। ୨୮ 
ନ କର ସତ୍ୟ ମାଗ୍ୟ ଦୂର । କ୍ରୋଧ ଅନଳ ଦୂରକର ।। ୨୯ 
ବାଳକ-ବନ୍ଧୁ ପିତାମାତା । ନୟନ-ବନ୍ଧୁ ଲୋମପତା ।। ୩୦ 
ଭିକ୍ଷୁକ-ବନ୍ଧୁ ଗୃହୀଜନ । ଅଜ୍ଞର ବନ୍ଧୁ ସୁଜ୍ଞଜନ ।। ୩୧ 
ସ୍ତିରୀର ବନ୍ଧୁ ସ୍ଵାମୀ ନିଜ । ପ୍ରଜାର ବନ୍ଧୁ ମହାରାଜ ।। ୩୨ 
ଜୀବର ହୃଦଗତେ ହରି । ଅଛନ୍ତି ଆମିରୂପ ଧରି ।। ୩୩ 
ସେ ସର୍ବ ସମାନ ଦେଖଇ । ତାହାର ଜ୍ଞାନୀ ବୋଲି କହି ।। ୩୪ 
କ୍ରୋଧକୁ ଜିଣେ ଯେଉଁ ନର । ସେ ଜାଣ ତ୍ରିଗୁଣୁଁ ବାହାର ।। ୩୫ 
ଅନନ୍ତ ଗୁଣ ବୋଲି ତାରେ । ନିର୍ଭୟେ ବୁଲଇ ସଂସାରେ ।। ୩୬ 
କଲ୍ୟାଣ ହୋଇବ ତୁମ୍ଭର । ଶେଷ ଦ୍ରୁମଙ୍କୁ ରକ୍ଷା କର ।। ୩୮ 
ବୃକ୍ଷ-ପାଳିତ ଯେଉଁ କନ୍ୟା । ସେ ହେଉ ତୁମ୍ଭ ମନୋରମା ।। ୩୯ 
ଏତେକ କହି ରାଜା ସୋମ । ଆନନ୍ଦେ ହରଷ ବଦନ ।। ୪୦ 
କନ୍ୟାକୁ ଆଣି ତାଙ୍କୁ ଦେଲେ । ହରଷେ ନିଜପୁରେ ଗଲେ ।। ୪୧ 
ସେମାନେ କନ୍ୟା ପ୍ରାପ୍ତ ହୋଇ । ବିବାହ ହେଲେ ଦୟାବହି ।। ୪୨
ତାହାଙ୍କ ବୀର୍ଯ୍ୟେ ସେ କନ୍ୟାର । ଜନ୍ମିଲେ ଦକ୍ଷ ବେଦବର ।। ୪୩ 
ଯାହାର ପ୍ରଜାର ସର୍ଜନେ । ପ୍ରଜା ପୂରିଲେ ତ୍ରିଭୁବନେ ।। ୪୪ 
ଏମନ୍ତେ ଦକ୍ଷପ୍ରଜାପତି । ସର୍ଜିଲେ ସର୍ବଭୂତସ୍ଥିତି ।। ୪୫ 
ମାନସେ ବୀଜେ ଅବା ଯାହା । ସର୍ଜିଲେ ଶୁଣ କହୁଁ ତାହା ।। ୪୬ 
ପ୍ରଥମେ ମନୁଁ କଲା ଜାତ । ସେ ପ୍ରଜାପତି ଲୋକନାଥ ।। ୪୭ 
ଦେବ ଅସୁର ନର ଆଦି । ଆକାଶ ଜଳ ସ୍ଥଳ ସିଦ୍ଧି ।। ୪୮ 
ପ୍ରଜା ଅବୃଦ୍ଧି ଦେଖି ଦକ୍ଷ । ମନରେ କଲେ ଅତି ଦୁଃଖ ।। ୪୯ 
ବିନ୍ଧ୍ୟପର୍ବତକୁ ସେ ଯାଇ । ତପ ଆରମ୍ଭକଲେ ତହିଁ ।। ୫୦ 
ତକ୍ଷଣେ କରି ଆଚମନ । ଯେ ତୀର୍ଥ ଅଘମରଷଣ ।। ୫୧ 
ଯାହାର ଜଳ ସ୍ପରଶରେ । ସକଳ ପାପ ଯାଇ ଦୂରେ ।। ୫୨ 
ତହିଁ ବସିଲେ ତପ କରି । ତୋଷିଲେ ପ୍ରଭୁ ନରହରି ।। ୫୩ 
ଏହି ସ୍ତବରେ କଲେ ସ୍ତୁତି । ଯେଣେ ପ୍ରସନ୍ନ ଶିରୀପତି ।। ୫୪ 

ପ୍ରଜାପତି ଉବାଚ 

ନମସ୍ତେ ପ୍ରଭୁ ଆଦି ଧାତା । ଜୀବ-ମାୟା ଯେ ନିୟନ୍ତା ।। ୫୫ 
ଅଦୃଷ୍ଟ ଯାହାର ମହିମା । ଗୁଣ-ବୁଦ୍ଧିରେ ନୋହେ ସୀମା ।। ୫୬ 
ଯାହାର ଆଜ୍ଞାରେ ଜଗତ । ନମସ୍ତେ ପ୍ରଭୁ ଆଦିଭୂତ ।। ୫୭ 
ଯାହାର ସଖା ଅଟେ ଜୀବ । ନ ଜାଣେ ତାହାର ପ୍ରଭାବ ।। ୫୮ 
ଏ ଦେହେ ସମାନ ବସଇ । ତଥାପି ଜୀବ ନ ଜାଣଇ ।। ୫୯ 
ସଂସାରେ ଅଛି ପୂର୍ଣ୍ଣ ହୋଇ । ଯାହାର ଶତ୍ରୁ-ମିତ୍ର ନାହିଁ ।। ୬୦ 
ଯାର ଚରିତ ଅସମ୍ଭବ । ନମସ୍ତେ ପ୍ରଭୁ ସ୍ଵୟମ୍ଭୁବ ।। ୬୧ 
ପ୍ରକାଶ ଇନ୍ଦ୍ରିୟ ଗଣର । ଯେହ୍ନେ ବିଷୟ ଅଗୋଚର ।। ୬୨ 
ଗୁଣର ଗୁଣ ପ୍ରାୟେ ହୋଇ । ସେ ମହଶ୍ଵେରଙ୍କୁ ନମଇଁ ।। ୬୩ 
ଦେହ ଇନ୍ଦ୍ରିୟ ପ୍ରାଣ ମନ । ଯେ ଭୂତ ମାତ୍ରାଦି ପଞ୍ଚମ ।। ୬୪ 
ଏମାନେ ନିଜ ସ୍ଵରୂପକୁ । ନ ଜାଣେ କେହି ଯେ କାହାକୁ ।। ୬୫ 
ଜୀବ ଯେ ଏ ସର୍ବ ଜାଣଇ । ସେ ଜୀବ ଯାକୁ ନ ଜାଣଇ ।। ୬୬ 
ସର୍ବଜ୍ଞ ଅନନ୍ତ ଅଟଇ । ତାହାଙ୍କୁ ଦଣ୍ଡବତ ମୁହିଁ ।। ୬୭ 
ଯାହାର ଗୁଣ ଏ ସଂସାରେ । ଶ୍ରୁତି ସ୍ମୃତିରେ ଅଗୋଚରେ ।। ୬୮ 
ସକଳ ଭୂତରେ ଯେ ଥାଇ । ତାହାକୁ କେହି ନ ଜାଣଇ ।। ୬୯ 
ସମାଧିଯୋଗେ ଦୃଷ୍ଟି ସ୍ମୃତି । ବିନାଶେ ଯେ ହୋଏ ପ୍ରତୀତି ।। ୭୦ 
କେବଳ ସ୍ଵରୂପ-ଜ୍ଞାନରେ । ଅଶେଷ ଘଟେ ଯେହୁ ପୂରେ ।। ୭୧ 
ଯେ ହଂସ ଶୁଦ୍ଧଚିତ୍ତ ଘର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। ୭୨ 
ହୃଦପଦ୍ମରେ ଯାକୁ ଧରି । ପଣ୍ଡିତେ ତପକୁ ଆଚରି ।। ୭୩ 
ସର୍ବବିଷୟା ମାୟା ଯାର । ନିଃଶେଷମୋକ୍ଷ ସୁଖଘର ।। ୭୪ 
ସର୍ବସ୍ଵରୂପ ସର୍ବନାମ । ସକଳ ଯାହାର ଭିଆଣ ।। ୭୫ 
ସେ ପ୍ରଭୁ ହୁଅନ୍ତୁ ପ୍ରସନ୍ନ । ସର୍ବ କାରଣ ଭଗବାନ ।। ୭୬ 
ଭଜନ କରନ୍ତି ଯେ ଜନେ । ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟର ବଚନେ ।। ୭୭ 
ଯେ ପ୍ରଭୁ ଏଥୁଁ ଅଗୋଚର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। ୭୮ 
ଯାହା ଠାବରେ ଯାହା ତହୁଁ । ଯେ ସର୍ବରୂପ ଏକ ଦେହୁ ।। ୭୯ 
ସେ କାର୍ଯ୍ୟ କରାଇ କରଇ । ତାହାର ତହୁଁ ଆନ ନାହିଁ ।। ୮୦ 
ପରମ ପରେ ଯେହୁ ପର । ଆଦ୍ୟହୁଁ ସିଦ୍ଧ ଯେ ଈଶ୍ଵର ।। ୮୧ 
ଏମନ୍ତ ଯେହୁ ପରଂବ୍ରହ୍ମ । ତାହାଙ୍କୁ ନମସ୍କାର ମମ ।। ୮୨ 
ନିଜ ଶକ୍ତିମାନେ ଯାହାର । ବକତାବାଦୀମାନଙ୍କର ।। ୮୩ 
ବିବାଦ-ବିସମ୍ବାଦେ କରି । ପ୍ରାଣୀମାନଙ୍କ ଚିତ୍ତହରି ।। ୮୪ 
ଏମନ୍ତ ଅନନ୍ତ ଯା ଗୁଣ । ନମଇଁ ତାହାର ଚରଣ ।। ୮୫ 
ସଂସାରେ ଅସ୍ତି ନାସ୍ତି ଯେତେ । ବସ୍ତୁର ନିଷ୍ଠା ଏହିମତେ ।। ୮୬ 
ସାଂଖ୍ୟଯୋଗରେ ପ୍ରବର୍ତ୍ତିତ । ସେ ସମ ଅଳପ ବହୁତ ।। ୮୭ 
ଭିନ୍ନ ବିରୁଦ୍ଧ-ଧର୍ମ ସେହି । ତା ବିନୁ ଆନ କେହି ନାହିଁ ।। ୮୮ 
ପଦ୍ମପାଦରେ ଯେ ଭଜଇ । ତାହାର ଅନୁଗ୍ରହ ପାଇ ।। ୮୯ 
ଜନ୍ମଇ ନାମ-ରୂପ ଧରି । ଶରୀର ବହଇ ଯେ ହରି ।। ୯୦ 
ସେ ପ୍ରଭୁ ହୁଅନ୍ତୁ ପ୍ରସନ୍ନ । ସର୍ବକାରଣ ଭଗବାନ ।। ୯୧ 
ସ୍ଵକୃତଜ୍ଞାନ ପଥେ କରି । ସେ ପ୍ରଭୁ ସର୍ବଘଟେ ପୂରି ।। ୯୨ 
ଶୋଭା ପାଉଛି ଅନୁକ୍ଷଣ । ଅଖିଳ-ପ୍ରାଣ-ନାରାୟଣ ।। ୯୩ 
ପୃଥିବୀଗୁଣକୁ ବସାଇ । ଅନିଳ ଯେସନେ ବହଇ ।। ୯୪ 
ସେ ପ୍ରଭୁ ମହିମା ଏମନ୍ତ । ପୂର୍ଣ୍ଣ-ମୋ କରୁ ମନୋରଥ ।। ୯୫ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ଦକ୍ଷ-ସ୍ତୁତି ଶୁଣି । ପ୍ରସନ୍ନ ହେଲେ ଚକ୍ରପାଣି ।। ୯୬ 
ତକ୍ଷଣେ ଅଘମରଷଣ । ଆସି ମିଳିଲେ ନାରାୟଣ ।। ୯୭ 
ଶୁଣ ହେ କୁରୁ ନୃପବର । ଭକ୍ତବତ୍ସଳ ଚକ୍ରଧର ।। ୯୮ 
ଆରୋହି ଯାନ ଖଗରାଜ । ଲମ୍ବ ସୁନ୍ଦର ଅଷ୍ଟଭୁଜ ।। ୯୯ 
ଶଙ୍ଖ ଚକ୍ର ଚର୍ମ ଖଡଗ । ଗଦା ଅସି ପାଶ ଶାରଙ୍ଗ ।। ୧୦୦ 
ଧରିଣଛନ୍ତି ଅଷ୍ଟକର । ଅଦ୍ଭୂତ ରୂପ ମନୋହର ।। ୧୦୧ 
ପୀତବସନ ଘନଶ୍ୟାମ । ବଦନ ଇକ୍ଷଣ ପ୍ରସନ୍ନ ।। ୧୦୨ 
ନିବିଡଅଙ୍ଗେ ବନମାଳ । ଶୋଭିତ ମକରକୁଣ୍ଡଳ ।। ୧୦୩ 
ଶ୍ରୀବତ୍ସ କଉସ୍ତୁଭ ସାଜେ । କିରୀଟ କଙ୍କଣ ବିରାଜେ ।। ୧୦୪ 
କାଞ୍ଚି ଅଙ୍ଗଦ ରନିମୁଦି । ବଳୟ ନୂପୁର ପ୍ରସିଦ୍ଧି ।। ୧୦୫ 
ରୂପ ତ୍ରୈଲୋକ୍ୟ ମନୋହର । ଧରିଣ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। ୧୦୬ 
ନନ୍ଦ-ସୁନନ୍ଦ ଆଦି ଯେତେ । ବଷ୍ଟେିତ ହୋଇଣ ସମସ୍ତେ ।। ୧୦୭ 
ବିଷ୍ଣୁଙ୍କୁ କରନ୍ତି ଭଜନ । ସିଦ୍ଧ ଗନ୍ଧର୍ବ ଯେ ଚାରଣ ।। ୧୦୮ 
ଅତି ଅଦ୍ଭୁତ ରୂପ ହରି । ଦକ୍ଷ ଦେଖିଣ ଭୟ କରି ।। ୧୦୯ 
ନମିଲେ ଦଣ୍ଡବତ ହୋଇ । ଆନନ୍ଦ କେ ପାରିବ କହି ।। ୧୧୦ 
ହରଷେ ବିହ୍ଵଳିତ ମନ । ମୁଖରୁ ନ ସ୍ଫୁରେ ବଚନ ।। ୧୧୧ 
ଇନ୍ଦ୍ରିୟଙ୍କରେ ପୂର୍ଣ୍ଣମନ । ନିର୍ଝର ହ୍ରାଦିନୀ ଯେସନ ।। ୧୧୨ 
ମୋର ଭକତ ପ୍ରଜାକାମ । ଏମନ୍ତ ଜାଣି ଭଗବାନ ।। ୧୧୩ 
ସକଳପ୍ରାଣୀଙ୍କର ମନ । ଜାଣନ୍ତି ପ୍ରଭୁ ନାରାୟଣ ।। ୧୧୪ 
ପ୍ରଜାପତିଙ୍କି ଚାହିଁ ହରି । କିଛି ବୋଇଲେ ଦୟାକରି ।। ୧୧୫ 

ଭଗବାନ ଉବାଚ 

ହେ ପ୍ରଜାପତି ମହାଭାଗ । ତୁମ୍ଭରେ ମୋର ଅନୁରାଗ ।। ୧୧୬ 
ଯେଣୁ ଭକତି ଦୃଢ଼ମନେ । ଭଜିଲ ମୋହର ଚରଣେ ।। ୧୧୭ 
ତୋହର ତପେ ପ୍ରଜାନାଥ । ପ୍ରସନ୍ନେ ହେଲୁ ଉପଗତ ।। ୧୧୮ 
ଯେଣୁ ତୋ ତପ ଜନହିତ । ପ୍ରସନ୍ନ ହେଲୁ ପ୍ରଜାନାଥ ।। ୧୧୯ 
ଭକ୍ତମାନଙ୍କର ସନ୍ତତି । ନିରତେ ମନେ ମୁହିଁ ଚିନ୍ତି ।। ୧୨୦ 
ବ୍ରହ୍ମା ଶଙ୍କର ମନୁବର । ତୁମ୍ଭେ ଇନ୍ଦ୍ରାଦି ଦେବବର ।। ୧୨୧ 
ଉଦ୍ଭବ ପ୍ରାଣୀମାନଙ୍କର । ତୁମ୍ଭେ ଯେ ବିଭୂତି ମୋହର ।। ୧୨୨ 
ତପସ୍ୟା ମୋହର ହୃଦୟ । ବେଦ-ବେଦାଙ୍ଗ ମୋର ଦେହ ।। ୧୨୩ 
କ୍ରିୟା ଆକୃତି ମୋର ଜାଣ । ଯଜ୍ଞ ମୋହର ଅଙ୍ଗମାନ ।। ୧୨୪ 
ମୋହର ଆମିା ଧର୍ମ ଜାଣ । ଦେବତାମାନେ ମୋର ପ୍ରାଣ ।। ୧୨୫ 
ବାହ୍ୟଅନ୍ତରେ ମୁହିଁ ଥାଇ । ସକଳ ଆଦିଭୂତ ମୁହିଁ ।। ୧୨୬ 
ସଂସାରେ ସର୍ବରୂପ ହୋଇ । ଅବ୍ୟକ୍ତ ରୂପେ ମୁହିଁ ଥାଇ ।। ୧୨୭ 
ନାମରେ ଅବଶେଷ ହୋଇ । ମୋ ତହୁୁଁ ଅନ୍ୟ କେହିନାହିଁ ।। ୧୨୮ 
ଅନନ୍ତଗୁଣେ ମୁଁ ଅନନ୍ତ । ମୋର ଗୁଣରୁ ସର୍ବେ ଜାତ ।। ୧୨୯ 
ଗୁଣ-ଶରୀରକୁ ଧଇଲେ । ସ୍ଵୟମ୍ଭୁ ଦେହକୁ ପାଇଲେ ।। ୧୩୦ 
ସ୍ଵୟମ୍ଭୁ ସୃଜନେ ସଂସାର । ନ ଦେଖି ସମର୍ଥ ଆମିାର ।। ୧୩୧ 
ସୃଷ୍ଟି କରିବା ଚିତ୍ତେ ଧରି । ଉଦ୍ୟମ କଲେ ସେ ବିଚାରି ।। ୧୩୨ 
ବୋଇଲୁ ଆମ୍ଭ ବାକ୍ୟ କର । ଘୋର-ତପସ୍ୟାକୁ ଆଚର ।। ୧୩୩ 
ସୃଷ୍ଟିକରତା ତୁମ୍ଭେ କାହିଁ । ତପର ବଳେ ସୃଷ୍ଟି ହୋଇ ।। ୧୩୪ 
ପଞ୍ଚଜନର ଏ କୁମାରୀ । ଅସିକ୍ନୀ ନାମେ ଯେ ସୁନ୍ଦରୀ ।। ୧୩୫ 
ଏହାକୁ ପନିୀଭାବେ ତୋର । ଗ୍ରହଣ କରି ସୃଷ୍ଟିକର ।। ୧୩୬ 
ମୈଥୁନେ ହେବ ବଡ ଶୋଭା । ଆନନ୍ଦେ ହୁଅ ଶୁଭେ ବିଭା ।। ୧୩୭ 
ତୁମ୍ଭର ଠାରୁ ପ୍ରଜାଯେତେ । ମୈଥୁନେ ହୋଇବେ ଜଗତେ ।। ୧୩୮ 
ମୋର ମାୟାରେ ମୋହିହେବେ । ହରଷେ ସଂସାର କରିବେ ।। ୧୩୯ 

ଶୁକ ଉବାଚ 

ଏତେକ କହି ଭଗବାନ । ଅଖିଳ-ସଂସାର-କାରଣ ।। ୧୪୦ 
ସ୍ଵପ୍ନେ କହିଲା ପ୍ରାୟ କରି । ଅନ୍ତର ହୋଇଲେ ମୁରାରି ।। ୧୪୧ 
ଏ ଦକ୍ଷପ୍ରଜାପତି କଥା । କଳ୍ପଭେଦର ଯେ ବ୍ୟବସ୍ଥା ।। ୧୪୨ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଶ୍ରୀକୃଷ୍ଣଚରିତ ଅମୃତ ।। ୧୪୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୬.୫', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ

ବିଷ୍ଣୁ ମାୟାର ପ୍ରଭାବରୁ । ପଞ୍ଚଜନକନ୍ୟା ଗର୍ଭରୁ ।। ୧ 
ହର୍ଯ୍ୟଶ୍ଵନାମରେ ଅୟୁତ । ସେ ଦକ୍ଷ ଜନ୍ମାଇଲେ ସୁତ ।। ୨ 
ପୃଥକଭାବ ତାଙ୍କ ନାହିଁ । ସକଳେ ଧର୍ମଶୀଳ ହୋଇ ।। ୩ 
ପିତାର ଆଜ୍ଞା ଘେନି ଶିରେ । ପ୍ରଜାସର୍ଜନ କରିବାରେ ।। ୪ 
ପଶ୍ଚିମଦିଗକୁ ଗମିଲେ । ସେଠାରେ ତୀର୍ଥେକ ଦେଖିଲେ ।। ୫ 
ଯା ନାମ ନାରାୟଣସର । ସଙ୍ଗମେ ସେ ସିନ୍ଧୁସାଗର ।। ୬ 
ସିଦ୍ଧମୁନିରେ ଯେ ସେବିତ । ସ୍ପରଶେ ପାପ କରେ ହତ ।। ୭ 
ସେ ସରୋବରକୁ ଯେ ଯାଇ । ପରମହଂସଦୀକ୍ଷା ବହି ।। ୮ 
ଯନ୍ତ୍ରିତ ସେ ପିତା-ଆଜ୍ଞାରେ । ନାନା-ଉଗ୍ରତପ ସାଧିଲେ ।। ୯ 
ପ୍ରଜାର ବୃଦ୍ଧିକାମକଲେ । ତପସାଧନେ ମନ ଦେଲେ ।। ୧୦ 
ନାରଦ ଆସି ତତକ୍ଷଣେ । କହିଲେ ମଧୁର-ବଚନେ ।। ୧୧ 
ହର୍ଯ୍ୟଶ୍ଵେ ଶୁଣ ମୋ ଉତ୍ତର । କେମନ୍ତେ ତୁମ୍ଭେ ପ୍ରଜାକର ।। ୧୨ 
ପୃଥ୍ଵୀର ପରିମାଣ କାହିଁ । କେବେ କି ଦେଖିଅଛ କେହି ।। ୧୩ 
ତୁମ୍ଭେ ବାଳକବୁଦ୍ଧି କର । ସୃଷ୍ଟି କରିବାକୁ ବିଚାର ।। ୧୪ 
ଏକଗୋଟି ଯେ ରାଜ୍ୟ ଅଛି । ଏକ ପୁରୁଷ ତହିଁ ଅଛି ।। ୧୫ 
ଗହ୍ଵର ଗୋଟିଏ ଅଛଇ । ଯହିଁରୁ କେହି ନ ଫେରଇ ।। ୧୬ 
ବହୁରୂପର ସ୍ତିରୀ ଏକ । ଅଛି ପୁଂଶ୍ଚଳୀ ପତିଏକ ।। ୧୭ 
ନଦୀଏ ବହେ ବେନିଆଡେ । ଘର ପଚିଶ ପଦାର୍ଥରେ ।। ୧୮ 
ବିଚିତ୍ରନାଦ ହଂସ ଆର । ପଦାର୍ଥ ଅଛଇ ଅପର ।। ୧୯ 
କ୍ଷୁରବଜ୍ରରେ ଗଢ଼ା ହୋଇ । ନିରତେ ଭ୍ରମଣ କରଇ ।। ୨୦ 
ତୁମ୍ଭେ ହୋ ନ ଜାଣ ଏମାନ । ନ ବୁଝି ପିତାର ବଚନ ।। ୨୧ 
କିପରି ସୃଷ୍ଟି କରିବାରେ । ମନ ବଳାଅ ଅବିଚାରେ ।। ୨୨ 
ନାରଦତହିଁ କୂଟବାଣୀ । ହର୍ଯ୍ୟଶ୍ଵେ ଶୁଣି ମନେ ଗୁଣି ।। ୨୩ 
ନିର୍ମଳବୁଦ୍ଧି ତାହାଙ୍କର । ଏମନ୍ତେ କରନ୍ତି ବିଚାର ।। ୨୪ 
ପୃଥିବୀ ଜୀବ ନାମ ହୋଇ । ଅନାଦି ବାସନାକୁ ପାଇ ।। ୨୫ 
ଯେଣୁ ଏ ବହଇ ଶରୀର । କାରଣ ଯେ ଆମିବନ୍ଧର ।। ୨୬ 
ଅଦୃଶ୍ୟ ଏହାର ନିର୍ବାଣ । ତେଣୁ ନ ଜାଣି ପରିମାଣ ।। ୨୭ 
ଅସତକର୍ମ ପ୍ରବର୍ତ୍ତନେ । କି ଅର୍ଥଲାଭ ଏ ସାଧନେ ।। ୨୮ 
ଏକ ପୁରୁଷ ସେ ଈଶ୍ଵର । ସମସ୍ତ ସାକ୍ଷୀ ସେ ରାଜ୍ୟର ।। ୨୯ 
ନିତ୍ୟ ମୁକତ ଭଗବାନ । ତେଣେ ତ ନାହିଁ ଆମ୍ଭଜ୍ଞାନ ।। ୩୦ 
ପୁରୁଷ ଯହିଁ ପ୍ରବେଶିଲେ । ବାହୁଡି ନ ଆସଇ ଭଲେ ।। ୩୧ 
ପାତାଳଗତି ପ୍ରାୟ ହୋଏ । ଜ୍ୟୋତିସ୍ଵରୂପ ବ୍ରହ୍ମମୟେ ।। ୩୨ 
ତହିଁରେ ଆମ୍ଭ ନାହିଁ ଜ୍ଞାନ । ଏ ସୃଷ୍ଟିକର୍ମେ କି କାରଣ ।। ୩୩ 
ଏ ବୁଦ୍ଧି ନାନାମାର୍ଗେ ଯାଇ । ଆମିାକାରଣ ନ ଜାଣଇ ।। ୩୪ 
ରଜତମରେ ବିମୋହିତ । ପୁଂଶ୍ଚଳୀ ପରାୟେ ଚରିତ ।। ୩୫ 
ପୁଂଶ୍ଚଳୀ ସଙ୍ଗେ କରି ଭାବ । କେବଳ ଶ୍ରମମାତ୍ର ଲାଭ ।। ୩୬ 
କୁତ୍ସିତଭାର୍ଯ୍ୟା-ଗୃହୀ ଯେହ୍ନେ । ନିରତେ ବଞ୍ଚଇ କଷଣେ ।। ୩୭ 
ଏଣୁ ଅସତ ଅବିବେକ । କର୍ମେ ବା କି ଲାଭ ଅଧିକ ।। ୩୮ 
ଜନ୍ମ ମରଣ ବେନିଦିଗେ । ମାୟାନଦୀ ଯେ ବହେ ବେଗେ ।। ୩୯ 
ତହିଁ ପଡିଣ ଜୀବ ଭ୍ରମେ । କି କାର୍ଯ୍ୟ ଅସତ କରମେ ।। ୪୦ 
ପଚିଶ ତତ୍ତ୍ଵେ ଗଢ଼ା ଦେହ । ଶ୍ରୀହରି ତହିଁର ଆଶ୍ରୟ ।। ୪୧ 
ତାହାଙ୍କୁ ନ ଜାଣିଣ ଭଲେ । କି ଲାଭ ତୁଚ୍ଛା କର୍ମ କଲେ ।। ୪୨ 
ବିଚିତ୍ରନାଦ-ହଂସ ସେହି । ଅଧ୍ୟାମିଶାସ୍ତ୍ର ଯେ ବୋଲାଇ ।। ୪୩ 
ତହିଁର ତତ୍ତ୍ଵ ନ ଜାଣିଲୁ । ଅସତ-କର୍ମରେ ଫୁଟିଲୁ ।। ୪୪ 
ଯା ଚକ୍ର ତୀକ୍ଷ୍ଣ କ୍ଷୁରଧାର । ବଜ୍ରୁ କଠିନ ଯେହୁଁ କାଳ ।। ୪୫ 
ସ୍ଵତନ୍ତ୍ରେ କରଇ ଭ୍ରମଣ । ଜଗତ କରେ କରଷଣ ।। ୪୬ 
ତାହାର ଗତିକି ନ ବୁଝି । ଅସତକର୍ମେ କିମ୍ପା ମଜ୍ଜି ।। ୪୭ 
ଅଧ୍ୟାମିଶାସ୍ତ୍ର ପିତା ସମ । ନ ବୁଝି ତାହାର ମରମ ।। ୪୮ 
ପ୍ରବୃତ୍ତିମାର୍ଗେ କରି କର୍ମ । କିମ୍ପା ହୋଇବା ତୁଚ୍ଛା ଭ୍ରମ ।। ୪୯ 
ଏମନ୍ତ ମନେ ବିଚାରିଲେ । ହର୍ଯ୍ୟଶ୍ଵେ ଏକଚିତ୍ତ ହେଲେ ।। ୫୦ 
ନାରଦେ କରି ପ୍ରଦକ୍ଷିଣ । ଗଲେ ଅନିବର୍ତ୍ତ ପଥେଣ ।। ୫୧ 
ଅଚ୍ୟୁତ ବ୍ରହ୍ମ ହୃଷୀକେଶ । ଅଖିଳ-ପ୍ରଭୁ-ପୀତବାସ ।। ୫୨ 
ଅଭୟ-ପାଦପଙ୍କଜରେ । ଅଖଣ୍ଡଚିତ୍ତ ହୋଇ ସ୍ଥିରେ ।। ୫୩ 
ଆନନ୍ଦ ହୋଇ ମୁନିବର । ଗମନ କଲେ ନିଜପୁର ।। ୫୪ 
ସୁତମାନଙ୍କ ନାଶ ଶୁଣି । ନାରଦକୃତ ବୋଲି ଜାଣି ।। ୫୫ 
ପୁତ୍ରଙ୍କ ଗୁଣ ସୁମରିଲେ । ଦକ୍ଷ ଅନେକ ଶୋକ କଲେ ।। ୫୬ 
ଅଜଙ୍କ ବାକ୍ୟେ ଶାନ୍ତ ହୋଇ । ପୁଣିହିଁ ଅସିକ୍ନୀର ତହିଁ ।। ୫୭ 
ବୀର୍ଯ୍ୟଆଧାନ କଲେ ଦକ୍ଷ । ପୁତ୍ର ଜନ୍ମିଲେ ସବଳାଶ୍ଵ ।। ୫୮
ସହସ୍ରପରିମିତ ହୋଇ । ସର୍ବେ ଜନ୍ମିଲେ ଦେହବହି ।। ୫୯ 
ପିତାର ଆଜ୍ଞାକୁ ଧଇଲେ । ପ୍ରଜା-ସର୍ଜନେ ମନଦେଲେ ।। ୬୦ 
ଯେ ନାରାୟଣ-ସରୋବର । ତହିଁ କି ଗଲେ ଖରତର ।। ୬୧ 
ସେ ତୀର୍ଥ ସ୍ପରଶ ମାତ୍ରକେ । ଦହନ ହୋଇଲେ ପାତକେ ।। ୬୨ 
ପରମବ୍ରହ୍ମ ଧ୍ୟାନ କରି । ମହତ ତପକୁ ଆଚରି ।। ୬୩ 
କେତେହେଁ ଦିନ ନିରାହାରେ । ବଞ୍ଚିଲେ ପବନ ଆହାରେ ।। ୬୪ 
ଏମନ୍ତ କରି ଆରାଧନ । ସ୍ମରଣ କଲେ ନାରାୟଣ ।। ୬୫ 
ଓଁ ନମଃ ପ୍ରଭୁ ନାରାୟଣ । ଓଁ ନମଃ ପ୍ରଭୂ ଭଗବାନ ।। ୬୬ 
ଅଶେଷ ପୁରୁଷ ପୁରାଣ । ଅନାଦି ପ୍ରଭୁ ନିରଞ୍ଜନ ।। ୬୭ 
ବିଶୁଦ୍ଧ ସତ୍ତ୍ଵ ମହାହଂସ । ନମସ୍ତେ ପ୍ରଭୁ ହୃଷୀକେଶ ।। ୬୮ 
ଏମନ୍ତ ପ୍ରକାରେ ରାଜନ । ପ୍ରଜା ନିମିତ୍ତେ ଦେଇ ମନ ।। ୬୯ 
ତପ ସେ କରୁଥିଲେ ତହିଁ । ନାରଦମୁନି ତାଙ୍କୁ ଚାହିଁ ।। ୭୦ 
କପଟ କରିଣ ବଚନ । ବୋଇଲେ ଶୁଣ ଋଷିଗଣ ।। ୭୧ 
ଉଦ୍ଦେଶ୍ୟ ଭାଇମାନଙ୍କର । କିମ୍ପାଇଁ ତୁମ୍ଭେ ହୋ ନ କର ।। ୭୨ 
ଭ୍ରାତୃବତ୍ସଳ ତୁମ୍ଭେମାନେ । ଏ କର୍ମ କରୁଛ କେସନେ ।। ୭୩ 
ଭାଇର ଦୁଖେ ଯେହୁ ଦୁଃଖୀ । ସେ ପ୍ରାଣୀ ସର୍ବକାଳେ ସୁଖୀ ।। ୭୪ 
ତାହାଙ୍କୁ ପୁଣ୍ୟବନ୍ତ କହି । ଦେବଙ୍କ ସଙ୍ଗେ ସ୍ଵର୍ଗେ ଥାଇ ।। ୭୫ 
ଏମନ୍ତ କହି ତାଙ୍କ ଆଗେ । ନାରଦ ଗଲେ ଶୂନ୍ୟମାର୍ଗେ ।। ୭୬ 
ସେ ପୁଣି ଭାଇମାନଙ୍କର । ଉଦ୍ଦେଶ୍ୟେ ଗଲେ ନୃପବର ।। ୭୭ 
ଭାଇର କ୍ଷୋଭେ ଯେତେ ଗଲେ । ଅଦ୍ୟାପୀ ନିବୃତ୍ତ ନୋହିଲେ ।। ୭୮ 
ପଶ୍ଚିମରାତ୍ରି ପ୍ରାୟ ହୋଇ । ନିବୃତ୍ତି ତାଙ୍କ ଆର କାହିଁ ।। ୭୯ 
ଅନେକ କାଳ ଗଲା ଯହୁଁ । ଦକ୍ଷ ଜାଣିଲେ ପୁଣି ତହୁଁ ।। ୮୦ 
ପୁତ୍ରମାନଙ୍କ ନାଶ ଶୁଣି । ନାରଦକୃତ ବୋଲି ଜାଣି ।। ୮୧ 
ପୁତ୍ରଶୋକରେ ମୋହି ହୋଇ । ନାରଦେ ଅତି କ୍ରୋଧ ବହି ।। ୮୨ 
ତକ୍ଷଣେ ନିକଟେ ମିଳିଲେ । ଦେଖି ନାରଦ ଭୟ କଲେ ।। ୮୩ 
କୁପିତେ କମ୍ପାଇ ଅଧର । ନାରଦେ ବୋଲନ୍ତି ଉତ୍ତର ।। ୮୪ 

ଦକ୍ଷ ଉବାଚ 

ଅହୋ ଅସାଧୁ ସାଧୁଙ୍କର । ଚିହ୍ନକୁ ବହୁ ଅଙ୍ଗେ ତୋର ।। ୮୫ 
ଯେଣୁ ମୋ ବାଳକଙ୍କୁ ତୁହି । ଭିକ୍ଷୁକ-ମାର୍ଗକୁ ଦେଖାଇ ।। ୮୬ 
ତିନିଋଣରୁ ଯେ ଅମୁକ୍ତ । ନୋହିଛି କର୍ମ ସମାପତ ।। ୮୭ 
ଶ୍ରେୟ-କାରଣ ତାଙ୍କ ତପ । କିମ୍ପା ତୁ ନଷ୍ଟକଲୁ ପାପ ।। ୮୮ 
କେମନ୍ତେ ଭକ୍ତବୋଲି ତୋତେ । ସକଳେ ବୋଲନ୍ତି ଜଗତେ ।। ୮୯ 
ଈଶ୍ଵର ପାରିଷଦ ହେଉ । ମନ୍ଦକର୍ମରେ ନିତ୍ୟେ ଥାଉ ।। ୯୦ 
ଯେ ଜନ କୃଷ୍ଣଭକ୍ତ ହୋଏ । ପ୍ରାଣୀଙ୍କୁ କରଇ ସଦୟେ ।। ୯୧ 
ତୁ ମିତ୍ରଦ୍ରୋହୀ ପାପୀ ହେଉ । ଏ କର୍ମ କରେ ଅବା କେହୁ ।। ୯୨ 
ନିର୍ଦ୍ଦୋଷଠାରେ ଶତ୍ରୁପଣ । କିମ୍ପାଇଁ କଲୁ ଅକାରଣ ।। ୯୩ 
ସୁହୃଦଲୋକେ କ୍ରୋଧଭର । ତୋ ତହୁଁ ନାହିଁ ନା ଅପର ।। ୯୪ 
ମୋହର ଯେଉଁ ସ୍ନେହପାଶ । ଛେଦିଣ କଲୁ ତୁ ନିରାଶ ।। ୯୫ 
ପ୍ରାଣୀମାନଙ୍କ ସ୍ନେହପାଶ । ଏ ରୂପେ ନୁହଁଇ ବିନାଶ ।। ୯୬ 
କଠୋର-ବୈରାଗ୍ୟ ସାଧନ । ଯହିଁ ସ୍ନେହପାଶ ଛେଦନ ।। ୯୭ 
ବିଷୟକର୍ମ ଯେହୁ ଜନ । ନ ଜାଣି କରେ ଅନୁମାନ ।। ୯୮ 
ତୋ ମତ ଅଳ୍ପବୁଦ୍ଧି-ଜ୍ଞାନେ । ହିତ-ଅହିତ ସେ ନ ଜାଣେ ।। ୯୯ 
ତୁ ଯେଉଁ କାରଣରୁ କରି । ସାଧୁଙ୍କ ଅପ୍ରିୟ ଆଚରି ।। ୧୦୦ 
ସ୍ଵକର୍ମବଦ୍ଧ ଗୃହମେଧି । ପରର ହିତେ ଯାର ବୁଦ୍ଧି ।। ୧୦୧ 
ତାଙ୍କୁ ଅମାର୍ଗ ଦେଖାଇଲୁ । ବାରେକ ଆମ୍ଭେ ତା ସହିଲୁ ।। ୧୦୨ 
ମୂଢ଼ ତୁ ଆମ୍ଭ ଶାପୁଁ କରି । ଲୋକବିଷୟେ ଅନାଚାରୀ ।। ୧୦୩ 
ଭ୍ରମଣ କରୁଥିବୁ ତୁହି । ସ୍ଥିତି ନୋହିବ ତୋର କାହିଁ ।। ୧୦୪ 

ଶୁକ ଉବାଚ 

ଅସ୍ତୁ ବୋଲିଣ ଶାପଘେନି । ସାଧୁଜନ ନାରଦ ମୁନି ।। ୧୦୫ 
ଏଣୁ କରି ସେ ସାଧୁବାଦ । ସକଳ ବୋଲନ୍ତି ନାରଦ ।। ୧୦୬ 
ସେ ସେହି ରୂପେ ତା ଘେନିଲେ । ଦକ୍ଷ ଯେବଣ ଶାପ ଦେଲେ ।। ୧୦୭ 
ନାରଦ ଶାପ କର୍ମବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୦୮ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ସଂସାର ହିତେ ଭାଗବତ ।। ୧୦୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ନାରଦଶାପୋ ନାମ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୬.୬', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ଏ ଅନ୍ତରେ । ଦକ୍ଷ ଯେ ବ୍ରହ୍ମାଙ୍କ ଆଜ୍ଞାରେ ।। ୧ 
ଭାରିଯା ଅସିକ୍ନୀଙ୍କ ଠାରେ । ଷାଠିଏକନ୍ୟା ଜନ୍ମାଇଳେ ।। ୨ 
ଧର୍ମଙ୍କୁ ଦେଲେ କନ୍ୟା ଦଶ । କଶ୍ୟପେ ଦେଲେ ଭ୍ରୟୋଦଶ ।। ୩ 
ସପ୍ତବିଂଶତି ଚନ୍ଦ୍ର କରେ । ପ୍ରଦାନ କଲେ ଆନନ୍ଦରେ ।। ୪ 
ଭୂତ ଅଙ୍ଗିରା କୃଶାଶ୍ଵଙ୍କୁ । ବେନି ବେନିଟି ଦେଲେ ତାଙ୍କୁ ।। ୫ 
ଆବର ଚାରି ଯେ କନ୍ୟାଙ୍କୁ । ଅର୍ପିଲେ ତାର୍କ୍ଷ୍ୟକାଶ୍ୟପଙ୍କୁ ।। ୬ 
ଏ ସର୍ବକନ୍ୟାଙ୍କର ନାମ । କହିବା ଶୁଣ ହେ ରାଜନ ।। ୭ 
ପ୍ରଜାପତିଙ୍କ କନ୍ୟା ଯେତେ । ପୁତ୍ରବତୀ ହେଲେ ସମସ୍ତେ ।। ୮ 
ଏହାଙ୍କ ପୁତ୍ର ପୌତ୍ରମାନେ । ପୂର୍ଣ୍ଣ ହୋଇଲେ ତ୍ରିଭୁବନେ ।। ୯ 
ଧର୍ମ ଯେ କନ୍ୟାଙ୍କୁ ଗ୍ରହଣ । କଲେ ତାହାଙ୍କ ନାମ ଶୁଣ ।। ୧୦ 
ଭାନୁ ଲମ୍ବା କକୁଭ ଜାମି । ମୁହୂର୍ତ୍ତା ବସୁ ଧର୍ମପନିୀ ।। ୧୧ 
ବିଶ୍ଵା ସାଧ୍ୟ ଯେ ମରୁତ୍ଵତୀ । ସଙ୍କଳ୍ପା ନାମେ ଯେହୁ ସତୀ ।। ୧୨ 
ଏବେ ତାହାଙ୍କ ପୁତ୍ର ନାମ । କହିବା ଶୁଣ ହେ ରାଜନ ।। ୧୩ 
ଭାନୁର ପୁତ୍ର ହେ ରାଜନ । ଦେବଋଷଭ ଯେ ତା ନାମ ।। ୧୪ 
ଋଷଭ ସୁତ ଇନ୍ଦ୍ରସେନ । ବିଦ୍ୟୋତ ଲମ୍ବାରୁ ଜନମ ।। ୧୫ 
କକୁଭ ପୁତ୍ର ଯେ ସଙ୍କଟ । ତାହାର ତନୟ କୀକଟ ।। ୧୬ 
ଦୁର୍ଗାଭିମାନୀ ଦେବଗଣ । ତା ଠାରୁ ହୋଇଲେ ଜନମ ।। ୧୭ 
ଜାମିର ପୁତ୍ର ସ୍ଵର୍ଗନାମ । ତା ଠାରୁ ନନ୍ଦୀର ଜନମ ।। ୧୮ 
ବିଶ୍ଵାର ତହୁଁ ବିଶ୍ଵଦେବା । ତାଙ୍କୁ ଅପୁତ୍ରିକ ବୋଲିବା ।। ୧୯ 
ସାଧ୍ୟାର ସୁତ ସାଧ୍ୟଗଣ । ତା ତହୁଁ ଅର୍ଥସିଦ୍ଧି ଜନ୍ମ ।। ୨୦ 
ଜୟନ୍ତ ମରୁତ୍ଵାନ ଦୁଇ । ଜନ୍ମିଲେ ମରୁତ୍ଵତୀ ତହିଁ ।। ୨୧ 
ଜୟନ୍ତ ନାମେ ଯେ ପ୍ରକାଶ । ସେ ଅଟେ ବାସୁଦେବ ଅଂଶ ।। ୨୨ 
ଉପନ୍ଦ୍ରେ ବୋଲି ଜଗତରେ । ଯାକୁ ଜାଣନ୍ତି ବିଜ୍ଞନରେ ।। ୨୩ 
ମୁହୂର୍ତ୍ତା ଗର୍ଭେ ଦେବଗଣ । ଜନ୍ମିଲେ ଅଖିଳକାରଣ ।। ୨୪ 
ଏମାନେ ପ୍ରାଣୀହିତ ଚିନ୍ତି । ସ୍ଵକାମ ଫଳକୁ ଦିଅନ୍ତି ।। ୨୫ 
ଯେ କାଳେ ଯେ ଫଳ ପ୍ରାଣୀରେ । ଦିଅନ୍ତି ମୁହୂର୍ତ୍ତ ରୂପରେ ।। ୨୬ 
ସଙ୍କଳ୍ପ ସଙ୍କଳ୍ପାର ସୁତ । ତା ଠାରୁ କାମ ହେଲା ଜାତ ।। ୨୭ 
ବସୁର ଅଷ୍ଟବସୁ ସୁତ । କହିବା ଶୁଣ ପରୀକ୍ଷିତ ।। ୨୮ 
ଧ୍ରୁବାର୍କ ଦୋଷ ଅଗ୍ନି ଦ୍ରୋଣ । ବିଭାବସୁ ବସୁ ଯେ ପ୍ରାଣ ।। ୨୯ 
ଦ୍ରୋଣର ପନିୀ ଅଭିମତି । ତା ଠାରୁ ହୋଇଲେ ଉପିତ୍ତି ।। ୩୦ 
ହରଷ ଶୋକ ଭୟ ପୁଣ । ଏ ଆଦି ହୋଇ ଯେତେ ଗଣ ।। ୩୧ 
ପ୍ରାଣର ଉର୍ଜସ୍ଵତୀ ନାମା । ପନିୀ ଯେ ଅତି ମନୋରମା ।। ୩୨ 
ତା ତହୁଁ ଏ ତିନି ଉଦ୍ଭବ । ସହ ଆୟୁ ଯେ ପୁରୋଜବ ।। ୩୩ 
ଧରଣୀ ଜାୟା ଯେ ଧ୍ରୁବର । ତା ଗର୍ଭୁ ଜାତ ନାନାପୁର ।। ୩୪ 
ଅର୍କ ନାମରେ ଯେ ବସୁର । ବାସନା ନାମେ ପନିୀ ତାର ।। ୩୫ 
ତା ତହୁଁ ତର୍ଷାଦି ତନୟ । ବହୁତ ହୋଇଲେ ଉଦୟ ।। ୩୬ 
ଅଗ୍ନିର ଭାର୍ଯ୍ୟା ଧାରା ହେଲେ । ବହୁପୁତ୍ର ସେ ପ୍ରସବିଲେ ।। ୩୭ 
ପୁଣି ତା ତହୁଁ ସ୍କନ୍ଦ ହେଲେ । କୃତ୍ତିକା ପୁତ୍ର ବୋଲାଇଲେ ।। ୩୮ 
ଶର୍ବରୀ ରମଣୀ ଦୋଷର । ତା ତହୁଁ ଜନ୍ମ ଶିଶୁମାର ।। ୩୯ 
ଯେ ଶିଶୁମାର ବିଷ୍ଣୁ ଅଂଶେ । ଜାତ ହୋଇଲେ ବସୁବଂଶେ ।। ୪୦ 
ଈଶ୍ଵରଅଂଶ ସେ ଅଟଇ । ଜଗତବ୍ୟାପିତ ସେ ହୋଇ ।। ୪୧ 
ବସୁ ବନିତା ଆଙ୍ଗିରସୀ । ତହୁଁ ବିଶ୍ଵକର୍ମା ପ୍ରକାଶି ।। ୪୨ 
ସକଳକଳାମାନଙ୍କର । ସ୍ଵାମୀ ଅଟଇ ଜଗତର ।। ୪୩ 
ସେ ବିଶ୍ଵକର୍ମା ବୀର୍ଯ୍ୟୁଜାତ । ଚାକ୍ଷୁସ ମନୁ ନାମେ ସୁତ ।। ୪୪ 
ବିଶ୍ଵଦେବାଦି ସାଧ୍ୟ ଯେତେ । ମନୁର ପୁତ୍ର ଏ ଜଗତେ ।। ୪୫ 
ବିଭାବସୁଙ୍କ ତିନିସୁତ । ଉଷା-ଗର୍ଭରୁ ହେଲେ ଜାତ ।। ୪୬ 
ତାହାଙ୍କ ନାମ ଶୁଣ ନୃପ । ବ୍ୟୁଷ୍ଟ ରୋଚିଷ ଯେ ଆତପ ।। ୪୭ 
ଏ ତିନି ପୁତ୍ରଙ୍କ ମଧ୍ୟର । ଆତପ ନାମ ଅଟେ ଯାର ।। ୪୮ 
ତା ଠାରୁ ଦିବସ ଜନମ । ଯାହାର ନାମ ପଞ୍ଚଯାମ ।। ୪୯ 
ଯା ହେତୁ ପ୍ରାଣୀ ଜାଗରିତ । ସଂସାରେ ହୋନ୍ତି ଆତଯାତ ।। ୫୦ 
ଏବେ ସେ ଭୂତଙ୍କର ବଂଶ । କହିବା ଶୁଣ ନରଈଶ ।। ୫୧ 
ଯେ ପନିୀ ସ୍ଵରୂପା ନାମେଣ । ତା ଠାରୁ ଜାତ ରୁଦ୍ରଗଣ ।। ୫୨
ତାହାଙ୍କ ନାମ ଏକ ଏକ । କହିବା କର ହେ ବିବେକ ।। ୫୩ 
ରୈବତ ଅଜ ଭବ ଭୀମ । ଉଗ୍ର ବୃଷାକପି ଯେ ବାମ ।। ୫୪ 
ଅଜୈକପାଦ ଅହିର୍ବୁଧ୍ନ୍ୟ । ମହାନ ବହୁରୂପ ନାମ ।। ୫୫ 
ରୁଦ୍ରର ପାରିଷଦ ଯେତେ । କହିବି ଏକେ ଏକେ କେତେ ।। ୫୬ 
ପ୍ରେତ ବିନାୟକ ଯେ ଘୋର । ଏମନ୍ତେ ଜନ୍ମିଲେ ଅପାର ।। ୫୭ 
ଏ ଏକାଦଶ ରୁଦ୍ରଗଣ । ଜନମ ହେଲେ ପୃଥ୍ଵୀରେଣ ।। ୫୮ 
ଅଙ୍ଗିରସ ଯେ ପ୍ରଜାପତି । ତାହାର ପନିୀ ସ୍ଵଧାସତୀ ।। ୫୯ 
ପିତୃଗଣଙ୍କୁ ସେ ଜନ୍ମାଇଁ । ଆବର ଶୁଣ ଯାହା କହି ।। ୬୦ 
ସତୀର ଅଥର୍ବାଙ୍ଗି ରସ । ସୁତ ହୋଇଲେ ହେ ନରେଶ ।। ୬୧ 
କୃଶାଶ୍ଵନାମେ ପ୍ରଜାପତି । ଅର୍ଚ୍ଚି ଧୀଷଣା ତା ଯୁବତୀ ।। ୬୨ 
ଧୂମକେତୁ ଯେ ଅର୍ଚ୍ଚିସୁତ । ଧୀଷଣା ଠାରୁ ଚାରିପୁତ୍ର ।। ୬୩ 
ବେଦଶିରା ମନୁ ବୟୁନ । ଦେବଳ ଏ ଚାରିନନ୍ଦନ ।। ୬୪ 
ତାର୍କ୍ଷ୍ୟ ନାମରେ ଯେ କଶ୍ୟପ । ତା ପନିୀ ନାମ ଶୁଣ ନୃପ ।। ୬୫ 
ବିନତା ପତଙ୍ଗୀ ଯାମିନୀ । କଦଭ୍ରୂ ଏ ଚାରୋଟି କାମିନୀ ।। ୬୬ 
ବିନତା ଗରୁଡ ଅରୁଣ । ଦୁଇ ସନ୍ତାନ କଲେ ଜନ୍ମ ।। ୬୭ 
ଗରୂଡ ବିଷ୍ଣୁଙ୍କ ବାହାନ । ସୂର୍ଯ୍ୟଙ୍କ ସାରଥି ଅରୁଣ ।। ୬୮ 
ପତଙ୍ଗୀ ପତଙ୍ଗମାନଙ୍କୁ । ଯାମିନୀ ଶଲଭ ପୁତ୍ରଙ୍କୁ ।। ୬୯ 
କଦଭ୍ରୂର ଗର୍ଭୁନାଗ ଯେତେ । ଉପିନ୍ନ ହୋଇଲେ ସମସ୍ତେ ।। ୭୦ 
କୃତ୍ତିକା ଆଦି ଯେତେ ଋକ୍ଷ । ଚନ୍ଦ୍ରର ପନିୀ ଏ ପ୍ରତ୍ୟକ୍ଷ ।। ୭୧ 
ନିତ୍ୟେ କେବଳ ରୋହିଣୀର । ପ୍ରେମରେ ବଶ ଶଶଧର ।। ୭୨ 
ଦେଖନ୍ତେ କନ୍ୟାଙ୍କର ଦୁଃଖ । ଶାପ ବିହିଲେ କୋପେ ଦକ୍ଷ ।। ୭୩ 
ସେ ଶାପୁ କ୍ଷୟ ରୋଗେ ସୋମ । ଦିନକୁ ଦିନ ହେଲେ କ୍ଷୀଣ ।। ୭୪ 
ଦକ୍ଷଙ୍କୁ ପ୍ରସନ୍ନ କରାଇ । କଳା ଲଭିଲେ ପୁଣ ସେହି ।। ୭୫ 
କୃଷ୍ଣ-ଶୁକ୍ଳରେ ଏହି କଳା । କ୍ରମରେ କ୍ଷୟ ବୃଦ୍ଧି ହେଲା ।। ୭୬ 
ଏ ଅନନ୍ତରେ ମାତୃଗଣ । ତାହାଙ୍କ ନାମ କହୁଁ ଶୁଣ ।। ୭୭ 
କଶ୍ୟପ-ପନିୀମାନଙ୍କର । କହିବା ନାମର ବିସ୍ତାର ।। ୭୮ 
ଯାହାର ଅପତ୍ୟରୁ କରି । ଜଗତଯାକ ଅଛି ପୂରି ।। ୭୯ 
କୀର୍ତ୍ତନ କଲେ ତାଙ୍କ ନାମ । ପ୍ରାଣୀ ଲଭନ୍ତି ସୁଖଧାମ ।। ୮୦ 
ତେଣୁ ମୁଁ ତୁମ୍ଭର ନିକଟେ । ତାହାଙ୍କ ନାମକୁ ପ୍ରକଟେ ।। ୮୧ 
ଅଦିତି ଦିତି ଦନୁ ତିନି । କାଷ୍ଠା ଅରିଷ୍ଟା ପୁଣ ବେନି ।। ୮୨ 
ସୁରସା ଇଳା ମୁନି ପୁଣି । କ୍ରୋଧବଶା ତାମ୍ରା ତରୁଣୀ ।। ୮୩ 
ସୁରଭି ସରମା ପ୍ରକାଶ । ତିମି ସହିତେ ତ୍ରୟୋଦଶ ।। ୮୪ 
ଏହାଙ୍କର ଯେ ହେଲେ ସୁତ । କହିବା ଶୁଣ ପରୀକ୍ଷିତ ।। ୮୫ 
ଜଳଜନ୍ତୁଏ ତିମିଠାରୁ । ଶ୍ଵାପଦେ ସରମା-ଗର୍ଭରୁ ।। ୮୬ 
ଗୋରୁ ମହୀଷ ଆଦି ଯେତେ । ଦ୍ଵିଖୁର-ପଶୁ ଏ ସମସ୍ତେ ।। ୮୭ 
ସୁରଭିଠାରୁ ହେଲେ ଜାତ । କହିବା ଶୁଣ ତାମ୍ରା ସୁତ ।। ୮୮ 
ଶ୍ୟେନ-ଗୃଧ୍ରାଦି ବିହଙ୍ଗମ । ମୁନିର ଅପସରୀଗଣ ।। ୮୯ 
ଦ୍ଵନ୍ଦଶୂକାଦି ସର୍ପ ଯେତେ । କ୍ରୋଧବଶାସୁତ ସମସ୍ତେ ।। ୯୦ 
ଇଳାର ତହୁଁ ବୃକ୍ଷମାନ । ସୁରସାସୁତ ଯାତୁଧାନ ।। ୯୧ 
ଗନ୍ଧର୍ବେ ଅରିଷ୍ଠାର ପୁତ୍ର । କାଷ୍ଠାର ଏକଖୁର ସୁତ ।। ୯୨ 
ଦନୁର ଏକଷଠିସୁତ । ଅଠର ପ୍ରଧାନ ଯେ ପୁତ୍ର ।। ୯୩ 
ଶୁଣ କହିବା ହେ ରାଜନ । ଏହାଙ୍କ ଏକଏକ ନାମ ।। ୯୪ 
ଦ୍ଵିମୂର୍ଦ୍ଧା ଅରିଷ୍ଟ ଶମ୍ବର । ହୟଗ୍ରୀବ ଯେ ଶଙ୍କୁଶିର ।। ୯୫ 
ବିଭାବସୁ ଯେ ଅୟୋମୁଖ । ବୃଷପର୍ବା ଯେ ବିରୁପାକ୍ଷ ।। ୯୬ 
ସ୍ଵର୍ଭାନୁ କପିଳ ଅରୁଣ । ପୁଲୋମା ଏକଚକ୍ର ଜାଣ ।। ୯୭ 
ଧୂମ୍ରକେଶ ଅନୁତାପନ । ଦୁର୍ଜୟ ବିପ୍ରଚିତ୍ତି ନାମ ।। ୯୮ 
ସ୍ଵର୍ଭାନୁ କୁମାରୀ ସୁପ୍ରଭା । ନମୁଚି ତାଙ୍କୁ ହେଲେ ବିଭା ।। ୯୯ 
ରାଜନ ଯେ ବୃଷପର୍ବାର । ଶର୍ମିଷ୍ଠା ନାମେ କନ୍ୟାବର ।। ୧୦୦ 
ଅତି ସୁନ୍ଦରୀ କନ୍ୟା ଥିଲା । ଯଯାତି ତାକୁ ବିଭା ହେଲା ।। ୧୦୧ 
ଦନୁର ପୁତ୍ର ବୈଶ୍ଵାନର । ଚାରୋଟି କନ୍ୟା ହେଲେ ତାର ।। ୧୦୨ 
ସେମାନେ ପରମାସୁନ୍ଦରୀ । କହିବା ନାମ ତାହାଙ୍କରି ।। ୧୦୩ 
ଉପଦାନବୀ ହୟଶିରୀ । କାଳକା ପୁଲୋମା ସୁନ୍ଦରୀ ।। ୧୦୪ 
ଉପଦାନବୀ କନ୍ୟା ତୁଲେ । ହିରଣ୍ୟାକ୍ଷ ଯେ ବିଭାହେଲେ ।। ୧୦୫ 
ହୟଶିରୀ ନାମେ ସୁ୍ନ୍ଦରୀ । କ୍ରତୁର ସେହି ହେଲା ନାରୀ ।। ୧୦୬ 
ପୁଲୋମା କାଳକା ଏ ଦୁଇ । କଶ୍ୟପ ସଙ୍ଗେ ବିଭା ହୋଇ ।। ୧୦୭ 
ବ୍ରହ୍ମାଙ୍କ ଆଜ୍ଞା ପାଇ କରି । କଶ୍ୟପ ବିଭା ବେନିନାରୀ ।। ୧୦୮ 
ଏ ଦୁଇକନ୍ୟାଙ୍କ ଗର୍ଭରୁ । ଦାନବେ କଶ୍ୟପ-ବୀର୍ଯ୍ୟରୁ ।। ୧୦୯ 
ଷାଠିଏ ସହସ୍ର ସମ୍ଭୂତ । ସର୍ବେ ହୋଇଲେ ବଳବନ୍ତ ।। ୧୧୦
ଇନ୍ଦ୍ରର ଅପ୍ରୀତି କରନ୍ତି । ନିତ୍ୟେ କୁକର୍ମ ଆଚରନ୍ତି ।। ୧୧୧ 
ସର୍ବଦା ଯୁଦ୍ଧେ ରତ ହେଲେ । ଋଷିଙ୍କ ଯାଗ ବିନାଶିଲେ ।। ୧୧୨ 
ପିତାର ପିତା ଯେ ତୋହର । ଅର୍ଜ୍ଜୁନ ନାମଟି ଯାହାର ।। ୧୧୩ 
ସ୍ଵର୍ଗକୁ ଯାଇ କଲା ନଷ୍ଟ । ଦାନବ ବଳବନ୍ତ ଦୁଷ୍ଟ ।। ୧୧୪ 
ଦାନବ ବିପ୍ରଚିତ୍ତି ନାରୀ । ସିଂହିକା ନାମଟି ତାହାରି ।। ୧୧୫ 
ଏକ ଦାନବ ଶତେ ସୁତ । ତା ଗର୍ଭୁ ହୋଇଲେ ସମ୍ଭୂତ ।। ୧୧୬ 
ରାହୁ ତା ପ୍ରଥମ ନନ୍ଦନ । ଶତକନିଷ୍ଠ କେତୁ ନାମ ।। ୧୧୭ 
ସେ ସର୍ବେ ଗ୍ରହମାନଙ୍କରେ । ବିଖ୍ୟାତ ହୋଇଲେ ସଂସାରେ ।। ୧୧୮ 
ଏଥୁ ଅନ୍ତରେ ନୃପବର । ଅଦିତି ବଂଶର ବିଚାର ।। ୧୧୯ 
ଯହିଁ ଶ୍ରୀବ୍ରହ୍ମାଣ୍ଡଠାକୁର । ଅଂଶେ ହୋଇଲେ ଅବତାର ।। ୧୨୦ 
ଅର୍ଯ୍ୟମା ବିବସ୍ଵାନ ତ୍ଵଷ୍ଟା । ଧାତା ବିଧାତା ଯେ ସବିତା ।। ୧୨୧ 
ପୂଷା ଭଗ ଆର ବରୂଣ । ମିତ୍ର ଶକ୍ର ଯେ ଉଋକ୍ରମ ।। ୧୨୨ 
ବିବସ୍ଵାନଙ୍କ ତହୁଁ ଜାତ । ଶ୍ରଦ୍ଧାଦେବ ହେଲେ ସାକ୍ଷାତ ।। ୧୨୩ 
ସେ ଶ୍ରାଦ୍ଧଦେବ ମନୁ ନାମେ । ଖ୍ୟାତ ହୋଇଲା ଧରାଧାମେ ।। ୧୨୪ 
ଭାଗ୍ୟବତୀ ଯାମୀ ଏ ଦୁଇ । ଯମ ଯମୁନା ପ୍ରସବଇ ।। ୧୨୫ 
ଯେ ଯାମୀ ବଡବା ରୂପରେ । ଜନ୍ମାଇ ଅଶ୍ଵିନୀକୁମାରେ ।। ୧୨୬ 
ଛାୟାରେ ଶନିଶ୍ଚର ସୁତ । ବିବସ୍ଵାନର ବୀର୍ଯ୍ୟୁ ଜାତ ।। ୧୨୭ 
ଏ ଅନନ୍ତରେ ତାର ତହିଁ । ସାବଣ୍ଣର୍ିିମନୁ ଜାତ ହୋଇ ।। ୧୨୮ 
କନ୍ୟାଏ ହୋଇଲା ଜନମ । ଯାହାର ପତି ସମ୍ବରଣ ।। ୧୨୯ 
ମାତୃକା ପନିୀ ଅର୍ଜମାର । ବହୁତ ସୁତ ହେଲେ ତାର ।। ୧୩୦ 
ଏ ସର୍ବ ମନୁଷ୍ୟଜାତିରେ । କଳ୍ପନା କଲେ ବେଦବରେ ।। ୧୩୧ 
ପୂଷା ସ୍ଵଭାବେ ଅନପତ୍ୟ । ପୂର୍ବେ ତ ଥିଲା ଭଗ୍ନଦନ୍ତ ।। ୧୩୨ 
ପୂର୍ବକାଳରେ ଦକ୍ଷ ପ୍ରତି । କୁପିତ ହେଲେ ଉମାପତି ।। ୧୩୩ 
ତା ଦେଖି ପୂଷା ନିଜ ଦନ୍ତ । ଦେଖାଇ ହସିଲା ବହୁତ ।। ୧୩୪ 
ଏଣୁ ତା ଦନ୍ତ ଭଗ୍ନ ହୋଏ । ଏବେ କହିବା ଶୁଣ ରାୟେ ।। ୧୩୫ 
ଦୈତ୍ୟ କନ୍ୟା ପନିୀ ତ୍ଵଷ୍ଟାର । ରଚନା ନାମ ସେ କନ୍ୟାର ।। ୧୩୬ 
ଏହାଙ୍କ ସୁତ ଶୁଣ ନୃପ । ସନ୍ନିବେଶ ଯେ ବିଶ୍ଵରୂପ ।। ୧୩୭ 
ଯାହାଙ୍କୁ ସୁରଗଣମାନେ । ବରିଲେ ପୁରୋହିତ ପଣେ ।। ୧୩୮ 
ଶତ୍ରୁମଉଳା ଯେବେ ତାର । ସେ ଯେ ସ୍ଵଭାବେ ବଳିୟାର ।। ୧୩୯ 
ତଥାପି ପୁରୋହିତ ପଣେ । ବରଣ କଲେ ଦେବଗଣେ ।। ୧୪୦ 
ଯେବେ ସେ ଗୁରୁ ଆଙ୍ଗିରସ । ମନରେ ହୋଇ ଅସନ୍ତୋଷ ।। ୧୪୧ 
ତାଙ୍କୁ ତେଜିଲେ ମୁନିରାଣ । ସେ ମୁନି ସକଳକାରଣ ।। ୧୪୨ 
ସେ କଥା ସୁଜ୍ଞଜନ ହିତେ । ଏ ଷଷ୍ଠସ୍କନ୍ଧ ଭାଗବତେ ।। ୧୪୩ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଦକ୍ଷଙ୍କ ସୃଷ୍ଟି ଏ ଜଗତ ।। ୧୪୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ଷଷ୍ଠୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୬.୭', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷିତ ଉବାଚ 

କେଉଁ ହେତୁରୁ ଆଙ୍ଗିରସ । ଦେବଙ୍କୁ କଲେ ଅବିଶ୍ଵାସ ।। ୧ 
ନିଜର ଶିଷ୍ୟ ଦେବଗଣେ । ବର୍ଜିଲେ ତାଙ୍କୁ କି କାରଣେ ।। ୨ 
ଏକଥା କହ ମୁନିବର । ଯେବେ କରୁଣା ମୋତେ କର ।। ୩ 

ଶୁକ ଉବାଚ 

ଶୁର କହିବା ଯା ପଚାର । ଯେହେତୁ ଛାଡିଲେ ଅମର ।। ୪ 
ଏକ କାଳରେ ପୁରୁହୂତ । ଐଶ୍ଵର୍ଯ୍ୟେ ହୋଇ ବିହ୍ଵଳିତ ।। ୫ 
ନିରତେ ଅସତ-ମାର୍ଗରେ । ପ୍ରବୃତ୍ତ ହେଲେ ସେ ଗର୍ବରେ ।। ୬ 
ପବନ ବସୁ ରୁଦ୍ରଗଣ । ଆଦିତ୍ୟ ଯେତେ ଋଭୁ ପୁଣ ।। ୭ 
ବିଶ୍ଵଦେବା ସାଧ୍ୟ ସହିତେ । ଅଶ୍ଵିନୀକୁମାର ସମେତେ ।। ୮ 
ସିଦ୍ଧ ଗନ୍ଧର୍ବ ଯେ ଚାରଣ । ବ୍ରହ୍ମା ଶଙ୍କର ମୁନିଗଣ ।। ୯ 
କିନ୍ନର ବିଦ୍ୟାଧରଗଣ । ସେବିତ ଅପସରାମାନ ।। ୧୦ 
ପତଙ୍ଗ ଉରଗ ଯେ ଆଦି । ସେବନ୍ତି ଯେ ଯାହା ପ୍ରସିଦ୍ଧି ।। ୧୧ 
ସ୍ତୁତି କରନ୍ତି ବନ୍ଦୀଗଣ । ଆସ୍ଥାନେ ବସି ମଘବାନ ।। ୧୨ 
ଲଳିତେ ହେକୁ ଗୀତ ଗାଇ । ଚାମର ଧରି କେ ବିଞ୍ଚଇ ।। ୧୩ 
ଚନ୍ଦ୍ରମଣ୍ଡଳ ପ୍ରାୟ ହୋଇ । ଯେ ଶ୍ଵେତଛତ୍ର ଶୋଭାପାଇ ।। ୧୪ 
ଅନ୍ୟ ଯେ ପାରିଷଦଗଣ । ବିଞ୍ଚନ୍ତି ଘେନିର ବ୍ୟଜନ ।। ୧୫ 
ଶଚୀ ସଙ୍ଗତେ ଦେବରାୟେ । ରନିଆସନରେ ବିଜୟେ ।। ୧୬
ଏମନ୍ତ ସମୟେ ରାଜନ । କହିବା ଶୁଣ ଏକମନ ।। ୧୭ 
ପରମଗୁରୁ ଦେବଙ୍କର । ପ୍ରବେଶ ହେଲେ ସେ ସଭାର ।। ୧୮ 
ପୂଜିତ ମୁନିମାନଙ୍କର । ବନ୍ଦିତ ସୁରାସୁରଙ୍କର ।। ୧୯ 
ତାହାଙ୍କ ପ୍ରତି ଆନ କରି । ଅଭିବାଦନକୁ ନ କରି ।। ୨୦ 
ଏମନ୍ତେ ମୁନିଙ୍କି ଦେଖିଲେ । ଇନ୍ଦ୍ର ଆସନୁ ନ ଉଠିଲେ ।। ୨୧ 
ସେଠାରୁ ଶୀଘ୍ରେ ଆଙ୍ଗିରସ । ମଉନେ ମନ୍ଦିରେ ପ୍ରବେଶ ।। ୨୨ 
ଶ୍ରୀମଦେ ଇନ୍ଦ୍ରର ବିକ୍ରିୟା । ମନେ ଜାଣିଲେ ମୁନି ଏହା ।। ୨୩ 
ତାହାଙ୍କ ବିନୁ କେ ପଣ୍ଡିତ । ସ୍ଵର୍ଗ-ରକ୍ଷଣେ ସମରଥ ।। ୨୪ 
ତକ୍ଷଣେ ଇନ୍ଦ୍ରଜାଣି କରି । ଗୁରୁ-ଅପରାଧ ବିଚାରି ।। ୨୫ 
ଆମିାକୁ ଇନ୍ଦ୍ର ନିନ୍ଦା କଲେ । ଅନେକ ସନ୍ତାପ ପାଇଲେ ।। ୨୬ 
ବଡ ଅସାଧୁପଣ କଲି । ମୁଁ ଅଳ୍ପବୁଦ୍ଧିକି ପାଇଲି ।। ୨୭ 
ଗୁରୁ-ଆଚାର୍ଯ୍ୟଙ୍କୁ ସଭାରେ । ନିନ୍ଦିଲି ଐଶ୍ଵର୍ଯ୍ୟ-ମଦରେ ।। ୨୮ 
ମୁଁ ଦେବମାନଙ୍କ ଈଶ୍ଵର । କଲି ଅସୁରଙ୍କ ବେଭାରେ ।। ୨୯ 
ଯେ ମହାରାଜ-ଚିହ୍ନ ବହି । ମନରେ ମତ୍ତଗର୍ବ ବହି ।। ୩୦ 
ଧର୍ମଧରତା ଯେଉଁମାନେ । ସାଧୁ ପଣ୍ଡିତ ଯେତେ ଜନେ ।। ୩୧ 
ତାହାଙ୍କୁ ଦେଖି ନ ଉଠନ୍ତି । ସେମାନେ ଧର୍ମ ନ ଜାଣନ୍ତି ।। ୩୨ 
କୁପଥ ଦେଖାନ୍ତି ଯେ ଜନ । ନରକେ ପହନ୍ତି ବହନ ।। ୩୩ 
ତାହାଙ୍କ ବୋଲ ଯେ କରନ୍ତି । ପାଷଣଭେଳା ଆବୋରନ୍ତି ।। ୩୪ 
ସ୍ଵଭାବେ ଗରୁ ଯେ ପାଷାଣ । ତାହାର ଆଶ୍ରୟେ ମରଣ ।। ୩୫ 
ଏବେ ଅମରଗଣଙ୍କର । ଆଚାର୍ଯ୍ୟ ଅଗାଧବୁଦ୍ଧିର ।। ୩୬ 
ମୁଁ ମୂଢ଼ ସେହି ବ୍ରାହ୍ମଣର । ପୟରେ ମଣ୍ଡିବି ମୋ ଶିର ।। ୩୭ 
ତାଙ୍କୁ କରାଇଲେ ପ୍ରସନ୍ନ । ଦୁଃଖ ମୋ ହୋଇବ ଦହନ ।। ୩୮ 
ଏମନ୍ତ ଚିନ୍ତା ମନେ କରି । ଗୁରୁ-ଭୁବନେ ଆଗୁ ସରି ।। ୩୯ 
ଗୁରୁ ତା ଆଗମନ ଦେଖି । ଗୃହକୁ ଗଲେ ସେ ଉପକ୍ଷେି ।। ୪୦ 
ଗୁରୁଦରଶନ ନ ପାଇ । ଭୟ-ଶୋକରେ ଯୁକ୍ତ ହୋଇ ।। ୪୧ 
ଆମିାର ଅକୁଶଳ ଜାଣି । ଚିନ୍ତିତ ହେଲେ ବଜ୍ରପାଣି ।। ୪୨ 
ଅସୁରମାନେ ତାହା ଜାଣି । ଶୁକ୍ର-ମନ୍ତ୍ରଣା ପରିମାଣି ।। ୪୩ 
ଦେବଙ୍କ ନାଶ ବିଚାରନ୍ତି । ସ୍ଵଭାବେ ଦୁର୍ମଦ ହୁଅନ୍ତି ।। ୪୪ 
ତାହାଙ୍କ ବାଣେ ମଘବାନ । ଦେବଙ୍କ ଦେହ ହେଲା କ୍ଷୀଣ ।। ୪୫ 
ବ୍ରହ୍ମା-ଛାମୁକୁ ଦେବେ ଗଲେ । ଏ ସର୍ବକଥା ନିବେଦିଲେ ।। ୪୬ 
ଛନ୍ନଚିତ୍ତରେ ଦେବଗଣ । ନମିଲେ ବ୍ରହ୍ମାଙ୍କ ଚରଣ ।। ୪୭ 
ଦୁଃଖିତ ଦେଖି ଦେବଗଣ । ସ୍ଵୟମ୍ଭୁ ଅଜ ଭଗବାନ ।। ୪୮ 
ପରମକୃପାଯୁକ୍ତ ହୋଇ । କିଛି ବୋଇଲେ ସ୍ନେହବହି ।। ୪୯ 

ବ୍ରହ୍ମା ଉବାଚ 

ହେ ଦେବ ଶୁଣ କହୁଁ ଆମ୍ଭେ । ଅତ୍ୟନ୍ତ-ମନ୍ଦ କଲ ତୁମ୍ଭେ ।। ୫୦ 
ଯେ ବ୍ରହ୍ମବାଦୀ ସୁବ୍ରାହ୍ମଣ । ତାହାଙ୍କୁ କଲ ଅବମାନ ।। ୫୧ 
ତୁମ୍ଭଙ୍କୁ ସେ ପାପ-କାରଣେ । ଜିଣିଲେ ତେଣୁ ଶତ୍ରୁଗଣେ ।। ୫୨ 
ତୁମ୍ଭଙ୍କୁ ନ ଜିଣନ୍ତି ବାଦେ । ଏବେ ଜିଣିଲେ ଅପ୍ରମାଦେ ।। ୫୩ 
ହେ ଇନ୍ଦ୍ର ଶୁଣ ସାବଧାନେ । ଗୁରୁଙ୍କୁ ଲଙ୍ଘିଲ ଅଜ୍ଞାନେ ।। ୫୪ 
ଶୁକ୍ରଙ୍କୁ ଆରଧି ଅସୁର । ସୁଖେ ଲଭିଲେ ତୁମ୍ଭ ପୁର ।। ୫୫ 
ଗୋ ବିପ୍ର ଗୋବିନ୍ଦ ଯାହାର । ଠାକୁର ବିଘ୍ନ କାହିଁ ତାର ।। ୫୬ 
ଅଶେଷପ୍ରାଣୀଙ୍କ ଈଶ୍ଵର । ଶୁଭ କରିବେ ଚକ୍ରଧର ।। ୫୭ 
ବିଶ୍ଵରୂପକୁ ବେଗେ ଭଜ । ତୁମ୍ଭର କରିବେ ଯେ କାର୍ଯ୍ୟ ।। ୫୮ 
ସେ ବିପ୍ର ପ୍ରସନ୍ନ ହୋଇଲେ । ତୁମ୍ଭର ଦୁଃଖ ଯିବ ଭଲେ ।। ୫୯ 
ଶୁକ କହିଲେ ଶୁଣ ରାୟେ । ବ୍ରହ୍ମା ଯେ କହିଲେ ଉପାୟେ ।। ୬୦ 
ଶୁଣି ଦେବତାଏ ହରଷ । ବ୍ରହ୍ମା ଏହି ଉପଦେଶ ।। ୬୧ 
ଋଷିଙ୍କ ଠାବକୁ ସେ ଗଲେ । ହରଷେ ଆଲିଙ୍ଗନ କଲେ ।। ୬୨ 
ଏ ଅନନ୍ତରେ ହୃଷ୍ଟ ହୋଇ । ଦେବେ କହିଲେ କଥା ଏହି ।। ୬୩ 

ଦେବଗଣଉବାଚ 

ଆମ୍ଭେ ଅତିଥି ହେଲୁ ଯହୁଁ । ତୁମ୍ଭ ଆଶ୍ରମେ ଶୁଭ ହେଉ ।। ୬୪ 
ପିତୃମାନଙ୍କ କାର୍ଯ୍ୟ ପୂର୍ଣ୍ଣ । କର ଏ ଯଥୋଚିତ ଧର୍ମ ।। ୬୫ 
ଉତ୍ତମପୁତ୍ରଙ୍କର ଧର୍ମ । ଯେ ପିତୃଗଣ ଶୁଶଭ୍ରୂଷଣ ।। ୬୬ 
ଗୃହସ୍ଥଜନଙ୍କ ଏ ଧର୍ମ । ଅଧିକେ ବ୍ରହ୍ମଚାରୀ କର୍ମ ।। ୬୭ 
ଆଚାର୍ଯ୍ୟ ବ୍ରହ୍ମାର ମୂରତି । ପିତା ପ୍ରତ୍ୟକ୍ଷେ ପ୍ରଜାପତି ।। ୬୮ 
ଭ୍ରାତା ଯେ ମୂରତି ଇନ୍ଦ୍ରର । ମାତା ସାକ୍ଷାତ ପୃଥିବୀର ।। ୬୯ 
ଭଗିନୀ ଦୟାର ମୂରତି । ଧର୍ମର ମୂରତି ଅତିଥି ।। ୭୦ 
ଅଗ୍ନି-ମୂରତି ଅଭ୍ୟାଗତ । ଆମିାର ମୂର୍ତ୍ତି ସର୍ବଭୂତ ।। ୭୧ 
ଶତ୍ରୁ ସକାଶୁ ପରାଭବ । ଯେଣେ ପିତାଙ୍କ ଆର୍ତ୍ତିଭାବ ।। ୭୨
ଏହି କାରଣୁ ମୁନିବର । ତପସ୍ୟା ସାଧି ଦୂର କର ।। ୭୩ 
ଗୁରୁ ଉପାଧ୍ୟାୟ ବ୍ରାହ୍ମଣ । ବ୍ରହ୍ମିଷ୍ଠ ଯେତେ ତୁମ୍ଭ ଗୁଣ ।। ୭୪ 
ତୁମ୍ଭଙ୍କୁ କଲୁ ପୁରୋହିତ । ଶତ୍ରୁଙ୍କ ଜିଣିବୁ ତୁରିତ ।। ୭୫ 
କାର୍ଯ୍ୟର ପ୍ରୟୋଜନ ପାଇଁ । କନିଷ୍ଠ-ପୂଜା ନିନ୍ଦା ନୋହି ।। ୭୬ 
ବେଦରେ ଯାର ଜ୍ଞାନ ନାହିଁ । ଜ୍ୟେଷ୍ଠରେ ଯୋଗ୍ୟ ସେହୁ ନୋହି ।। ୭୭ 
ବୟସେ ହେଲେ ହେଁ କନିଷ୍ଠ । ଜ୍ଞାନରେ ଅଟ ତୁମ୍ଭେ ଜ୍ୟେଷ୍ଠ ।। ୭୮ 

ଶୁକ ଉବାଚ 

ତାହାଙ୍କୁ ପୁରୋହିତ ପଣେ । ବରଣ କଲେ ଦେବଗଣେ ।। ୭୯ 
ମୁନି ବିଶ୍ଵରୂପ ହସିଲେ । ଦେବତାମାନଙ୍କୁ ବୋଇଲେ ।। ୮୦ 

ବିଶ୍ଵରୂପ ଉବାଚ 

ଭୋ ଦେବଗଣେ କହୁଁ ଶୁଣ । ତୁମ୍ଭେ ଯେ ଅଖିଳକାରଣ ।। ୮୧ 
ନିନ୍ଦିତ-କାର୍ଯ୍ୟ ପୌରୋହିତ୍ୟେ । କିମ୍ପା ଆରାଧ ତୁମ୍ଭେ ମୋତେ ।। ୮୨ 
ହେ ଅଧୀଶ୍ଵର ତୁମ୍ଭେ ଶୁଣ । ଅର୍ଥେ ମୋ ନାହିଁ ପ୍ରୟୋଜନ ।। ୮୩ 
କ୍ଷେତ୍ରରୁ ଧାନ୍ୟାଦି ଗ୍ରହଣ । କରି ବଞ୍ଚଇ ମୁହିଁ ଦିନ ।। ୮୪ 
କିମ୍ପାଇ ତୁଚ୍ଛବୁଦ୍ଧି କରି । ପୁରୋହିଁତପଣ ଆଚରି ।। ୮୫ 
ଅଜ୍ଞାନୀଲୋକ ଏହି କର୍ମ । ପାଇ ହୁଅନ୍ତି ମହାପ୍ରେମ ।। ୮୬ 
ତଥାପି ତୁମ୍ଭର କଥାରେ । ଏହା କେ ଅସ୍ଵୀକାର କରେ ।। ୮୭ 
କିନ୍ତୁ ତୁମ୍ଭେ ଯେ ମୋର ଗୁରୁ । ଆମ୍ଭେ ଯେ ଅବଜ୍ଞା ନ କରୁ ।। ୮୮ 
ତୁମ୍ଭର ଯେତେ କଥାମାନ । ସାଧିବୁ ଶୁଣ ଦେବଗଣ ।। ୮୯ 

ଶୁକ ଉବାଚ 

ଏ ଅନନ୍ତରେ ବିଶ୍ଵରୂପ । ବରଣ ହୋଇ ଶୁଣ ନୃପ ।। ୯୦ 
ଶ୍ରୀକୃଷ୍ଣ ବୋଲିଣ ସୁମରି । ପରମ ସମାଧିରେ କରି ।। ୯୧ 
ଶୁକ୍ରର ବିଦ୍ୟାବଳୁ କରି । ଅସୁରଙ୍କର ଯଶ ଶିରୀ ।। ୯୨ 
ନିଶ୍ଚୟେ କରିଥିଲେ ନାଶ । ଶୁଣ ରାଜନ ଇତିହାସ ।। ୯୩ 
ବୈଷ୍ଣବୀବିଦ୍ୟା ବୋଲି ଯାହା । ଇନ୍ଦ୍ରର ଅର୍ଥେ ଆଣି ତାହା ।। ୯୪ 
ଇନ୍ଦ୍ରଙ୍କୁ ଆଣି ତାହା ଦେଲେ । ଯାହାକୁ ଅସୁରେ ଶଙ୍କିଲେ ।। ୯୫ 
ସେ ବିଦ୍ୟାପ୍ରଭାବରୁ ଇନ୍ଦ୍ର । ଜିଣିଲା ଯେ ଦାନବବୃନ୍ଦ ।। ୯୬ 
ମହତ ବିଶ୍ଵରୂପ ଧୀର । ଦେଲେ ଇନ୍ଦ୍ରଙ୍କୁ ବିଦ୍ୟାସାର ।। ୯୭ 
ଇନ୍ଦ୍ରର ଗୁରୁଦ୍ରୋହ-ଦୋଷ । କହିଲେ ଜଗନ୍ନାଥ ଦାସ ।। ୯୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ସପ୍ତମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୬.୮', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଶୁଣ ହେ ମୁନି ତପୋଧନ । ତୁମ୍ଭେ ଯେ କହିଲ ବିଧାନ ।। ୧ 
କବଚ ନାରାୟଣ ରୂପ । ଇନ୍ଦ୍ରଙ୍କୁ ଦେଲେ ବିଶ୍ଵରୂପ ।। ୨ 
ଯେଣେ ଇନ୍ଦ୍ର ରକ୍ଷିତ ହୋଇ । ସ୍ଵର୍ଗରେ ଭୋଗ ସେ ଭୁଞ୍ଜଇ ।। ୩ 
ଗଜ ତୁରଙ୍ଗ ରିପୁବଳେ । ଲୀଳାମାତ୍ରକେ ଜିଣି ହେଳେ ।। ୪ 
ତୖ୍ରେଲୋକ୍ୟ ଅଶେଷ ସମ୍ପଦେ । ଭୁଞ୍ଜୁ ଅଛନ୍ତି ଅପ୍ରମାଦେ ।। ୫ 
ଭୋ ସ୍ଵାମୀ ମୋତେ ଯେବେ ଦୟା । ବିସ୍ତାରି କହିବାକ ଏହା ।। ୬ 
କେମନ୍ତ ବର୍ମ ନାରାୟଣ, । ଇନ୍ଦ୍ରର ରକ୍ଷାର କାରଣ ।। ୭ 
ଯେ ବର୍ମବଳେ ଶତ୍ରୁଜିଣି । ସ୍ଵର୍ଗେ ନିର୍ଭୟ ବଜ୍ରପାଣି ।। ୮ 
ରାଜା ବିନୟ ଦେଖି ମୁନି । କହନ୍ତି ତାର ଭାବ ଘେନି ।। ୯ 

ଶୁକ ଉବାଚ 

ଇନ୍ଦ୍ର ନିମନ୍ତେ ହୋଇ ବୃତ । ପ୍ରସନ୍ନ ହୋଇ ପୁରୋହିତ ।। ୧୦ 
ଯେ ବର୍ମ ନାମ ନାରାୟଣ । କହିଲେ ଏକମନେ ଶୁଣ ।। ୧୧ 

ବିଶ୍ଵରୂପ ଉବାଚ 

କର ଚରଣ ଜଳେ ଧୋଇ । ଗଣ୍ଡୂଷ ଉଦଙ୍ମୁଖ ହୋଇ ।। ୧୨ 
ମନ୍ତ୍ରରେ କରି ଅଙ୍ଗନ୍ୟାସ । ମଉନ ଶୁଚି ହୋଇ ତୋଷ ।। ୧୩ 
ଯେବଣ ବର୍ମେ ନାରାୟଣ । ତୋଷ ହୋଇବେ ତତକ୍ଷଣ ।। ୧୪ 
ନିକଟ ଭୟ ଯେତେବେଳେ । ଜାନୁ ଚରଣ ବକ୍ଷସ୍ଥଳେ ।। ୧୫ 
ଉଦର ହୃଦୟ ମୁଖରେ । ଓଁକାର ଆଦି ଦେଇ ଶିରେ ।। ୧୬ 
ଓଁକାର ଆଦି ନାରାୟଣ । ଉଚ୍ଚାର କରିବ ତକ୍ଷଣ ।। ୧୭ 
କରେ କରିବ କରନ୍ୟାସ । ଯେ ବିଦ୍ୟା ଅକ୍ଷରଦ୍ଵାଦଶ ।। ୧୮ 
ପ୍ରଣବ ଆଦି କରି ଯେତେ । କରିବ ୟ କାର ପର୍ଯ୍ୟନ୍ତେ ।। ୧୯
ଅଙ୍ଗୁଳି ଅଙ୍ଗୁଷ୍ଟି ପର୍ବରେ । ଯଥାକ୍ରମେ ଦେଇ ଅକ୍ଷରେ ।। ୨୦ 
ହୃଦରେ ଦେଇଣ ଓଁକାର । ମସ୍ତକେ ଦେବ ସେ ବି କାର ।। ୨୧ 
ଷ କାର ଭୁରୁଯୁଗେ ଦେଇ । ଣ କାର ଶିଖାରେ ବସାଇ ।। ୨୨ 
ବେ କାର ନୟନ ମଧ୍ୟରେ । ନ କାର ସକଳ ସନ୍ଧିରେ ।। ୨୩ 
ମ କାର କରିବ ସ୍ମରଣ । ମନ୍ତ୍ର-ସ୍ଵରୂପେ ହୋଇ ଜନ୍ମ ।। ୨୪ 
ବିଷ୍ଣବେ ନମଃ ଉଚ୍ଚାରିବ । ଓଁକାର ତହିଁ ଆଦ୍ୟେ ଦେବ ।। ୨୫ 
ପରମ-ଆମିା ଏହି ମନ୍ତ୍ରେ । ଧ୍ୟାନ କରିବ ଅବିରତେ ।। ୨୬ 
ଷଟ ଶକତି ରୂପ ଯୁତ । ଅନାଦି ଦିବ୍ୟ ଶୁଦ୍ଧସତ୍ତ୍ଵ ।। ୨୭ 
ଯେ ହରି ଗରୁଡପୃଷ୍ଠରେ । ପାଦପଦ୍ମ ଦେଇଛି ଶିରେ ।। ୨୮ 
ଯେ ଅଷ୍ଟବାହୁରେଣ କରି । ଚର୍ମ ଆସି ଗଦାକୁ ଧରି ।। ୨୯ 
ଶଙ୍ଖ ପାଶ ଇଷୁ ଚାପରେ । ରଖନ୍ତୁ ମୋତେ ଚକ୍ରଧରେ ।। ୩୦ 
ଯେ ଜଳେ ମତ୍ସ୍ୟରୂପ ହୋଇ । ସେ ପ୍ରଭୁ ରକ୍ଷାକରୁ ଦେହୀ ।। ୩୧ 
ଜଳଜନ୍ତୁଙ୍କ ସକାଶରୁ । ରଖିବେ ବରୁଣ-ପାଶରୁ ।। ୩୨ 
ମାୟାବାମନ ରୂପ ଛଳେ । ସେ ରକ୍ଷାକରୁ ଅବହେଳେ ।। ୩୩ 
ତ୍ରିବିକ୍ରମ ରଖୁ ଭୂମିରେ । ବିଶ୍ଵରୂପ ଯେ ଆକାଶରେ ।। ୩୪ 
ବନ ସଂଗ୍ରାମ ସଙ୍କଟରୁ । ଦୁର୍ଗମୁ ସେ ମୋତେ ସେ ଉଦ୍ଧରୁ ।। ୩୫ 
ଅସୁରଯୂଥର ଅଇରି । ନୃସିଂହ ମୋତେ ସେ ଉଦ୍ଧରି ।। ୩୬ 
ଯାହାର ଅହାସ ଶୁଣି । କମ୍ପନ୍ତି ଏ ଦିଗ ଧରଣୀ ।। ୩୭ 
ଦୈତ୍ୟପନିୀଙ୍କ ଗର୍ଭମାନେ । ପଡନ୍ତି ଯେ ହାସ-ନିଃସ୍ଵନେ ।। ୩୮ 
ସେ ପ୍ରଭୁ ଯୁଦ୍ଧଆଦି ସ୍ଥଳେ । ମୋତେ ରଖନ୍ତୁ ଅବହେଳେ ।। ୩୯ 
ପଥେ ରଖନ୍ତୁ ଯଜ୍ଞକଳ୍ପ । ଅଖିଳାଧାର ବିଶ୍ଵରୂପ ।। ୪୦ 
ଦଶନେ ଅବନୀ ଯେ ଧରି । ମୋତେ ସେ ବରାହ ଉଦ୍ଧରି ।। ୪୧ 
ଅଦ୍ରିକୂଟରେ ପର୍ଶୁରାମ । ପ୍ରବାସେ ରାମ ଯେ ଲକ୍ଷ୍ମଣ ।। ୪୨ 
ଭରତ-ଅଗ୍ରଜଟି ଯେହୁ । ସେ ମୋ ରକ୍ଷକ ସଦା ହେଉ ।। ୪୩ 
ଅଖିଳ-ଚିନ୍ତା-ପ୍ରମାଦରୁ । ସେ ନାରାୟଣ ରକ୍ଷାକରୁ ।। ୪୪ 
ନରକ-ଶରୀରରୁ ମୋତେ । ରକ୍ଷା କରିବେ ଜଗନ୍ନାଥେ ।। ୪୫ 
ଆବର ନରରୂପୀ ହରି । ରଖନ୍ତୁ ଗର୍ବରୁ ଉଦ୍ଧରି ।। ୪୬ 
ବିପତ୍ତିମାନ ହୋଇ ଯେତେ । ରଖିବେ ଜଗନ୍ନାଥ ମୋତେ ।। ୪୭ 
ଯୋଗଭ୍ରଷ୍ଟରୁ ଦତ୍ତାତ୍ରେୟ । ରଖନ୍ତୁ ହୋଇ ସେ ସଦୟ ।। ୪୮ 
କିପଳରୂପୀ ଦେବହରି । ରଖନ୍ତୁ କର୍ମବନ୍ଧ ହରି ।। ୪୯ 
ଅନଙ୍ଗପୀଡାରୁ ଜଗତେ । ସନତ୍କୁମାର ରଖୁ ମୋତେ ।। ୫୦ 
ଦେବହେଳନାଦି ଦୋଷରୁ । ହୟଗ୍ରୀବ-ମୂର୍ତ୍ତି ଉଦ୍ଧରୁ ।। ୫୧ 
ଦେବତାଆରାଧନବିଘ୍ନୁ । ନାରଦ ରଖନ୍ତୁ ମୋ ତନୁ ।। ୫୨ 
କମଠରୂପୀ ଚକ୍ରଧର । ଅଶେଷପାପୁ ତ୍ରାହିକର ।। ୫୩ 
ଅପଥ୍ୟଭୋଜନରୁ ମୋର । ଯେ ବ୍ୟାଧିଜନ୍ମେ ଅତିଘୋର ।। ୫୪ 
ତାହା ନାଶିବେ ଧନ୍ଵନ୍ତରି । ଯେ ଦ୍ଵନ୍ଦ୍ଵଭୟଟି ମୋହରି ।। ୫୫ 
ତହୁଁ ରଖିବେ ନାଭିସୁତ । ଋଷଭ ନାମେ ଯେ ବିଦିତ ।। ୫୬ 
ଦୁର୍ବାଦ-ଜନସମୂହରୁ । ଯଜ୍ଞ ମୂରତି ରକ୍ଷା କରୁ ।। ୫୭ 
ବଳବନ୍ତଙ୍କ ତହୁଁ ମୋତେ । ରଖନ୍ତୁ ବଳଦେବ ନିତ୍ୟେ ।। ୫୮ 
ସର୍ପଙ୍କ ପ୍ରତାପରୁ ମୋତେ । ଶେଷରୂପୀ ରଖୁଯୁଗତେ ।। ୫୯ 
ମୋହର ମନ ବୁଦ୍ଧି ବେନି । ରଖନ୍ତୁ ବ୍ୟାସ ମହାମୁନି ।। ୬୦ 
ପାଷଣ୍ଡନିକର-ପ୍ରମାଦ । ତହୁଁ ରଖିବେ ଦେବବୁଦ୍ଧ ।। ୬୧ 
ଧର୍ମପାଳନେ ଅବତାର । ଯେ ପ୍ରଭୁ କଳ୍କିରୂପଧର ।। ୬୨ 
କଳିର ପାପ ନାଶ କରି । ରଖନ୍ତୁ କଳ୍କିରୂପଧାରୀ ।। ୬୩ 
ହେ ଦେବ ଇନ୍ଦ୍ର ଏ ବିଧିରେ । ଧ୍ୟାୟିବ ଦିବା-ରଜନୀରେ ।। ୬୪ 
ପ୍ରାତଃକାଳରେ କୃପା କରି । ମୋର ସକଳରିଷ୍ଟ ହରି ।। ୬୫ 
କେଶବ ଗଦା ଧରି କରେ । ମୋତେ ରଖନ୍ତୁ ପ୍ରଭାତରେ ।। ୬୬ 
ଗୋବିନ୍ଦ ବେଣୁ ଧରି କରେ । ରଖନ୍ତୁ ଦିବସଆଦ୍ୟରେ ।। ୬୭ 
ପୂର୍ବାହ୍ନେ ଶକ୍ତି ଧରି ହସ୍ତେ । ରଖନ୍ତୁ ନାରାୟଣ ମୋତେ ।। ୬୮ 
ରଖନ୍ତୁ ବିଷ୍ଣୁ ଚକ୍ରଧର । ଦିବସ-ମଧ୍ୟମଭାଗର ।। ୬୯ 
ଅପରାହ୍ନରେ ମଧୁହାରୀ । ରଖନ୍ତୁ ଧନୁ କରେ ଧରି ।। ୭୦ 
ରଖନ୍ତୁ ସାୟଂକାଳେ ମୋତେ । ତ୍ରିଧାମା-ମାଧବ ତୁରିତେ ।। ୭୧ 
ପ୍ରଦୋଷେ ରଖୁ ହୃଷୀକେଶ । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡର ଈଶ ।। ୭୨ 
ଅର୍ଦ୍ଧରଜନୀ ବା ନିଶୀଥେ । ରଖନ୍ତୁ ପଦ୍ମନାଭ ମୋତେ ।। ୭୩ 
ଶ୍ରୀବତ୍ସଧାମା ପରରାତ୍ରେ । ଖଡ୍ଗଆୟୁଧ ଧରି ହସ୍ତେ ।। ୭୪ 
ଅନୁସନ୍ଧ୍ୟାରେ ଦାମୋଦର । ରାତ୍ରି ପ୍ରଭାତେ ବିଶ୍ଵେଶ୍ଵର ।। ୭୫ 
କାଳମୂରତି-ଭଗବାନ । ରଖନ୍ତୁ ମୋହର ଜୀବନ ।। ୭୬ 
ଯେ ଚକ୍ର ତେଜ ଏ ସଂସାରେ । ପ୍ରଳୟାନଳ ତୁଚ୍ଛ କରେ ।। ୭୭ 
କୃଷ୍ଣରେ ପ୍ରଯୋଜିତ ହୋଇ । ନିର୍ଭୟେ ଜଗତେ ଭ୍ରମଇ ।। ୭୮ 
ତା ପାଦପଦ୍ମେ ମୋର ଶିର । ନିତ୍ୟେ କରଇ ନମସ୍କାର ।। ୭୯
ସେ ଚକ୍ର ମୋର ଅରି-ସୈନ୍ୟ । ଦହନ କରିବ ବହନ ।। ୮୦ 
ପବନ ସହ ହୁତାଶନ । ଦହଇ ଯେହ୍ନେ ଶୁଷ୍କତୃଣ ।। ୮୧ 
ଗଦା ଅଶନି ପ୍ରାୟ ହୋଇ । ମୋର ବିପକ୍ଷ ଦେହେ ଯାଇ ।। ୮୨ 
ସ୍ଫୁଲିଙ୍ଗେ ଚୂର୍ଣ୍ଣକର ହିଆ । ତୁମ୍ଭେ ଅଖିଳନାଥ-ପ୍ରିୟା ।। ୮୩ 
ମୁହିଁ ଅଟଇ ତାର ଦାସ । ମୋ ଶତ୍ରୁପକ୍ଷ କର ନାଶ ।। ୮୪ 
କୁଷ୍ମାଣ୍ଡ ବିନାୟକ ଯକ୍ଷ । ଗୁହ୍ୟକ ଭୂତଗଣ ରକ୍ଷ ।। ୮୫ 
ପିଶାଚ ପ୍ରେତ ମାତୃଗଣ । ଶୀଘ୍ରେ କର ତୁ ପ୍ରମଥନ ।। ୮୬ 
ହେ ପାଞ୍ଚଜନ୍ୟ ଶଙ୍ଖସାର । କୃଷ୍ଣେ ପୂରିତ ହୋଇ ମୋର ।। ୮୭ 
ଶତ୍ରୁର ହୃଦୟ କମ୍ପାଅ । ନିଃସ୍ଵନେ ମହାଭୟ ଦିଅ ।। ୮୮ 
ତୁ ହେ ଖଡଗ ତୀକ୍ଷ୍ଣ ଧାର । ଅଶେଷ ରିପୁ ନାଶ କର ।। ୮୯ 
କୃଷ୍ଣରେ ହୋଇ ପ୍ରଯୋଜିତ । ସକଳ ରିପୁ କର ଗ୍ରସ୍ତ ।। ୯୦ 
ହେ ଶତଚନ୍ଦ୍ର ଧର୍ମ ଶୁଣ । ଯେତେ ଅଛନ୍ତି ରିପୁଗଣ ।। ୯୧ 
ତାହାଙ୍କ ଲୋଚନ ଆଚ୍ଛାଦ । ଯେଣେ ହୋଇବ ଦୃଷ୍ଟିଭେଦ ।। ୯୨ 
ଯହୁଁ ମୋ ଭୟଜାତ ହୋଇ । ଗ୍ରହ ମନୁଷ୍ୟ କେତୁ ଯେହି ।। ୯୩ 
ଯେ ସରୀସୃପ ଭୂତ ଆଦି । ହିଂସକ ପାପ ମନ୍ଦବାଦୀ ।। ୯୪ 
ଶ୍ରୀକୃଷ୍ଣ-ରୂପ-ଅସ୍ତ୍ର ନାମ । ଯେଣୁ ମୁଁ କଲି ସଂକୀର୍ତ୍ତନ ।। ୯୫ 
ତାର ପ୍ରସାଦୁ ଯାଉ କ୍ଷୟ । ଏ ଯେତେ ସର୍ବଦୁଷ୍ଟଭୟ ।। ୯୬ 
ଯେ ମୋର ଶ୍ରେୟ ଆଚରଣେ । ହିଂସା କରନ୍ତି ଦୁଷ୍ଟଗଣେ ।। ୯୭ 
ଗରୁଡ ଭଗବାନ ମୋତେ । ରକ୍ଷା କରିବେ ଅବିରତେ ।। ୯୮ 
ରଖିବେ ବିଶ୍ଵକ୍ସେନ-ହରି । ଅଶେଷ କଷ୍ଟୁ ମୋତେ ତାରି ।। ୯୯ 
ବିଷ୍ଣୁର ନାମ ରୂପ ଯାନ । ଆବର ଆୟୁଧ ବାହନ ।। ୧୦୦ 
ଏମାନେ ହୋଇ ପରସନ୍ନ । ଆପଦୁ କରିବେ ମୋଚନ ।। ୧୦୧ 
ପ୍ରଭୁ ନିକଟେ ଯେତେ ଗଣ । ଅପରେ ବାହନ ଭୂଷଣ ।। ୧୦୨ 
ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟ ମୋର ମନ । ସର୍ବେ ରଖନ୍ତୁ ମୋର ପ୍ରାଣ ।। ୧୦୩ 
ଯେମନ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ସତ-ଅସତର କାରଣ ।। ୧୦୪ 
ଏହି କବଚୁ ମୋର ସର୍ବ । ନଷ୍ଟ ହୁଅନ୍ତୁ ଉପଦ୍ରବ ।। ୧୦୫ 
ଆମିା ଅଶେଷ-ପ୍ରାଣୀଙ୍କର । ସକଳ-କାର୍ଯ୍ୟରୁ ବାହାର ।। ୧୦୬ 
ଭୂଷଣ ଆୟୁଧ ସ୍ଵନାମ । ଧରନ୍ତି ସ୍ଵମାୟାରେ ଭିନ୍ନ ।। ୧୦୭ 
ଏମନ୍ତ ପରମଈଶ୍ଵର । ରକ୍ଷାକରନ୍ତୁ ମୋ ଶରୀର ।। ୧୦୮ 
ସର୍ବଜ୍ଞ ଭଗବାନ ହରି । ସର୍ବ-ସ୍ଵରୂପେ ରୂପ ଧରି ।। ୧୦୯ 
ସଦା ସର୍ବତ୍ର ସର୍ବଠାରୁ । ସତ୍ୟ-ପ୍ରମାଣେ ରକ୍ଷାକରୁ ।। ୧୧୦ 
ଦିଗ ବିଦିଗ ଅଧ ଊଦ୍ର୍ଧ୍ଵ । ରଖନ୍ତୁ ନରସିଂହ ଦେବ ।। ୧୧୧ 
ସ୍ଵନରେ ଲୋକଭୟ ଧ୍ଵଂସେ । ସ୍ଵତେଜେ ସର୍ବତେଜ ନାଶେ ।। ୧୧୨ 
ଭୋ ଇନ୍ଦ୍ର ଶୁଣ ମୋ ବଚନ । କହିଲି ବର୍ମ-ନାରାୟଣ ।। ୧୧୩ 
ତୁମ୍ଭେ ଏ ବର୍ମକୁ ଧାରଣ । ଶରୀରେ କର ଦେବଗଣ ।। ୧୧୪ 
ଅସୁରଯୂଥପଙ୍କୁ ଯୁଦ୍ଧେ । ଜୟ କରିବ ଅପ୍ରମାଦେ ।। ୧୧୫ 
ହତ ହୋଇବେ ଯାତୁଧାନେ । ସ୍ଵର୍ଗ ଲଭିବେ ଦେବଗଣେ ।। ୧୧୬ 
ତେଜ ଗୁଣ ଯେତେ ଆୟୁଧ । ପୁଣି ହିଁ ଲଭିବ ସମ୍ପଦ ।। ୧୧୭ 
ମୋର ଭକତ ଲୋକଙ୍କର । ହିଂସା ନୋହିବ ପୁନର୍ବାର ।। ୧୧୮ 
ପୁଣି କହନ୍ତି ବିଶ୍ଵରୂପ । କହିବା ଶୁଣ ସାଧୁ ନୃପ ।। ୧୧୯ 
ଏ ବିଦ୍ୟା ଯାରତହିଁ ଥାଇ । ଯେ ଯାକୁ ଦୃଷ୍ଟିରେ ଦେଖଇ ।। ୧୨୦ 
ପାଦେ ବା ସ୍ପରଶ କରଇ । ତା ଗାତ୍ରେ ଭୟ ନ ରହଇ ।। ୧୨୧ 
ଏ ବିଦ୍ୟା ଯେହୁ ଧରିଥାଇ । ଭୀତି ତାହାର କାହିଁ ନାହିଁ ।। ୧୨୨ 
ରାଜା ତସ୍କର ଗ୍ରହ ଆଦି । ଯେ ଦୁଷ୍ଟଗଣ ନାନାବ୍ୟାଧି ।। ୧୨୩ 
ଏ ବିଦ୍ୟା ପୂର୍ବେ ଦ୍ଵିଜ ଏକ । ଧରିଣ ଥିଲା କଉଶିକ ।। ୧୨୪ 
ମରୁଭୂମିରେ ବସି ସେହି । ଯୋଗ ଧାରଣେ ନିଜ ଦେହୀ ।। ୧୨୫ 
ତେଜିଲା ତହିଁ ଦ୍ଵିଜବର । ଶୁଣ କହିବା ସୁନାସୀର ।। ୧୨୬ 
ଗନ୍ଧର୍ବପତି ଏକଦିନେ । ତାହାର ଉପରେ ବିମାନେ ।। ୧୨୭ 
ଯାଉଣ ଥିଲା ଚିତ୍ରରଥ । ଅମରକନ୍ୟାରେ ବଷ୍ଟେିତ ।। ୧୨୮ 
ଯହିଁ ବ୍ରାହ୍ମଣ ମରିଥିଲା । ତାହାର ଉର୍ଦ୍ଧେ ଯହୁଁ ଗଲା ।। ୧୨୯ 
ଗଗନୁ ପଡିଲା ତକ୍ଷଣେ । ବିମାନ ଗଲା ତାର କେଣେ ।। ୧୩୦ 
ପଡିଲା ଅଧୋମୁଖ । ସଭୟେ ଚକିତେ ଚାହଁଇ ।। ୧୩୧ 
ବାଳଖିଲ୍ୟାର ବାକ୍ୟ ଶୁଣି । ତକ୍ଷଣେ ବିପ୍ର-ଅସ୍ଥି ଆଣି ।। ୧୩୨ 
ନଦୀରେ ନେଇ ପକାଇଲା । ମନରେ ବିସ୍ମୟ ହୋଇଲା ।। ୧୩୩ 
ସରସ୍ଵତୀରେ କରି ସ୍ନାନ । ଶୀଘ୍ରେ ସେ କଲାକ ଭୋଜନ ।। ୧୩୪ 
ପୁଣି ବିମାନ ଆରୋହିଲା । ସୁଖେ ସେ ନିଜପୁରେ ଗଲା ।। ୧୩୫ 

ଶୁକ ଉବାଚ 

ଯେ ଏହା ଶ୍ରବଣରେ ଶୁଣି । ଆଦର କରି ଧରେ ପ୍ରାଣୀ ।। ୧୩୬ 
ସେ ସର୍ବପାପୁଁ ହୋଏ ପାର । ସର୍ବେ କରନ୍ତି ନମସ୍କାର ।। ୧୩୭ 
ଇନ୍ଦ୍ର ବିଶ୍ଵରୂପର ତହିଁ । ଏ ମହାବିଦ୍ୟା ଶିକ୍ଷାପାଇ ।। ୧୩୮୭୩ 
ସଂଗ୍ରାମେ ଅସୁର ଜିଣିଲେ । ତ୍ରୈଲୋକ୍ୟେ ଲକ୍ଷ୍ମୀ ଭୋଗକଲେ ।। ୧୩୯ 
ବୋଲଇ ଜଗନ୍ନାଥ ଦ୍ଵିଜ । ଗୋବିନ୍ଦନାମ ନିତ୍ୟେ ଭଜ ।। ୧୪୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଷଷ୍ଠସ୍କନ୍ଧେ ନାରାୟଣବର୍ମ କଥନଂ ନାମ ଅଷ୍ଟମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୬.୯', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନୃପବର । କୃଷ୍ଣମହିମା ଅଗୋଚର ।। ୧ 
ଶୁଣ ହେ ସେ ବିଶ୍ଵରୂପର । ତ୍ରିଶିର ଥିଲା ନୃପବର ।। ୨ 
ଏକମୁଖରେ ସୋମପାନ । କରଇ ସେହୁ ପ୍ରତିଦିନ ।। ୩ 
ଦ୍ଵିତୀୟେ ସୁରାପାନ କରେ । ଅନ୍ନ ଭକ୍ଷଇ ତୃତୀୟରେ ।। ୪ 
ସେ ବିଶ୍ଵରୂପ ବିନୟରେ । ଦେବଗଣଙ୍କୁ ଉଚ୍ଚସ୍ଵରେ ।। ୫ 
ଡାକି ଦିଅଇ ହବିର୍ଭାଗ । ଯେଣୁ ସେମାନେ ପିତୃବର୍ଗ ।। ୬ 
ଦେବମାନଙ୍କ ତହୁଁ ଆଣି । ଯଜ୍ଞର ଭାଗ ନୃପମଣି ।। ୭ 
ଦେଲା ଅସୁରମାନଙ୍କରେ । ଯଜ୍ଞଭାଗକୁ ପରୋକ୍ଷରେ ।। ୮ 
ଯଦ୍ୟପି ଦେବେ ପିତା ତାର । ତାହାଙ୍କୁ କରି ଅନାଦର ।। ୯ 
ପୁଣି ସେ ମାତୃସ୍ନେହବଶ । ହୋଇଣ ଅର୍ଜିଲା ଅଯଶ ।। ୧୦ 
ମାତୃପକ୍ଷରେ ସ୍ନେହକରି । ଏମନ୍ତ କର୍ମ ସେ ଆଚରି ।। ୧୧ 
ଏମନ୍ତ ଦେବଙ୍କ ହେଳନ । ଦେଖି ତାହାର ମଘବାନ ।। ୧୨ 
ସଭୟେ ହୋଇ ଖରତର । ରୋଷେ ଛେଦିଲେ ତାର ଶିର ।। ୧୩ 
ଯେ ମୁଣ୍ଡେ କରେ ସୋମପାନ । ତାହାକୁ କରନ୍ତେ ଛେଦନ ।। ୧୪ 
ଜନ୍ମିଲା ହୋଇ ପକ୍ଷୀ ଏକ । ନାମ ତା ହୋଇଲା ଚାତକ ।। ୧୫ 
ସୁରାପାୟୀ ଯେଉଁ ମସ୍ତକ । ଛେଦନ୍ତେ ସେ ହେଲା ଚଟକା ।। ୧୬ 
ଅନ୍ନଭୋଜୀ ମସ୍ତକ ତାର । ହୋଇଲା ତିତ୍ତିର ଆକାର ।। ୧୭ 
ଏମନ୍ତେ ସେ ବିଶ୍ଵରୂପର । ଇନ୍ଦ୍ର ଛେଦିଇେ ଯହୁଁ ଶିର ।। ୧୮ 
କର ଅଞ୍ଜଳି ପ୍ରସାରିଣ । ବ୍ରହ୍ମହତ୍ୟା କଲେ ଗ୍ରହଣ ।। ୧୯ 
ଏ ପାପୁ ଲୋକ କରେ ନିନ୍ଦା । ଇନ୍ଦ୍ର ପାଇଲେ ମନେ ବାଧା ।। ୨୦ 
ଆମିାର ବିଶୁଦ୍ଧି ନିମନ୍ତେ । ବିଭାଗ କରି ଏହି ମତେ ।। ୨୧ 
ସ୍ତିରୀ ଭୂ ଜଳ ଦ୍ରୁମଠାରେ । ଅର୍ପିଲେ ଏମନ୍ତ ପ୍ରକାରେ ।। ୨୨ 
ଭୂମି ଘେନିଲେ ଭାଗ ଚାରି । ଖାତ ପୂରଣ ବର ବରି ।। ୨୩ 
ବ୍ରହ୍ମହତ୍ୟା ତେଣୁ ଉଷରେ । ଅଦ୍ୟାପି ଦିଶଇ ଭୂମିରେ ।। ୨୪ 
ଦ୍ରୁମେ ଯେ ଚାରିଭାଗ ନେଲେ । ଛେଦନେ ବଢ଼ିବାର ବରେ ।। ୨୫ 
ନିର୍ଯ୍ୟାସରୂପେ ଏହାଙ୍କର । ପାପ ଦିଶଇ ନୃପବର ।। ୨୬ 
କାମବଶରେ ସ୍ତିରୀଜନ । ସମ୍ଭୋଗୀ ହେବେ ପ୍ରତିଦିନ ।। ୨୭ 
ଏରୂପେ ବରକୁ ପାଇଣ । ଚାରିଭାଗ କଲେ ଗ୍ରହଣ ।। ୨୮ 
ରଜରୂପରେ ପ୍ରତିମାସ । ଏବେହେଁ ପାପ ହୋଏ ଦୃଶ୍ୟ ।। ୨୯ 
ପାପର ଶେଷ ଚାରିଅଂଶ । ଜଳକୁ ଦେଇ ଦେବଈଶ ।। ୩୦ 
ପୁଣି ସେ ଦେଲେ ତାକୁ ବରେ । ମିଶ୍ରିତ କ୍ଷୀରାଦି ଦ୍ରବ୍ୟରେ ।। ୩୧ 
ସେ ପାପ ବୁଦ୍ବୁଦ-ଫେନରେ । ଅଦ୍ୟାପି ଦିଶଇ ସଂସାରେ ।। ୩୨ 
ସେହି ଫେନକୁ ପକାଇଲେ । ଜଳର ପାପ ନାଶେ ଭଲେ ।। ୩୩ 
ଏମନ୍ତ ପ୍ରକାରେ ହେ ନୃପ । ହରି-କଳ୍ପିତ ହେଲା ପାପ ।। ୩୪ 
ଏ ଅନନ୍ତରେ ସେ ତ୍ଵଷ୍ଟାର । ଯେଣୁ ହତ ହେଲା କୁମର ।। ୩୫ 
ପୁତ୍ରଶୋକରେ ଦୁଃଖୀ ହୋଇ । ଇନ୍ଦ୍ରର ଶତ୍ରୁ ବୃଦ୍ଧି ପାଇଁ ।। ୩୬ 
ହୋମ ଆରମ୍ଭକୁ ବିଚାରି । ବୋଇଲେ ଅତି କ୍ରୋଧ କରି ।। ୩୭ 
ଇନ୍ଦ୍ରର ଶତ୍ରୁ ହେଉ ଜାତ । ବେଗେ ଇନ୍ଦ୍ରକୁ କରୁ ହତ ।। ୩୮ 
ଏମନ୍ତ ବୋଲି ସେ ବଚନ । କେତେ ଆହୁତି କଲା ଦାନ ।। ୩୯ 
ପୁରୁଷେ ତହିଁରୁ ବାହାର । ରୂପ ତା ଅତି ଭୟଙ୍କର ।। ୪୦ 
ଯୁଗ-ଅନ୍ତକାଳେ ଯେମନ୍ତ । ପ୍ରାଣୀଙ୍କି ଯେସନେ କୃତାନ୍ତ ।। ୪୧ 
ଦିନକୁଦିନ ଅତିଘୋର । ବଢ଼ଇ ବିଶ୍ଵରୂପ ତାର ।। ୪୨ 
ଦଗଧ-ଗିରି ପ୍ରାୟେ ହୋଇ । ତାହାର ଶରୀର ଦିଶଇ ।। ୪୩ 
କାନ୍ତି ତାହାର ବିରାଜଇ । କଳ୍ପାନ୍ତମେଘ ପ୍ରାୟ ହୋଇ ।। ୪୪ 
ତପତ-ତମ୍ବାଶିଖା ଯେହ୍ନେ । କେଶ ତା ବିରାଜେ ତେସନେ ।। ୪୫ 
ମଧ୍ୟାହ୍ନ-ରବି ପ୍ରାୟ ହୋଇ । ବେନିଲୋଚନ ବିରାଜଇ ।। ୪୬ 
ଅନଳ-ତେଜ ପ୍ରାୟେ ତାର । ଏମନ୍ତ ଶୂଳ ଧରି କର ।। ୪୭ 
ବୁଲାଇ ଅତି ଖରତର । ଶବଦ କରେ ମହାଘୋର ।। ୪୮ 
ନୃତ୍ୟ କରଇ ମତ୍ତ ହୋଇ । ପାଦେ କମ୍ପାଇ ମହାମହୀ ।। ୪୯ 
ଗିରିଗୁହା ପ୍ରାୟେ ବଦନ । ତେଣୁ କି ଗ୍ରାସିବ ଗଗନ ।। ୫୦୭୪ 
ଜିହ୍ଵା ବୁଲାଉଛି ଏସନ । ଗିଳିବ କିବା ତ୍ରିଭୁବନ ।। ୫୧ 
ଦନ୍ତ ଅତି ରୌଦ୍ର ଦିଶଇ । ପୁଣ ପୁଣ ହୋଇ ହସଇ ।। ୫୨ 
ଭୀତ ହୋଇଣ ସର୍ବଜନ । ପଳାନ୍ତି ଘେନିଣ ଜୀବନ ।। ୫୩ 
ତ୍ଵଷ୍ଟାର ପୁତ୍ର ଏ ଯେ ପାପ । ଲୋକେ ପାଇଲେ ବହୁ ତାପ ।। ୫୪ 
ପରମ-ଦାରୁଣ-ଅସୁର । ଏଣୁ ବୃତ୍ର ନାମଟି ତାର ।। ୫୫ 
ଇନ୍ଦ୍ର ଦେବଗଣ ସହିତେ । ମିଳିଲେ ତାହାର ଅଗ୍ରତେ ।। ୫୬ 
ଯେ ଯାହା ଶସ୍ତ୍ର ଧରି କରେ । ପିଟିଲେ ବୃତ୍ରର ଉପରେ ।। ୫୭ 
ଶସ୍ତ୍ର ଯେତେକ ଦେବଙ୍କର । ସବୁ ଗିଳିଲା ସେ ଅସୁର ।। ୫୮ 
ଏ ଅନନ୍ତରେ ଦେବଗଣ । ବିସ୍ମୟେ ହୋଇ ହତଜ୍ଞାନ ।। ୫୯ 
କୃଷ୍ଣରେ ମନ ସ୍ଥିର କଲେ । ମହାପୁରୁଷ ଆରାଧିଲେ ।। ୬୦ 

ଦେବଗଣ ଉବାଚ 

ପବନ ଆକାଶ ଯେ ଅଗ୍ନି । ଜଳର ସହିତେ ଅବନୀ ।। ୬୧ 
ଏ ମହାଭୂତେ ହୋଇ ଏକ । ନିର୍ମିତ ହୋଇଛି ତ୍ରିଲୋକ ।। ୬୨ 
ବ୍ରହ୍ମା ସହିତେ ଆମ୍ଭେମାନେ । ଉଦ୍ବେଗ ପାଉଅଛୁ ମନେ ।। ୬୩ 
ଯାହାକୁ ବଳି ଆମ୍ଭେମାନେ । ଦେଇଣ ସେବୁଁ ଅନୁକ୍ଷଣେ ।। ୬୪ 
ଯେ କାଳ ଅନ୍ତକ ବୋଲାଇ । ସେ ଯାହାଠାରୁ ଭୟ ପାଇ ।। ୬୫ 
ସେ ପ୍ରଭୁ ଆମ୍ଭର ଶରଣ । ହୁଅନ୍ତୁ ଅଖିଳକାରଣ ।। ୬୬ 
ସେ ଅବିସ୍ମିତ ପୂର୍ଣ୍ଣକାମ । ପ୍ରଶାନ୍ତ ସର୍ବଭୂତେ ସମ ।। ୬୭ 
ଏମନ୍ତ ଯେ ପରମଶ୍ଵେର । ତାହାଙ୍କୁ ତେଜି ଯେଉଁ ନର ।। ୬୮ 
ଅନ୍ୟରେ ପଶଇ ଶରଣ । ତାହାଙ୍କୁ ମୂର୍ଖ ବୋଲି ଜାଣ ।। ୬୯ 
ଶ୍ଵାନପୁଚ୍ଛକୁ ଧରି କରେ । ଅଗମ୍ୟସିନ୍ଧୁ କେହୁ ତାରେ ।। ୭୦ 
ନଉକାରରୂପେଣ ସଂସାର । ଶୃଙ୍ଗରେ ବାନ୍ଧିଣ ଯାହାର ।। ୭୧ 
ମନୁ ଅଛନ୍ତି ଦୁଃଖୁ ତରି । ଯାହାର ପ୍ରସାଦରୁ କରି ।। ୭୨ 
ଏମନ୍ତ ଯେଉଁ ମହାବାହୁ । ତାରିବେ ବୃତ୍ରାସୁର ତହୁଁ ।। ୭୩ 
ପୂର୍ବେ ସ୍ଵୟମ୍ଭୁ ପଡି ଜଳେ । ବାତେ ଉଲ୍ଲୋଳ-ଉର୍ମିମାଳେ ।। ୭୪ 
ତେଣେ ଶବଦ ମହାଘୋରେ । ରଖିଲା ଯେ ନାଭିକମଳେ ।। ୭୫ 
ସେ ଏକ ସଙ୍ଗେ ନାହିଁ କେହି । ସେ ଭୟୁ ରଖିଲାକ ଯେହି ।। ୭୬ 
ଦୁରନ୍ତ-ପାପ ଯେ ଦାରୁଣ । ତହଁୁ ରଖନ୍ତୁ ନାରାୟଣ ।। ୭୭ 
ଯେ ଏକ ଈଶ୍ଵର ଅଟଇ । ମାୟ।।ରେ ଆମ୍ଭଙ୍କୁ ସର୍ଜଇ ।। ୭୮ 
କରୁଛୁ ଜଗତ-ପାଳନେ । ଯାର ପ୍ରସାଦୁ ଆମ୍ଭେମାନେ ।। ୭୯ 
ଯାହାର ମହିମା ପ୍ରସିଦ୍ଧି । ଆମ୍ଭେ ନ ଜାଣୁ ମନ୍ଦବୁଦ୍ଧି ।। ୮୦ 
ଆମ୍ଭେ ଈଶ୍ଵର ବୋଲି ମାନି । ମୋହରେ ଯେସନେ ଅଜ୍ଞାନୀ ।। ୮୧ 
ଶତ୍ରୁର ଠାରୁ ଆମ୍ଭେମାନେ । ଦୁଃଖ ପାଇଲୁ ଅନୁକ୍ଷଣେ ।। ୮୨ 
ଋଷି ମନୁଷ୍ୟ ପଶୁ ଆଦି । ସଂସାରେ ଯେତେକ ପ୍ରସିଦ୍ଧି ।। ୮୩ 
ଯେ ପ୍ରଭୁ ଧରି ଅବତାର । ଖଣ୍ଡନ୍ତି ଦୁଃଖକୁ ଆମ୍ଭର ।। ୮୪ 
ଆମ୍ଭେଟି ସର୍ବେ ଅରକ୍ଷିତ । ରଖନ୍ତୁ ପ୍ରଭୁ ଜଗନ୍ନାଥ ।। ୮୫ 
ସେ ଯୁଗେ-ଯୁଗେ ରକ୍ଷାକରୁ । ଯାର ମହିମା ମହାମେରୁ ।। ୮୬ 
ପରମ-ପ୍ରଧାନ ପୁରୁଷ । ଅଖିଳ ସଂସାରର ଈଶ ।। ୮୭ 
ଅଖିଳଜନ୍ତୁଙ୍କ ଶରଣ । ଏମନ୍ତ ଯେଉଁ ନାରାୟଣ ।। ୮୮ 
ଆମ୍ଭେ ତାହାଙ୍କର ଶରଣ । ଆମ୍ଭଙ୍କୁ କରନ୍ତୁ କଲ୍ୟାଣ ।। ୮୯ 

ଶୁକ ଉବାଚ 

ଦେବଙ୍କ ସ୍ତୁତି ଏ ବଚନ । ଶୁଣି ସନ୍ତୋଷ ଭଗବାନ ।। ୯୦ 
ପଶ୍ଚିମଦିଗେ ହେ ରାଜନ । ହୋଇଲେ ଆସି ସେ ପ୍ରସନ୍ନ ।। ୯୧ 
ଶଙ୍ଖ ଚକ୍ର ଗଦା କମଳ । ଧରିଣ ପ୍ରଭୁ ଆଦିମୂଳ ।। ୯୨ 
ଆମିାର ତୁଲ୍ୟ ଷୋଳଜଣ । ସେବୁ ଅଛନ୍ତି ଅନୁକ୍ଷଣ ।। ୯୩ 
ଶ୍ରୀବତ୍ସ-କଉସ୍ତୁଭ ବିନେ । ପୂର୍ଣ୍ଣ ହୋଇଣ ସର୍ବଗୁଣେ ।। ୯୪ 
ଶରଦ-କମଳ-ଲୋଚନ । ଦେବେ ଦେଖିଣ ହୃଷ୍ଟମନ ।। ୯୫ 
ଇନ୍ଦ୍ରାଦି ଦଶଦିଗପାଳେ । ପ୍ରଭୁଙ୍କୁ ନମିଲେ ସକଳେ ।। ୯୬ 
ଦଣ୍ଡବତ ପଡି ରାଜନ । ସ୍ତୁତି କଲେ ଧୀରେ ଉଠିଣ ।। ୯୭ 

ଦେବଗଣ ଉବାଚ 

ତୁମ୍ଭେ ଯେ ସର୍ବଯଜ୍ଞବର । ତୁମ୍ଭଙ୍କୁ କରୁଁ ନମସ୍କାର ।। ୯୮ 
ସକଳ ବୟୋଧିକ ତୁମ୍ଭେ । ତୁମ୍ଭ ଚରଣେ ନମୁଁ ଆମ୍ଭେ ।। ୯୯ 
ଅଖିଳ-ଈଶ୍ଵର ଗୋସାଇଁ । ନମସ୍ତେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୧୦୦ 
ତୁ ପୁରୁହୂତି ଶ୍ରେଷ୍ଠପର । ନମସ୍ତେ ପ୍ରଭୁ ଚକ୍ରଧର ।। ୧୦୧ 
ନିୟନ୍ତା ତୁହି ତ୍ରିଗୁଣର । ତୋହ ଗତି କ୍ରୀଡା ବିହାର ।। ୧୦୨ 
ଏହା ସଂଖ୍ୟା କରିବା ପାଇଁ । ବିଧାତା ସମର୍ଥ ନୁହଇ ।। ୧୦୩
ହେ ଭଗବାନ ବାସୁଦେବ । ନାରାୟଣ ମହାନୁଭାବ ।। ୧୦୪ 
ଆଦି ପୁରୁଷ ସର୍ବେଶ୍ଵର । କେବଳ ଜଗତ ଆଧାର ।। ୧୦୫ 
ପରମହଂସ ଲକ୍ଷ୍ମୀକାନ୍ତ । ଜଗୁଜୀବନ ଜଗନ୍ନାଥ ।। ୧୦୬ 
ଭୋ ନାଥ ପରମମଙ୍ଗଳ । ପରମକଲ୍ୟାଣର ମୂଳ ।। ୧୦୭ 
ଭୋନାଥ ତୁମ୍ଭେ ଆମିାରାମ । ସକଳକାର୍ଯ୍ୟେ ଭାବନ ।। ୧୦୮ 
ତୁ ସର୍ବ ପରମକାରଣ । ଅଖିଳଭୂତଙ୍କ ଭାବନ ।। ୧୦୯ 
ପରମ-ଯୋଗ-ସମାଧିରେ । ଭଜନ ବିବିଧ ପ୍ରକାରେ ।। ୧୧୦ 
ପରମ ହଂସ-ମୁନିଗଣେ । ସେବନ୍ତି ଯାହାର ବିହରେ । ୧୧୧ 
ପରମହଂସ-ଦୀକ୍ଷା କରି । ଅଜ୍ଞାନ ଦୂରେ ପରିହରି ।। ୧୧୨ 
ଏକାନ୍ତ-ଲୋକଙ୍କ ଆମିାରେ । ପ୍ରଭାବ ଯାହାର ବିହରେ ।। ୧୧୩ 
ଏମନ୍ତ ପ୍ରଭୁ ତୁ ଈଶ୍ଵର । ନମସ୍ତେ ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର ।। ୧୧୪ 
ତୋହର ମହିମା ବିହାର । ବ୍ରହ୍ମାରେ ନୁହଁଇ ଗୋଚର ।। ୧୧୫ 
ଏ ମାୟା ଅଖିଳ-ସଂସାର । ଭୋ ଦେବ ଭିଆଣ ତୋହର ।। ୧୧୬ 
ତ୍ରିଗୁଣ ଘେନି ପ୍ରଭୁ ତୁହି । ସର୍ଜୁ ପାଳୁ ସଂହାରୁ ମହୀ ।। ୧୧୭ 
ଭୋଦେବ ଏ ମାୟାସଂସାରେ । ତ୍ରିଗୁଣେ ଜଡି ଯେଉଁ ନରେ ।। ୧୧୮ 
ପରତନ୍ତ୍ରରେ ବଶ ହୋଇ । ଶୁଭାଶୁଭ-କର୍ମ କରଇ ।। ୧୧୯ 
ତାହାର ଶୁଭାଶୁଭ -ଫଳ । ତୁମ୍ଭର ତହିଁ ଆଦିମୂଳ ।। ୧୨୦ 
ଭୋ ସ୍ଵାମୀ ତୁମ୍ଭେ ଆମିାରାମ । ସକଳ-କଳ୍ପେ ଉପଶମ ।। ୧୨୧ 
ତୁ ସର୍ବବସ୍ତୁରୁ ବାହାର । ଏମନ୍ତ ମଣୁଁ ଚକ୍ରଧର ।। ୧୨୨ 
ତୋର ବିରୋଧ ନାହିଁ ପୁଣ । ଅପରୀକ୍ଷିତ ତୋର ଗୁଣ ।। ୧୨୩ 
ସଂଖ୍ୟା ନୁହଁଇ ତୋ ମହିମା । ତୋତେ ବା କେ କରିବ ସୀମା ।। ୧୨୪ 
ବିତର୍କ ବିକଳ୍ପ ବିଚାର । ପ୍ରମାଣ ନ କରେ ଯାହାର ।। ୧୨୫ 
ନାନା ବିଚାର ଶାସ୍ତ୍ର ଆଦି । ସଂସାରେ ଯେତେକ ପ୍ରସିଦ୍ଧି ।। ୧୨୬ 
ଏହା ବିଚାରି ସାଧୁଜନେ । ତୋତେ ଚିନ୍ତନ୍ତି ଦିବ୍ୟଜ୍ଞାନେ ।। ୧୨୭ 
କ୍ଷଣକେ ମତି ତାହାଙ୍କର । ଭ୍ରମ କରାଉ ଚକ୍ରଧର ।। ୧୨୮ 
ସକଳ ମାୟାମୟ ହେଉ । ନଟର ପ୍ରାୟେ ତୁ ଦେଖାଉ ।। ୧୨୯ 
ଯଦ୍ୟପି ଏକରୂପ ହୁଅ । ନାନାରୂପକୁ ତୁମ୍ଭେ ବହ ।। ୧୩୦ 
ସମ-ବିଷମ-ବୁଧଙ୍କର । ପ୍ରବେଶ ହେଉ ତୁ ମନର ।। ୧୩୧ 
ରଜ୍ଜୁରେ ସର୍ପ ବୁଦ୍ଧି ଯେହ୍ନେ । ଏକ ତୁ ଦିଶୁ ଭିନ୍ନେ ଭିନ୍ନେ ।। ୧୩୨ 
ବିଚାରେ ଏକବସ୍ତୁ ତୁହି । ସର୍ବ-ଈଶ୍ଵର ତୁ ଗୋସାଇଁ ।। ୧୩୩ 
ସକଳ ଜଗତ-କାରଣ । ଶୋଭାପାଉଛି ସର୍ବ ଗୁଣ ।। ୧୩୪ 
ପ୍ରତ୍ୟେକ ନାମ ରୂପ ଧରି । ଲକ୍ଷିତ ହେଉ ନରହରି ।। ୧୩୫ 
ଏକତୁ ପରମପୁରୁଷ । ସକଳଠାରୁ ଅବଶେଷ ।। ୧୩୬ 
ଭୋ ନାଥ ମହିମା ତୁମ୍ଭର । ଅମୃତ-ରସର ସାଗର ।। ୧୩୭ 
ତାହା ଆସ୍ଵାଦ କରି ମନେ । ଏକାନ୍ତ ଭକ୍ତ ଯେଉଁଜନେ ।। ୧୩୮ 
ବିଷୟ ସୁଖ ଲେଶ ଛାଡି । ନିତ୍ୟେ ତୋ ରସେ ଥାନ୍ତି ବୁଡି ।। ୧୩୯ 
ସର୍ବାମିା ସର୍ବଭୂତ ପ୍ରିୟ । ଭଗବାନ ସ୍ଵରୂପ ହୁଅ ।। ୧୪୦ 
ଏ ସର୍ବଗୁଣେ ପୂର୍ଣ୍ଣ ହୋଇ । କେ ତୋତେ ଜାଣେ ଭାବଗ୍ରାହୀ ।। ୧୪୧ 
ଅନବରତେ ସ୍ଥିରମନ । ତୋ ପାଦେ କରି ନିବେଦନ ।। ୧୪୨ 
ହେ ମଧୁମଥନ ଈଶ୍ଵର । ଆମିାକୁ ଚିହ୍ନେ ସାଧୁନର ।। ୧୪୩ 
କମଳଚରଣେ ତୁମ୍ଭର । ସେବୁ ଅଛନ୍ତି ନିରନ୍ତର ।। ୧୪୪ 
ଯେ ପାଦପଙ୍କଜରେ ଧ୍ୟାନ । ସଂସାରେ ଗତାଗତ ଜନ ।। ୧୪୫ 
ନୁହଁଇ ଯାହାର ପ୍ରସାଦେ । ଗତି ଲଭଇ ଅପ୍ରମାଦେ ।। ୧୪୬ 
ତୖ୍ରେଲୋକ୍ୟପ୍ରଭୁ ଭଗବାନ । ହେ ତ୍ରିବିକ୍ରମ ତ୍ରିନୟନ ।। ୧୪୭ 
ତିନିଲୋକର ମନୋହର । ଅନୁଭାବ-ରୂପ ଯାହାର ।। ୧୪୮ 
ତୁମ୍ଭ ପ୍ରକୃତିରୁ ଉଦିତ । ଏମନ୍ତ ଯେତେକ ଦଇତ୍ୟ ।। ୧୪୯ 
ଏହାଙ୍କ କର୍ମ-ଭାଗ୍ୟଫଳ । ଶାନ୍ତିକି କର ଆଦିମୂଳ ।। ୧୫୦ 
ଆମିମାୟାରେ ସୁରନର । ମୃଗ ସହିତେ ଜଳଚର ।। ୧୫୧ 
ଏ ଆଦି ଯେତେକ ଅପର । ଯଥା ଅପ୍ରାଧେ ଦଣ୍ଡ କର ।। ୧୫୨ 
ଏମନ୍ତ ତୁମ୍ଭେ ଯେ ଈଶ୍ଵର । ବୃତ୍ରକୁ ଭୋନାଥ ସଂହର ।। ୧୫୩ 
କହିଲୁ ପ୍ରଭୁ ଭବଗ୍ରାହୀ । ଯେବା ତୁମ୍ଭର ଇଚ୍ଛା ହୋଇ ।। ୧୫୪ 
ତୋର ତନୟ ହେଉ ଆମ୍ଭେ । ଭୋ ନାଥ ଆମ୍ଭ ପିତା ତୁମ୍ଭେ ।। ୧୫୫ 
ତୋହର ଚରଣନଳିନ । ବନ୍ଦିକରିଛି ଆମ୍ଭମନ ।। ୧୫୬ 
ଆପଣାକରି ଆମ୍ଭମାନ । ରଖିଣଅଛୁ ଭଗବାନ ।। ୧୫୭ 
ଆମ୍ଭଙ୍କୁ ଅନୁକମ୍ପା କରି । ଏହା ଦେଖାଅ ନରହରି ।। ୧୫୮ 
ବିଶଦହାସ ମନୋହର । ବଦନ ଈକ୍ଷଣ ତୁମ୍ଭର ।। ୧୫୯ 
ସ୍ରବୁଛି ଯହୁଁ ମଧୁରସ । ଅମୃତସମ ପୀତବାସ ।। ୧୬୦ 
ଆମ୍ଭର ତ୍ରାସ ଦୂରକର । ଭୋନାଥ ଶରଣ ତୋହର ।। ୧୬୧
ଉପିତ୍ତି ସ୍ଥିତି ଯେ ପ୍ରଳୟ । ଏହା କାରଣ ତୁମ୍ଭେ ହୁଅ ।। ୧୬୨ 
ସକଳ ଜୀବେ ପୂର୍ଣ୍ଣ ହୋଇ । ଅକ୍ଷୟ-ବ୍ରହ୍ମ-ରୂପ ବହି ।। ୧୬୩ 
ତୁ ସର୍ବ-ମାୟାମୟ-ରୂପ । ଅଶେଷ-ପ୍ରଧାନ-ସ୍ଵରୂପ ।। ୧୬୪ 
ତୁ ଦେଶକାଳପାତ୍ର ହୋଇ । ସକଳଠାରେ ଅଛୁ ରହି ।। ୧୬୫ 
ସକଳବ୍ୟାପୀ ଚକ୍ରଧର । ଅ।।କାଶ ଶରୀର ତୋହର ।। ୧୬୬ 
ପରମବ୍ରହ୍ମରୂପ ତୁହି । ଥାଉ ତୁ ଆମିାରୂପ ବହି ।। ୧୬୭ 
ଆମ୍ଭେ ଅଗ୍ନିର କଣା ପ୍ରାୟେ । କିସ କହିବୁଁ ଦେବରାୟେ ।। ୧୬୮ 
ଆମ୍ଭ ପରମଗୁରୁ ତୁହି । ତୋ ପାଦ-ଶତଦଳ ଦୁଇ ।। ୧୬୯ 
ବିବିଧ ପାପକର୍ମ ମୋହେ । ସଂସାରେ ଯେବା ଶ୍ରମ ହୋଏ ।। ୧୭୦ 
ଛେଦଇ ଯେ ଦଳକମଳ । ଛାୟାରେ ଆମ୍ଭେ ତାର ମୂଳ ।। ୧୭୧ 
ଆଶ୍ରୟକରି ଆମ୍ଭମନ । ଅଛି ହେ ପ୍ରଭୁ ଭଗବାନ ।। ୧୭୨ 
ଆମ୍ଭର କାର୍ଯ୍ୟ ଆଦିମୂଳ । ଭୋ ନାଥ କର ତୁ ସଫଳ ।। ୧୭୩ 
ହେ ପ୍ରଭୁ ଏ ତିିନିଭୁବନ । ଗ୍ରାସୁଛି ତ୍ଵଷ୍ଟାର ନନ୍ଦନ ।। ୧୭୪ 
ବଳ ଆୟୁଧ ଯେ ଆମ୍ଭର । ନାଶୁଛି ପାପୀ ବୃତ୍ରାସୁର ।। ୧୭୫ 
ଏବେ ବିନାଶ କର ତାକୁ । ହେ କୃଷ୍ଣ ଆମ୍ଭର ତେଜକୁ ।। ୧୭୬ 
ନମସ୍ତେ ପ୍ରଭୁ ଶୁଦ୍ଧ-ହଂସ । ବିହାର ହୃଦୟ-ଆକାଶ ।। ୧୭୭ 
ନମସ୍ତେ ପ୍ରଭୁ କୃଷ୍ଣ ତୁହି । ବ୍ରହ୍ମାଣ୍ଡେ ଯାର ଯଶ ଶୋହି ।। ୧୭୮ 
ଭବସାଗର ପଥଶ୍ରମ । ତୁ ତାହା ନାଶୁ ଭଗବାନ ।। ୧୭୯ 
ପରମଗତି ଶ୍ରେଷ୍ଠଗତି । ନମସ୍ତେ ପ୍ରଭୁ ଦାଶରଥି ।। ୧୮୦ 
ପବନ ଆକାଶ ଯେ ଅଗ୍ନି । ଜଳସହିତେ ଯେ ଅବନୀ ।। ୧୮୧ 
ବ୍ରହ୍ମାଦି କରି ଆମ୍ଭେମାନେ । ଉଦ୍ବେଗ କରିଅଛୁ ମନେ ।। ୧୮୨ 

ଶୁକ ଉବାଚ 

ଏ ଅନନ୍ତରେ ହେ ରାଜନ । ସ୍ତୁତି କରନ୍ତେ ଦେବଗଣ ।। ୧୮୩ 
ସାଦରେ ସ୍ତୁତି ଶୁଣି ହରି । ସନ୍ତୋଷ ହେଲେ ଦଇତ୍ୟାରି ।। ୧୮୪ 
ଶୁଣି ସାନନ୍ଦ ଭଗବାନ । ଦେବଙ୍କୁ ବୋଲନ୍ତି ବଚନ ।। ୧୮୫ 

ଭଗବାନ ଉବାଚ 

ଏ ତୁମ୍ଭ ସୁବିଦ୍ୟା-ସ୍ତୁତିରେ । ସନ୍ତୋଷ ହେଲୁ ଦେବବରେ ।। ୧୮୬ 
ଯେଉଁ ସ୍ତୁତିର ପରସାଦେ । ସ୍ତୁତି-ଭକତି ମୋର ପାଦେ ।। ୧୮୭ 
ତତ୍ତ୍ଵଜ୍ଞ ଏକାନ୍ତ ଯେ ମତି । ମୋ ତହୁଁ ଅନ୍ୟ ନ ବାନ୍ତି ।। ୧୮୮ 
ମୁହିଁ ପ୍ରସନ୍ନ ହୋଏ ଯାରେ । କି ଅବା ଦୁର୍ଲ୍ଲଭ ତାହାରେ ।। ୧୮୯ 
ଗୁଣରେ ବସ୍ତୁ ଯେ ଦେଖନ୍ତି । ଏମନ୍ତ କୃପଣ ଯେ ଛନ୍ତି ।। ୧୯୦ 
ସେ ଆମିା-ଶ୍ରେୟ ନ ଜାଣନ୍ତି । ସଂସାର ମୋହେ ସେ ପଡନ୍ତି ।। ୧୯୧ 
ଯେ ବିଦ୍ୟାବନ୍ତ ଏ ଜଗତେ । ସେ ଶ୍ରେୟ ଚିନ୍ତେ ମୋକ୍ଷପଥେ ।। ୧୯୨ 
ଇଚ୍ଛା ନ ରହଇ ତାହାର । ସର୍ବକାମ ଦେଇ ହସ୍ତର ।। ୧୯୩ 
ହେ ଇନ୍ଦ୍ର ଯାଅ ହରଷେଣ । ତୁମ୍ଭର ହୋଇବ କଲ୍ୟାଣ ।। ୧୯୪ 
ଅଥର୍ବଣ ଯେ ଋଷିବର । ମାଗ ତାହାଙ୍କର ଶରୀର ।। ୧୯୫ 
ବିଦ୍ୟା ତପ ବ୍ରତେ ଯାହାର । ପବିତ୍ର ହୋଇଛି ଶରୀର ।। ୧୯୬ 
ପ୍ରାର୍ଥନା ତୁମ୍ଭେମାନେ କଲେ । ଧର୍ମଜ୍ଞ ଅଙ୍ଗ ଦେବ ଭଲେ ।। ୧୯୭ 
ଅସ୍ଥି ତାହାଙ୍କର ଆଣିବ । ଆୟୁଧ ବଜ୍ର ଗଢ଼ାଇବ ।। ୧୯୮ 
ବିଶ୍ଵକର୍ମାନିର୍ମିତ କରି । ବଜ୍ରକୁ ଧରି ବଜ୍ରଧାରୀ ।। ୧୯୯ 
ସେ ବଜ୍ରେ କରି ବୃତ୍ରାସୁର । ଛେଦିବ ଶୁଣ ପୁରନ୍ଦର ।। ୨୦୦ 
ମୋହର ତେଜେ ଯୁକ୍ତ ହୋଇ । ଶତ୍ରୁ ନାଶିବ ଦେବସାଇଁ ।। ୨୦୧ 
ବୃତ୍ରକୁ କରି ପ୍ରାଣେ ହତ । ସ୍ଵର୍ଗ ଲଭିବ ଦେବଯୂଥ ।। ୨୦୨ 
ଯେ ତେଜ ଯଶ ସେ ଆୟୁଧ । ପୁଣି ହିଁ ଲଭିବ ସମ୍ପଦ ।। ୨୦୩ 
ମୋର ଭକତଲୋକଙ୍କର । ହିଂସା ନୋହିବ ପୁରନ୍ଦର ।। ୨୦୪ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଇନ୍ଦ୍ରକୁ କୃଷ୍ଣ କୃପାଚିତ୍ତ ।। ୨୦୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ନବମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୬.୧୦', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏ ରୂପେ ଇନ୍ଦ୍ରକୁ କହିଣ । ବିଶ୍ଵଭାବନ-ଭଗବାନ ।। ୧ 
ଦେବତାମାନେ ଦେଖୁଥିଲେ । ତକ୍ଷଣେ ଅନ୍ତର୍ଦ୍ଧାନହେଲେ ।। ୨ 
ଶ୍ରୀକୃଷ୍ଣ ଆଜ୍ଞା ପରମାଣେ । ମାଗିଲେ ଯାଇ ଦେବଗଣେ ।। ୩ 
ମହତଋଷି ଆଥର୍ବଣ । ଯା ତହୁଁ ଇନ୍ଦ୍ର-ପରିତ୍ରାଣ ।। ୪
ହରଷେ ଋଷି ଆଥର୍ବଣ । ବୋଇଲେ ଦେବଗଣେ ଶୁଣ ।। ୫ 
ଜନ୍ତୁଙ୍କ ପ୍ରାଣ ପରିତ୍ରାଣେ । ଦୁସ୍ତର-ଦୁଃଖ ନିବାରଣେ ।। ୬ 
ତୁମ୍ଭେ ସ୍ଵଭାବେ ଦେବଗଣ । ମରଣଦୁଃଖକୁ ନ ଜାଣ ।। ୭ 
ଜୀବନ ପାଇଁ ପ୍ରାଣୀଙ୍କର । ସୁତ-କଳତ୍ର ଏ ସଂସାର ।। ୮ 
ଏମନ୍ତ ପ୍ରାଣୀ ଅଛି କାହିଁ । ଜୀବନ ମାଗିଲେ ଦିଅଇ ।। ୯ 
ଯେବେ ମାଗିବେ ନାରାୟଣ । ତେବେ ବା କେ ଦେବ ଜୀବନ ।। ୧୦ 

ଦେବଗଣ ଉବାଚ 

ଯେ ପ୍ରାଣୀ ସର୍ବଭୂତଠାରେ । ଆମିାର ପ୍ରାୟ ଦୟାକରେ ।। ୧୧ 
ଈଷତମାତ୍ରେ ଦେଇ ପ୍ରାଣ । କରଇ ପ୍ରାଣୀ ପରିତ୍ରାଣ ।। ୧୨ 
ତୁମ୍ଭର ପ୍ରାୟ ପୁଣ୍ୟଶ୍ଳୋକ । ଯେ ଅବା ପୁଣ୍ୟବନ୍ତ ଲୋକ ।। ୧୩ 
ତାହାର ଏମନ୍ତ ବିଚାର । ସେ ନ ଜାଣଇ ପରାପର ।। ୧୪ 
ଅଜ୍ଞାନ ପାଣୀ ଯେଉଁମାନେ । ପର ସଙ୍କଟ ଯେ ନ ଘେନେ ।। ୧୫ 
ଯାଚଞ୍ଜା ଶ୍ରେଷ୍ଠଲୋକଙ୍କର । କେବେହେଁ ନୋହେ ହତାଦର ।। ୧୬ 

ଋଷି ଉବାଚ 

ଭୋ ଦେବରାଜ ଦେବବୃନ୍ଦ । ଧର୍ମ କହିଲ ମୋକ୍ଷପ୍ରଦ ।। ୧୭ 
ଏ ଯେ ମୋହର ନିଜ ଦେହ । ଛାଡିବି ନ କର ସନ୍ଦେହ ।। ୧୮ 
ଦେହକୁ ଧରି ଯେଉଁଜନ । ନ କରେ ଯଶ-ପୁଣ୍ୟକର୍ମ ।। ୧୯ 
ତାହାକୁ ଆମିଘାତୀ କହି । ସ୍ଥାବରୁ ଅଧିକଟି ସେହି ।। ୨୦ 
ଯେ ପ୍ରାଣୀ ପରଦୁଃଖେ ଦୁଃଖୀ । ପରସୁଖରେ ମହାସୁଖୀ ।। ୨୧ 
ଅବ୍ୟୟ ଅକ୍ଷୟ ଏ ଧର୍ମ । କହନ୍ତି ପୁଣ୍ୟଶୋକଜନ ।। ୨୨ 
ଏ ବଡ ଆଶ୍ଚର୍ଯ୍ୟ ଲୋକରେ । କ୍ଷଣଭଙ୍ଗୁର ଦେହେ ନରେ ।। ୨୩ 
କରନ୍ତି ଆମିସ୍ଵାର୍ଥଭେଦ । ଇହଲୋକରେ ଅପବାଦ ।। ୨୪ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ କହି ଆଥର୍ବଣ । ନିଶ୍ଚଳ କରି ଆମିାମନ ।। ୨୫ 
ପରମବ୍ରହ୍ମେ ନିବେଶିଲେ । ସଂଯମେ ଶରୀର ଛାଡିଲେ ।। ୨୬ 
ମନ-ବୁଦ୍ଧି ବ୍ରହ୍ମେ ନିବେଶି । ଏହି ଯୋଗରେ କରି ଋଷି ।। ୨୭ 
ତେଜିଣ ଗଲେ ସେ ଶରୀର । ଜାଣିଲେ ଦେବ-ପୁରନ୍ଦର ।। ୨୮ 
ଏଥୁ ଅନ୍ତରେ ଦେବରାଜ । ବିଶ୍ଵକର୍ମା-ନିର୍ମିତ ବଜ୍ର ।। ୨୯ 
ମୁନି-ଅସ୍ଥିରେ ସୁନିର୍ମିତ । ଶ୍ରୀକୃଷ୍ଣ-ତେଜରେ ମିଶ୍ରିତ ।। ୩୦ 
ବିଷ୍ଣୁ ଆଜ୍ଞାରେ ତତପର । ସେ ବଜ୍ର ଧରି ପୁରନ୍ଦର ।। ୩୧ 
ସେ ଦେବଗଣରେ ବଷ୍ଟେିତ । ଆରୋହି ଗଜ-ଐରାବତ ।। ୩୨ 
ମୁନିଗଣରେ ସ୍ତୁତ ହୋଇ । ତ୍ରୈଲୋକ୍ୟ ହରଷ କରାଇ ।। ୩୩ 
ବୃତ୍ରମାରଣେ ଦେବରାଜ । ସୈନ୍ୟ ସହିତେ ହେଲେ ସଜ ।। ୩୪ 
ଅଶେଷବଳ ସଙ୍ଗେ ଲଇଁ । ଅନ୍ଧକେ ଯେହ୍ନେ ରୁଦ୍ର ଧାଇଁ ।। ୩୫ 
ଏ ଅନନ୍ତରେ ହେ ରାଜନ । କହିବା ଏକମନେ ଶୁଣ ।। ୩୬ 
ସୁର-ଅସୁରଙ୍କର ରଣ । ଅତ୍ୟନ୍ତ-ପରମ-ଦାରୁଣ ।। ୩୭ 
ତ୍ରେତୟାଯୁଗର ଆଦ୍ୟରେ । ହୋଇଲା ନର୍ମଦାତୀରରେ ।। ୩୮ 
ରୁଦ୍ର ବସୁ ପୁଣି ଆଦିତ୍ୟେ । ବହ୍ନି ପିତୃ ଅଶ୍ଵିନୀସୁତେ ।। ୩୯ 
ସାଧ୍ୟ ବିଶ୍ଵଦେବା ମରୁତ । ରୁଭୁ ଦେବଗଣେ ବଷ୍ଟେିତ ।। ୪୦ 
ବିରାଜମାନ ସମ୍ପଦରେ । ବଜ୍ରକୁ ଧରି ନିଜ କରେ ।। ୪୧ 
ଏ ଭାବେ ଇନ୍ଦ୍ରକୁ ଦେଖିଲେ । ଅସୁରେ କ୍ରୋଧରେ ଧାଇଁଲେ ।। ୪୨ 
ନମୁଚି ଦ୍ଵିମୂର୍ଦ୍ଧା ଶମ୍ବର । ଅନର୍ବା ଋଷଭ-ଅସୁର ।। ୪୩ 
ହୟଗ୍ରୀବ ଯେ ବିପ୍ରଚିତ୍ତି । ଅୟୋମୁଖ ହେତି ପ୍ରହେତି ।। ୪୪ 
ଶଙ୍କୁଶିରା ଯେ ବୃଷପର୍ବ । ଉତ୍କଳ ପୁଲୋମା-ଦାନବ ।। ୪୫ 
ଦାନବ ଦୈତ୍ୟଗଣ ଦକ୍ଷ । ଅସଂଖ୍ୟ ଆବର ଯେ ରକ୍ଷ ।। ୪୬ 
ସୁମାଳୀ ମାଳୀ ଆଦି ଯେତେ । ସୁବର୍ଣ୍ଣେ ହୋଇଣ ମଣ୍ଡିତେ ।। ୪୭ 
ଇନ୍ଦ୍ରର ସେନାର ଅଗ୍ରତେ । ବଳେ ଓଗାଳିଲେ ତୁରିତେ ।। ୪୮ 
ଇନ୍ଦ୍ରଙ୍କ ସେନାର ସମୂହ । କାଳହୁଁ ଅତି ଦୁରାଶୟ ।। ୪୯ 
ନିଃଶଙ୍କେ ଦେଇ ସିଂହନାଦ । ପୂରିଲେ ଦାନବ ଦୁର୍ମଦ ।। ୫୦ 
ଗଦା ପରିଘ ବାଣ ପ୍ରାସ । ମୁଦ୍ଗର ତୋମର ଅଶେଷ ।। ୫୧ 
ଶୂଳ ଖଡଗ ପରଶ୍ଵଧ । ଶତଘ୍ନୀ ଭୂଷଣ୍ଡୀ ଆୟୁଧ ।। ୫୨ 
ଏ ଯେତେ ଅସ୍ତ୍ରଶସ୍ତ୍ରମାନ । ଦେବଙ୍କୁ କଲେ ପ୍ରହାରଣ ।। ୫୩ 
ଅସୁର-ଶର-ବରଷଣେ । ଦୁଶ୍ୟ ନୁହନ୍ତି ଦେବଗଣେ ।। ୫୪ 
ପୁଣ ପୁଣହିଁ ପଡିବାରେ । ନକ୍ଷତ୍ର ଯେସନେ ମେଘରେ ।। ୫୫ 
ଯେ ଶସ୍ତ୍ର-ତେଜ ଦାନବର । କିଛି ନ କଲା ଦେବଙ୍କର ।। ୫୬ 
ଯେତେ ଅସୁରଙ୍କ ଆୟୁଧ । ସକଳ ଦେବେ କଲେ ଛେଦ ।। ୫୭
ଏଥୁ ଅନ୍ତରେ ଶୂନ୍ୟହସ୍ତ । ଦାନବେ ଅତ୍ୟନ୍ତ କୋପିତ ।। ୫୮ 
ଶିଳାର ସଙ୍ଗେ ଦ୍ରୁମମାନ । ଦେବଙ୍କୁ କଲେ ପ୍ରହାରଣ ।। ୫୯ 
ପୁଣିହିଁ ଇନ୍ଦ୍ର-ସୈନ୍ୟଗଣ । ତକ୍ଷଣେ କଲେ ତା ଛେଦନ ।। ୬୦ 
ପ୍ରତାପ ଦେଖି ଦେବଙ୍କର । କୋପେ ଦାନବେ ଖରତର ।। ୬୧ 
ପୁଣି ପଥର ଘେନି କରେ । ପିଟିଲେ ଦେବଙ୍କ ଉପରେ ।। ୬୨ 
ବିବିଧ ଗିରିଶୃଙ୍ଗମାନ । ଦେବଙ୍କୁ କଲେ ପ୍ରହାରଣ ।। ୬୩ 
ଦୈତ୍ୟେ ନିଷ୍ଫଳକାର୍ଯ୍ୟ ହୋଇ । ଆମିା ଦେହକୁ ନିନ୍ଦା ବହି ।। ୬୪ 
ଯାହାକୁ ରଖନ୍ତି ଈଶ୍ଵର । ଅସୁରେ କେତେକ ମାତର ।। ୬୫ 
ଆମିାର ଦମ୍ଭ ଯହୁଁ ହତ । ଦେଖି ଅସୁରେ ଭୟଚିତ୍ତ ।। ୬୬ 
ସ୍ଵଭାବେ ବିଷ୍ଣୁର ବିମୁଖ । ରଣେ ଲଭିଲେ ମହାଦୁଃଖ ।। ୬୭ 
ସ୍ଵାମୀକି ଛାଡି ସଂଗ୍ରାମରେ । ପଳାଇଗଲେ ପ୍ରାଣଡରେ ।। ୬୮ 
ବୃତ୍ର ଅସୁର-ଚୂଡାମଣି । ସୈନ୍ୟ ପଳାନ୍ତି ବୋଲି ଜାଣି ।। ୬୯ 
ଆପଦ ଦେଖି ବୃତ୍ରାସୁର । କହଇ ବଚନ ମଧୁର ।। ୭୦ 
ଅତି ଭୟରେ ରଣ ଛାଡି । ପଳାନ୍ତି ହୋଇ ମଡାମଡି ।। ୭୧ 
ଏମନ୍ତ ଦେଖି ବୃତ୍ରାସୁର । ସୈନ୍ୟଙ୍କୁ ବୋଲଇ ଉତ୍ତର ।। ୭୨ 
ହେ ବିପ୍ରଚିତ୍ତି ଅନର୍ବନ । ନମୁଚି ଶୁଣ ମୋ ବଚନ ।। ୭୩ 
ଜାତ ହୋଇଲେ ଏ ସଂସାର । ମରଣ ଧ୍ରୁବଟି ତାହାର ।। ୭୪ 
ମୃତ୍ୟୁ ଯେ ଦ୍ଵିତୀୟ ପ୍ରକାର । ସାର ବୋଲନ୍ତି ଏ ସଂସାର ।। ୭୫ 
ବ୍ରହ୍ମ-ଭାବନେ ଦେଇ ଚିତ୍ତ । ଯେ ପ୍ରାଣୀ ପ୍ରାଣ ହୋଏ ହତ ।। ୭୬ 
ଯେ ରଣକ୍ଷେତ୍ରେ ପ୍ରାଣ ଦେଇ । ବୀରଶଯ୍ୟାରେ ରହେ ଶୋଇ ।। ୭୭ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଇନ୍ଦ୍ର-ବୃତ୍ର ଯୁଦ୍ଧ-ଚରିତ ।। ୭୮ 
ସୁଜନେ ଏଣେ କର ଆଶ । ମୁଁ ତୁମ୍ଭ ଦାସଙ୍କର ଦାସ ।। ୭୯ 
ଯେ ଏହା ଶ୍ରବଣେ ଶୁଣନ୍ତି । ସକଳ-ପାପକୁ ନାଶନ୍ତି ।। ୮୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ବୃତ୍ରାସୁର-ଯୁଦ୍ଧବର୍ଣ୍ଣନଂ ନାମ ଦଶମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୬.୧୧', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ଶୁକ-ବ୍ରହ୍ମବତ୍ତୋ । ଇନ୍ଦ୍ର-ବୃତ୍ରର ଯୁଦ୍ଧକଥା ।। ୧ 
ସ୍ଵାମୀର ଧର୍ମକଥା ଭୃତ୍ୟେ । ଆରତେ ନ ଘେନିଲେ ଚିତ୍ତେ ।। ୨ 
ଶୁଣି ସମସ୍ତେ ପଳାଇଲେ । ସଭୟେ ସଂଗ୍ରାମ ଛାଡିଲେ ।। ୩ 
କାଳଅନଳ-ତେଜେ ଯେହ୍ନେ । ଅସୁରଙ୍କର ସୈନ୍ୟମାନେ ।। ୪ 
କାଳ-ପ୍ରତିକୂଳରୁ କରି । ଅନାଥ ପ୍ରାୟେ ସେ ଆଚରି ।। ୫ 
ଗରୁଡ ପନ୍ନଗକୁ ଧରି । ତେସନେ ଦେବେ ଦୈତ୍ୟ ମାରି ।। ୬ 
ସକଳେ ଇତସ୍ତତଃ ହୋଇ । ପଳାନ୍ତି ପ୍ରାଣଭୟ ପାଇ ।। ୭ 
ଏମନ୍ତ ଦେଖି ସୈନ୍ୟଗଣ । ଅସୁର କୋପ ଗରୁଟାଣ ।। ୮ 
ଦେବଙ୍କୁ ଆବୋରି ଆପଣେ । ଭର୍ତ୍ସନା କରଇ ବହନେ ।। ୯ 
ପଳାଉଛନ୍ତି ଯେ ଅସୁର । ତାଙ୍କୁ ପଛରୁ କିମ୍ପା ମାର ।। ୧୦ 
ଭୟେ ପଳାନ୍ତି ଯେଉଁଜନ । ତାଙ୍କ ବଧ କି ଭଲ ମଣ ।। ୧୧ 
ଏମନ୍ତ ବଳବନ୍ତଙ୍କର । ସ୍ଵର୍ଗ-ପ୍ରାପତି ଯେ ଦୁସ୍ତର ।। ୧୨ 
ଏତେ ବୋଲିଣ ତାଙ୍କୁ କହି । ଦେବଗଣଙ୍କୁ କ୍ରୋଧ ବହି ।। ୧୩ 
ଆମି-ଶରୀର ପ୍ରକାଶିଲା । ଦେବଙ୍କୁ ଭୟ ଦେଖାଇଲା ।। ୧୪ 
ଅସୁର କଲା ଘୋରନାଦ । ବ୍ରହ୍ମାଣ୍ଡେ ପୂରିଲା ଶବଦ ।। ୧୫ 
ଲୋକେ ହୋଇଲେ ହତଜ୍ଞାନ । ଦେବେ ଶୁଣିଲେ ତାର ସ୍ଵନ ।। ୧୬ 
ସେ ନାଦ ଶୁଣି ଦେବଗଣେ । ମୂର୍ଚ୍ଛିତ ହୋଇ ହତଜ୍ଞାନେ ।। ୧୭ 
ବିକଳେ ପଡିଲେ ଭୂମିରେ । ବଜ୍ର ପଡିଲା ଯେହ୍ନେ ଶିରେ ।। ୧୮ 
ଚକ୍ଷୁ ବୁଜିଣ ଦେବଗଣେ । ପଡି ଅଛନ୍ତି ଘୋରରଣେ ।। ୧୯ 
ଦ୍ଵର୍ମଦ ରଣରଙ୍ଗେ ବୀର । ପାଦେ ମର୍ଦ୍ଦିଲା ବୃତ୍ରାସୁର ।। ୨୦ 
ଅବନୀ କମ୍ପେ ପାଦଭରେ । ଶୂଳ ଘେନିଣ ନିଜ କରେ ।। ୨୧ 
ଭ୍ରମଇ ସଂଗ୍ରାମ-ଭୂମିରେ । ଯେସନେ ମତ୍ତ-କରିବରେ ।। ୨୨ 
ତାହାକୁ ଦେଖି ବଜ୍ରଧର । କୋପେ କମ୍ପଇ ଥରହର ।। ୨୩ 
ମହାଗଦାରେ ଦେବବର । ବୃତ୍ରକୁ କଲେ ସେ ପ୍ରହାର ।। ୨୪ 
ଦୁଃସହ-ଗଦା ଆସିବାରେ । ବୃତ୍ର ଧଇଲା ବାମକରେ ।। ୨୫ 
ଇନ୍ଦ୍ରର ଗଦା ଘେନି କର । ସେହି ଗଦାରେ ବୃତ୍ରାସୁର ।। ୨୬ 
ଐରାବତର କୁତ୍ସସ୍ଥଳେ । ଦାନବ ପ୍ରହାରିଲା ବଳେ ।। ୨୭ 
ତାହାର ଏ କର୍ମ ଦେଖିଣ । ସକଳେ କଲେ ଧନ୍ୟ ଧନ୍ୟ ।। ୨୮
ବୃତ୍ର ଗଦାରେ ଐରାବତ । ବଜ୍ରରେ ଯେହ୍ନେ ଗିରିହତ ।। ୨୯ 
ରଣେ ସେ ବିମୁଖ ହୋଇଲା । ଇନ୍ଦ୍ରକୁ ଘେନି ବାହୁଡିଲା ।। ୩୦ 
ଅତ୍ୟନ୍ତ ହୋଇଣ ଆରତ । ବାହୁଡିଗା ଧନୁସାତ ।। ୩୧ 
ଚକିତେ ହୋଇ ଛନ୍ନଚିତ୍ତ । ଏମନ୍ତେ ଦେବ ପୁରହୂତ ।। ୩୨ 
ବୃତ୍ର ଅସୁର ପୁନର୍ବାର । ଇନ୍ଦ୍ରକୁ ନ କଲା ପ୍ରହାର ।। ୩୩ 
ଇନ୍ଦ୍ର ଅମୃତସ୍ରାବୀ କର । ଦେଇଣ ହସ୍ତୀ କୁମ୍ଭସ୍ଥଳ ।। ୩୪ 
ଆଶ୍ଵାସ କରି ଦେବବର । ରହିଲେ ବୃତ୍ରର ଆଗର ।। ୩୫ 
ସଂଗ୍ରାମ କରିବାରେ ଆଶେ । ଇନ୍ଦ୍ରକୁ ଦେଖି ନିଜ ପାଶେ ।। ୩୬ 
ଭ୍ରାତାର ହନ୍ତା ବଜ୍ରାୟୁଧ । ଦେଖି ଅସୁର କଲା କ୍ରୋଧ ।। ୩୭ 
ସ୍ମରଣ କଲା ଭ୍ରାତୃନାଶ । ଶୋକ-ମୋହେ ହୋଇ ବିରସ ।। ୩୮ 
ବୋଲଇ ଇନ୍ଦ୍ର ମୋ ବଚନ । ଶୁଣ ତୁ ହୋଇ ସାବଧାନ ।। ୩୯ 
ଭାଗ୍ୟବଶରୁ ତୁ ମୋହର । ସଂଗ୍ରାମେ ମିଳିଲୁ ଛାମୁର ।। ୪୦ 
ମୋହର ଭ୍ରାତୃନାଶକାରୀ । ଆଜ ନାଶିବି ତୋର ଶିରୀ ।। ୪୧ 
ମୋହର ଶୂଳେ ହୃଦ ତୋର । ନିଶ୍ଚୟେ କରିବି ବିଦାର ।। ୪୨ 
ଯେଉଁ କାରଣେ ମୋ ଅଗ୍ରଜ । ଅପାପୀ ଆମିଜ୍ଞାନୀ ଦ୍ଵିଜ ।। ୪୩ 
ଖଡଗେ କରି ତୋର ଶିର । ଛେଦିଲୁ ତୁହି ଦୁରାଚାର ।। ୪୪ 
ପଶୁର ପ୍ରାୟେକ ମାଇଲୁ । ସ୍ଵର୍ଗଭୋଗକୁ ବ।। କଲୁ ।। ୪୫ 
ଲଜ୍ଜା ସମ୍ପଦ ଦୟା କୀର୍ତ୍ତି । ସବୁ ଛାଡିଲୁ ମୂଢ଼ମତି ।। ୪୬ 
ମୋର ତ୍ରିଶୂଳେ ତୋ ଶରୀର । ନାଶ ହୋଇବ ଦୁରାଚାର ।। ୪୭ 
ଅଗ୍ନି ନ କରିବ ଦହନ । ଖାଇବେ ଗୃଧ୍ର କୃମି ଶ୍ଵାନ ।। ୪୮ 
ଯେତେ ତୋ ସଙ୍ଗେ ଦୁଷ୍ଟଜନେ । ଶସ୍ତ୍ର ଧରିଣଛନ୍ତି ରଣେ ।। ୪୯ 
ଯେ ମୋତେ ପ୍ରହାରକୁ କଲେ । ତାହାଙ୍କୁ ଛାଡିବି କି ଭଲେ ।। ୫୦ 
ତ୍ରିଶୂଳ କରିଣ ପ୍ରହାର । କନ୍ଧ ଛେଦିବି ଏହାଙ୍କର ।। ୫୧ 
ଏଥୁଉତ୍ତାରେ ପାଇ ଜ୍ଞାନ । ଇନ୍ଦ୍ରକୁ ବୋଲଇ ବଚନ ।। ୫୨ 
ଭୋ ଇନ୍ଦ୍ର ଦେବଙ୍କ ଠାକୁର । କୁଳଶେ ମୋର ଶିର ହର ।। ୫୩ 
ଆମିାକୁ ବଳି ମୁହିଁ ଦେବି । ଶ୍ରୀକୃଷ୍ଣ-ଚରଣ ଭଜିବି ।। ୫୪ 
ଭୋ ଦେବ ଦେବଙ୍କ ଈଶ୍ଵର । ବଜ୍ର କିମ୍ପାଇଁ ନ ପ୍ରହାର ।। ୫୫ 
ଅଗ୍ରେ ଯେ ଅଛି ଉଭା ହୋଇ । ସଂଶୟ କର କାହିଁପାଇଁ ।। ୫୬ 
ଗଦା ପ୍ରାୟେ ବଜ୍ର ନ ମଣ । ବଜ୍ର ମୋ ମରଣ କାରଣ ।। ୫୭ 
ଆପଣା ତେଜେ ବଜ୍ରଧର । ଦେବଙ୍କ ଅଇରି ସଂହାର ।। ୫୮ 
ବିଷ୍ଣୁ-ଯନ୍ତ୍ରିତ ଦେବବର । ବିଜୟ ହୋଇବ ତୁମ୍ଭର ।। ୫୯ 
ସଙ୍କରଷଣ ଯଥୋଚିତେ । ଯାହା ସେ କହିଛନ୍ତି ମୋତେ ।। ୬୦ 
ଶ୍ରୀକୃଷ୍ଣ-ପାଦପଙ୍କଜରେ । ମନ ମୁଁ ନିବେଶିବି ସ୍ଥିରେ ।। ୬୧ 
ତୁମ୍ଭର ବଜ୍ରରେ ମୋହର । ହୋଇବ ମୋହପାଶ ଦୂର ।। ୬୨ 
ଯୋଗତି ଯୋଗୀ ଯୋଗେପାଇ । ସେ ଗତି ପାଇବଇଁ ମୁହିଁ ।। ୬୩ 
ତିନିଭୁବନ ପ୍ରାଣୀଙ୍କର । ବହୁତ ସମ୍ପଦ ଯାହାର ।। ୬୪ 
ଉଦ୍ବେଗ ଆଧି ଗର୍ବ ଆର । କଳତ୍ର ସ୍ନେହ ଯେ ଅପାର ।। ୬୫ 
ତ୍ରିବର୍ଗ ଦୁଃଖ ଭକ୍ତଙ୍କର । ନାଶନ୍ତି ପ୍ରଭୁ ଚକ୍ରଧର ।। ୬୬ 
ଦୁର୍ଲ୍ଲଭ ଯେ ପ୍ରଭୁ ପ୍ରସାଦ । ତେଣୁ ଲଭନ୍ତି ଅପ୍ରମାଦ ।। ୬୭ 
ଭୋ ପ୍ରଭୁ ତୁମ୍ଭ ପଦ୍ମପାଦେ । ଭୃତ୍ୟର ଭୃତ୍ୟ ମୁଁ ଆନନ୍ଦେ ।। ୬୮ 
ହୋଇବି ଏ ମୋହର ମନ । ସେବା କରିବି ଅନୁକ୍ଷଣ ।। ୬୯ 
କୀର୍ତ୍ତନ-କର୍ମ ଯେ ତୁମ୍ଭର । କରୁ ମୋ ବଚନ ଶରୀର ।। ୭୦ 
ସ୍ଵର୍ଗଲୋକେ ଇନ୍ଦ୍ର ପଦ । ବ୍ରହ୍ମଲୋକେ ବ୍ରହ୍ମସମ୍ପଦ ।। ୭୧ 
ପାତାଳଭୋଗ ଯୋଗ ଯେହି । ସପତଦ୍ଵୀପେ ରାଜାହୋଇ ।। ୭୨ 
ଏଣେ ମୋହର ନାହିଁ ଇଚ୍ଛା । ତୋ ପାଦସେବାରେ ମୋ ବ।। ।। ୭୩ 
ଯୋଗସିଦ୍ଧି ଅବା ମୋକ୍ଷରେ । କାର୍ଯ୍ୟ ମୋ ନାହିଁ ଏହାଙ୍କରେ ।। ୭୪ 
ଏକାନ୍ତଭକ୍ତି ତୁ୍ମ୍ଭ ପାଦ । ବ।। କରଇ ଚକ୍ରାୟୁଧ ।। ୭୫ 
ଅଜାତପକ୍ଷ-ଖଗ ଯେହ୍ନେ । ମାତା ଲୋଡଇ ଅନୁକ୍ଷଣେ ।। ୭୬ 
କ୍ଷୁଧାର୍ତ୍ତ ହୋଇଣ ବାଛୁରୀ । ମାତାସ୍ତନକୁ ଇଚ୍ଛା କରି ।। ୭୭ 
ପ୍ରବାସୀ-ପତି-ପ୍ରିୟା ଯେହ୍ନେ । ଲୋଡଇ ମୋ ମନ ତେସନେ ।। ୭୮ 
ଭୋ ପ୍ରଭୁ କମଳଲୋଚନ । ତୋ ପାଦେ ରହୁ ମୋର ମନ ।। ୭୯ 
ଆପଣା କର୍ମବନ୍ଧେ ଜଡି । ସଂସାରବକ୍ରେ ଅଛି ପଡିବ ।। ୮୦ 
ଏମନ୍ତ ପାପୀ ମୁହିଁ ଯହୁଁ । ଉତ୍ତମଲୋକ ସଙ୍ଗ ହେଉ ।। ୮୧ 
ଯେ ଗୃହବନ୍ଧ-ପାଶ ମୋର । ଭୋ ନାଥ ଛେଦ ଦାମୋଦର ।। ୮୨ 
ଦାରା-ତନୟ-ଗୃହେ ମୋର । ଭୋ ନାଥ ମନ ମୋ ନକର ।। ୮୩ 
ଅସୁରବାଣୀ ସୁଧାମୟ । ଶୁଣି ସକଳ ପାପକ୍ଷୟ ।। ୮୪ 
ଭୁବନମଙ୍ଗଳ ଏ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୮୫ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଇନ୍ଦ୍ର-ବୃତ୍ରାସୁ ଚରିତ ।। ୮୬
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ବୃତ୍ରସ୍ୟ ଇନ୍ଦ୍ରୋପଦେଶୋ ନାମ ଏକାଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୬.୧୨', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 
ଶୁକ କହନ୍ତି ହରଷିତ । ଇନ୍ଦ୍ର - ବୃତ୍ରାସୁର ଚରିତ ।। ୧ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ସଂଗ୍ରାମେ ଅସୁର । ଛାଡିବ ବୋଲି କଳେବର ।। ୨ 
ଜୟରୁ ଭଲ ମୋ ମରଣ । ମନରେ କଲା ହେ ରାଜନ ।। ୩ 
ଶୂଳ ଧରିଣ ବୃତ୍ରାସୁର । ଧାଇଁଲା ଇନ୍ଦ୍ରର ଉପର ।। ୪ 
ଯେମନ୍ତେ କଇଟଭ ବୀର । ଧାଇଁଲା ବିଷ୍ଣୁଙ୍କ ଉପର ।। ୫ 
ଯୁଗାନ୍ତଅଗ୍ନିପ୍ରାୟ ତେଜେ । ସେ ଶୂଳ ଅତ୍ୟନ୍ତ ବିରାଜେ ।। ୬ 
ବୃତ୍ର ଅସୁରଚୂଡାମଣି । ଇନ୍ଦ୍ରଙ୍କୁ ପ୍ରହାରିଲା ଆଣି ।। ୭ 
ଘୋରଶବଦ ରୋଷେ କଲା । ପାପିଷ୍ଠ ମଲୁ ତୁ ବୋଇଲା ।। ୮ 
ଆକାଶୁ ଗ୍ରହ-ଉଲ୍କାମାନ । ଖସି ପଡିଲେ ତତକ୍ଷଣ ।। ୯ 
ଦୁର୍ଜୟ ଦେଖିଣ ଅସୁର । ଭୟେ କମ୍ପିଲେ ସୁରନର ।। ୧୦ 
ବଜ୍ର ଧରିଣ ଦେବରାଜ । ଛେଦିଲେ ତାର ଏକଭୁଜ ।। ୧୧ 
ପରିଘ ଘେନି ଆରକରେ । ଧାଇଁଲା ଇନ୍ଦ୍ରର ଉପରେ ।। ୧୨ 
କ୍ରୋଧରେ ପରିଘ ଉଞ୍ଚାଇ । ଇନ୍ଦ୍ରକୁ ପ୍ରହାରିଲା ନେଇ ।। ୧୩ 
ଇନ୍ଦ୍ରହସ୍ତୁ ବଜ୍ର ଖସିଲା । ଅଧୋଭୂମିରେ ସେ ପଡିଲା ।। ୧୪ 
ଅଦ୍ଭୁତ ଦେଖି ବୃତ୍ରକର୍ମ । ସୁର ଚାରଣ ସିଦ୍ଧଗଣ ।। ୧୫ 
ସକଳେ କଲେ ଧନ୍ୟ ଧନ୍ୟ । ଇନ୍ଦ୍ର ସଙ୍କଟେ ଛନ୍ନ ମନ ।। ୧୬ 
ଯେତେକ ସୈନ୍ୟ ଇନ୍ଦ୍ରଙ୍କର । ସକଳେ କଲେ ହାହାକାର ।। ୧୭ 
ଲଜ୍ଜାରେ ବୃତ୍ରର ଅଗ୍ରତେ । ବଜ୍ର ନ ନେଲେ ଇନ୍ଦ୍ର ହସ୍ତେ ।। ୧୮ 
ଇନ୍ଦ୍ରଙ୍କୁ ଚାହିଁ ବୃତ୍ରାସୁର । ବଚନ କହଇ ମଧୁର ।। ୧୯ 

ବୃତ୍ର ଉବାଚ 

ମନରେ ବିଷାଦ ନ କର । ବଜ୍ର ଧରିଣ ବେଗେ ମାର ।। ୨୦ 
ଯୁଦ୍ଧ ଇଚ୍ଛଇ ଯେଉଁ ନର । ଦୁସ୍ତର ଜୟଟି ତାହାର ।। ୨୧ 
ଯେ ଜନ ରଣେ ଭୀତ ହୋଇ । ଜୟର ଲେଶ ତାର ନାହିଁ ।। ୨୨ 
ଉପିତ୍ତି-ପାଳନ-ସଂହାର । ଯେ ପ୍ରଭୁ ଏହାଙ୍କ ଈଶ୍ଵର ।। ୨୩ 
ସର୍ବଜ୍ଞ ଆଦି ସନାତନ । ଅଖିଳ-ପୁରୁଷ ପୁରାଣ ।। ୨୪ 
ତା ବିନୁ ଜୟ ବା ଅଜୟ । କାହାର ବୋଲେ ହୋଇ କହ ।। ୨୫ 
ଯେ ପ୍ରଭୁ ଅଖିଳର ଈଶ । ଅଖିଳଲୋକ ଯାର ବଶ ।। ୨୬ 
କାଳସ୍ଵରୂପ ଯେ ଈଶ୍ଵର । ମୃତ୍ୟୁ ଅମୃତ୍ୟୁ ରୂପଧର ।। ୨୭ 
ସକଳ ହେତୁ ସେ ଅଟଇ । ତାହାଙ୍କୁ ଅଜ୍ଞ ନ ଜାଣଇ ।। ୨୮ 
କାଷ୍ଠର ପିତୁଳୀ ଯେସନ । ଜଗତ ତାହାର ଭିଆଣ ।। ୨୯ 
ଯେମନ୍ତେ ଯନ୍ତ୍ରମୟ-ମୃଗ । ପ୍ରାଣୀ ତା ବଶେ ମହାଭାଗ ।। ୩୦ 
ପ୍ରକୃତି-ପୁରୁଷ ଯେ ଦୁଇ । ତା ବିନୁ ଜଡପ୍ରାୟେ ହୋଇ ।। ୩୧ 
ସୃଷ୍ଟିକରତା ଅବା କେହି । ତା ବିନୁ ଯେତେକ ଅଛଇ ।। ୩୨ 
ସକଳ ଆମିାରୂପ ସେହି । ଅଜ୍ଞାନୀ ଜାଣିବ ବା କାହିଁ ।। ୩୩ 
ସେହି ପ୍ରାଣୀଙ୍କି ସୃଷ୍ଟିକରି । ପ୍ରତିପାଳନକୁ ଆଚରି ।। ୩୪ 
ଗ୍ରାସଇ କାଳରୂପ ହୋଇ । ଧର୍ମ-ଅଧର୍ମ ରୂପ ସେହି ।। ୩୫ 
ଆୟୁ ସମ୍ପଦ କୀର୍ତ୍ତି ଯେତେ । ପ୍ରାଣୀର ହୁଅଇ ଯୁଗତେ ।। ୩୬ 
ସେ ଯାକୁ ପ୍ରସନ୍ନ ହୁଅଇ । ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟ ତାର ହୋଇ ।। ୩୭ 
ସୁଖ ଦୁଃଖ ମୃତ୍ୟୁ ଜୀବିତ । ଏ ସର୍ବ ଈଶ୍ଵର-ଆୟତ୍ତ ।। ୩୮ 
ଏ ଘେନି ଇନ୍ଦ୍ର ସମ ହୁଅ । ହର୍ଷ-ବିଷାଦକୁ ନ ପାଅ ।। ୩୯ 
ସେ ସତ୍ତ୍ଵ ରଜ ତମ ଜାଣ । ପ୍ରକୃତିଗୁଣ ଏ ପ୍ରମାଣ ।। ୪୦ 
ଆମିାଟି ସାକ୍ଷୀ ବୋଲି ଜାଣ । ସେ ଯାକୁ ହୁଅଇ ପ୍ରସନ୍ନ ।। ୪୧ 
ସଂସାରେ ବଦ୍ଧ ସେ ନୁହଇ । ସକଳ ପାପୁଁ ସେ ତରଇ ।। ୪୨ 
ରଣରେ ଛିନ୍ନଭୁଜ ହୋଇ । ଭୋ ଇନ୍ଦ୍ର ଦେଖ ମୁଁ ଅଛଇ ।। ୪୩ 
ଜୟ ବା ଅଜୟ କାହାର । ଜାଣିବ କେ ବିନା ଈଶ୍ଵର ।। ୪୪ 
ଶରସମୂହ ପଶାକାଠି । ଏ ଚତୁରଙ୍ଗବଳ ଗୋଟି ।। ୪୫ 
ଜୀବନ ହୁଡ ଜୁଆ ରଣେ । କେ ଜାଣି କେ ହାରେ କେ ଜିଣେ ।। ୪୬ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନୃପମଣି । ବୃତ୍ରର ବାକ୍ୟ ଇନ୍ଦ୍ର ଶୁଣି ।। ୪୭
ବୃତ୍ରକୁ ଧନ୍ୟ ଧନ୍ୟ କରି । ହସି ବୋଇଲେ ବଜ୍ରଧାରୀ ।। ୪୮ 

ଇନ୍ଦ୍ର ଉବାଚ 

ଆହେ ଦାନବ ସିଦ୍ଧ ତୁହି । ତେଣୁ ତୋ ସିଦ୍ଧମତି ହୋଇ ।। ୪୯ 
ସକଳ-ଆମିାର ଈଶ୍ଵର । ଭଜିଲୁ ଚରଣ ତାଙ୍କର ।। ୫୦ 
ଜଗମୋହିନୀ-ବିଷ୍ଣୁ ମାୟା । ଦାନବ ଛେଦିଲୁ ତୁ ତାହା ।। ୫୧ 
ଅଇରିଭବ କରି ଦୂର । କଲୁ ତୁ ସ୍ଵର୍ଲୋକ ଆଚାର ।। ୫୨ 
ଅହୋ ଆଶ୍ଚର୍ଯ୍ୟ ବଡ ମୋର । ସ୍ଵଭାବେ ରଜଗୁଣ ତୋର ।। ୫୩ 
ଅଖିଳବ୍ରହ୍ମାଣ୍ଡର ପତି । ତା ତହିଁ ତୋର ଦୃଢ଼ମତି ।। ୫୪ 
ପରମବହ୍ମ ହରି ଯେହି । ତା ତହିଁ ଯାର ଭକ୍ତି ହୋଇ ।। ୫୫ 
ଅମୃତସିନ୍ଧୁରେ ସେ ଜନ । କ୍ରୀଡା କରିବ ଅନୁକ୍ଷଣ ।। ୫୬ 
କି କାର୍ଯ୍ୟ କୂପଜଳେ ତାର । ସେ ସ୍ଵର୍ଗଭୋଗଟି ଅସାର ।। ୫୭ 

ଶୁକ ଉବାଚ 

ଅନ୍ୟୋନ୍ୟେ ଧର୍ମକୁ କହିଲେ । ପୁଣି ହିଁ ଯୁଦ୍ଧ ଆରମ୍ଭିଲେ ।। ୫୮ 
ସମ୍ମୁଖେ ବୀର ଦୁଇଜଣ । କରି ଲାଗିଲେ ଘୋରରଣ ।। ୫୯ 
ବୃତ୍ର ପରିଘ କରେ ଲଇ । ଇନ୍ଦ୍ରକୁ ପ୍ରହାରିଲା ଧାଇଁ ।। ୬୦ 
ପରିଘ ଘେନି ବାମକରେ । ଶବଦ କଲା ମହାଘୋରେ ।। ୬୧ 
କର ପରିଘ ଏକାବେଳେ । ଇନ୍ଦ୍ର ଛେଦିଲେ ଅବହେଳେ ।। ୬୨ 
ବୃତ୍ରର ଗଲା ଦୁଇକର । ରକତେ ହୋଏ ଜରଜର ।। ୬୩ 
ପକ୍ଷ ଛିଡନ୍ତେ ବଜ୍ରାଘାତେ । ଯେସନେ ଦିଶନ୍ତି ପର୍ବତେ ।। ୬୪ 
ଆୟୁଧ ଭୁଜ ଯହୁଁ ଗଲା । ସେ ବୃତ୍ର ମହାକ୍ରୋଧ କଲା ।। ୬୫ 
ଅଧର ଚାପି କ୍ରୋଧଭର । ଶରୀର ବିସ୍ତାରେ ଅସୁର ।। ୬୬ 
ଅଧର ହନୁ ତା ଭୂମିରେ । ଉପର ହନୁ ତା ସ୍ଵର୍ଗରେ ।। ୬୭ 
ଆକାଶ ଗଭୀର ମୁଖରେ । ଲିହଇ କଠୋର ଜିହ୍ଵାରେ ।। ୬୮ 
କାଳର ପ୍ରାୟେ ଦନ୍ତମାନ । ଗ୍ରାସିବ ଯେହ୍ନେ ତ୍ରିଭୁବନ ।। ୬୯ 
ଅତ୍ୟନ୍ତ ଶରୀର ବିସ୍ତାରି । ଧାମଇଁ ଯେହ୍ନେ ମହାଗିରି ।। ୭୦ 
ପାଦେ ଅବନୀ କମ୍ପାଇଲା । ଇନ୍ଦ୍ରର ନିକଟେ ମିଳିଲା ।। ୭୧ 
ଇନ୍ଦ୍ରକୁ ଗଜନ୍ଦ୍ରେ ସହିତ । ଗିଳିଲା ବୃତ୍ର ମହାଦୈତ୍ୟ ।। ୭୨ 
ସ୍ଵଭାବେ ଗିଳିଲା ଅସୁର । ଗଜକୁ ଯେହ୍ନେ ସର୍ପବର ।। ୭୩ 
ଦେଖି ଇନ୍ଦ୍ରକୁ ଗିଳିବାର । ବ୍ରହ୍ମାଦି ଯେତେ ସୁରନର ।। ୭୪ 
ସକଳେ କଲେ ହାହାକାର । ଇନ୍ଦ୍ରକୁ ଗିଳିଲା ଅସୁର ।। ୭୫ 
ଅସୁର-ଉଦରରେ ଥାଇ । ନାଶ ନୋହିଲା ସୁରସାଇଁ ।। ୭୬ 
ମହାପୁରୁଷ ଧ୍ୟାନ କରି । ଯୋଗମାର୍ଗକୁ ସେ ଆବୋରି ।। ୭୭ 
ପେଟଚିରିଲେ ବଜ୍ରେ ତାର । ଗର୍ଭରୁ ହୋଇଲେ ବାହାର ।। ୭୮ 
ଆପଣାବଳେ ଦେବବର । ବଜ୍ରେ ଛେଦିଲେ ତାର ଶିର ।। ୭୯ 
ବଜ୍ରହିଁ ଅତିବେଗେ ଗଲା । କନ୍ଧରୁ ମସ୍ତକ କାଟିଲା ।। ୮୦ 
ସମ୍ପୂର୍ଣ୍ଣ ସମ୍ବତ୍ସର କାଳେ । ଶିର ତା ପଡିଲାକ ତଳେ ।। ୮୧ 
ଆକାଶେ ଦୁନ୍ଦୁଭି ତକ୍ଷଣେ । ଶବଦ କଲେ ଦେବଗଣେ ।। ୮୨ 
ସିଦ୍ଧ-ଗନ୍ଧର୍ବ-ଋଷିଗଣେ । ଆନନ୍ଦେ ହରଷିତ ମନେ ।। ୮୩ 
ବୃତ୍ରଶତ୍ରୁକୁ ସ୍ତୁତିକଲେ । ହରଷେ ପୁଷ୍ପ ବରଷିଲେ ।। ୮୪ 
ବୃତ୍ରର ତହୁଁ ଜ୍ୟୋତିରୂପ । ବାହାର ହୋଇଲା ହେ ନୃପ ।। ୮୫ 
ସକଳେ ଦେଖୁଥିଲେ ରହି । ସାଲୋକ୍ୟ ପାଇଲା ସେ ତହିଁ ।। ୮୬ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଇନ୍ଦ୍ର-ବୃତ୍ର-ଯୁଦ୍ଧ-ବୃତ୍ତାନ୍ତ ।। ୮୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ବୃତ୍ରବଧୋ ନାମ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୬.୧୩', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ବୃତ୍ର ହୋଇଲା ଯହୁଁ ହତ । ଶୁଣି ହରଷ ତ୍ରିଜଗତ ।। ୧ 
ଯେତେ ଏ ଦିଗପାଳଗଣ । ନିଶ୍ଚିନ୍ତ ହୋଇଲେ ତକ୍ଷଣ ।। ୨ 
ଇନ୍ଦ୍ରର ବିନୁ ଯେତେ ଜନ । ହରଷ ହୋଇଲେ ରାଜନ ।। ୩ 
ଅମର ଦେବଋଷିଗଣ । ପିତୃ ଦୈବତ ଯେତେ ପୁଣ ।। ୪ 
ବ୍ରହ୍ମା ଶଙ୍କର ବଜ୍ରଧର । ଗଲେ ସେ ଯେ ଯାହା ମନ୍ଦିର ।। ୫

ରାଜା ଉବାଚ 

ଭୋ ମୁନି ହୁଅ ସାବଧାନ । ଏହା ଶୁଣିବାକୁ ମୋ ମନ ।। ୬ 
କିମ୍ପା ହରଷ ଦେବଗଣେ । ଇନ୍ଦ୍ର ବିଷାଦ କି କାରଣେ ।। ୭ 
କିମ୍ପାଇଁ ତାଙ୍କ ଦୁଃଖମନ । କହିବ ମୋତେ ତପୋଧନ ।। ୮ 
କହିବା ଏଥିର କାରଣ । ନମଇଁ ତୁମ୍ଭର ଚରଣ ।। ୯ 

ଶୁକ ଉବାଚ 

ବୃତ୍ର ବିକ୍ରମ ଦେଖି ଦେବେ । ମହତ ଋଷି ଆଦି ସର୍ବେ ।। ୧୦ 
କହିଲେ ଇନ୍ଦ୍ରଙ୍କୁ ସେ ଯାଇ । ଭୟେ ଉଦ୍ଦେଗ ମନ ହୋଇ ।। ୧୧ 
ଭୋଦେବଦେବଙ୍କ ଈଶ୍ଵର । ବୃତ୍ର ଅସୁରକୁ ସଂହର ।। ୧୨ 
ବୃତ୍ର ଯେ ବ୍ରାହ୍ମଣକୁମର । ଇନ୍ଦ୍ର ନ କଲେ ସିଉକାର ।। ୧୩ 

ଇନ୍ଦ୍ର ଉବାଚ 

ଯେବେ ମାରିଲି ବିଶ୍ଵରୂପ । ଘେନିଲି ବ୍ରହ୍ମହତ୍ୟା ପାପ ।। ୧୪ 
ଭୂ ଜଳ ସ୍ତିରୀ ଦ୍ରୁମମାନେ । ପାପ ଘେନିଲେ ବିଦ୍ୟମାନେ ।। ୧୫ 
ଏବେ ବୃତ୍ରକୁ ବିନାଶିବି । କେମନ୍ତେ ପାପୁଁ ନିସ୍ତରିବି ।। ୧୬ 

ଶୁକ ଉବାଚ 

ଇନ୍ଦ୍ରବଚନେ ଋଷିଗଣ । ଶୁଣି ସେ କହନ୍ତି ବଚନ ।। ୧୭ 

ଋଷିଗଣ ଉବାଚ 

ଅଶ୍ଵମେଧ-ଯଜ୍ଞକୁ କରି । ଏ ପାପ ନାଶିବୁ ତୋହରି ।। ୧୮ 
ମହାପୁରୁଷ ଆମିାପର । ଅଖିଳ-ଜଗତ-ଈଶ୍ଵର ।। ୧୯ 
ଯେ ଦେବ ପ୍ରଭୁ ନାରାୟଣ । ଯଜ୍ଞରେ କରାଇ ପ୍ରସନ୍ନ ।। ୨୦ 
ବୃତ୍ରର ବଧୁ ଦେବବର । ଅବହେଳାରେ ହେବୁ ପାର ।। ୨୧ 
ବ୍ରାହ୍ମଣ ଗୁରୁ ପିତାମାତା । ଯେ ଜନ ଆଚାର୍ଯ୍ୟର ହନ୍ତା ।। ୨୨ 
ଶ୍ଵାନକୁ ଖାଇ ଅବା ଯେହୁ । ଶୁଣ କହିବା ମହାବାହୁ ।। ୨୩ 
ଯେବା ବୃଷଳୀପତି ହୋଇ । ସୁରାପାନ ଯେବା କରଇ ।। ୨୪ 
ଗୋବିନ୍ଦନାମ ଯେହୁ ଧରେ । ଏ ସର୍ବ ପାପୁଁ ସେହୁ ତରେ ।। ୨୫ 
ମହାଯଜ୍ଞକୁ କରି ତୁହି । ଜପିବୁ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୨୬ 
ତାଙ୍କ ପ୍ରସନ୍ନେ ଦେବବର । ଦୁରିତ କେତେକ ମାତର ।। ୨୭ 

ଶୁକ ଉବାଚ 

ଶୁଣିଣ ଋଷିଙ୍କ ବଚନ । ଶତ୍ରୁ ମାଇଲେ ମଘବାନ ।। ୨୮ 
ତକ୍ଷଣେ ବ୍ରହ୍ମହତ୍ୟା ଗଲା । ଇନ୍ଦ୍ରଦେବଙ୍କୁ ଆଶ୍ରେ କଲା ।। ୨୯ 
ତାହାଙ୍କୁ ଦେଖି ଦୁଃଖ ପାଇ । ଦେବନ୍ଦ୍ରେ ଗଲାକ ପଳାଇ ।। ୩୦ 
ଚାଣ୍ଡାଳୀ ରୂପକୁ ଧଇଲା । ଇନ୍ଦ୍ରର ପଛେ ଗୋଡାଇଲା ।। ୩୧ 
ବୃଦ୍ଧାରୂପକୁ ଧରି ସେହି । ଯକ୍ଷ୍ମାରୋଗରେ ଗ୍ରସ୍ତହୋଇ ।। ୩୨ 
ଶୋଣିତପ୍ରାୟେ ବସ୍ତ୍ର ତାର । ବିବର୍ଣ୍ଣ କେଶ ମସ୍ତକର ।। ୩୩ 
ରହ ରହ ବୋଲି ଡାକଇ । ଆମିଷଗନ୍ଧ ତାର ଦେହୀ ।। ୩୪ 
୍ରଆକାଶେ ସକଳଦିଗରେ । ଇନ୍ଦ୍ର ପଳାନ୍ତି ଖରତରେ ।। ୩୫ 
ଉତ୍ତରଦିଗକୁ ସେ ଗଲେ । ମାନସରୋବରେ ଲୁଚିଲେ ।। ୩୬ 
ପୁଷ୍କରନାଳେ ଦେବବର । ଚଞ୍ଚଳମନ କରି ସ୍ଥିର ।। ୩୭ 
ସହସ୍ରସମ୍ବତ୍ସର ତହିଁ । ବ୍ରହ୍ମଭାବନେ ମନ ଦେଇ ।। ୩୮ 
ବ୍ରହ୍ମବଧରୁ ମୋକ୍ଷ ପାଇଁ । ରହିଲେ ନିରାହାର ହୋଇ ।। ୩୯ 
ତାବତ ନହୁଷରାଜନ । ସ୍ଵର୍ଗରେ କଲେ ଇନ୍ଦ୍ରପଣ ।। ୪୦ 
ବିଦ୍ୟା ତପସ୍ୟା ଯୋଗବଳେ । ସ୍ଵର୍ଗସମ୍ପଦ ଭୋଗକରେ ।। ୪୧ 
ଐଶ୍ଵର୍ଯ୍ୟ ସମ୍ପଦଭୋଗରେ । ନହୁଷ ମଦାନ୍ଧବୁଦ୍ଧିରେ ।। ୪୨ 
ଇନ୍ଦ୍ରପନିୀଙ୍କ ଇଚ୍ଛା କଲା । ସ୍ଵର୍ଗଲୋକରୁ ଚ୍ୟୁତ ହେଲା ।। ୪୩ 
ନହୁଷ ସ୍ଵର୍ଗେ ଇନ୍ଦ୍ରହୋଇ । ବାରତା ଇନ୍ଦ୍ରାଣୀକୁ ଦେ ।। ୪୪ 
ଇନ୍ଦ୍ର ମୁଁ ସ୍ଵର୍ଗଭୁବନରେ । ତୁ ମୋତେ ଭଜ ଗୋ ବିଧିରେ ।। ୪୫ 
ଇନ୍ଦ୍ରାଣୀ ଗୁରୁଙ୍କୁ କହିଲେ । ପ୍ରତିଉତ୍ତର ଗୁରୁ ଦେଲେ ।। ୪୬ 
ଗୁରୁ ଏମନ୍ତ ବିଚାରିଲେ । ଅତି ଅସମ୍ଭବ ବୋଇଲେ ।। ୪୭ 
ଅନେକ ତପସ୍ୟାର ଫଳେ । ମନୁଷ୍ୟ ହୋଇ ଦେବ ପାଳେ ।। ୪୮ 
ବ୍ରାହ୍ମଣ କୋପ-ଶାପୁଁ କରି । ହତ ହୋଇବ ଏହା ଶିରୀ ।। ୪୯ 
ନହୁଷେ ଏମନ୍ତ କହିବ । ଋଷିଙ୍କ କନ୍ଧେ ଦୋଳା ଥିବ ।। ୫୦ 
ତୁମ୍ଭେ ଦୋଳାରେ ବସିଥିବ । ଆମ୍ଭର ପୁରକୁ ଆସିବ ।। ୫୧ 
ଦେବେ ଯେ ତୁମ୍ଭଙ୍କୁ ଭଜିବୁ । ସ୍ଵର୍ଗେ ଇନ୍ଦ୍ରବୋଲି ଜାଣିବୁ ।। ୫୨ 
ବ୍ରାହ୍ମଣେ କ୍ରୋଧ ଉପୁଜିବ । ତେବେ ସେ ସ୍ଵର୍ଗୁ ଚ୍ୟୁତ ହେବ ।। ୫୩ 
ଏମନ୍ତ ଗୁରୁଆଜ୍ଞା ଶୁଣି । ନହୁଷେ କହିଲେ ଇନ୍ଦ୍ରାଣୀ ।। ୫୪ 
ଶୁଣି ହରଷ ନୃପମଣି । ଉତ୍ତମଋଷିଙ୍କି ସେ ଆଣି ।। ୫୫
ଦୋଳା ବୁହାଇ ତାଙ୍କ କନ୍ଧେ । ସତ୍ଵରେ ଗମିଲେ ଆନନ୍ଦେ ।। ୫୬ 
ଚଳଇ ଦୋଳା ମନ୍ଦଗତି । ତା ଦେଖି କୁପିତ ନୃପତି ।। ୫୭ 
ସର୍ପ ସର୍ପ ବୋଲି ବୋଇଲା । ପାଦେ ଅଗସ୍ତିଙ୍କି ମାଇଲା ।। ୫୮ 
ଅଗସ୍ତି କ୍ରୋଧଭର ହୋଇ । ନହୁଷକୁ ସେ ଶାପ ଦେଇ ।। ୫୯ 
ତୁ ସର୍ପ ହୁଅ ବେଗ ହୋଇ । ଯେଣୁ ସଙ୍କଟ ଦେଲୁ ତୁହି ।। ୬୦ 
ଏ ହେତୁ ନହୁଷ ସ୍ଵର୍ଗରୁ । ଚ୍ୟୁତ ହୋଇଲା ସେ ଶାପରୁ ।। ୬୧ 
ମହାସର୍ପ ଯେ ସେ ହୋଇଲା । ମର୍ତ୍ତ୍ୟଲୋକରେ ସେ ପଡିଲା ।। ୬୨ 
ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ । ଇନ୍ଦ୍ରରାଜାର ଯେ ଚରିତ ।। ୬୩ 
ପରମଶ୍ଵେର ଧ୍ୟାନ କରି । ବ୍ରହ୍ମହତ୍ୟା ପାପରୁ ତରି ।। ୬୪ 
ସ୍ଵର୍ଗରେ ଇନ୍ଦ୍ର ପୁନର୍ବାର । ଦେବଙ୍କୁ ଘେନି ସେ ବିହାର ।। ୬୫ 
ଇନ୍ଦ୍ରଙ୍କୁ ଦେବଋଷିମାନେ । ଅଶ୍ଵମେଧଯଜ୍ଞ ବିଧାନେ ।। ୬୬ 
ମହାପୁରୁଷ - ଆରାଧନ । ଦୀକ୍ଷା କରାଇଲେ ରାଜନ ।। ୬୭ 
ଏଅନନ୍ତରେ ଦେବମୟ । ସର୍ବାମିା-ପୁରୁଷ-ଅବ୍ୟୟ ।। ୬୮ 
ଇନ୍ଦ୍ର ବ୍ରହ୍ମଋଷି ସହିତେ । ଆରାଧି ଅଶ୍ଵମେଧ ମତେ ।। ୬୯ 
ବ୍ରହ୍ମବଧ ପାତକ ଭୟ । ଯଜ୍ଞହେତୁରୁ ହେଲା କ୍ଷୟ ।। ୭୦ 
ରବିକିରଣେ ତମପ୍ରାୟେ । ସକଳପାପ ହେଲା କ୍ଷୟେ ।। ୭୧ 
ଅଶ୍ଵମେଧରେ ବରି ଇନ୍ଦ୍ର । ମରୀଚିଆଦି ମୁନିବୃନ୍ଦ ।। ୭୨ 
ଆରାଧି ପୁରୁଷପୁରାଣ । ସ୍ଵର୍ଗେ ହୋଇଲେ ସେ ରାଜନ ।। ୭୩ 
ଯେ ଯଜ୍ଞପ୍ରସାଦରୁ କରି । ନିଷ୍ପାପ ହୋଏ ବଜ୍ରଧାରୀ ।। ୭୪ 
ଅଶେଷପ୍ରାଣୀମାନଙ୍କର । ପାପକୁ କରଇ ଯେ ଦୂର ।। ୭୫ 
ଏ ମହାଜ୍ଞାନ ସୁଖମୟୀ । ଯେ ଜନ ଶ୍ରଦ୍ଧାରେ ଶୁଣଇ ।। ୭୬ 
ଭକତଜନର ବର୍ଣ୍ଣନ । ଇନ୍ଦ୍ର-ଜୟ-ମୋକ୍ଷ କାରଣ ।। ୭୭ 
ଶ୍ରଦ୍ଧାରେ କରି ଯେ ପଢ଼ଇ । ଯେ ଅବା ଅଜ୍ଞାନେ ଶୁଣଇ ।। ୭୮ 
ଗାୟନ କରି ପ୍ରତିଦିନ । ସର୍ବସିଦ୍ଧି ଲଭେ ସେ ଜନ ।। ୭୯ 
ଶତ୍ରୁକୁ ଜୟ ଧନ ଯଶ । ପାପମୋଚନ ଦୀର୍ଘାୟୁଷ ।। ୮୦ 
ସର୍ବକଲ୍ୟାଣ ତାର ହୋଇ । ଧନ ଧ୍ୟାନ ଯଶ ଲଭଇ ।। ୮୧ 
ହରିକୀର୍ତ୍ତନେ ସର୍ବ ହୋଇ । କଳିରେ ଆନଗତି ନାହିଁ ।। ୮୨ 
ବୋଲଇ ଜଗନ୍ନାଥ ଦାସ । ଇନ୍ଦ୍ର ଯେ ପାପ କଲା ନାଶ ।। ୮୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ଇନ୍ଦ୍ରବିଜୟୋ ନାମ ତ୍ରୟୋଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୬.୧୪', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ 
ଶୁକ ଚରଣ ଧରି ରାଜା । ସାନନ୍ଦମନେ କଲେ ପୂଜା ।। ୧ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଶୁଣ ସାବଧାନେ । ଏ ତ ସଂଶୟ ମୋର ମନେ ।। ୨ 
ଭୋ ମୁନି ଅସମ୍ଭବ କଥା । ବୃତ୍ର ଅସୁରର ବ୍ୟବସ୍ଥା ।। ୩ 
ରଜ ତାସମ ଭାବ ତାର । ପାପୀ ଅଟଇ ବୃତ୍ରାସୁର ।। ୪ 
ଅଖିଳ-ହେତୁ ଭଗବାନେ । ତାହାର ମତି ବା କେସନେ ।। ୫ 
ସତ୍ତ୍ଵପ୍ରଧାନ ଦେବଗଣ । ନିର୍ମଳଆମିା ମୁନିଜନ ।। ୬ 
ମୁକୁଦ-ପାଦପଙ୍କଜରେ । ଏହାଙ୍କ ମନ ନୋହେ ସ୍ଥିରେ ।। ୭ 
ରଜଗୁଣରେ ଯୁକ୍ତ ହୋଇ । ସଂସାରେ ଯେତେକ ଅଛଇ ।। ୮ 
ଏହାଙ୍କ ମଧ୍ୟେ କେହି ଜନ । ଶ୍ରେୟ କରଇ ଆଚରଣ ।। ୯ 
ଏହାଙ୍କ ମଧ୍ୟେ କେହି ନରେ । ମୋକ୍ଷ ବାନ୍ତି ଏ ସଂସାରେ ।। ୧୦ 
ତାହାଙ୍କ ମଧ୍ୟେ କେହି ଜନ । କଷ୍ଟେ ଲଭନ୍ତି ଭଗବାନ ।। ୧୧ 
ଦୁର୍ଲ୍ଲଭ ମୁନିମାନଙ୍କର । ବିଷ୍ଣୁଭକତ ଯେଉଁ ନର ।। ୧୨ 
କୋଟିକେ ଗୋଟିଏ ଯେ ଥାଇ । ଶୁଣିମା ସାବଧାନ ହୋଇ ।। ୧୩ 
ସ୍ଵଭାବେ ବୃତ୍ର ଅତିପାପ । ଲୋକଙ୍କୁ ଦେଇଅଛି ତାପ ।। ୧୪ 
କେମନ୍ତେ ମହାଘୋରରଣେ । ତା ମତି ହେଲା ନାରାୟଣେ ।। ୧୫ 
ଏଣେ ସଂଶୟ ମନ ମୋର । ଫେଡି କହିବା ମୁନିବର ।। ୧୬ 
ଯେ ବୃତ୍ର ଘୋରସଂଗ୍ରାମରେ । ବଳେ ତୋଷିଲା ବଜ୍ରଧରେ ।। ୧୭ 

ସୂତ ଉବାଚ 

ସନ୍ତୋଷେ ରାଜା ପ୍ରଶ୍ନ ଶୁଣି । ଆନନ୍ଦେ ଯେ ବାଦରାୟଣି ।। ୧୮ 
ହରଷ ହୋଇ ମୁନିବର । ବଚନ କହନ୍ତି ମଧୁର ।। ୧୯

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ଏକମନେ । ଯେ ଇତିହାସ ପୁରାତନେ ।। ୨୦ 
ବେଦବ୍ୟାସଙ୍କ ବାକ୍ୟ ମୁହିଁ । ନାରଦ ତହୁଁ ଶୁଣିଛଇଁ ।। ୨୧ 
ପୂର୍ବେ ଶୂରସେନ - ଦେଶର । ଥିଲା ଯେ ଏକ ନୃପବର ।। ୨୨ 
ଚିତ୍ରକେତୁ ନାମ ତାହାର । କାମଧେନୁ ପୃଥ୍ଵୀ ଯାହାର ।। ୨୩ 
ଦଶନିୟୁତ ପନିୀ ତାର । ରୂପେ କି ଦେବା ପଟାନ୍ତର ।। ୨୪ 
ଯେତେକ ଥିଲେ ତାର ନାରୀ । ପୁତ୍ର ଯେ ନୋହିଲା କାହାରି ।। ୨୫ 
ରୂପେ ସୁନ୍ଦର ମନୋହର । ବିଦ୍ୟା ସମ୍ପଦ ମତି ଧୀର ।। ୨୬ 
ଏ ସର୍ବଗୁଣ ଅଛି ତାର । ସୁତ ନ ଲଭି ଚିନ୍ତାଭର ।। ୨୭ 
ଅମାତ୍ୟ ସମ୍ପଦ ସହିତେ । ପମହିଷୀ ତାର ଯେତେ ।। ୨୮ 
କାମଦୁଘାର ପ୍ରାୟେ ମହୀ । ସୁଖ ନୋହିଲେ ତାର କେହି ।। ୨୯ 
ଶୁଣ ରାଜନ ଏକଦିନେ । ସେ ଚିତ୍ରକେତୁର ଭୁବନେ ।। ୩୦ 
ଅଙ୍ଗିରାଋଷି ବ୍ରହ୍ମସୁତ । ମିଳିଲେ ରାଜାର ଅଗ୍ରତ ।। ୩୧ 
ସ୍ଵଇଚ୍ଛାଲୋକରେ ବିହାର । ମିଳିଲେ ଚିତ୍ରକେତୁ ପୁର ।। ୩୨ 
ତାହାଙ୍କୁ ଦେଖି ନୃପବର । ସତ୍ଵରେ କଲେ ନମସ୍କାର ।। ୩୩ 
ଉତ୍ତମ-ଆସନେ ବସାଇ । ପୂଜିଲେ ପାଦ୍ୟଅର୍ଘ୍ୟ ଦେଇ ।। ୩୪ 
ସୁଖେ ଆସନେ ବସି ଋଷି । ଚିତ୍ରକେତୁକୁ ପରଶଂସି ।। ୩୫ 
ଭକତି ଦେଖିଣ ତାହାର । ଆଶିଷ ଦେଲେ ମୁନିବର ।। ୩୬ 
ରାଜାକୁ କରି ଆଶ୍ଵାସନ । କହନ୍ତି ମଧୁର-ବଚନ ।। ୩୭ 
ହେ ରାଜା ଚିତ୍ରକେତୁ ଶୁଣ । ତୁମ୍ଭର ପରମ କଲ୍ୟାଣ ।। ୩୮ 
ତୁମ୍ଭର ପାତ୍ରମନ୍ତ୍ରୀ ଯେତେ । କୁଶଳଟି କି ଏ ସମସ୍ତେ ।। ୩୯ 
ଦାରା ତନୟ ଭୃତ୍ୟ ଯେତେ । ସୁହୃଦ ପରଜା ସହିତେ ।। ୪୦ 
ଯାହାର ଆମିା ଆମିବଶ । ତାହାର ବଶ ଏ ଅଶେଷ ।। ୪୧ 
ଯାହାର ଆମିା ବଶ ହୋଇ । ସର୍ବତ୍ର ପୂଜ୍ୟ ସେ ଅଟଇ ।। ୪୨ 
ଆମିସମ୍ପଦ ତୋର ଯେତେ । ଅମାତ୍ୟ ପୁରବାସୀ ଯେତେ ।। ୪୩ 
ତୁମ୍ଭର ପ୍ରିୟ ନୋହେ କେହି । ଏମନ୍ତ ପ୍ରାୟ ମୁଁ ମଣଇଁ ।। ୪୪ 
ଚିନ୍ତା-ମଳିନ ମୁଖ ତୋର । ଅଲବ୍ଧକାମ ନୃପବର ।। ୪୫ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନୃପମଣି । ସେ ରାଜା ମୁନିବାକ୍ୟ ଶୁଣି ।। ୪୬ 
ହୃଦରେ ପୁତ୍ରକାମୀ ହୋଇ । ବିରସେ ମୁନିଙ୍କି କହଇ ।। ୪୭ 

ଚିତ୍ରକେତୁ ଉବାଚ 

ଭୋ ମୁନି ତୁମ୍ଭ ଅଗୋଚରେ । କି ଅବା ଅଛି ଏ ସଂସାରେ ।। ୪୮ 
ପ୍ରାଣୀର ଅନ୍ତର ବାହାରେ । ଦେଖ ତପସ୍ୟା-ପ୍ରଭାବରେ ।। ୪୯ 
ତଥାପି ଆଜ୍ଞା ପରମାଣେ । କହିବି ଶୁଣ ସାବଧାନେ ।। ୫୦ 
ମନରେ ଯେବା ଚିନ୍ତା ମୋର । ପ୍ରଶ୍ନ ଯେ କଲ ମୁନିବର ।। ୫୧ 
ଦେବଗଣଙ୍କୁ ଯେ ଦୁର୍ଲ୍ଲଭ । ସାମ୍ରାଜ୍ୟ ସମ୍ପଦ ବିଭବ ।। ୫୨ 
ପୁତ୍ର-ବିହୀନେ ମୋର ଦେହୀ । କେବେହେଁ ସୁଖ ନ ଲଭଇ ।। ୫୩ 
କ୍ଷୁଧା ତୃଷାରେ ଖିନ୍ନଜନ । ନ ଲୋଡେ ବିନୁ ଅନ୍ନପାନ ।। ୫୪ 
ଭୋ ମହାଭାଗ ମୁନିବର । କେମନ୍ତେ ତରିବି ସଂସାର ।। ୫୫ 
ପିତୃଋଣରୁ ମୋତେ ପାର । କରିବାହେଉ ମୁନିବର ।। ୫୬ 
ପୁତ୍ର ଯେମନ୍ତେ ମୋର ହୋଇ । ସଂସାର-ଦୁଃଖରୁ ତରଇ ।। ୫୭ 

ଶୁକ ଉବାଚ 

ରାଜାର ଶୁଣି ଏ ବଚନ । କୃପାଳୁ ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ ।। ୫୮ 
ଯଜ୍ଞ କରିଣ ମୁନିବର । ଆରାଧି ଅଖିଳ ଈଶ୍ଵର ।। ୫୯ 
ରାଜାର ଜ୍ୟେଷ୍ଠ ଯେହୁନାରୀ । କୃତଦ୍ୟୁତି ନାମ ତାହାରି ।। ୬୦ 
ଯଜ୍ଞର ଚରୁ ତାକୁ ଦେଲେ । ରାଜାକୁ ଏମନ୍ତ କହିଲେ ।। ୬୧ 
ଭୋ ଚିତ୍ରକେତୁ ନୃପବର । ହୋଇବ ଏକ ତୋ କୁମର ।। ୬୨ 
ହରଷ-ଶୋକ ଦେବ ତୋତେ । କହି ଚଳିଲେ ଶୂନ୍ୟପଥେ ।। ୬୩ 
ଚିତ୍ରକେତୁର ତହୁଁ ସେହି । କୃତଦ୍ୟୁତି ଯେ ମହାଦେଈ ।। ୬୪ 
ଚରୁର ଭୋଜନ ମାତ୍ରକେ । ଗର୍ଭ ଧଇଲେ ସେହୁ ସୁଖେ ।। ୬୫ 
ଅଙ୍ଗିରାମୁନିର ପ୍ରସାଦେ । ଗର୍ଭ ହୋଇଲା ଅପ୍ରମାଦେ ।। ୬୬ 
ଅଗ୍ନିରୁ କୃତ୍ତିକା ଯେମନ୍ତ । ଗର୍ଭ ଧଇଲା ସେହିମତ ।। ୬୭ 
ତାହାର ଗର୍ଭ ପ୍ରତିଦିନେ । ଶୁକ୍ଳପକ୍ଷର ଚନ୍ଦ୍ର ଯେହ୍ନେ ।। ୬୮ 
ଚିତ୍ରକେତୁ-ତେଜେ ରାଜନ । ଗର୍ଭବଢ଼ିଲା ଦିନୁଦିନ ।। ୬୯ 
ଏମନ୍ତେ ପୂର୍ଣ୍ଣ ସମ୍ବତ୍ସରେ । ଜନ୍ମିଲା ତାହର କୁମରେ ।। ୭୦ 
ଶୂରସେନରେ ଯେତେ ଲୋକ । ହରଷ ଲଭିଲେ ଅନେକ ।। ୭୧ 
ପରମାନନ୍ଦେ ସେ ରାଜନ । ତକ୍ଷଣେ କଲାକ ସ୍ନାହାନ ।। ୭୨ 
ଶୁଚି ହୋଇଣ ନୃପବର । ଭୂଷିତ ହୋଇ ଅଳଙ୍କାର ।। ୭୩ 
ବ୍ରାହ୍ମଣ ଆଣି ବେଦଧର୍ମ । କଲା ସେ ପୁତ୍ର ଜାତକର୍ମ ।। ୭୪ 
ବ୍ରାହ୍ମଣେ ସୁବର୍ଣ୍ଣ ରଜତ । ଦେଲା ସେ ଧେନୁ ଶତଶତ ।। ୭୫ 
ପୃଥିବୀ ଗଜ ହୟମାନ । ଦେଲା ସେ ବିବିଧବସନ ।। ୭୬ 
ଯେ ଲୋକେ ଯାହା ବ।।କଲେ । ମନ-ସନ୍ତୋଷେ ତା ଲଭିଲେ ।। ୭୭ 
ପ୍ରାଣୀ - ସନ୍ତୋଷେ ମଘବାନ । ବରଷା କରଇ ଯେସନ ।। ୭୮ 
ପୁତ୍ର ଆୟୁଷ ଯଶ ଧର୍ମ । ବିବୃଦ୍ଧି ଅର୍ଥେ ଦେଲା ଦାନ ।। ୭୯ 
କଷ୍ଟରେ ଲଭିଲା ଯେ ସୁତ । ତାଠାରେ ସ୍ନେହ ତା ବହୁତ ।। ୮୦ 
ଦରିଦ୍ର ଯେହ୍ନେ ଧନ ପାଇ । ତେସନେ ହରଷ ସେ ହୋଇ ।। ୮୧ 
ମାତା ଯେ ଅତି ସ୍ନେହଭରେ । ମୋହ ହୋଇଲା ପୁତ୍ରଠାରେ ।। ୮୨ 
କୃତଦ୍ୟୁତି ସପନିୀମାନେ । ଦୁଃଖିତ ସନ୍ତତି ବିହୀନେ ।। ୮୩ 
ଚିତ୍ର କେତୁର ସ୍ନେହ ହୋଇ । ପୁତ୍ରବତୀ ଭାରିଯା ତହିଁ ।। ୮୪ 
ଅନ୍ୟ ଯେ ପନିୀମାନେ ଥାନ୍ତି । ସେଭାବେ ନାହିଁ ସ୍ନେହମତି ।। ୮୫ 
ଅପରେ ଦୁଃଖ ତାହାଙ୍କର । ରାଜାର ଯେଣୁ ଅନାଦର ।। ୮୬ 
ସେମାନେ ମନେ ଦୁଃଖ କରି । ଆମିାର ନିନ୍ଦାକୁ ଆଚରି ।। ୮୭ 
ପାପିଷ୍ଠୀ ଏହୁ କୃତଦ୍ୟୁତି । ଧିକ ଏହାର ଏ ସନ୍ତତି ।। ୮୮ 
ଗୃହ ସମ୍ପଦ ଯେ ସ୍ଵାମୀର । ଧିକ ଏ ହେଉ ଦୁରାଚାର ।। ୮୯ 
ଏ ସପତଣୀର ଚରଣେ । ଦାସୀ ହୋଇଲୁ ଅକାରଣେ ।। ୯୦ 
ଦାସୀର କି ଅବା ସନ୍ତାପ । ଯେ ସେବେ ସ୍ଵାମୀର ସମୀପ ।। ୯୧ 
ମାନ ନ ଲଭୁ ଆମ୍ଭେ କ୍ଷଣେ । ଦାସୀର ଦାସୀ ହୋଇ ଯେହ୍ନେ ।। ୯୨ 
ସପନିୀ-ପୁତ୍ର-ବିଭୂତିରେ । ଅନ୍ଧ ହୋଇଲେ କ୍ରୋଧଭରେ ।। ୯୩ 
ସକଳେ ଏକଚିତ୍ତ ହେଲେ । ରାଜାର ହିଂସା ଆଚରିଲେ ।। ୯୪ 
ଦାରୁଣଚିତ୍ତ ସ୍ତିରୀଜନ । କ୍ରୋଧେ ହୋଇଲେ ହତଜ୍ଞାନ ।। ୯୫ 
ସ୍ଵାମୀକୁ ଅତି କ୍ରୋଧକଲେ । ଗରଳ କୁମରକୁ ଦେଲେ ।। ୯୬ 
ଏହା ନ ଜାଣେ କୃତଦ୍ୟୁତି । ସପନିୀମାନଙ୍କର ଗତି ।। ୯୭ 
ପୁତ୍ର ଶୁଆଇଥିଲା ଘରେ । ଗଲା ସେ ଗୃହ ଅଭ୍ୟନ୍ତରେ ।। ୯୮ 
ଅନେକବେଳ ତହୁଁ ଗଲା । ପୁତ୍ର ଆଣିବ ମନେ କଲା ।। ୯୯ 
ଧାଈକି ବୋଲଇ ଉତ୍ତର । ଭୋ ସଖି ପୁତ୍ର ଆଣ ମୋର ।। ୧୦୦ 
ତାହାର ଆଜ୍ଞା ପାଇ ଧାଈ । ବାଳକ ନିକଟେ ମିଳଇ ।। ୧୦୧ 
ଦେଖିଲା ଶୋଇଅଛି ପୁତ୍ର । ଲେଉଟି ପଡିଛି ତା ନତ୍ରେ ।। ୧୦୨ 
ପ୍ରାଣ ଇନ୍ଦ୍ରିୟ ନାହିଁ ତାର । ଦେଖି ସେ ପଡିଲା ଭୂମିର ।। ୧୦୩ 
ହତ ହୋଇଲି ବୋଲି ଧାଈ । ପଡିଲା ଚେତନା ହରାଇ ।। ୧୦୪ 
ବେନିକରରେ ହୃଦ ତାଡି । ଆରତେ ପାଡିଲା ଯେ ରଡି ।। ୧୦୫ 
ତା ଶୁଣି ପାଟ ମହାଦେଈ । ଧାଇଁଲା ଅସମ୍ଭାଳ ହୋଇ ।। ୧୦୬ 
ପୁତ୍ରର ନିକଟେ ମିଳିଲା । ମୃତପୁତ୍ରକୁ ସେ ଦେଖିଲା ।। ୧୦୭ 
ରମ୍ଭାଦ୍ରୁମ କି ବାତଭରେ । ତେସନେ ପଡିଲା ଭୂମିରେ ।। ୧୦୮ 
ତକ୍ଷଣେ ମୋହ ସେ ପାଇଲା । କେଶ-ବସନ ଖସିଗଲା ।। ୧୦୯ 
ରାଜାର ଅନ୍ତଃପୁରଜନ । ସ୍ତିରୀ ପୁରୁଷ ହେ ରାଜନ ।। ୧୧୦ 
ରୋଦନ ଶୁଣିଣ ଅଇଲେ । ସମସ୍ତେ ଶୋକରେ ମଜ୍ଜିଲେ ।। ୧୧୧ 
କହିବା ଶୁଣ ନୃପବର । ଯେତେକ ସପନିୀ ତାହାର ।। ୧୧୨ 
ଅନ୍ତରେ ସୁଖ ସେ ଆଚରି । ବାହ୍ୟେ କପଟ-ଶୋକ କରି ।। ୧୧୩ 
ପୁତ୍ର-ମରଣ ରାଜା ଶୁଣି । ମୃତ୍ୟୁର କାରଣ ନ ଜାଣି ।। ୧୧୪ 
ମୋହରେ ନଦିଶଇ ପଥ । ପଦପାଦକେ ଜ୍ଞାନହତ ।। ୧୧୫ 
ସ୍ନେହବନ୍ଧନୁ ଶୋକ ବଢ଼ି । ମୂର୍ଚ୍ଛିତ ହୋଇ ଛାଡେ ରଡି ।। ୧୧୬ 
ଅମାତ୍ୟ ଆଦି ଯେତେଜନ । ଦେଖୁଅଛନ୍ତି ସେ ରାଜନ ।। ୧୧୭ 
ମୃତବାଳକ-ପାଦତଳେ । ପଡିଲା ଯାଇ ମତିଭୋଳେ ।। ୧୧୮ 
ଖସିଣ ପଡିଅଛି କେଶ । ବିଚିତ୍ର-ପରିଧାନ-ବାସ ।। ୧୧୯ 
ଦୀର୍ଘନିଃଶ୍ଵାସ ସେ ଛାଡଇ । ନୟନୁ ଅଶ୍ରୁଜଳ ବହି ।। ୧୨୦ 
ନିରୋଧ କଣ୍ଠଦ୍ଵାର ହୋଇ । ବଚନ ନ ପାରଇ କହି ।। ୧୨୧ 
ପତିକୁ ଦେଖି ଶୋକଭର । ମରଣ ଦେଖି କୁମରର ।। ୧୨୨ 
କୃତଦ୍ୟୁତି ଯେ ମହାଦେଈ । ବିଚିତ୍ର-ବିଳାପ କରଇ ।। ୧୨୩ 
ସ୍ତନଯୁଗଳ ଯେ ତାହାର । ମଣ୍ଡିତ କୁଙ୍କୁମପଙ୍କର ।। ୧୨୪ 
ଅଞ୍ଜନ ସହିତେ ଲୋତକ । ଧଉତ କଲା ତାର ବକ୍ଷ ।। ୧୨୫ 
କେଶ ହୋଇଲା ଅସମ୍ଭାଳ । ଖସି ପଡିଲା ପୁଷ୍ପମାଳ ।। ୧୨୬ 
କୁରରୀ ପ୍ରାୟେ ଶୋକଭରେ । ରୋଦନ କରେ ଉଚ୍ଚସ୍ଵରେ ।। ୧୨୭ 
ହେ ବିଧି ମତି ତୋ ଦାରୁଣ । ବାଳକ ପ୍ରାୟ ଆଚରଣ ।। ୧୨୮
ସକଳ କରି ନିରିମାଣ । ଆପଣେ କରୁ ତୁ ଭଞ୍ଜନ ।। ୧୨୯ 
ସାନ ମରଇ ବଡ ଥାଇ । ଏହାର ନିଦାନ ନ ପାଇ ।। ୧୩୦ 
ଯେବେ ସଂସାରେ ପ୍ରାଣୀଙ୍କର । ଅକ୍ରମ ଜନ୍ମ ମରଣର ।। ୧୩୧ 
ସ୍ନେହପାଶକୁ ବଢ଼ାଇଣ । କିମ୍ପାଇଁ କରୁ ରଣଭଣ ।। ୧୩୨ 
ଏମନ୍ତେ ସୃଷ୍ଟି ତୋ ଭିଆଣ । ଅଜ୍ଞାନୀ ପରାଣୀ ଯେସନ ।। ୧୩୩ 
ହେ ତାତ ତନୟ ମୋହର । ଦେଖୁ କି ନାହୁଁ ତୋ ପିଅର ।। ୧୩୪ 
ଶୋକସାଗରେ ମୋତେ ଥୋଇ । ଛାଡିଣ ନ ଯା ବାବୁ ତୁହି ।। ୧୩୫ 
ମୁଁ ଯେ ପାପିଷ୍ଠୀ ଦୁଃଖୀଜନ । ତୁ ମୋତେ ନ ଯାଅ ଛାଡିଣ ।। ୧୩୬ 
ତୋର ଆଶ୍ରୟେ ଅବା ମୁହିଁ । ଦୁସ୍ତର ତମରୁ ତରଇ ।। ୧୩୭ 
ଦାରୁଣଯମ-ବଶ ହୋଇ । ଛାଡି ନ ଯାଅ ମୋତେ ତୁହି ।। ୧୩୮ 
ଉଠ ହେ ନୃପତିନନ୍ଦନ । ଆନନ୍ଦେ କର ସ୍ତନ୍ୟପାନ ।। ୧୩୯ 
ସମବୟସୀ ଯେ କୁମରେ । ଡାକୁଅଛନ୍ତି ବାବୁ ତୋତେ ।। ୧୪୦ 
ବାଳୁତସଙ୍ଗେ ତୁ ବିହର । ବହୁତ ନିଦ୍ରା ଦୂରକର ।। ୧୪୧ 
ମୋହର ଶୋକ ତୁ ନିବାର । ରୋଦନ୍ତି ପିଅର ତୋହର ।। ୧୪୨ 
ହରଷ ଆନନ୍ଦପଙ୍କଜ । ତୋହର ନ ଦେଖି ତନୁଜ ।। ୧୪୩ 
ଦାରୁଣଯମ କି ତୋହରେ । ଘେନାଇ ଗଲା ନିଜପୁରେ ।। ୧୪୪ 
ଏଣୁ ତୋ କୋମଳବଚନ । ଶୁଣଇ ନାହିଁରେ ନନ୍ଦନ ।। ୧୪୫
 
ଶୁକ ଉବାଚ 

ମୃତପୁତ୍ରର ଠାରେ ତାର । ବିଳାପ ଶୁଣି ନୃପବର ।। ୧୪୬ 
ଚିତ୍ରକେତୁ ମଗ୍ନ ଶୋକରେ । ରୋଦନକରେ ଉଚ୍ଚସ୍ଵରେ ।। ୧୪୭ 
ବିଳାପ ପନିୀର ସହିତେ । ନୃପର ଦେଖିଣ ସମସ୍ତେ ।। ୧୪୮ 
ଯେତେ ଅମାତ୍ୟଆଦି ତାର । ରୋଦନ କଲେ ଉଚ୍ଚସ୍ଵର ।। ୧୪୯ 
ସ୍ତିରୀ-ପୁରୁଷ ଯେତେଜନ । ସକଳେ ହେଲେ ଅଚେତନ ।। ୧୫୦ 
ଏମନ୍ତେ ଶୁଣ ନୃପବର । ସକଳେ ଅତି-ଦୁଃଖତର ।। ୧୫୧ 
ରାଜନ-ଦୁଃଖ ଦେଖି ମୁନି । ଅଙ୍ଗିରା ନାରଦଙ୍କୁ ଘେନି ।। ୧୫୨ 
ଶୀଘ୍ରେଣ ବେନିଜନେ ଗଲେ । ରାଜାର ନବରେ ମିଳିଲେ ।। ୧୫୩ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଚିତ୍ରକେତୁ-ଶୋକ-ଚରିତ ।। ୧୫୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ଚିତ୍ରକେତୁବିଳାପୋ ନାମ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୬.୧୫', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ସାନନ୍ଦେ କୁରୁଶ୍ରେଷ୍ଠ । ସେ ମୃତପୁତ୍ରର ନିକଟ ।। ୧ 
ଶୋକରେ ଜ୍ଞାନଭ୍ରଷ୍ଟ ହୋଇ । ଚିତ୍ରକେତୁ ପଡି ଅଛଇ ।। ୨ 
ନାରଦ-ଅଙ୍ଗିରସ ଦୁଇ । ମିଳିଲେ ତାର ପାଶେ ଯାଇ ।। ୩ 
ଉତ୍ତମ-ବାକ୍ୟମାନ କହି । ବୋଧୁଅଛନ୍ତି ରାଜା ଚାହିଁ ।। ୪ 
ଭୋ ଚିତ୍ରକେତୁ ନୃପବର । ତୁମ୍ଭେ ଯା ପାଇଁ ଶୋକ କର ।। ୫ 
ତୋହର ଏ କିସ ଅଟଇ । ତୁହି ଏହାର କି ବା ହୋଇ ।। ୬ 
ଏହାର ପୂର୍ବେ ସୁତ ତୁହି । ପିତା ତୁ କେତେ ଜନ୍ମ ହୋଇ ।। ୭ 
ଏବେ ତୁମ୍ଭର ସୁତ ଏହି । ସଂସାର-ମାୟା ଏ ଅଟଇ ।। ୮ 
ଯେସନେ ନଦୀସ୍ରୋତଜଳେ । ବାଲୁକା ନ ରହେ ନିଶ୍ଚଳେ ।। ୯ 
ସଂଯୋଗ-ବିଯୋଗ ହୁଅଇ । ବାଲୁକା ଭାସି ଯାଉଥାଇ ।। ୧୦ 
ତେସନେ ପ୍ରାଣୀ ଯଥାକାଳେ । ଆସଇ ଯାଇ କର୍ମବଳେ ।। ୧୧ 
ବୀଜରୁ ବୀଜ ହୋଇ ନୋହି । ପ୍ରାଣୀହିଁ ତେମନ୍ତ ଅଟଇ ।। ୧୨ 
ଈଶ୍ଵରମାୟାରେ ଜଗତ । ଉପିତ୍ତି ନାଶ ସର୍ବଭୂତ ।। ୧୩ 
ନର ଅମରଆଦି ଯେତେ । ଚର-ଅଚରଙ୍କ ସହିତେ ।। ୧୪ 
ଜନ୍ମ-ମରଣ ଆଗପଛ । ହୁଅଇ ଦେଖ ତୁ ପ୍ରତ୍ୟକ୍ଷ ।। ୧୫ 
ଭୂତରେ କରିଣ ଈଶ୍ଵର । ଜନ୍ମାଇ ଅଖିଳ-ସଂସାର ।। ୧୬ 
ପ୍ରତିପାଳନ କରି ପୁଣ । ସଂହାର କରଇ ତକ୍ଷଣ ।। ୧୭ 
ଆୟତ୍ତ ନୁହଁଇ କାହାର । ଯେହ୍ନେ ବାଳକ-ଖେଡଘର ।। ୧୮ 
ଦେହରୁ ଦେହ ହୋଇ ଜାତ । ରାଜନ ଶୁଣ ଏକଚିତ୍ତ ।। ୧୯ 
ବୀଜରୁ ବୀଜ ଯେହ୍ନେ ଜାତ । ଆମିାରୁ ନିର୍ମିତ ଜଗତ ।। ୨୦୮୭ 
ଆମିା ଶରୀର ଭିନ୍ନ କରି । ପୂର୍ବେ ଯେ ବିଧାତା ବିଚାରି ।। ୨୧ 
ଜାତି-ସଜ୍ଞାରେ କରେ ଭିନ୍ନେ । ସୁବର୍ଣ୍ଣେ ନାନାଦ୍ରବ୍ୟ ଯେହ୍ନେ ।। ୨୨ 

ଶୁକ ଉବାଚ 

ଉତ୍ତମ-ବାକ୍ୟ ବିପ୍ରଙ୍କର । ଶୁଣି ଆଶ୍ଵସ୍ତ ନୃପବର ।। ୨୩ 
ମଳିନମୁଖ ଆପଣାର । ପୋଛିଣ କହଇ ମଧୁର ।। ୨୪ 

ଚିତ୍ରକେତୁ ଉବାଚ 

କେ ତୁମ୍ଭେ ବିପ୍ର ଦୁଇଜଣ । ଅଶେଷଜ୍ଞାନେ ପରିପୂର୍ଣ୍ଣ ।। ୨୫ 
ଜ୍ଞାନୀମାନଙ୍କେ ତୁମ୍ଭେ ବର । ଅବଧୂତବେଶ ତୁମ୍ଭର ।। ୨୬ 
ସ୍ଵଭାବେ ଗୁପ୍ତପ୍ରାୟ ହୋଇ । ଆସି ମିଳିଲ ତୁମ୍ଭେ ଦୁଇ ।। ୨୭ 
ବିଷ୍ଣୁର ଦୂତପ୍ରାୟ ହୋଇ । ଭ୍ରମଣ କରୁଅଛ ମହୀ ।। ୨୮ 
ମୋହର ପ୍ରାୟେ ଦୁଃଖୀ ହୋଇ । ସଂସାରେ ଯେ ଅବା ଅଛଇ ।। ୨୯ 
ତାହାଙ୍କ ହିତ କରିବାରେ । ଭ୍ରମଣ ତୁମ୍ଭର ସଂସାରେ ।। ୩୦ 
ଗୌତମ ଅସିତ ଦେବଳ । କୁମାର ବଶିଷ୍ଠ କପିଳ ।। ୩୧ 
ମାରକଣ୍ଡ ବ୍ୟାସ ଅଙ୍ଗିରା । ରୋମଶ ଦତ୍ତ ବେଦଶିରା ।। ୩୨ 
ଦୁର୍ବାସା ଯାଜ୍ଞବଲ୍କ୍ୟ ମୁନି । ଜାତୂକର୍ଣ୍ଣ୍ୟ ବାଦରାୟଣି ।। ୩୩ 
ଋତଧ୍ଵଜ ଯେ ଶ୍ରୁତଦେବ । ପଞ୍ଚଶିଖ ହିରଣ୍ୟନାଭ ।। ୩୪ 
କୌଶଲ୍ୟ ନାରଦ ଆସୁରି । ଧୌମ୍ୟ ଚ୍ୟବନ ପତଞ୍ଜଳି ।। ୩୫ 
ଋଭୁ ସହିତେ ସିଦ୍ଧେଶ୍ଵରେ । ଏମାନେ ଭ୍ରମନ୍ତି ସଂସାରେ ।। ୩୬ 
ପ୍ରାଣୀଙ୍କ ମଙ୍ଗଳ କାରଣେ । ଭ୍ରମୁ ଅଛନ୍ତି ଅନୁକ୍ଷଣେ ।। ୩୭ 
ସ୍ଵଭାବେ ଗ୍ରାମ୍ୟପଶୁ ମୁହିଁ । ଅନ୍ଧତମରେ ବୁଡିଛଇଁ ।। ୩୮ 
କେ ତୁମ୍ଭେ ଦୁଇସିଦ୍ଧ କହ । ଜ୍ଞାନଦୀପକୁ ମୋତେ ଦିଅ ।। ୩୯ 

ଅଙ୍ଗିରା ଉବାଚ 

ହେ ଚିତ୍ରକେତୁ ନୃପବର । ମୁଁ ଦେଇଥିଲି ଏ କୁମର ।। ୪୦ 
ଅଙ୍ଗିରା ନାମଟି ମୋହର । ଏ ଦେଖ ବ୍ରହ୍ମାଙ୍କ କୁମର ।। ୪୧ 
ପରମ-ବିଷ୍ଣୁଭକ୍ତ ଏହି । ନାରଦ ବୋଲି ଯାକୁ କହି ।। ୪୨ 
ଶୋକସାଗରେ ମଗ୍ନ ତୋର । ଦେଖିଲୁ ଯହୁଁ ନୃପବର ।। ୪୩ 
ତୋହର ଯୋଗ୍ୟ ଏ ନୁହଁଇ । ଏହା ବିଚାରି ଆମ୍ଭେ ଦୁଇ ।। ୪୪ 
ତୋ ଠାରେ ଅନୁଗ୍ରହ କରି । ଅଇଲୁ ଶୁଣ ଦଣ୍ଡଧାରୀ ।। ୪୫ 
ବ୍ରହ୍ମଣ୍ୟ-କୃଷ୍ଣଭକ୍ତ ହେଉ । ଶୋକେ ନ ବୁଡ ମହାବାହୁ ।। ୪୬ 
ପୂର୍ବେ ତୋ ଗୃହେ ଆସିଥିଲି । ପରମଜ୍ଞାନ ଦେବି ବୋଲି ।। ୪୭ 
ପୁତ୍ର-ବିଷୟେ ମନ ତୋର । ଜାଣିଣ ଦେଲୁ ପୁତ୍ରବର ।। ୪୮ 
ଏବେ ତୁ ପୁତ୍ରଶୋକଭର । ଅନୁଭବିଲୁ ନୃପବର ।। ୪୯ 
ଐଶ୍ଵର୍ଯ୍ୟ ଦାରା ଗୃହ ଧନ । ଭୃତ୍ୟ ଅମାତ୍ୟ ପ୍ରିୟଜନ ।। ୫୦ 
ବିଷୟ ରାଜ୍ୟ ସୈନ୍ୟ କୋଷ । ଆମିାପୂରଣେ ନୋହେ ତୋଷ ।। ୫୧ 
ଏ ସର୍ବ ଶୋକ-ମୋହକର । ଭୟ ଉଦବେଗର ଘର ।। ୫୨ 
କର୍ମକୁ ଧ୍ୟାୟି ଯେଉଁଜନ । କରଇ ନାନାକର୍ମମାନ ।। ୫୩ 
ନାନାକର୍ମରେ ମନ ତାର । ପ୍ରବେଶ ହୋଏ ନିରନ୍ତର ।। ୫୪ 
ଏମନ୍ତେ ଦେହୀମାନଙ୍କର । ଦେହଟି ଏ ମାୟାସଂସାର ।। ୫୫ 
ବିବିଧ-କ୍ଲେଶ ଯେ ତାଙ୍କର । ସନ୍ତାପ କାରଣ ଅପାର ।। ୫୬ 
ଏହି କାରଣୁ ହେ ରାଜନ । ଆମିାର ହିତେ କର ମନ ।। ୫୭ 
ଏ ବିଶ୍ଵ-ସଂସାର ଅସାର । ଦେହର ଗତିକୁ ବିଚାର ।। ୫୮ 
ଶୋକ ନ କରି ନୃପବର । ଆତ୍ମାମନକୁ ସ୍ଥିର କର ।। ୫୯ 

ନାରଦ ଉବାଚ 

ଏ ଯେ ମୋହର ମନ୍ତ୍ରଦୀକ୍ଷା । ଶୁଚି ହୋଇଣ କର ଶିକ୍ଷା ।। ୬୦ 
ଏ ବିଦ୍ୟା ଧରି ସାତଦିନ । ଦେଖିବୁ ପ୍ରଭୁ ସଙ୍କର୍ଷଣ ।। ୬୧ 
ପଦପଙ୍କଜଟି ଯାହାର । ଆଶ୍ରୟ କରିଣ ଶଙ୍କର ।। ୬୨ 
ସର୍ବବିଷୟକୁ ଛାଡିଲେ । ତକ୍ଷଣେ ସେ ପଦ ଲଭିଲେ ।। ୬୩ 
ତୁମ୍ଭେ ଏ ବିଦ୍ୟାର ପ୍ରସାଦେ । ତାହା ଲଭିବ ଅପ୍ରମାଦେ ।। ୬୪ 
ଚିତ୍ରକେତୁ ଶୋକ-ଖଣ୍ଡନ । ସୁଜନେ ଏଣେ ଦିଅ ମନ ।। ୬୫ 
ତୁମ୍ଭର ତାପ କ୍ଷୟ ଯାଉ । ଶରଣ ପଶ ମହାବାହୁ ।। ୬୬ 
ନ ଲାଗେ ମୋହ ଶୋକପାଶ । ଅନ୍ତେ ଶ୍ରୀକୃଷ୍ଣ-ରସେ ରସ ।। ୬୭ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ହରିଚରିତ ଭାଗବତ ।। ୬୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚିତ୍ରକେତୁସାନ୍ତ୍ଵନଂ ନାମ ପଞ୍ଚଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୬.୧୬', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଷୋଡଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ । ଅଦ୍ଭୂତ ଗୋବିନ୍ଦ ଚରିତ ।। ୧ 
ଚିତ୍ରକେତୁ ଶୋକେ ମଜ୍ଜିଣ । ରହିଲା ସ୍ତମ୍ଭୀଭୂତେ ପୁଣ ।। ୨ 
ନାରଦ ନାମ ନ ଜାଣିଲେ । ତହିଁକି ଉପାୟ ରଚିଲେ ।। ୩ 
ଏବେ ତୁ ଏକମନେ ଶୁଣ । ମଲା ଯେ ନୃପତିନନ୍ଦନ ।। ୪ 
ସେ ଶବପାଶେ ମୁନିଯାଇ । ବୋଲନ୍ତି ଜୀବ ଶୁଣ ତୁହି ।। ୫ 

ନାରଦ ଉବାଚ 

ଦେଖ ତୋ ଜ୍ଞାତି - ସହୋଦର । ପଡିଣ ଅଛନ୍ତି ଭୂମିର ।। ୬ 
ହେ ଜୀବ ଦେଖ ତୋର ମାତା । ଶୋକେ ମୋହିତ ତୋର ପିତା ।। ୭ 
ବନ୍ଧୁବାନ୍ଧବ ଯେ ତୋହର । ଶୋକ-ମୋହରେ ଗୁରୁତର ।। ୮ 
ଆପଣା କଳେବରେ ପଶ । ଶେଷ ତୋ ଯେତେକ ଆୟୁଷ ।। ୯ 
ସୁହୃଦଗଣେ ବୃତ ହୋଇ । ନାନାଭୋଗକୁ ଭୁଞ୍ଜ ତୁହି ।। ୧୦ 
ନୃପଆସନେ ବିଜେ କର । ପିତାର ଶୋକ ମୋହ ହର ।। ୧୧ 

ଜୀବ ଉବାଚ 

କେଉଁ ଜନ୍ମରେ ଏ ମୋହର । ହୋଇଛନ୍ତି ମାତା ପିଅର ।। ୧୨ 
ଦେବତା ମନୁଷ୍ୟ ପଶୁରେ । ମୁହିଁ ଭ୍ରମଇଁ ମୋ କର୍ମରେ ।। ୧୩ 
ଗୃହସ୍ଥ-ଗୃହଶ୍ଵାନ ଯେହ୍ନେ । ସେ ଯେହ୍ନେ ଭ୍ରମେ ଏଣେତେଣେ ।। ୧୪ 
ଏମନ୍ତ ପ୍ରାୟେ ଭ୍ରମ ମୋର । ଭ୍ରମଇଁ ଅଶେଷ-ଯୋନିର ।। ୧୫ 
ବାନ୍ଧବ ଜ୍ଞାତି ମିତ୍ର ଅରି । ଉଦାସୀନ ବା ଦ୍ଵେଷକାରୀ ।। ୧୬ 
ଏ ସର୍ବେ ପରସ୍ପରେ ଥାନ୍ତି । କେବେ ବା ହୁଅନ୍ତି ନୁହଁନ୍ତି ।। ୧୭ 
କ୍ରୟବିକ୍ରୟ ବ୍ୟବହାରେ । ଭ୍ରମନ୍ତି ନାନାଲୋକଠାରେ ।। ୧୮ 
ହେମାଦି ପଣ୍ୟଦ୍ରବ୍ୟ ଯେହ୍ନେ । ଯୋନିରେ ଜୀବଟି ତେସନେ ।। ୧୯ 
ସତ୍ୟ ଯେ ସମ୍ବନ୍ଧ ଲୋକରେ । ଅସତ୍ୟ ହୋଇ ସେ ବେଭାରେ ।। ୨୦ 
ସମ୍ବନ୍ଧ ଯାବତ ଯାହାର । ତାବତ ମମତା ତାହାର ।। ୨୧ 
ଯାବତ ଦେହେ ଅହଙ୍କାର । ତାବତ ତହିଁ ଅଧିକାର ।। ୨୨ 
ଦେହ ଛାଡିଲେ ଜୀବ ନିତ୍ୟ । ଆଉ ଦେହରେ କାହିଁ ସତ୍ତ୍ଵ ।। ୨୩ 
ଏ ଜୀବ ନିତ୍ୟ ଯେ ଅବ୍ୟୟ । ସୂକ୍ଷ୍ମ-ସ୍ଵରୂପ ସର୍ବାଶ୍ରୟ ।। ୨୪ 
ଆମିମାୟାଗୁଣରୁ କରି । ଆମିାର ସୃଷ୍ଟିକି ଆଚରି ।। ୨୫ 
ଏହାର ଅତିପ୍ରିୟ କେହି । ଅପ୍ରିୟଜନ କେହି ନାହିଁ ।। ୨୬ 
ଏହାର ନିଜ-ପର ନାହିଁ । କେବଳ ଗୁଣ-ଦୋଷ ରହି ।। ୨୭ 
ଗୁଣ-ଦୋଷ କ୍ରିୟାର ଫଳ । ଗ୍ରହଣ ନ କରେ ସକଳ ।। ୨୮ 
ଉଦାସୀନର ପ୍ରାୟ ହୋଇ । ପର-ଅପରକୁ ଦେଖଇ ।। ୨୯ 
ଏମନ୍ତ ଏକ ସେ ଈଶ୍ଵର । ସଂସାର ନିର୍ମିତ ତାହାର ।। ୩୦ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ କହିଣ ବଚନ । ଜୀବ ଚଳିଲା ହେ ରାଜନ ।। ୩୧ 
ବିସ୍ମୟେ ତାର ବନ୍ଧୁଗଣ । ଶୋକ ଛାଡିଲେ ତତକ୍ଷଣ ।। ୩୨ 
ତା ତହୁଁ ଜ୍ଞାନକୁ ଶୁଣିଲେ । ସ୍ନେହ-ଶାଙ୍କୋଳିକି ଛେଦିଲେ ।। ୩୩ 
ଏ ଅନନ୍ତରେ ଜ୍ଞାତିଜନ । ବେଦଉଚିତ କର୍ମମାନ ।। ୩୪ 
ଲୋକବିଧିରେ ତାହାକଲେ । ସମସ୍ତ ତାପକୁ ଛାଡିଲେ ।। ୩୫ 
ଯେ ଶୋକ ମୋହ ସ୍ନେହୁଁ ହୋଇ । ତାହା ଛାଡିଲେ ଜ୍ଞାନ ପାଇ ।। ୩୬ 
ଚିତ୍ରକେତୁର ଯେତେ ନାରୀ । ଲାଜ ପାଇ ମନେ ବିଚାରି ।। ୩୭ 
ବାଳକହତ୍ୟାପାପୁଁ କରି । ହତ ହୋଇଲା ତାଙ୍କ ଶିରୀ ।। ୩୮ 
ବ୍ରାହ୍ମଣେ ପୁଚ୍ଛିଲେ ଉଚିତ । ବାଳକ-ହତ୍ୟା-ହତବ୍ରତ ।। ୩୯ 
ଯମୁନାକୂଳକୁ ସେ ଗଲେ । ବାଳକହତ୍ୟା-ବ୍ରତ କଲେ ।। ୪୦ 
ବ୍ରାହ୍ମଣଆଜ୍ଞା ପରମାଣେ । କମେ ସେ ବେଦର ବିଧାନେ ।। ୪୧ 
ଏମନ୍ତେ ଶୁଣ ହେ ରାଜନ । ଚିତ୍ରକେତୁ ବିପ୍ର-ବଚନ ।। ୪୨ 
ତକ୍ଷଣେ ଶୁଣି ଜ୍ଞାନପାଇ । ଗୃହକପୁଁ ବାହାର ହୋଇ ।। ୪୩ 
ଶୁଣି ଉଦୟ ହେଲା ଜ୍ଞାନ । ମନସଂଶୟ ତା ଖଣ୍ଡନ ।। ୪୪ 
ସରୋବର-ପଙ୍କରୁ ଯେହ୍ନେ । ଗଜ ବାହାର ବିଦ୍ୟମାନେ ।। ୪୫ 
ତେସନେ ରାଜା ସର୍ବଛାଡି । ଗୋବିନ୍ଦପାଦେ ଚିତ୍ତ ବଢ଼ି ।। ୪୬ 
କାଳିନ୍ଦୀଜଳେ ସ୍ନାନକଲା । ପୁଣ୍ୟକ୍ରିୟାକୁ ଆଚରିଲା ।। ୪୭
ମଉନବ୍ରତେ ମହାରାଜା । ମୁନିଚରଣେ କଲେ ପୂଜା ।। ୪୮ 
ଏଥୁଅନ୍ତରେ ନୃପବର । ଭକତି ଦେଖିଣ ରାଜାର ।। ୪୯ 
ନାରଦ ଅନୁଗ୍ରହ କଲେ । ଏ ଜ୍ଞାନ ତାହାଙ୍କୁ କହିଲେ ।। ୫୦ 
ପରମାନନ୍ଦରେ ନିବୃତ୍ତି । ଧ୍ୟାନେ ଗୋବିନ୍ଦେ କଲା ସ୍ତୁତି ।। ୫୧ 

ନାରଦ ଉବାଚ 

ନମସ୍ତେ ପ୍ରଭୁ ନାରାୟଣ । ବାସୁଦେବ ସର୍ବକାରଣ ।। ୫୨ 
ପ୍ରଦ୍ୟୁମ୍ନ ଅନିରୁଦ୍ଧ ବେନି । ନମସ୍ତେ ସଙ୍କର୍ଷଣ ପୁଣି ।। ୫୩ 
ନମସ୍ତେ ଜ୍ଞାନର ଈଶ୍ଵର । ପରମାନନ୍ଦ-ମୂର୍ତ୍ତି ଯାର ।। ୫୪ 
ନମସ୍ତେ ଶାନ୍ତ ଆମିାରାମ । ଅବ୍ୟୟରୂପ ପୂର୍ଣ୍ଣକାମ ।। ୫୫ 
ନମସ୍ତେ ବଇକୁଣ୍ଠବାସୀ । ନମସ୍ତେ ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।। ୫୬ 
ସ୍ଵରୂପାନନ୍ଦ ଅନୁଭୂତି । ତେଣୁ ନିରସ୍ତ ଉର୍ମିଶକ୍ତି ।। ୫୭ 
ଭୋ ହୃଷୀକେଶ ହେ ମହତ । ନମସ୍ତେ ମର୍ତ୍ତି ହେ ଅନନ୍ତ ।। ୫୮ 
ମନବଚନ-ଅଗୋଚର । ମହିମା ନାମ ରୂପ ଯାର ।। ୫୯ 
ଚିନ୍ମୟ ଯାହାର ଶରୀର । ରଖନ୍ତୁ ସଦସଦପର ।। ୬୦ 
ଚିନ୍ତାମାତ୍ରକେ ଯେଉଁ ନାମ । ଖଣ୍ଡଇ ସର୍ବପାପମାନ ।। ୬୧ 
ଅରୂପରେଖ ଭଗବାନ । ସଚରାଚର ବିଶ୍ଵଧାମ ।। ୬୨ 
ଯାହାର ତହୁଁ ଏ ଜଗତ । ହେଉ ଅଛନ୍ତି ଆତଯାତ ।। ୬୩ 
ମୃତ୍ତିକାଠାରୁ ନାନାପାତ୍ର । ଯେସନେ ହେଉଅଛି ଜାତ ।। ୬୪ 
ସୃଷ୍ଟି ପ୍ରଳୟ ସ୍ଥିତି ଯହିଁ । ସେ ଯୋଗଶ୍ଵେରେ ମୁଁ ନମଇଁ ।। ୬୫ 
ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟ ଆଦି ମନ । ଯାହାକୁ ନ ଜାଣଇ ପ୍ରାଣ ।। ୬୬ 
ବାହ୍ୟ-ଅନ୍ତରେ ବ୍ୟାପ୍ତହୋଇ । ଆକାଶପ୍ରାୟ ଯେ ଅଛଇ ।। ୬୭ 
ତାହାଙ୍କୁ ମୋର ନମସ୍କାର । ଯେ ପ୍ରଭୁ ଜଗତଠାକୁର ।। ୬୮ 
ଅଶେଷ-କ୍ଷେତ୍ରେ ଯା ବିହାର । ଅଚ୍ୟୁତ ପରମଈଶ୍ଵର ।। ୬୯ 
ଦେହ ଇନ୍ଦ୍ରିୟ ପ୍ରାଣ ମନ । ବୁଦ୍ଧି ଅହଙ୍କାର ଚେତନ ।। ୭୦ 
ଯାର ଆଜ୍ଞାରେ ଏ ନିର୍ମାଣ । କର୍ମରେ କରନ୍ତି ଭ୍ରମଣ ।। ୭୧ 
ଭଗବାନ ମହାପୁରୁଷ । ଯାହାର ଭାବରେ ପ୍ରକାଶ ।। ୭୨ 
ମହାବିଭୂତିର ଈଶ୍ଵର । ସକଳ-ଭକ୍ତଜନଙ୍କର ।। ୭୩ 
କରକମଳଦଳେ କରି । ସେବିତ ଚରଣ ଯାହାରି ।। ୭୪ 
ଏମନ୍ତ ପରମଈଶ୍ଵର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। ୭୫ 

ଶୁକ ଉବାଚ 

ଭକତରାଜାଙ୍କୁ ନାରଦେ । ଏ ବିଦ୍ୟା ଦେଲେ ଅପ୍ରମାଦେ ।। ୭୬ 
ଅଙ୍ଗିରା ସହିତେ ରାଜନ । ଗଲେ ସେ ବ୍ରହ୍ମାର ଭୁବନ ।। ୭୭ 
ଚିତ୍ରକେତୁ ସେ ବିଦ୍ୟାଘେନି । ଯେମନ୍ତ କହିଥିଲେ ମୁନି ।। ୭୮ 
ଧଇଲା ସପ୍ତରାତ୍ର ସେହି । ପବିତ୍ର ନିରାହାର ହୋଇ ।। ୭୯ 
ସପତରାତ୍ରେ ଅପ୍ରମାଦେ । ନାରଦବିଦ୍ୟାର ପ୍ରସାଦେ ।। ୮୦ 
ବିଦ୍ୟାଧର-ଅଧିପପଣ । ଲଭିଲେ ଚିତ୍ରକେତୁରାଣ ।। ୮୧ 
ଶୁଣ ରାଜନ ଏକମନେ । ଏ ଅନନ୍ତରେ କେତେଦିନେ ।। ୮୨ 
ବିଦ୍ୟାରୁ କରି ଶୁଦ୍ଧମତି । ନିଶ୍ଚଳେ ଲଭିଲା ନୃପତି ।। ୮୩ 
ଅନନ୍ତ ଦେବଦେବଶ୍ଵେର । ଗଲା ନିକଟେ ତାହାଙ୍କର ।। ୮୪ 
ମୃଣାଳପ୍ରାୟ ଶୋଭାବନ । ନୀଳବସନ ପରିଧାନ ।। ୮୫ 
ଶୋଭିତ କିରୀଟ କେୟୁର । ମେଖଳା କଙ୍କଣ ଆବର ।। ୮୬ 
ପ୍ରସନ୍ନ ରୁଚିର ବଦନ । ଅରୁଣ ରାଜୀବଲୋଚନ ।। ୮୭ 
ବେଢ଼ିଅଛନ୍ତି ସିଦ୍ଧେଶ୍ଵର । ଦେଖିଲା ଯାଇ ନୃପବର ।। ୮୮ 
ତାହାଙ୍କ ଦରଶନ ପାଇ । ସକଳପାପୁଁ ମୁକ୍ତହୋଇ ।। ୮୯ 
ଅନ୍ତଃକରଣ ଶୁଦ୍ଧହେଲା । ଅଶ୍ରୁରେ ଲୋଚନ ପୂରିଲା ।। ୯୦ 
ଭକ୍ତିରୁ ରୋମାଞ୍ଚ ହୋଇଲା । ଆଦିପୁରୁଷଙ୍କୁ ନମିଲା ।। ୯୧ 
ସେ ଚିତ୍ରକେତୁ ହୃଷ୍ଟହୋଇ । ନୟନଜଳେ ପାଦ ଧୋଇ ।। ୯୨ 
ପ୍ରେମେ କୁଣ୍ଠିତକଣ୍ଠ ହୋଇ । ସ୍ତୁତି କରିଣ ନ ପାରଇ ।। ୯୩ 
ହରଷେ ପୂର୍ଣ୍ଣଇନ୍ଦ୍ରିଗଣ । କ୍ରମରେ କରି ନିବାରଣ ।। ୯୪ 
ଜଗତଗୁରୁ ଗୁରୁବର । ଯାଦବଂଶର ଠାକୁର ।। ୯୫ 
ତାହାଙ୍କ ପାଦେ ଦେଇମନ । କହଇ ମଧୁରବଚନ ।। ୯୬ 

ଚିତ୍ରକେତୁ ଉବାଚ 

ତୁହି ଯେ ଅଜିତ ସ୍ଵଭାବେ । ଭକତ ତୋତେ ଜିତେ ଭାବେ ।। ୯୭ 
ସୁସିଦ୍ଧଆମିା -ଲୋକଙ୍କର । ଜିତ ତୁ ହେଉ ହେ ଈଶ୍ଵର ।। ୯୮ 
ଯେଣୁ ତୁ ଅତିହିଁ କରୁଣ । ତେଣୁ ତୁ ଭକ୍ତର ଅଧୀନ ।। ୯୯ 
ନିଷ୍କାମେ ଯେଣୁ ଯେ ଭଜନ୍ତି । ତେଣୁ ତୋହରେ ସେ ଜିଣନ୍ତି ।। ୧୦୦
ଯେ ତୋତେ କରଇ ଭଜନ । ତାର କାମନା କରୁ ପୂର୍ଣ୍ଣ ।। ୧୦୧ 
ଅତି ଦୟାଳୁ ରୂପଧର । ଜଗତ ବିଭବ ତୋହର ।। ୧୦୨ 
ଅନାଦି ତୁହି ତୋର ତହିଁ । ଉଦୟସ୍ଥିତି ଅନ୍ତ ହୋଇ ।। ୧୦୩ 
ସୃଷ୍ଟିକରତା ଅଛି ଆର । ବୋଲଇ ଅଜ୍ଞ ଯେଉଁ ନର ।। ୧୦୪ 
ପରମଅଣୁରୂପ ହେଉ । ମହତତେଜକୁ ତୁ ବହୁ ।। ୧୦୫ 
ଆଦ୍ୟନ୍ତ ଅନ୍ତରାଳେ ସ୍ଥିତ । ଆଦ୍ୟନ୍ତ-ମଧ୍ୟ ତୋ ରହିତ ।। ୧୦୬ 
ହେ ଦେବ ପ୍ରାଣୀମାନଙ୍କର । ସାକ୍ଷୀରୂପକୁ ତୁମ୍ଭେ ଧର ।। ୧୦୭ 
କ୍ଷିତି ଆଦି ଯେ ପଞ୍ଚଭୂତ । ଏଥିରେ ହୋଇଣ ନିର୍ମିତ ।। ୧୦୮ 
ଯେହି ମହତ-ଅଣ୍ଡକୋଷ । ତାହାର ତୋର ତହିଁ ବାସ ।। ୧୦୯ 
ବିଷୟା-ଜଡେ ମୋହିହୋଇ । ଯେ ଜନ ବିଭୂତି ଚିନ୍ତଇ ।। ୧୧୦ 
ତୋ ପଦ୍ମଚରଣ ନ ଚିନ୍ତେ । ଗ୍ରାମର ପଶୁ ଯେ ଯୁଗତେ ।। ୧୧୧ 
ଭୋ ପ୍ରଭୁ ତାହାର କଲ୍ୟାଣ । କେବେହେଁ ନୁହଁଇଟି ପୁଣ ।। ୧୧୨ 
ଜ୍ଞାନାମିାମୟ ତୁ ଅଗୁଣ । ସକାମେ ଯେ ତୋର ଚରଣ ।। ୧୧୩ 
ପୂଜନ୍ତି ଜନ୍ମ ତାଙ୍କ ନାହିଁ । ଭର୍ଜିତ ବୀଜ ପ୍ରାୟେ ହୋଇ ।। ୧୧୪ 
ତୁମ୍ଭେ ଯେ ଭାଗବତଧର୍ମ । କହିଲ ପୁରୁଷଉତ୍ତମ ।। ୧୧୫ 
ଅକିଞ୍ଚନ ଯେ ଆମିାରାମ । ଏମନ୍ତ ଯେଉଁ ମୁନିଜନ ।। ୧୧୬ 
ମୋକ୍ଷ ନିମନ୍ତେ ସେହି ଧର୍ମ । କରନ୍ତି ନିତ୍ୟ ଉପାସନ ।। ୧୧୭ 
ବିଷମମତିଟି ଯାହାର । ଏ ଧର୍ମୁ ସେ ଜନ ବାହାର ।। ୧୧୮ 
ଯେଉଁ ଧର୍ମରେ ତୁହି ମୁହିଁ । ତୋହର ମୋର ଭେଦ ନାହିଁ ।। ୧୧୯ 
କିବା କୁଶଳ ସେ ଲଭନ୍ତି । ସ୍ଵଦେହେ ପରେ ଯେ ପୀଡନ୍ତି ।। ୧୨୦ 
ସ୍ଵଦ୍ରୋହେ ଆମିପୀଡା ପୁଣ । ପର ପୀଡନେ ଅଧରମ ।। ୧୨୧ 
ବିହିତ ଧର୍ମ ଭାଗବତ । ନ ଛାଡେ କେବେ ପରମାର୍ଥ ।। ୧୨୨ 
ସ୍ଥାବର ଚରଜୀବଙ୍କରେ । ଅଭିନ୍ନଭାବ ଯେହୁ କରେ ।। ୧୨୩ 
ସେ ନିତ୍ୟ ପାଦପଦ୍ମେ ତୋର । ସେବା କରଇ ନିରନ୍ତର ।। ୧୨୪ 
ପାଷଣ୍ଡମତ୍ତ ଯେଉଁନର । ଏ ପାଦ ଦୁର୍ଲ୍ଲଭ ତାହାର ।। ୧୨୫ 
ଯେ ପାଦପଲ୍ଲବ ସୁଧାମ । ପରମମଙ୍ଗଳ ତା ନାମ ।। ୧୨୬ 
ଯେ ନାମ ସୁମରଣ କରି । ପ୍ରାଣୀ ସଂସାରୁ ଯାନ୍ତିତରି ।। ୧୨୭ 
ହେ ଦେବଦେବ ନାରାୟଣ । ହେ ପ୍ରଭୁ ଅଖିଳକାରଣ ।। ୧୨୮ 
ତୋ ରୂପ ଦରଶନେ ମୁହିଁ । ପବିତ୍ର ହୋଇଲି ଗୋସାଇଁ ।। ୧୨୯ 
ନାରଦ-ବଚନର ଫଳେ । ତୋତେ ହୋଇଲି ଚର୍ମଡୋଳେ ।। ୧୩୦ 
ଜଗତଆମିା ହେ ଅନନ୍ତ । ସକଳ ଜାଣୁ ତୁ ତଦନ୍ତ ।। ୧୩୧ 
ଏ ଘୋର ସଂସାରରେ ଜନ । କେ ତୋତେ ଜାଣୁଁ ଭଗବାନ ।। ୧୩୨ 
ତୁମ୍ଭେ ଆଦିତ୍ୟ ଦେବରାୟେ । ନର ଯେ ଖଦ୍ୟୋତ ପରାୟେ ।। ୧୩୩ 
ଜଗତ ଉପିତ୍ତି ପାଳନ । ପ୍ରଳୟ ହେତୁ ନାରାୟଣ ।। ୧୩୪ 
ପରମହଂସରୂପ ତୁହି । ନମସ୍ତେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୧୩୫ 
ଯାର ଶ୍ଵାସକୁ ଅନୁସରି । କମ୍ପିତହେ ଏ ବସୁନ୍ଧରୀ ।। ୧୩୬ 
ପ୍ରାଣୀସମୂହ ଦ୍ରୂମ-ଗିରି । ଅବନୀ ଅଛି ଯେହୁ ଧରି ।। ୧୩୭ 
ସହସ୍ରମସ୍ତକ-ଈଶ୍ଵର । ନମସ୍ତେ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। ୧୩୮ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ସ୍ତୁତି ତାର ଶୁଣି । ଅନନ୍ତ ପ୍ରଭୁ ହଳପାଣି ।। ୧୩୯ 
ଯେ ଚିତ୍ରକେତୁ ବିଦ୍ୟାଧର । ତାହାଙ୍କୁ ବୋଲନ୍ତି ଉତ୍ତର ।। ୧୪୦ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ରାଜନ ପୁଣ୍ୟଦେହ । ମୋର ଭକତ ଅନୁଗ୍ରହ ।। ୧୪୧ 
ନାରଦ ଅଙ୍ଗିରା ତୋହରେ । କହିଲେ ଯେଉଁ ବିଦ୍ୟାସାରେ ।। ୧୪୨ 
ତେଣୁ ସିଦ୍ଧହୋଇ ରାଜନ । ପାଇଲୁ ମୋର ଦରଶନ ।। ୧୪୩ 
ମୁଁ ସର୍ବପ୍ରାଣୀ ଆଦିଶେଷ । ଆମିାରୂପରେ ମୋର ବାସ ।। ୧୪୪ 
ପରମବ୍ରହ୍ମ ଯାରେ କହି । ସେ ମୋର ଶରୀର ଅଟଇ ।। ୧୪୫ 
ଯେ ଆମିା ବ୍ୟାପ୍ତ ଲୋକଠାରେ । ଲୋକବ୍ୟାପିତ ଯେ ଆମିାରେ ।। ୧୪୬ 
ଉଭୟେ ବ୍ୟାପ୍ତହୋଇ ମୁହିଁ । ସଂସାରେ ଅଛି ଦେହ ବହି ।। ୧୪୭ 
ଯେସନେ ନିଦ୍ରାପାଇ ନରେ । ବିଶ୍ଵକୁ ଦେଖନ୍ତି ଆମିାରେ ।। ୧୪୮ 
ନିଦ୍ରାଉପକ୍ଷେି ପୁଣ ସେହି । ଏକଦେଶେ ଆମିା ଦେଖଇ ।। ୧୪୯ 
ଉଠିଣ ଜ୍ଞାନପାଇ ଯେହ୍ନେ । ସକଳ ମିଥ୍ୟାକରି ମାନେ ।। ୧୫୦ 
ଯେଉଁ ପୁରୁଷ ତା ଦେଖଇ । ତାହାକୁ ଚିନ୍ତ ମନ ଦେଇ ।। ୧୫୧ 
ଯାହାର ବଳେ ସୁପ୍ତ ହୋଇ । ସୁଖ ବା ସ୍ଵପନ ଜାଣଇ ।। ୧୫୨ 
ସେ ଆମିା ନିର୍ଗୁଣ ଯେ ବ୍ରହ୍ମ । ସେହିଟି ମୁହିଁ ବୋଲି ଜାଣ ।। ୧୫୩ 
ନିଦ୍ରାରେ ଜାଗ୍ରତରେ ପୁଣ । ଉଭୟେ ଯା ତହୁଁ ସ୍ମରଣ ।। ୧୫୪
ଏ ମୋର ଭିନ୍ନଭାବ ଦୁଇ । ମୋ ବିନୁ ଅନ୍ୟ କେହି ନାହିଁ ।। ୧୫୫ 
ଯେଣୁ ମୋ ଭାବ ପ୍ରାଣୀମାନେ । ଚିନ୍ତନ୍ତି ଭିନ୍ନକରି ମନେ ।। ୧୫୬ 
ଏଣୁ ଏ ଅଖିଳସଂସାରେ । ଜନ୍ମ-ମୃତ୍ୟୁ ଲଭନ୍ତି ନରେ ।। ୧୫୭ 
ମନୁଷ୍ୟଜନ୍ମ ଆଶ୍ରେ କରି । ଜ୍ଞାନ-ବିଜ୍ଞାନେ ଦେହ ଧରି ।। ୧୫୮ 
ଆମିାକୁ ନ ଜାଣେ ଯେ ନର । କେବେହେଁ ସୁଖ ନାହିଁ ତାର ।। ୧୫୯ 
ଚଷ୍ଟୋ କରଇ କାର୍ଯ୍ୟ ପାଇଁ । ନାନା-ଯାତନା ଲଭେ ତହିଁ ।। ୧୬୦ 
ସଙ୍କଳ୍ପ ଛାଡି ଯେ ଭଜଇ । ମୋକ୍ଷର ଫଳକୁ ଲଭଇ ।। ୧୬୧ 
ଦୁଃଖ-ନିବୃତ୍ତି ସୁଖ ପାଇଁ । ଦମ୍ପତିକର୍ମ ଆଚରଇ ।। ୧୬୨ 
ସୁଖ ଦୁଃଖର ଭୋଗ ତହିଁ । କେବେ ଲଭଇ ନ ଲଭଇ ।। ୧୬୩ 
ଏମନ୍ତ ବିଚାର ଯେ ଜାଣି । କର୍ମ କରଇ ଯେଉଁ ପ୍ରାଣୀ ।। ୧୬୪ 
ସୂକ୍ଷ୍ମ ଆମିଗତି ତା ଠାରେ । ବିମୁକ୍ତ ହୋଇ ସେ ସଂସାରେ ।। ୧୬୫ 
ଜ୍ଞାନସମ୍ପନ୍ନ ହୋଇନର । ଭକ୍ତିକି ଲଭଇ ମୋହର ।। ୧୬୬ 
ପ୍ରାଣୀର ପରଧର୍ମ ଏହି । ସମଦରଶୀ ଯେବେ ହୋଇ ।। ୧୬୭ 
ଯୋଗ-ନିପୁଣ-ବୁଦ୍ଧି-ଲୋକ । ଜୀବପରମ ଦେଖେ ଏକ ।। ୧୬୮ 
ଶ୍ରଦ୍ଧାରେ ଯେବେ ତୁ ରାଜନ । ଘେନିବୁ ମୋହର ବଚନ ।। ୧୬୯ 
ଜ୍ଞାନସମ୍ପନ୍ନ ହୋଇ ତୁହି । ସିଦ୍ଧ ହୋଇବୁ ବେଗ ହୋଇ ।। ୧୭୦ 
ତୁ ଏବେ ମୋର ପାଦେ ଭକ୍ତି । ଲଭିଣ ପାଅ ସିଦ୍ଧଗତି ।। ୧୭୧ 
ସୁଖଦୁଃଖରେ ମୋର ଭାବ । କେବେହେଁ ତୋ ମନୁ ନଯିବ ।। ୧୭୨ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ କହି ବାସୁଦେବ । ଯେ ବିଷ୍ଣୁ ଋଷଭମାଧବ ।। ୧୭୩ 
ଚିତ୍ରକେତୁକୁ ଆଶ୍ଵାସିଣ । ଜଗତଗୁରୁ ଭଗବାନ ।। ୧୭୪ 
ଦେଖୁ ଯେ ଥିଲା ସେ ରାଜନ । କୃଷ୍ଣ ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୧୭୫ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଚିତ୍ରକେତୁ-ରାଜା-ଚରିତ ।। ୧୭୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଷଷ୍ଠସ୍କନ୍ଧେ ଚିତ୍ରକେତୋଃ ପରମାମିଦର୍ଶନଂ ନାମ ଷୋଡଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତଦଶ ଅଧ୍ୟାୟ - ୬.୧୭', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ସପ୍ତଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଯେ ଦିଗେ ଅନନ୍ତ ଈଶ୍ଵର । ସେଠାରୁ ହୋଇଲେ ଅନ୍ତର ।। ୧ 
ଚିତ୍ରକେତୁ ଯେ ବିଦ୍ୟାଧର । ସେ ଦିଗେ କରି ନମସ୍କାର ।। ୨ 
ତକ୍ଷଣେ ହରଷ ହୋଇଲା । ଗଗନମାର୍ଗେ ଚଳିଗଲା ।। ୩ 
ଲକ୍ଷେବରଷ ଅବ୍ୟାହତ । ବଳ-ଇନ୍ଦ୍ରିୟେ ହୋଇଯୁତ ।। ୪ 
ସିଦ୍ଧ ଚାରଣ ମୁନିଯେତେ । ସ୍ତୁତି କରନ୍ତି ଅବିରତେ ।। ୫ 
ମହାଯୋଗୀ ସେ ସିଦ୍ଧେଶ୍ଵର । ରହେ କୁଳାଚଳ ଦ୍ରୋଣିର ।। ୬ 
ଆନନ୍ଦେ ବିଦ୍ୟାଧରୀ ସଙ୍ଗେ । କ୍ରୀଡା କରଇ ନାନାରଙ୍ଗେ ।। ୭ 
ପରମଈଶ୍ଵରର ନାମ । କରାଇ କରଇ ଗାୟନ ।। ୮ 
ସେ ପୁଣି ଅକାରଣେ କରି । ଐଶ୍ଵର୍ଯ୍ୟବଳେ ଗର୍ବକରି ।। ୯ 
ପୂର୍ବର କର୍ମେଣ ତାହାର । ଦୁର୍ଗାଶାପେ ହେଲା ଅସୁର ।। ୧୦ 
ତାହା କହିବା ଶୁଣ ନୃପ । ଯେମନ୍ତେ ପାଇଲା ସେ ଶାପ ।। ୧୧ 
ଏକ ସମୟେ ସେ ରାଜନ । ଆରୋହୀ ଅମୂଲ୍ୟବିମାନ ।। ୧୨ 
ତେଜେ ଗଞ୍ଜଇ ଦିନକର । ବିଷ୍ଣୁ ଦେଇଛି ତାକୁ ବର ।। ୧୩ 
ଗିରିଶ ଦେଖିବାର ପାଇଁ । ଗଲା ସେ ସିଦ୍ଧଗଣ ଲଇଁ ।। ୧୪ 
ମୁନିଏ ଅଛନ୍ତି ପାଶରେ । ଦୁର୍ଗାଙ୍କୁ ବସାଇ କୋଳରେ ।। ୧୫ 
ବାହୁରେ କରି ଆଲିଙ୍ଗନ । ବସି ଅଛନ୍ତି ତ୍ରିଲୋଚନ ।। ୧୬ 
ତାହାଙ୍କ ନିକଟରେ ଯାଇ । ଉଚ୍ଚେ ହସିଣ ସେ ବୋଲଇ ।। ୧୭ 

ଚିତ୍ରକେତୁ ଉବାଚ 

ଧର୍ମବକତା ଲୋକଙ୍କର । ଜଗତଗୁରୁ ଏ ଶଙ୍କର ।। ୧୮ 
ସଭାର ମଧ୍ୟେ ସ୍ତିରୀସଙ୍ଗେ । ମୈଥୁନଭାବେ ନାନାରଙ୍ଗେ ।। ୧୯ 
ଶିରରେ ବହି ଜଟାଭାର । କେ କହୁ ତପ ଏହାଙ୍କର ।। ୨୦ 
ଜଗତସ୍ଵାମୀ ବ୍ରହ୍ମବାଦୀ । ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟ ଯାର ସିଦ୍ଧି ।। ୨୧ 
ଅଛନ୍ତି ପନିୀ ଅଙ୍କେ ଲଇଁ । ନିର୍ଲ୍ଲଜଲୋକ ପ୍ରାୟ ହୋଇ ।। ୨୨ 
ଏକାନ୍ତେ ପ୍ରାକୃତସ୍ଵଭାବେ । ରହନ୍ତି ସ୍ତିରୀବଶ ଭାବେ ।। ୨୩ 
ଏ ଯେ ସ୍ଵଭାବେ ଦେବବର । ଏହାଙ୍କୁ ବୋଲି ବ୍ରତଧର ।। ୨୪ 
ସଭାରେ ମଧ୍ୟେ ସ୍ତିରୀ ଘେନି । ଅଛନ୍ତି ଯେହ୍ନେ ନୀଚଯୋନି ।। ୨୫

ଶୁକ ଉବାଚ 

ଏ ରୂପେ ଚିତ୍ରକେତୁଙ୍କର । ଶୁଣିଣ ଉପହାସ-ଗିର ।। ୨୬ 
ଅଖିଳ ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର । ଜାଣନ୍ତି ସକଳ ଅନ୍ତର ।। ୨୭ 
ଈଶ୍ଵର ତୂଷ୍ଣୀଭୂତ ହୋଇ । ରହିଲେ କିଛିହିଁ ନ କହି ।। ୨୮ 
ଅଗାଧବୁଦ୍ଧି ହେ ରାଜନ । ହସିଣ ହୋଇଲେ ମଉନ ।। ୨୯ 
ଜାଣେ ସେ ଜିତନ୍ଦ୍ରେିୟ ମୁହିଁ । ସମୃଦ୍ଧିଲାଭେ ଗର୍ବ ବହି ।। ୩୦ 
ବଡିମାପଣେ ବାରମ୍ବାର । ନିନ୍ଦିଲା ଶିବଙ୍କୁ ଅପାର ।। ୩୧ 
ଈଶ୍ଵର ମହିମା ନ ଜାଣି । ଯେତେ ବୋଇଲା ପରିମାଣି ।। ୩୨ 
ସେଠାରେ ଯେତେ ଦେବେଥିଲେ । ସେ ସର୍ବେ ଶୁଣି ତୁନି ହେଲେ ।। ୩୩ 
ଚିତ୍ରକେତୁର ଏହି ରୀତି । ସହି ନ ପାରି ଭଗବତୀ ।। ୩୪ 
ପାଞ୍ଚିଲେ ଦୁଷ୍ଟ ପାମରର । ଗର୍ବ ହୋଇଛି ଗୁରୁତର ।। ୩୫ 
ଯୋଗ୍ୟ ନୁହଁଇ ଏ ପାମର । ଗନ୍ଧର୍ବରାଜନ ପଦର ।। ୩୬ 
ବ୍ରହ୍ମା ନାରଦ ଭୃଗୁଋଷି । ସେବନ୍ତି ଯାର ପାଦେ ଆସି ।। ୩୭ 
ତାହାଙ୍କୁ କରେ ଅପମାନ । ଏଣୁ ଏ ଦଣ୍ଡକୁ ଭାଜନ ।। ୩୮ 
ଜିତଇନ୍ଦ୍ରିୟ ଅଭିମାନୀ । ତାହାକୁ ବୋଲନ୍ତି ଭବାନୀ ।। ୩୯ 
ମନରେ ଦଣ୍ଡ ଅବଧାରୀ । ବୋଇଲେ ସମ୍ବୋଧନ କରି ।। ୪୦ 

ଦୁର୍ଗା ଉବାଚ 

ଶୁଣିମା ଜଗତ ଗୋସାଇଁ । ଏ ନୂଆ ଦଣ୍ଡଧର ହୋଇ ।। ୪୧ 
ଆମ୍ଭର ପରା ଦୁଷ୍ଟଜନ । ନିର୍ଲ୍ଲଜ ଅଛନ୍ତି ଯେ ପୁଣ ।। ୪୨ 
ତାହାଙ୍କ ଶାସନର ପାଇଁ । ଏଠାକୁ ଏବେ ଆସିଛଇଁ ।। ୪୩ 
ଯେ ପଦ୍ମଯୋନି ଆଦିଛନ୍ତି । ଏମାନେ ଧର୍ମ ନ ଜାଣନ୍ତି ।। ୪୪ 
ବ୍ରହ୍ମାର ପୁତ୍ର ଛନ୍ତି ଯେତେ । ଭୃଗୁ-ନାରଦର ସହିତେ ।। ୪୫ 
କୁମାର-କପିଳାଦି ଯେହି । ଧର୍ମକୁ ନ ଜାଣନ୍ତି କେହି ।। ୪୬ 
ମୋର ନିକଟେ ନିତ୍ୟେ ଥାନ୍ତି । କେହିତ ନିନ୍ଦା ନ କରନ୍ତି ।। ୪୭ 
ନିତ୍ୟେ ଭଜନ ଏହାଙ୍କର । ପାଦ-ପଙ୍କଜ ହୃଦେ ଯାର ।। ୪୮ 
ଜଗତଗୁରୁ ଯା ମହିମା । ସକଳ-ମଙ୍ଗଳର ସୀମା ।। ୪୯ 
ଯେଣୁ ନିନ୍ଦିଲା ଏ ଈଶ୍ଵର । ଦଣ୍ଡକୁ ଯୋଗ୍ୟ ଏ ପାମର ।। ୫୦ 
ଯୋଗ୍ୟ ନୁହଇ ଏ ପାମର । ବୈକୁଣ୍ଠ-ପଦ ଆଶ୍ରୟର ।। ୫୧ 
ସ୍ଥିରମତି ଯେ ସାଧୁଜନ । ଯେ ପାଦ କରନ୍ତି ସେବନ ।। ୫୨ 
ଏହି କାରଣେ ଦୁଷ୍ଟମତି । ଯାଅ ତୁ ଏଥେ ନାହିଁ ସ୍ଥିତି ।। ୫୩ 
ପାପିଷ୍ଠ ଅସୁର ଯୋନିରେ । ଜନ୍ମ ତୁ ଲଭ ତମ ଘୋରେ ।। ୫୪ 

ଶୁକ ଉବାଚ 

ଶାପକୁ ପାଇଣ ରାଜନ । ବିମାନୁଁ ଓହ୍ଲାଇ ତକ୍ଷଣ ।। ୫୫ 
ନତମସ୍ତକେ ସିଦ୍ଧପତି । ପ୍ରସନ୍ନ କରାଇଲା ସତୀ ।। ୫୬ 

ଚିତ୍ରକେତୁ ଉବାଚ 

ଭୋ ମାତ ଶୁଣ ମୋ ବଚନ । ଶାପ ମୁଁ ଘେନିଲି ଶିରେଣ ।। ୫୭ 
ହେ ଦେବି ! ଅସୁର-ଯୋନିରେ । ଜନ୍ମ ଯେ ବିହିଲ ମୋହରେ ।। ୫୮ 
ସେ ମୋର ପୂର୍ବ-ଅରଜନ । କହିବି ସାବଧାନେ ଶୁଣ ।। ୫୯ 
ସଂସାରେ ଯେତେ ଜନ୍ତୁ ଛନ୍ତି । ଅଜ୍ଞାନ ମୋହରେ ବଞ୍ଚନ୍ତି ।। ୬୦ 
ଭ୍ରମଣ କରି ଅନୁକ୍ଷଣ । ଭୁଞ୍ଜନ୍ତି ସୁଖଦୁଃଖମାନ ।। ୬୧ 
ଈଶ୍ଵର-ମହିମା ନ ଜାଣି । ଯେତେ ବୋଇଲି ପରିମାଣି ।। ୬୨ 
ସଭାର ମଧ୍ୟେ ଦୁଷ୍ଟମତି । ହେବାରୁ ପାଇଲି ଦୁର୍ଗତି ।। ୬୩ 
ଯେ ଆମିାପର ଅବା କେହି । ଦୁଃଖସୁଖର କର୍ତ୍ତା ନୋହି ।। ୬୪ 
ଯେ ଅଜ୍ଞପ୍ରାଣୀମାନେଛନ୍ତି । ଏହାଙ୍କୁ କର୍ତ୍ତା ବୋଲୁଥାନ୍ତି ।। ୬୫ 
ଗୁଣର ପ୍ରବାହଟି ଏହି । ଶାପ ବା ଅନୁଗ୍ରହ କାହିଁ ।। ୬୬ 
କି ଅବା ସ୍ଵର୍ଗ କି ନରକ । କି ଅବା ସୁଖ କିବା ଦୁଃଖ ।। ୬୭ 
ଏକଇ ପ୍ରଭୁ ଆଦିମୂଳ । ମାୟାରେ ସୃଜଇ ସକଳ ।। ୬୮ 
ଏହାଙ୍କ ବଦ୍ଧ-ମୋକ୍ଷ ଦୁଇ । ଦୁଃଖସୁଖକୁ ଦେଇଥାଇ ।। ୬୯ 
ଏକଇ ପୁରୁଷ ମୁରାରି । ନାହିଁ ତାହାର ମିତ୍ର-ଅରି ।। ୭୦ 
ଜ୍ଞାତିବାନ୍ଧବ ନିଜ ପର । ପ୍ରିୟ-ଅପ୍ରିୟ ନାହିଁ ଯାର ।। ୭୧ 
ସର୍ବଭୂତରେ ସମ ସେହି । ରାଗ-ଦ୍ଵେଷାଦି ତାର ନାହିଁ ।। ୭୨ 
ତାହାର କ୍ରୀଡାରେ ଜଗତ । ହେଉଅଛନ୍ତି ଆତଯାତ ।। ୭୩ 
ଏହାର ବଦ୍ଧ-ମୋକ୍ଷ-ସୁଖ । ହିତ-ଅହିତ ଅବା ଦୁଃଖ ।। ୭୪ 
ଏହାଙ୍କ ଜନ୍ମ ଅବା ମୃତ୍ୟୁ । ହୁଅଇ ତାର ଶକ୍ତି ହେତୁ ।। ୭୫ 
ହେ ମାତ ହୋଇ ସାବଧାନ । ଶୁଣିମା ମୋହର ବଚନ ।। ୭୬ 
ଶାପରୁ ମୋକ୍ଷ ହେବା ପାଇଁ । ତୁମ୍ଭଙ୍କୁ କିଛି ନ ମାଗଇ ।। ୭୭
ସଭାରେ ମୁଁ ମନ୍ଦବଚନେ । ତୁମ୍ଭଙ୍କୁ ବୋଇଲି ଅଜ୍ଞାନେ ।। ୭୮ 
ସାଧୁନିନ୍ଦନ ମୋର ବାଣୀ । କ୍ଷମା କରିବା ହେ ଭବାନି ।। ୭୯ 

ଶୁକ ଉବାଚ 

ପ୍ରସନ୍ନ କରି ଶିବ-ସତୀ । ସେ ଚିତ୍ରକେତୁ ନରପତି ।। ୮୦ 
ଆପଣା ବିମାନେ ବସିଲା । ନିଜ ମନ୍ଦିରେ ବିଜେକଲା ।। ୮୧ 
ଏ ଅନନ୍ତରେ ସେ ଈଶ୍ଵର । ଦୁର୍ଗାଙ୍କୁ କହନ୍ତି ଏ ଗିର ।। ୮୨ 
ଋଷି ଦଇତ୍ୟ ସିଦ୍ଧଗଣ । ଶୁଣୁଅଛନ୍ତି ସେ ବଚନ ।। ୮୩ 

ମହାଦେବ ଉବାଚ 

ଅଦ୍ଭୁତକର୍ମା ଯେ ଈଶ୍ଵର । ପ୍ରଭାବ ଦେଖ ତା ଭୃତ୍ୟର ।। ୮୪ 
ନିସ୍ପୃହ-ମହାମିା ସେମାନେ । ସୁଶ୍ରୋଣି ! ଦେଖ ବିଦ୍ୟମାନେ ।। ୮୫ 
ବିଷ୍ଣୁଭକତ ଯେତେ ଜନେ । ଭୟ ତାହାଙ୍କ ନାହିଁ ମନେ ।। ୮୬ 
ସ୍ଵର୍ଗ ବା ମୋକ୍ଷ ବା ନରକ । ସମାନ ଦେଖନ୍ତି ସେ ଲୋକ ।। ୮୭ 
ଦେହୀର ଦେହ-ସଂଯୋଗରୁ । ପରମ-ଈଶ୍ଵର-ଲୀଳାରୁ ।। ୮୮ 
ଜନ୍ମ ବା ମୃତ୍ୟୁ ଅବା ସୁଖ । ଶାପ ବା ଅନୁଗ୍ରହ -ଦୁଃଖ ।। ୮୯ 
ପୁରୁଷ ଅବିବେକ ସେହି । ଏଭାବେ ଭିନ୍ନ ଯେ ଦେଖଇ ।। ୯୦ 
ଯାହାର ବାସୁଦେବ ପ୍ରୀତି । ଶୁଦ୍ଧ ତାହାର ଦୃଢ଼ମତି ।। ୯୧ 
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଅଛି ଯାର । ପୃଥକଭାବ ନାହିଁ ତାର ।। ୯୨ 
ମୁହିଁ ବିରଞ୍ଚି ଯେ କୁମାର । ନାରଦ ଆଦି ମୁନିବର ।। ୯୩ 
ଇନ୍ଦ୍ରାଦି ଯେତେ ଦେବବର । ନ ଜାଣୁ ମହିମା ତାହାର ।। ୯୪ 
ତାହାର ପ୍ରିୟ ନାହିଁ କେହି । ଅପ୍ରିୟଜନ କେହି ନାହିଁ ।। ୯୫ 
ମିତ୍ର ଅଇରି ନାହିଁ ଯାର । ସମାନ ଦେଖେ ଆମିପର ।। ୯୬ 
ସକଳ ପ୍ରାଣୀଙ୍କର ପ୍ରିୟ । ଯେଣୁ ସେ ସର୍ବଭୂତମୟ ।। ୯୭ 
ଏ ଚିତ୍ରକେତୁ ମହାଭାଗ । ତା ଠାରେ ବିଷ୍ଣୁ ଅନୁରାଗ ।। ୯୮ 
ସର୍ବତ୍ର ସମଦୃଷ୍ଟି ଏହି । ଅଚ୍ୟୁତ ପ୍ରିୟ ଯେହ୍ନେ ମୁହିଁ ।। ୯୯ 
ମହାମିାପୁରୁଷ ଯେ ସେହି । ଏଣୁ ବିସ୍ମୟ ତାର ତହିଁ ।। ୧୦୦ 
ନକର ସ୍ଥିରକର ମନ । ବିଷ୍ଣୁଭକତ ଏହୁଜନ ।। ୧୦୧ 
ସମଦରଶୀ ଶାନ୍ତ ସେହି । ବିସ୍ମୟ ଏଥି ଅଛି କାହିଁ ।। ୧୦୨ 

ଶୁକ ଉବାଚ 

ଶିବଙ୍କ ଭାଗବତ ବାଣୀ । ହରଷେ ଶୁଣିଣ ଭବାନୀ ।। ୧୦୩ 
ହେ ନୃପ ସ୍ଥିରକଲେ ମନ । ବିସ୍ମୟ ଛାଡିଲେ ବହନ ।। ୧୦୪ 
ସେ ଚିତ୍ରକେତୁ ଏ ପ୍ରକାରେ । ଦେବୀର ଶାପ ଘେନିଶିରେ ।। ୧୦୫ 
ତାହାର ଏ ସାଧୁ ଲକ୍ଷଣ । ଯେଣୁ କଲା ଶାପ ଗ୍ରହଣ ।। ୧୦୬ 
ତ୍ଵଷ୍ଟାର ଦକ୍ଷିଣ-ଅଗ୍ନିରେ । ଜନ୍ମିଲା ଦାନବୀ-ଉଦରେ ।। ୧୦୭ 
ବୃତ୍ର ହୋଇଲା ତାର ନାମ । ଜ୍ଞାନବିଜ୍ଞାନରେ ସମ୍ପନ୍ନ ।। ୧୦୮ 
ସକଳ ତୁମ୍ଭଙ୍କୁ କହିଲୁ । ଆମ୍ଭଙ୍କୁ ଯେତେ ପ୍ରଶ୍ନ କଲୁ ।। ୧୦୯ 
ଗୋବିନ୍ଦେ ମତି ବୃତ୍ରାସୁର । ଜନ୍ମର କାରଣ ତାହାର ।। ୧୧୦ 
ଏ ଇତିହାସ ପୁଣ୍ୟସାର । ମହାମିା ଏ ଚିତ୍ରକେତୁର ।। ୧୧୧ 
ବିଷ୍ଣୁଭକତ ପ୍ରାଣୀ ଯେହି । ତାହାଙ୍କ ଗୁଣ ଯେ ଶୁଣଇ ।। ୧୧୨ 
ସକଳବନ୍ଧୁ ମୁକ୍ତ ହୋଇ । ବୈକୁଣ୍ଠପଦକୁ ଲଭଇ ।। ୧୧୩ 
ଏ ଇତିହାସ ଯେ ପ୍ରଭାତେ । ଶୁଣାଇ ଶୁଣି ସ୍ଥିରଚିତ୍ତେ ।। ୧୧୪ 
ହରି ସ୍ମରଣକୁ କରଇ । ପରମଗତିକି ଲଭଇ ।। ୧୧୫ 
ନିରତେ ଭଜେ କୃଷ୍ଣପାଦ । ହରଇ ବିଷୟା-ବିଷାଦ ।। ୧୧୬ 
ଭକ୍ତନୁଗ୍ରହ-ଭାବ ଏହି । ତାରନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୧୧୭ 
ଏ ଗୀତେ ସ୍ଥିରକର ମନ । ଫିଟିବ ମୋହଭ୍ରାନ୍ତିମାନ ।। ୧୧୮ 
ଗୋବିନ୍ଦ-ପାଦପଦ୍ମେ ଚିତ୍ତ । ନିବେଶି ଷଷ୍ଠସ୍କନ୍ଧ ଗୀତ ।। ୧୧୯ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଚିତ୍ରକେତୁ-ରାଜା ଚରିତ ।। ୧୨୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ଚିତ୍ରକେତୁ ଶାପୋ ନାମ ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୬.୧୮', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ହରଷିତ । ସାନନ୍ଦେ ଶୁଣ ପରୀକ୍ଷିତ ।। ୧୯୪ 
ସବିତା ପନିୀ ପୃଶ୍ନୀ ହୋଇ । ବ୍ୟାହୃତି ସାବିତ୍ରୀ ଯେ ତ୍ରୟୀ ।। ୨ 
ଏ ତିନି କନ୍ୟାଟି ତାହାର । ପୁତ୍ରର ନାମ ଶୁଣ ତାର ।। ୩ 
ଅଗ୍ନିହୋତ୍ର ଯେ ପଶୁ ସୋମ । ଚାତୁର୍ମାସ୍ୟ ଯେ ମହାଯଜ୍ଞ ।। ୪ 
ଏ ରୂପେ ପୁତ୍ରଙ୍କର ନାମ । ଭଗର ବଂଶ ଏବେ ଶୁଣ ।। ୫ 
ଭଗର ପନିୀ ସିଦ୍ଧିନାମ । ତା ପୁତ୍ର ବିଭୁ ମହିମାନ ।। ୬ 
ପ୍ରଭୁ ଆଶିଷ ଚାରିନାମ । କନ୍ୟାଏ ବରାରୋହା ଜନ୍ମ ।। ୭ 
ଆଶିଷ ବରାରୋହା ତାର । କନ୍ୟା ହୋଇଲା ସେ ସିଦ୍ଧିର ।। ୮ 
ଧାତାର ତହୁଁ ଚାରିସୁତ । କୁହୂ ଭାର୍ଯ୍ୟାରୁ ସାୟଂ ଜାତ ।। ୯ 
ସନୀବାଲୀର ପୁତ୍ର ଦର୍ଶ । ଅନୁମତିର ପୂର୍ଣ୍ଣମାସ ।। ୧୦ 
ରାକାର ତହୁଁ ହେଲା ପ୍ରାତଃ । ଏ ରୂପେ ଧାତାବଂଶ ଖ୍ୟାତ ।। ୧୧ 
ବିଧାତାର ଯେ କ୍ରିୟାପନିୀ । ତହୁଁ ହୋଇଲେ ପଞ୍ଚଅଗ୍ନି ।। ୧୨ 
ବରୁଣ ଭାର୍ଯ୍ୟା ଚରଷଣୀ । ତାହାର ତହୁଁ ଭୃଗୁ ଜନ୍ମି ।। ୧୩ 
ବାଲ୍ମୀକି ମହାଯୋଗଶ୍ଵେର । ବଲ୍ମୀକୁଁ ଜାତ ତାହାଙ୍କର ।। ୧୪ 
ଅଗସ୍ତି ବଶିଷ୍ଠ ବ୍ରାହ୍ମଣ । କୁମ୍ଭରୁ ତାହାଙ୍କର ଜନ୍ମ ।। ୧୫ 
ରେବତୀ ମିତ୍ରୁଁ ପୁତ୍ରଜାତ । ପିପ୍ଳ ଉତ୍ସର୍ଗ ଅରିଷ୍ଟ ।। ୧୬ 
ପୌଲମୀ ଇନ୍ଦ୍ର ନିଜ ନାରୀ । ତିନିତନୟ ତାହାଙ୍କରି ।। ୧୭ 
ଜୟନ୍ତ ଋଷଭକୁମର । ମୀଢ଼ୂଷ ଶୁଣ ନୃପବର ।। ୧୮ 
ଉରୁକ୍ରମ ମାୟାବାମନ । ତାହାଙ୍କ ପନିୀ କୀର୍ତ୍ତି ନାମ ।। ୧୯ 
ତାଠାରୁ ବୃହତ୍ଶ୍ଳୋକ ନାମ । ତନୟ ହୋଇଲା ଜନମ ।। ୨୦ 
ସୌଭାଗ ଆଦି ତାହାଙ୍କର । କୁମର ହୋଇଲେ ଅପାର ।। ୨୧ 
କଶ୍ୟପସୁତ ଯେ ବାମନ । ତାହାଙ୍କ ଜନ୍ମକର୍ମ ଗୁଣ ।। ୨୨ 
ଅଦିତି ଗର୍ଭେ ତାହାଙ୍କର । ଯେମନ୍ତେ ହେଲା ଅବତାର ।। ୨୩ 
ପଛେ ତାହାଙ୍କର ଚରିତ । କହିବା ଶୁଣ ଏକଚିତ୍ତ ।। ୨୪ 
କଶ୍ୟପ-ବୀର୍ଯ୍ୟେ ଦିତିଗର୍ଭେ । ଦାନବବଂଶ ଶୁଣ ଏବେ ।। ୨୫ 
କଶ୍ୟପବଂଶେ ଯେ ଦଇତ୍ୟ । ବଳି ପ୍ରହ୍ଲାଦ ଭାଗବତ ।। ୨୬ 
ଅଶେଷ ତାହାଙ୍କ ଚରିତ । କହିବା ଶୁଣ ଏକଚିତ୍ତ ।। ୨୭ 
ଦିତିର ବେନି ଯେ ନନ୍ଦନ । ଦୈତ୍ୟ-ଦାନବଙ୍କ ବନ୍ଦନ ।। ୨୮ 
ହିରଣ୍ୟକଶିପୁ ପ୍ରଥମ । ଦ୍ଵିତୀୟେ ହରିଣ୍ୟାକ୍ଷ ନାମ ।। ୨୯ 
ହିରଣ୍ୟକଶିପୁ ଯେ ବୀର । କୟାଧୁ ନାମେ ପନିୀ ତାର ।। ୩୦ 
ଜମ୍ଭର କନ୍ୟା ସେ ଯୁଗତେ । ପ୍ରସବ କଲା ଚାରିସୁତେ ।। ୩୧ 
ସଂହ୍ଲାଦ ଅନୁହ୍ଲାଦ ବୀର । ପ୍ରହ୍ଲାଦ ହ୍ଲାଦ ତା କୁମର ।। ୩୨ 
ଏକ ଭଗିନୀ ତାହାଙ୍କର । ସିଂହିକା ନାମଟି ଯାହାର ।। ୩୩ 
ରାହୁ ଯେ ତାହାର କୁମର । ଜନ୍ମ ବିପ୍ରଚିତ୍ତି-ବୀର୍ଯ୍ୟର ।। ୩୪ 
ଅମୃତପାନେ ଚକ୍ରଧର । ବକ୍ରେ ଛେଦିଲେ ତାରଶିର ।। ୩୫ 
ଅମୃତପାନେ ସେ ନ ମଲା । ରାହୁ କେତୁ ଦ୍ଵିରୂପ ହେଲା ।। ୩୬ 
ସଂହ୍ଲାଦ ପନିୀ କୃତ ନାମ । ସୁତ ତାହାର ପଞ୍ଚଜନ ।। ୩୭ 
ଧମନୀ ପନିୀ ଯେ ହ୍ଲାଦର । ବାତାପି ଇଲ୍ଵଳ କୁମର ।। ୩୮ 
ଅଗସ୍ତି ପେଟେ ମେଷରୂପେ । ଯେ ଭସ୍ମ ହୋଇଲା ସ୍ଵରୂପେ ।। ୩୯ 
ଅନୁହ୍ଲାଦର ସୂର୍ମ୍ୟା ପନିୀ । ବାଷ୍କଳ ମର୍ହିଷ ଏ ବେନି ।। ୪୦ 
ପ୍ରହ୍ଲାଦ ସୁତ ବିରୋଚନ । ଦେବୀ ତାହାର ପନିୀନାମ ।। ୪୧ 
ତାହାର ବଳି ଯେ କୁମର । ତୖ୍ରେଲୋକ୍ୟ ବିଖ୍ୟାତ ସେ ବୀର ।। ୪୨ 
ଅଶନାଠାରେ ହେଲା ତାର । ବାଣ ଆଦି ଶତକୁମାର ।। ୪୩ 
ବାଣର ପ୍ରତାପ ଯେ ତେଜ । ପଛେ କହିବା ମହାରାଜ ।। ୪୪ 
ବାଣ ଆରଧି ଈଶ୍ଵରଙ୍କୁ । ଲଭିଲା ପଣ ପ୍ରଭୃତ୍ଵକୁ ।। ୪୫ 
ପୁରପାଳକ ହୋଇ ହର । ଅଦ୍ୟାପି ଅଛନ୍ତି ଯାହାର ।। ୪୬ 
ଦିତିର ତନୟ ମରୁତ । ଊନପଚାଶ ରୂପେ ଜାତ ।। ୪୭ 
ଜନ୍ମ ନିକଟେ ବଜ୍ରେ ହାଣି । ଦେବତା କଲେ ବଜ୍ରପାଣି ।। ୪୮ 

ପରୀକ୍ଷିତ ଉବାଚ 

କେମନ୍ତେ ଅସୁର-ସ୍ଵଭାବ । ଛାଡିଲେ ଭୋ ମୁନି କହିବ ।। ୪୯ 
ଇନ୍ଦ୍ରରେ ସପକ୍ଷ ହୋଇଲେ । କି ସାଧୁକର୍ମ ସେହି କଲେ ।। ୫୦ 
ଶ୍ରଦ୍ଧା ଅଧିକ ଏଣୁ ମୋର । ଶୁଣିବି ବୋଲି ମୁନିବର ।। ୫୧ 
ମୋହର ଜ୍ଞାନଉଦେ ଯହିଁ । ବିସ୍ତାରି କହିବା ଗୋସାଇଁ ।। ୫୨ 

ସୂତ ଉବାଚ 

ଭକ୍ତିଚିତ୍ତରେ ରାଜାବାଣୀ । ଶୁଣିଣ ସେ ବାଦରାୟଣି ।। ୫୩ 
ରାଜାକୁ ଧନ୍ୟ ଧନ୍ୟ କରି । ଚଞ୍ଚଳଚିତ୍ତ ସ୍ଥିର କରି ।। ୫୪ 
କହନ୍ତି ରାଜାମୁଖ ଚାହିଁ । ଶୁଣ ରାଜନ ମନଦେଇ ।। ୫୫

ଶୁକ ଉବାଚ 

ହେ ରାଜା ସାବଧାନେ ଶୁଣ । ଯେ ତୋର ପ୍ରଶନ କାରଣ ।। ୫୬ 
ସେ ଦିତି କଶ୍ୟପଙ୍କ ନାରୀ । ଇନ୍ଦ୍ରର ପକ୍ଷ ମନେ ଧରି ।। ୫୭ 
ବିଷ୍ଣୁରେ କରି ହତସୁତ । ତେଣୁ ହୋଇଣ ମୋହଗତ ।। ୫୮ 
କ୍ରୋଧ-ଶୋକରେ ପରଜ୍ଵଳି । ଚିନ୍ତା କରଇ ମନେ ଭାଳି ।। ୫୯ 
କନିଷ୍ଠ-ଭାତୃହନ୍ତା ଏହି । କେବେ ମରିବ ପାପଦେହୀ ।। ୬୦ 
କୁଟିଳ ହୃଦୟ ଏ ଜନ । ଏ ମଲେ ସୁଖେ ମୋ ଶୟନ ।। ୬୧ 
କୃମି ବିଷ୍ଠା ଭସ୍ମ ସମାନେ । ଯେ ଦେହ ହୋଏ ଅବସାନେ ।। ୬୨ 
ସେ ଦେହ ପାଇଁ ପ୍ରାଣୀ ନାଶ । କରି ନରକେ ପରବେଶ ।। ୬୩ 
ଯେ ପ୍ରାଣୀ ଆମିାକୁ ଜାଣଇଁ । ସେ ପାପେ ପ୍ରବର୍ତ୍ତଇ ନାହିଁ ।। ୬୪ 
ଏ ଯେ ପାପିଷ୍ଠ ମୂଢ଼ମତି । ଏହାର ନାହିଁ ଧର୍ମଗତି ।। ୬୫ 
କେମନ୍ତେ ପୁତ୍ର ହେବ ଜାତ । ଇନ୍ଦ୍ରକୁ କରିବ ନିପାତ ।। ୬୬ 
ଏହା ମୁଁ କରିବି ବିଧାନେ । ଏମନ୍ତ ବିଚାରିଣ ମନେ ।। ୬୭ 
ଭର୍ତ୍ତାର ନିକଟେ ମିଳିଲା । ପ୍ରୀତିଭାବକୁ ଆଚରିଲା ।। ୬୮ 
ନାନା-ପ୍ରକାରେ ସେବା କରି । ବିନୟଭାବକୁ ଆଚରି ।। ୬୯ 
ପରମ-ପ୍ରୀତିଯୁକ୍ତ ହୋଇ । ମନୋଜ୍ଞବଚନ ବୋଲଇ ।। ୭୦ 
ସସ୍ମିତ-ଅପାଙ୍ଗ-ବୀକ୍ଷଣେ । ସ୍ଵାମୀ ସ୍ଵବଶ କଲା ଗୁଣେ ।। ୭୧ 
ଏମନ୍ତ କଶ୍ୟପ ଯେ ମୁନି । ପନିୀ-ବିନୟଭାବ ଘେନି ।। ୭୨ 
ତାହାର ବଶ ସେ ହୋଇଲେ । ବାିତ ଦେବଇଁ ବୋଇଲେ ।। ୭୩ 
ସ୍ତିରୀର ବଶ ହୋଇବାରେ । ବିଚିତ୍ର ନୁହଁଇ ସଂସାରେ ।। ୭୪ 
ଆଦିସୃଷ୍ଟିରେ ପ୍ରଜାପତି । ପ୍ରାଣୀମାନଙ୍କୁ ସଞ୍ଚିଛନ୍ତି ।। ୭୫ 
ପୁରୁଷ-ଅର୍ଦ୍ଧଅଙ୍ଗ ନାରୀ । ନର-ସ୍ଵଭାବେ ବଶ ସ୍ତିରୀ ।। ୭୬ 
ଦିତି ଯେ ହୋଇ ସୁବେଶିତ । ପ୍ରଭୁ-ସେବାରେ ଉପଗତ ।। ୭୭ 
ଦିତିରେ ହୋଇଣ ସେବିତ । ସେ ଯେ କଶ୍ୟପ ତପୋବନ୍ତ ।। ୭୮ 
ପରମ ସନ୍ତୋଷ ହୋଇଲେ । ଏମନ୍ତ ବଚନ ବୋଇଲେ ।। ୭୯ 

କଶ୍ୟପ ଉବାଚ 

ବର ତୁ ମାଗ ଯେ ମନରେ । ପ୍ରସନ୍ନ ହୋଇଲି ତୋହରେ ।। ୮୦ 
କାନ୍ତ-ପ୍ରସନ୍ନେ ସ୍ତିରୀଙ୍କର । ଦୁର୍ଲଭ କିବା ଇହପର ।। ୮୧ 
ସ୍ଵାମୀଦେବତା ନାରୀଙ୍କର । ଦେବେ କହନ୍ତି ଧର୍ମସାର ।। ୮୨ 
ସର୍ବଭୂତରେ ଆମିା ହୋଇ । ଅଛନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୮୩ 
ସେ ପ୍ରଭୁ ନାନା ଦେବମତେ । ରୂପକୁ ଧରିଛି ଜଗତେ ।। ୮୪ 
ଗୋବିନ୍ଦ ପୂଜନ୍ତି ଯେ ଜନେ । ନାନା ଯଜ୍ଞବେଦ ବିଧାନେ ।। ୮୫ 
ଯେ ପତିବ୍ରତା ନାରୀମାନେ । ଆମିାଶ୍ରେୟକୁ ଚିନ୍ତି ମନେ ।। ୮୬ 
ଅନ୍ୟୋନ୍ୟଭାବେ ଏ ଜଗତେ । ସ୍ଵାମୀ ପୂଜନ୍ତି ବେଦମତେ ।। ୮୭ 
ସ୍ଵଭାବେ ମୁହିଁ ଗୋ ସୁନ୍ଦରି । ପ୍ରସନ୍ନ ହୋଇଲି ତୋହରି ।। ୮୮ 
ଯେବା ଅଭିଳାଷ ତୋହରି । ପୂର୍ଣ୍ଣ କରିବି କୃଶୋଦରୀ ।। ୮୯ 
ମୁଁ ଯେଉଁ ବର ଦେବି ତୋରେ । ଦୁର୍ଲଭ ଅନ୍ୟସ୍ତିରୀଙ୍କରେ ।। ୯୦ 

ଦିତି ଉବାଚ 

ଭୋସ୍ଵାମୀ ବର ଯେବେ ଦେବ । ଏକକୁମର ମୋ ହୋଇବ ।। ୯୧ 
ଅମର ହେବ ମୋର ସୁତ । ଇନ୍ଦ୍ରକୁ ନାଶିବ ଯୁକତ ।। ୯୨ 
ଯେଣୁ ମୋ ପୁତ୍ର ମରାଇଲା । ପୁତ୍ରଶୋକକୁ ମତେ ଦେଲା ।। ୯୩ 
ଶୁଣିଣ ଦିତିର ବଚନ । କଶ୍ୟପ ହୋଇଲେ ମଉନ ।। ୯୪ 
ମନରେ ଗରୁ-ତାପଭର । କୋପେ ଚିନ୍ତନ୍ତି ମୁନିବର ।। ୯୫ 
ଆଜ କି ଅଧର୍ମ ମହତ । ହୋଇଲା ମୋରେ ଉପଗତ ।। ୯୬ 
ସ୍ତିରୀରେ କରି ମୋର ମନ । ହୋଇଲା ମହାହତଜ୍ଞାନ ।। ୯୭ 
ଅନ୍ତେ ମୁଁ ଘୋର ନରକରେ । ନିଶ୍ଚୟେ ପଡିବି ନିର୍ଭରେ ।। ୯୮ 
ସ୍ତିରୀର କି ଅବା ଏ ଦୋଷ । ସ୍ଵଭାବେ ସ୍ତିରୀ ଅବିଶ୍ଵାସ ।। ୯୯ 
ଅବୋଧ ମୁହିଁ ଯେ ପାମର । ଧିକ ହେଉ ଏ ଜନ୍ମ ମୋର ।। ୧୦୦ 
ଶରଦପଙ୍କଜ ଯେସନ । ସ୍ତିରୀମାନଙ୍କର ବଦନ ।। ୧୦୧ 
ବଚନ ସୁଧାଶ୍ରବଣର । ହୃଦୟ ଯେହ୍ନେ କ୍ଷୁରଧାର ।। ୧୦୨ 
ଏମନ୍ତ ସ୍ତିରୀଙ୍କ ସ୍ଵଭାବ । ଏହାଙ୍କ ଚଷ୍ଟୋ କେ ଜାଣିବ ।। ୧୦୩ 
ପ୍ରିୟ ନାହିଁକେ ସ୍ତିରୀଙ୍କର । କ୍ଷଣିକ-ବୁଦ୍ଧିଟି ଯାହାର ।। ୧୦୪ 
ଯେ ପତି ପୁତ୍ର ଅବା ଭାଇ । ମାରନ୍ତି ନିଜ କାର୍ଯ୍ୟ ପାଇଁ ।। ୧୦୫ 
ଅଥବା ଇତର-ଜନର । ହସ୍ତରେ କରନ୍ତି ସଂହାର ।। ୧୦୬ 
କରି ଯେ ଅଛି ଅଙ୍ଗୀକାର । ଏହାରେ ଦେବି ବୋଲିବର ।। ୧୦୭
ମୋହର ବାକ୍ୟ ମିଥ୍ୟା କାହିଁ । ଇନ୍ଦ୍ର ତ ବଧଯୋଗ୍ୟ ନୋହି ।। ୧୦୮ 
ଏମନ୍ତ ହୋଇ ଯେ ବିଷୟ । ତହିଁକି କଳ୍ପିବା ଉପାୟ ।। ୧୦୯ 
ଅତ୍ୟନ୍ତ ଚିନ୍ତାକରି ମୁନି । ଶୁଣ କହିବା ନୃପମଣି ।। ୧୧୦ 
ଆମିାର ନିନ୍ଦାଭାବ ବହି । ବୋଲନ୍ତି ପନିୀମୁଖ ଚାହିଁ ।। ୧୧୧ 

କଶ୍ୟପ ଉବାଚ 

ଭୋ ସଖି ପୁତ୍ର ତୋ ହୋଇବ । ନିଶ୍ଚୟ ଇନ୍ଦ୍ରକୁ ମାରିବ ।। ୧୧୨ 
ଏକବରଷ ଶୁଚି ହୋଇ । ଏ ବ୍ରତ ଯେବେ ଧରୁ ତୁହି ।। ୧୧୩ 
ତୋହର ପୁତ୍ର ଯେ ହୋଇବ । ଇନ୍ଦ୍ରହନ୍ତା ସେ ବୋଲାଇବ ।। ୧୧୪ 
କିନ୍ତୁ ବ୍ରତର ବିଘ୍ନ ହେଲେ । ଦେବଙ୍କ ମିତ୍ର ହେବ ଭଲେ ।। ୧୧୫ 

ଦିତି ଉବାଚ 

ଭୋ ସ୍ଵାମୀ ବ୍ରତ ଧରିବଇଁ । ବିଧାନ କହିବା ବୁଝାଇ ।। ୧୧୬ 
ବ୍ରତ ଖଣ୍ଡନ ଯେ କରଇ । କି ଅବା ନିଷେଧ ଅଛଇ ।। ୧୧୭ 

କଶ୍ୟପ ଉବାଚ 

ପ୍ରାଣୀଙ୍କି ହିଂସା ନ କରିବ । କ୍ରୋଧରେ ଶାପକୁ ନ ଦେବ ।। ୧୧୮ 
ମିଥ୍ୟା ନ କହିବ ବଚନେ । ଛେଦିବ ନାହିଁ ନଖ-ରୋମେ ।। ୧୧୯ 
ଅମଙ୍ଗଳ ଯେ ଦ୍ରବ୍ୟ ହୋଇ । କେବେହେଁ ସ୍ପରଶିବ ନାହିଁ ।। ୧୨୦ 
ଜଳରେ ପଶିଣ ଯେ ସ୍ନାନ । କେବେହେଁ ନ କରିବ ଜାଣ ।। ୧୨୧ 
ଦୁର୍ଜନ ସଙ୍ଗତେ ଆଳାପ । ଆବର ନ କରିବ ପାପ ।। ୧୨୨ 
ଅଧୌତବସ୍ତ୍ର ନ ପିନ୍ଧିବ । ଛଡାମାଳକୁ ନ ଘେନିବ ।। ୧୨୩ 
ପର-ଉଚ୍ଛିଷ୍ଟ ଦେବୀଅନ୍ନ । କେବେ ନ କରିବ ଗ୍ରହଣ ।। ୧୨୪ 
ଆମିଷ ନ କରି ଭୋଜନ । ହସ୍ତେ ନ କରି ଜଳପାନ ।। ୧୨୫ 
ଉଚ୍ଛିଷ୍ଟ ହୋଇ ଜଳବିନେ । କେବେହେଁ ନ ରହିବ କ୍ଷଣେ ।। ୧୨୬ 
ବହୁ ବଚନ ନ କହିବ । ସନ୍ଧ୍ୟାରେ କେଶ ନ ମେଲିବ ।। ୧୨୭ 
ସତ୍ଵରେ ଅସମ୍ଭାଳ ହୋଇ । କେବେ ବାହାର ହେବ ନାହିଁ ।। ୧୨୮ 
ଅଧୌତ-ଆର୍ଦ୍ରପଦ ଯେବେ । ଶୟନ ନ କରିବ ତେବେ ।। ୧୨୯ 
ଉତ୍ତର-ପଶ୍ଚିମକୁ ଶିର । ଶୟନ ନ ଉଭୟସନ୍ଧ୍ୟାର ।। ୧୩୦ 
ଉଲଗ୍ନଭାବରେ ଶୟନ । ଏତେ ନ କରି ଆଚରଣ ।। ୧୩୧ 
ଧଉତବସ୍ତ୍ର ପରିଧାନ । ଶୁଚି ହୋଇବ ଅନୁକ୍ଷଣ ।। ୧୩୨ 
ପ୍ରାତଃକାଳରୁ ଉଠିକରି । ସର୍ବମଙ୍ଗଳ ବିଷ୍ଣୁସ୍ମରି ।। ୧୩୩ 
ଲକ୍ଷ୍ମୀ ସହିତେ ନାରାୟଣ । ପୂଜିବ ଗୁରୁ ଗୋ-ବ୍ରାହ୍ମଣ ।। ୧୩୪ 
ସଧବା-ସ୍ତିରୀଙ୍କି ଆଣିବ । ମାଳ-ଚନ୍ଦନେ ପୂଜା ଦେବ ।। ୧୩୫ 
ଯଥାବିଧାନେ ନିଜପତି । ପୂଜିବ ସ୍ଥିରକରି ମତି ।। ୧୩୬ 
ଯେ ଅନ୍ତର୍ଗତ-ଭଗବାନ । ତାହାଙ୍କୁ ଧ୍ୟାନ କରି ପୁଣ ।। ୧୩୭ 
ନିଗମ-ପୁରାଣ ଶୁଣିବ । ବିଷ୍ଣୁରେ ମନଧ୍ୟାନ ଥିବ ।। ୧୩୮ 
ପରମବ୍ରହ୍ମ ଯେ ପଦର । ଜପିବ ଦ୍ଵାଦଶଅକ୍ଷର ।। ୧୩୯ 
ଅତିଥି ବ୍ରାହ୍ମଣ ପୂଜିବ । ମନସନ୍ତୋଷେ ତାଙ୍କୁ ଦେବ ।। ୧୪୦ 
ଯେ ଭାବେ ଗୋବିନ୍ଦର ଭାବ । କହିଲେ ଏ ବ୍ରତ ଦୁର୍ଲ୍ଲଭ ।। ୧୪୧ 
ଏକ ଅୟନ ଦୃଢ଼ଚିତ୍ତେ । ଧରିବ ପୁଂସବନବ୍ରତେ ।। ୧୪୨ 
ତେବେ ଇନ୍ଦ୍ରହନ୍ତା କୁମର । ପାଇବୁ ଅଜର ଅମର ।। ୧୪୩ 
ବ୍ରତକୁ ଧରିବି ବୋଇଲା । ଚଞ୍ଚଳଚିତ୍ତ ସ୍ଥିର କଲା ।। ୧୪୪ 
କଶ୍ୟପ-ବୀର୍ଯ୍ୟ ଗର୍ଭେ ଧରି । ବିଧିରେ ବ୍ରତକୁ ଆଚରି ।। ୧୪୫ 
ଦିତିର ଏମନ୍ତ ବିଧାନ । ଇନ୍ଦ୍ର ଜାଣିଲେ ହେ ରାଜନ ।। ୧୪୬ 
ଦିତିର ବ୍ରତ ଦେଖିକରି । ଇନ୍ଦ୍ର ତା ସେବାକୁ ଆଚରି ।। ୧୪୭ 
ପବିତ୍ର ଶୁଚିମନ୍ତ ହୋଇ । ତାହାଙ୍କ ସଙ୍ଗତେ ବୁଲଇ ।। ୧୪୮ 
ନିତ୍ୟେ ବନରୁ ପୁଷ୍ପଫଳ । ସମିଧ କୁଶ କନ୍ଦମୂଳ ।। ୧୪୯ 
ପତ୍ର ଅଙ୍କୁର ଜଳ ଆଣି । ସମୀପେ ଦ୍ୟନ୍ତି ବଜ୍ରପାଣି ।। ୧୫୦ 
ଏମନ୍ତେ ବ୍ରତ-ଛିଦ୍ର ତାର । ଇନ୍ଦ୍ର ଇଚ୍ଛଇ ନୃପବର ।। ୧୫୧ 
ଯେମନ୍ତେ ବ୍ୟଧ ଯେ ମୃଗର । ଛିଦ୍ର ଟାକଇ ନିରନ୍ତର ।। ୧୫୨ 
କେବେହେଁ ବ୍ରତଛିଦ୍ର ସେହି । ଅନେକ ଯନେି ନ ଦେଖଇ ।। ୧୫୩ 
ତୀବ୍ରଚିନ୍ତାରେ ଇନ୍ଦ୍ର ମନ । ଛନ୍ନ ହୋଇଲା ହେ ରାଜନ ।। ୧୫୪ 
ଶକ୍ର ବିଚାରୁଅଛି ମନେ । ମୋ ଶତ୍ରୁ ନାଶିବି କେସନେ ।। ୧୫୫ 
ଏମନ୍ତେ ଗଲା କେତେଦିନ । ଶୁଣ ବିଧାତା ବିଡମ୍ବନ ।। ୧୫୬ 
ବ୍ରତରେ କୁଶ ହୋଇଛନ୍ତି । ସନ୍ଧ୍ୟାରେ ଏକଦିନେ ଦିତି ।। ୧୫୭ 
ବିଧାତାବଶେ ମୋହ ହୋଇ । ଉଚ୍ଛିଷ୍ଟେ ଜଳସ୍ପର୍ଶ ନାହିଁ ।। ୧୫୮ 
ପାଦଧଉତ ନ କରିଣ । କଲେ ସେ ଭୂମିରେ ଶୟନ ।। ୧୫୯
ନିଦ୍ରାରେ ହତ ତାର ଜ୍ଞାନ । ଶକ୍ର ଦେଖିଲେ ବ୍ରତହୀନ ।। ୧୬୦ 
ଯୋଗବଳରେ ଦେବଈଶ । ଦିତିର ଗର୍ଭରେ ପ୍ରବେଶ ।। ୧୬୧ 
ସେ ବଜ୍ରଧର ବଜ୍ରଧରି । ସପତଖଣ୍ଡ ଗର୍ଭ କରି ।। ୧୬୨ 
ଶୁଦ୍ଧକନକ ପ୍ରାୟ ହୋଇ । ଗର୍ଭ ତାହାର ବିରାଜଇ ।। ୧୬୩ 
ବଜ୍ରରେ ସାତଖଣ୍ଡ ହୋଇ । ରୋଦନ କରନ୍ତି ଯେ ସେହି ।। ୧୬୪ 
ଏକକୁ ସାତଖଣ୍ଡ କରି । ନ କାନ୍ଦ ବୋଲେ ବଜ୍ରଧାରୀ ।। ୧୬୫ 
ଯେ ସପ୍ତଖଣ୍ଡ ହୋଇଛନ୍ତି । ଇନ୍ଦ୍ରକୁ ବଚନ ବୋଲନ୍ତି ।। ୧୬୬ 
ଭୋ ଇନ୍ଦ୍ର ତୁ ଆମ୍ଭମାନଙ୍କୁ । କିମ୍ପାଇ ଭଜିଲୁ ହିଂସାକୁ ।। ୧୬୭ 
ତୋହର ଆମ୍ଭେମାନେ ଭାଇ । ମରୁତ ଆମ୍ଭନାମ ହୋଇ ।। ୧୬୮ 
ତୁମ୍ଭର ସଖାଭାବେ ଥିବୁ । ସୁରଭାବକୁ ଆଚରିବୁ ।। ୧୬୯ 
ଇନ୍ଦ୍ର ବୋଇଲେ ଭାଇମାନେ । ଭୟ ନ କର ତୁମ୍ଭେ ମନେ ।। ୧୭୦ 
ଅନନ୍ୟଭାବକୁ ଆଚର । ହୋଇବ ପାରିଷଦ ମୋର ।। ୧୭୧ 

ଶୁକ ଉବାଚ 

ମରୁତ ହୋଇ ଅଣଚାଶ । ରହିଲେ ଦେବରାଜ ପାଶ ।। ୧୭୨ 
ଦିତିର ଗର୍ଭେ ଯେ ନ ମଲେ । ବିଷ୍ଣୁର ଅନୁକମ୍ପା ବଳେ ।। ୧୭୩ 
ଅନେକ ବାର ସେହି ମାନ । କୁଳିଶେ ହୋଇଁଲେ ଛେଦନ ।। ୧୭୪ 
ଦ୍ରୋଣକୁମର ଶରେ ତୁହି । ଯେମନ୍ତ ହେଲୁ କୁରୁସାଇଁ ।। ୧୭୫ 
ମେଘ ଆଶ୍ରୟ କରି ସେହି । ରହିଲେ ଇନ୍ଦ୍ର ଆଜ୍ଞା ପାଇ ।। ୧୭୬ 
ବାରେକ ଗୋବିନ୍ଦ ଭଜନେ । ପାପ ନାଶନ୍ତି ପ୍ରାଣୀମାନେ ।। ୧୭୭ 
କିଛି ନିଉନ ସମ୍ବତ୍ସର । ଯେଣୁ ପୂଜିଲା ସେ ଈଶ୍ଵର ।। ୧୭୮ 
ଏହି କାରଣୁ ଇନ୍ଦ୍ରେ କରି । ପବନ ଦେବ ଦେହ ଧରି ।। ୧୭୯ 
ଅସୁରଭାବକୁ ଛାଡିଲେ । ଅମରଭାବ ଆଚରିଲେ ।। ୧୮୦ 
ନିଦ୍ରା ଉପକ୍ଷେିଣ ବସିଲେ । ଦିତି ପୁତ୍ରଙ୍କୁ ଅନାଇଲେ ।। ୧୮୧ 
ଅନଳ ପ୍ରଭା ପ୍ରାୟ ହୋଇ । କୁମରମାନେ ଛନ୍ତି ରହି ।। ୧୮୨ 
ଈନ୍ଦ୍ର-ସମେତେ ପୁତ୍ରଗଣେ । ଦେଖି ବିସ୍ମୟ ଦିତି ମନେ ।। ୧୮୩ 
ଇନ୍ଦ୍ରର ଚାହିଁଣ ବଦନ । ଦିତି ଯେ ବୋଲନ୍ତି ବଚନ ।। ୧୮୪ 
ଅଦିତି-ପୁତ୍ରଙ୍କୁ ମୋହର । ଭୟକୁ ଦେବ ଏ କୁମର ।। ୧୮୫ 
ଏମନ୍ତ ମୁହିଁ ଇଚ୍ଛାକଲି । ଦୁସ୍ତର-ବ୍ରତ ଆଚରିଲି ।। ୧୮୬ 
ହେ ତାତ ଏକଇ-କୁମର । ମୁହିଁ ଯେ ମାଗିଥିଲି ବର ।। ୧୮୭ 
ସପତ-ସପ୍ତ ଏ କେସନେ । କହ ଏ କେବଣ ବିଧାନେ ।। ୧୮୮ 
ତୋହର ମୁଖୁ ଏ ବିଧାନ । ଶୁଣିବି ମୁହିଁ ଭୋ ନନ୍ଦନ ।। ୧୮୯ 
ସତ୍ୟ କହିବୁ ମୋର ଆଗେ । ମିଥ୍ୟା ନ କହି ଅନୁରାଗେ ।। ୧୯୦ 

ଇନ୍ଦ୍ର ଉବାଚ 

ଭୋ ମାତ ଶୁଣ ସାବଧାନ । କହଇ ଏଥିର ବିଧାନ ।। ୧୯୧ 
ଭୂମିରେ କଲ ଯେ ଶୟନ । ନିଦ୍ରା ମୋହିତ ତବ ମନ ।। ୧୯୨ 
ତୁମ୍ଭର ବ୍ରତ-ଛିଦ୍ର ଚାହିଁ । ନିକଟେ ମିଳିଲି ମୁଁ ଯାଇ ।। ୧୯୩ 
ଗର୍ଭ ଛେଦିଲି ଆମିହିତେ । ବିଚାର ନାହିଁ ଧର୍ମପଥେ ।। ୧୯୪ 
ଗର୍ଭକୁ ସାତଖଣ୍ଡ କରି । ଛେଦିଲି ଧର୍ମ ନ ବିଚାରି ।। ୧୯୫ 
ସାତକୁମରେ ହେଲେ ଜାତ । ଏକକୁ କଲି ସାତ ସାତ ।। ୧୯୬ 
ତେବେହେଁ ନ ମଲେ ଏ କେହି । ଏ ତ ସଂଶୟ ବଡ ହୋଇ ।। ୧୯୭ 
ସେବାରୁ ମହାପୁରୁଷର । ସିଦ୍ଧି ଯେ ହୋଇଛି ତୁମ୍ଭର ।। ୧୯୮ 
ପରମଶ୍ଵେର-ଆରାଧନ । ସକଳମଙ୍ଗଳ କାରଣ ।। ୧୯୯ 
ନିରତେ କରନ୍ତି ଯେ ନରେ । ଆମିଜ୍ଞାନୀ ବୋଲି ତାହାରେ ।। ୨୦୦ 
ଭଗବାନର ଆରାଧନ । ଯେ ନର ନିଷ୍କାମ ମନେଣ ।। ୨୦୧ 
ମୋକ୍ଷ ହିଁ ନକରଇ ଇଚ୍ଛା । କେବଳ କୃଷ୍ଣରେ ସଦିଚ୍ଛା ।। ୨୦୨ 
ନିତ୍ୟେ କରନ୍ତି ଯେ ଭଜନ । ସକଳଦୁଃଖ ତା ମୋଚନ ।। ୨୦୩ 
ଆମିପଦ ଯେ ଭଗବାନ । ତାହାଙ୍କୁ କଲେ ଆରାଧନ ।। ୨୦୪ 
ତାହାର ନାହିଁ ଅକୁଶଳ । ସେ ସର୍ବ ପରମମଙ୍ଗଳ ।। ୨୦୫ 
ଦୁର୍ଜନଭାବ ଏ ମୋହର । ଭୋ ମାତ ଦୋଷ କ୍ଷମାକର ।। ୨୦୬ 
ସ୍ଵଭାବେ ବାଳିଶ ମୁଁ ହୋଇ । ତୁମ୍ଭର ସହିବା ଯୋଗାଇ ।। ୨୦୭ 
ମୃତ୍ୟୁରୁ ଏ ଯେ ତୋ କୁମରେ । ରହିଲେ ତୁମ୍ଭର ଭାଗ୍ୟରେ ।। ୨୦୮ 
ତୋହର ମୁହିଁ ଯେ କୁମର । ରହିବି ତୋର ବଚନର ।। ୨୦୯ 

ଶୁକ ଉବାଚ 

ଆଜ୍ଞା ମାଗିଣ ସୁନାସୀର । ଶୁଦ୍ଧଭାବ ଘେନି ମନର ।। ୨୧୦ 
ମରୁତଗଣଙ୍କୁ ଘେନିଲେ । ଆନନ୍ଦେ ଦିତିଙ୍କି ନମିଲେ ।। ୨୧୧ 
ଶୁଣ ରାଜନ ଚୂଡାମଣି । ସ୍ଵର୍ଗକୁ ଗଳେ ବଜ୍ରପାଣି ।। ୨୧୨୯୮ 
ଯେ ପ୍ରଶ୍ନ କଲୁ ତୁ ଆମ୍ଭରେ । କହିଲି ଜନହିତସାରେ ।। ୨୧୩ 
ମଙ୍ଗଳ-ମରୁତଙ୍କ ଜନ୍ମ । ଈଶ୍ଵର-ମହିମା କଥନ ।। ୨୧୪ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଦେବ-ଅସୁରଙ୍କ ଚରିତ ।। ୨୧୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ ମରୁତ୍ ଉପିତ୍ତି କଥନେ ନାମ ଅଷ୍ଟାଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଊନବିଂଶ ଅଧ୍ୟାୟ - ୬.୧୯', content: '''ଷଷ୍ଠସ୍କନ୍ଧ - ଊନବିଂଶ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଶୁଣ ସାବଧାନ । ଯେ ବ୍ରତ ନାମ ପୁଂସବନ ।। ୧ 
ତୁମ୍ଭେ ଯେ କହିଲ ବିଧାନ । ପୁଣି ଶ୍ରବଣେ ମୋର ମନ ।। ୨ 
ଯେ ବ୍ରତ ପ୍ରସାଦରୁ କରି । ପ୍ରସନ୍ନ ହୁଅନ୍ତି ମୁରାରି ।। ୩ 

ଶୁକ ଉବାଚ 

ପ୍ରଥମେ ମାର୍ଗଶିର ମାସ । ଶୁକ୍ଳ ପ୍ରତିପଦ ଦିବସ ।। ୪ 
ଭର୍ତ୍ତାର ଆଜ୍ଞା ପରମାଣେ । ବ୍ରତ କରିବେ ସ୍ତିରୀଗଣେ ।। ୫ 
ଏ ବ୍ରତେ ହୋଇ ସର୍ବସିଦ୍ଧି । ଆଦରେ କଲେ ଯଥାବିଧି ।। ୬ 
ବ୍ରାହ୍ମଣେ କରିଣ ବରଣ । ଶୁଣିବ ମରୁତଙ୍କ ଜନ୍ମ ।। ୭ 
ଶୁଚି ହୋଇବ କରି ସ୍ନାନ । ଶୁକ୍ଳବସନ ପରିଧାନ ।। ୮ 
ପୂର୍ବରୁ ଭୋଜନ ନ କରି । ଚଞ୍ଚଳମନ ସ୍ଥିରେ ଧରି ।। ୯ 
ଲକ୍ଷ୍ମୀ ସହିତେ ଭଗବାନ । ପୂଜିବ ହୋଇ ତୋଷମନ ।। ୧୦ 
ପଦ୍ମଚରଣ ଚିନ୍ତି ଧ୍ୟାନେ । ସ୍ତୁତି କରିବ ଏ ବିଧାନେ ।। ୧୧ 
ହେ ନିରପକ୍ଷେ ପୂର୍ଣ୍ଣକାମ । ନମସ୍ତେ ପ୍ରଭୁ ଆମିାରାମ ।। ୧୨ 
ନମୋ ମହାବିଭୁ ଈଶ୍ଵର । ସକଳ ସିଦ୍ଧିର ଠାକୁର ।। ୧୩ 
ଅନନ୍ତଗୁଣେ ଯୁକ୍ତ ତୁହି । ନମସ୍ତେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୧୪ 
ଭୋ ଦେବି ଗୋବିନ୍ଦ ଘରଣି । ଅଶେଷଗୁଣେ ସୁଲକ୍ଷଣୀ ।। ୧୫ 
ଲୋକମାତ ସୃଷ୍ଟିକାରଣ । ମୋହରେ ହୁଅ ତୁ ପ୍ରସନ୍ନ ।। ୧୬ 
ନମଇଁ ତୋହର ଚରଣ । ଜଗତ ଯାହାର ଭିଆଣ ।। ୧୭ 
ନମଇଁ ପ୍ରଭୁ ଭଗବତ । ମହାପୁରୁଷ ଆଦିଭୂତ ।। ୧୮ 
ମହାବିଭୂତି-ପତି ତୁହି । ମହାବିଭୂତି-ଯୁକ୍ତ ହୋଇ ।। ୧୯ 
ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଈଶ୍ଵର । ଗ୍ରହଣ କର ଉପହାର ।। ୨୦ 
ଏମନ୍ତ କରି ଆରାଧନ । ପୂଜିବ ଲକ୍ଷ୍ମୀ-ନାରାୟଣ ।। ୨୧ 
ପାଦ୍ୟ ଅର୍ଘ୍ୟ ଯେ ଆବାହନ । ବିଧିରେ କରାଇ ସ୍ନାହାନ ।। ୨୨ 
ଦିବ୍ୟବସନ ସମର୍ପିବ । ଶୁକ୍ଳଉତ୍ତରୀ ନିବେଦିବ ।। ୨୩ 
ନାନାଭୂଷଣ ଗନ୍ଧଧୂପ । ପ୍ରସନ ଉପହାର ଦୀପ ।। ୨୪ 
ଆବର ଯେତେ ଉପହାର । ସ୍ଥାପିବ ବିଷ୍ଣୁର ଛାମୁର ।। ୨୫ 
ବିଷ୍ଣୁରେ ଦେଇ ଯେତେ ଦ୍ରବ୍ୟ । ଆନନ୍ଦେ ତାହା ସମର୍ପିବ ।। ୨୬ 
କୃଷ୍ଣର ଯେତେ ଭାବରସ । ଆନନ୍ଦେ କରିବ ପ୍ରକାଶ ।। ୨୭ 
ହବି ଆହୂତି ଯେ ଦ୍ଵାଦଶ । ଅନଳେ ଦେବ ଅବଶେଷ ।। ୨୮ 
ନମୋ ଭଗବାନ ଈଶ୍ଵର । ମହାପୁରୁଷ ଦେବବର ।। ୨୯ 
ମହାବିଭୂତିପତି ତୁହି । ସ୍ଵାହା ବୋଲି ଅର୍ପିବ ତହିଁ ।। ୩୦ 
ଲକ୍ଷ୍ମୀ ଅଚ୍ୟୁତ ବେନିଜନ । ବରଦାୟକ ନରାୟଣ ।। ୩୧ 
ଭକ୍ତିରେ ନିତ୍ୟେ ଯେ ପୂଜିବ । ସର୍ବସମ୍ପଦ ସେ ଲଭିବ ।। ୩୨ 
ଭାବରେ ହୋଇ ଭକ୍ତିଯୁକ୍ତ । ସାଷ୍ଟାଙ୍ଗେ କରି ଦଣ୍ଡବତ ।। ୩୩ 
ମନ୍ତ୍ର ଜପିବ ଦଶବାର । ଏ ସ୍ତୋତ୍ର କରିବ ଉଚ୍ଚାର ।। ୩୪ 
ତୁମ୍ଭେ ଯେ ତ୍ରୈଲୋକ୍ୟ ଈଶ୍ଵର । ସକଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର ।। ୩୫ 
ସଂସାର-ପରମକାରଣ । ତୁମ୍ଭେ ଯେ ପ୍ରଭୁ ନାରାୟଣ ।। ୩୬ 
ଏ ଯେ ସୂକ୍ଷ୍ମମାୟା-ପ୍ରକୃତି । ଦୁରନ୍ତ ଅଟଇ ଶକତି ।। ୩୭ 
ଏହାର ତୁମ୍ଭେ ଅଧୀଶ୍ଵର । ସାକ୍ଷାତ ପୁରୁଷଙ୍କ ପର ।। ୩୮ 
ତୁମ୍ଭେ ସକଳ-ଯଜ୍ଞମୟ । ପନିୀରୂପରେ ଲକ୍ଷ୍ମୀ ହୁଅ ।। ୩୯ 
ଅଶେଷ-କ୍ରିୟାର ଈଶ୍ଵରୀ । ଫଳଭୋକତା ନରହରି ।। ୪୦ 
ଗୁଣାଦି ଗୁଣର କାରଣ । ତତ୍ତ୍ଵଭାବନ ଭଗବାନ ।। ୪୧ 
ସର୍ବଶରୀରେ ଆମିା ତୁହି । ଲକ୍ଷ୍ମୀ ଇନ୍ଦ୍ରିୟ ପ୍ରାଣ ହୋଇ ।। ୪୨ 
ନାମ ରୂପ ଏ ଭଗବତୀ । ଆଶ୍ରୟରୂପେ ତୁମ୍ଭ ସ୍ଥିତି ।। ୪୩ 
ଯେମନ୍ତେ ତୁମ୍ଭେ ବ୍ରହ୍ମାଣ୍ଡର । ବର-ଦିଅନ୍ତା ହେ ଈଶ୍ଵର ।। ୪୪ 
ତେମନ୍ତ ହୋଇ ଚକ୍ରଧର । ସର୍ବମଙ୍ଗଳ ହେଉ ମୋର ।। ୪୫
ଲକ୍ଷ୍ମୀନିବାସ ଯେ ପୁରୁଷ । ଏହି ସ୍ତୁତିରେ କରି ତୋଷ ।। ୪୬ 
ପୂଜିବ ଲକ୍ଷ୍ମୀନାରାୟଣ । ଯେ ପ୍ରଭୁ ବ୍ରହ୍ମାଣ୍ଡ-କାରଣ ।। ୪୭ 
ପୂଜା-ଉପଚାର ଲେଛିବ । ସନ୍ତୋଷେ ଆଚମନ ଦେବ ।। ୪୮ 
ଏଥିଉତ୍ତାରୁ ପୁନର୍ବାର । ଅର୍ଚ୍ଚନା କରିବ ଈଶ୍ଵର ।। ୪୯ 
ଯଜ୍ଞ-ଉଚ୍ଛିଷ୍ଟ ଯେବାଥିବ । ମନ ସନ୍ତୋଷେ ତା ଭକ୍ଷିବ ।। ୫୦ 
ଚିତ୍ତରେ ହୋଇ ଭାବଭକ୍ତି । ପୁଣି କରିବ ନାନା ସ୍ତୁତି ।। ୫୧ 
ସ୍ଵାମୀଙ୍କି ଭକ୍ତିରେ ପୂଜିବ । ଈଶ୍ଵରଭାବରେ ଚିନ୍ତିବ ।। ୫୨ 
ନାନାପ୍ରୀତିରେ ବାକ୍ୟ ଭରି । ସ୍ଵାମୀ ତୋଷିବ ନିଜନାରୀ ।। ୫୩ 
ପନିୀ ସହିତ ହୋଇ କରି । ସର୍ବକର୍ମ ସ୍ଵାମୀ ଆଚରି ।। ୫୪ 
ଏ ବ୍ରତ ପତିପନିୀ ଧରିବ । ଅଭାବେ ଏକା ବା କରଇ ।। ୫୫ 
ଏ ବିଷ୍ଣୁବ୍ରତକୁ ଧରିବ । କେବେହେଁ ଭଗ୍ନ ନ କରିବ ।। ୫୬ 
ଗନ୍ଧମାଲ୍ୟ ମଣିଭୂଷଣେ । ବ୍ରତେ ତୋଷିବ ବିପ୍ରଗଣେ ।। ୫୭ 
ଭକ୍ତିରେ ଯୁକ୍ତ କରି ମନ । ନିୟମେ ଥିବ ପ୍ରତିଦିନ ।। ୫୮ 
ସାଷ୍ଟାଙ୍ଗେ ଈଶ୍ଵର ନମିବ । ସ୍ଵସ୍ଥାନେ ନେଇ ବସାଇବ ।। ୫୯ 
ଭକ୍ତିଭାବରେ ବେନିଜନ । ନିର୍ମାଲ୍ୟ କରିବ ଭୋଜନ ।। ୬୦ 
ସର୍ବକାମନା ପୂର୍ଣ୍ଣ ପାଇଁ । କରିବ ଭକ୍ତିଯୁକ୍ତ ହୋଇ ।। ୬୧ 
ଏ ପୂଜାବିଧି ବାରମାସ । କରିବ ଏକଇ ବରଷ ।। ୬୨ 
ଏ ମଧ୍ୟେ ମଳମାସ ଯେବେ । ଛାଡିବ-ଏକମାସ ତେବେ ।। ୬୩ 
କାର୍ତ୍ତିକପୂର୍ଣ୍ଣିମା ଦିବସେ । ରହିବ ପୁଣି ଉପବାସେ ।। ୬୪ 
ତାହାର ଯେଉଁ ପରଦିନ । ପ୍ରଭାତେ କରି ଆଚମନ ।। ୬୫ 
ପୂର୍ବର ପ୍ରାୟେ କରି ପୁଣି । ବିଷ୍ଣୁ ଅର୍ଚ୍ଚିବ ତହୁଁ ଆଣି ।। ୬୬ 
ଚରୁ ଘୃତ ସମିଧ କ୍ଷୀରେ । ହୋମ କରିବ ଏ ବିଧିରେ ।। ୬୭ 
ଯଜ୍ଞବିଧାନେ ପାକ ଶେଷ । ଆହୁତି ଦେବ ଯେ ଦ୍ଵାଦଶ ।। ୬୮ 
ଆଶିଷ ଘେନିବ ମସ୍ତକେ । ବ୍ରାହ୍ମଣମାନଙ୍କର ବାକ୍ୟେ ।। ୬୯ 
ସାଷ୍ଟାଙ୍ଗେ କରି ନମସ୍କାର । ଆଜ୍ଞା ଘେନିବ ବିପ୍ରଙ୍କର ।। ୭୦ 
ଆଚାର୍ଯ୍ୟ କରିଣ ଅଗ୍ରତେ । ଶୁଚି ହୋଇ ବନ୍ଧୁ ସହିତେ ।। ୭୧ 
ପନିୀକି ଚରୁ ଦେବ ନେଇ । ସୁପୁତ୍ର ସୌଭାଗ୍ୟର ପାଇଁ ।। ୭୨ 
ଏ ବିଷ୍ଣୁବ୍ରତ ଯେ କରଇ । ବାିତଫଳ ସେ ଲଭଇ ।। ୭୩ 
ଯେ ସ୍ତିରୀ ଏ ବ୍ରତ ଆଚରି । ସୌଭାଗ୍ୟ ଲଭେ ସେ ସୁନ୍ଦରୀ ।। ୭୪ 
ଉତ୍ତମପୁତ୍ର ସ୍ଵାମୀ ଯଶ । ଏ ସର୍ବ ଲଭଇ ଅକ୍ଳେଶ ।। ୭୫ 
ଏ ବ୍ରତେ କନ୍ୟା ଲଭେ ବର । ଉତ୍ତମଲକ୍ଷଣ ଯାହାର ।। ୭୬ 
ବିଧବା ଅପୁତ୍ରିକ ନୋହି । ସେ ନାରୀ ନିଷ୍ପାପ ହୁଅଇ ।। ୭୭ 
ଦୁର୍ଭଗା ସୌଭାଗ୍ୟ ଲଭଇ । ବିରୂପ ସୁରୂପ ହୁଅଇ ।। ୭୮ 
ମୃତବତ୍ସିକା ଯେବା ନାରୀ । ଚିରଞ୍ଜିବୀ ପୁତ୍ର ତାହାରି ।। ୭୯ 
ସର୍ବରୋଗରୁ ମୁକ୍ତ ହୋଇ । ନିର୍ମଳ ହୋଏ ତାର ଦେହୀ ।। ୮୦ 
ସୌଭାଗ୍ୟବତୀ ଧନଶ୍ଵେରୀ । ଅନ୍ତେ ଲଭନ୍ତି ବିଷ୍ଣୁପୁରୀ ।। ୮୧ 
ସକଳ କର୍ମର ଅନ୍ତରେ । ଯେ ଏହା ପଢ଼େ ନିରନ୍ତରେ ।। ୮୨ 
ପିତୃଦେବତା ତୋଷ ହୋଇ । ବାିତଫଳ ତାରେ ଦେଇ ।। ୮୩ 
ହୋମର ଅବସାନେ ତାର । ସନ୍ତୋଷ ଅଗ୍ନି ଚକ୍ରଧର ।। ୮୪ 
ମରୁତଜନ୍ମ ହେ ରାଜନ । ତୁମ୍ଭେ ଯେ ମୋତେ କଲ ପ୍ରଶ୍ନ ।। ୮୫ 
ଦିତିର ବ୍ରତ ଆଦି କରି । ତୋ ଆଗେ କହିଲୁ ବିସ୍ତାରି ।। ୮୬ 
ଏଣେ ଯେ ହୋନ୍ତି ସାବଧାନ । ଲଭନ୍ତି ଧର୍ମ ଅର୍ଥ କାମ ।। ୮୭ 
ଅନ୍ତେ ପଶନ୍ତି ହରିଦେହେ । ଶ୍ରୀମୁଖେ କହେ ଦେବରାୟେ ।। ୮୮ 
ଏଣୁ ଯେ ସୁବୋଧ ପଣ୍ଡିତ । ନିତ୍ୟେ ଶୁଣିବ ଏ ଚରିତ ।। ୮୯ 
ତାହାର ପାପବନ୍ଧ ନାହିଁ । ଅବଶ୍ୟ ବୈକୁଣ୍ଠ ଲଭଇ ।। ୯୦ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ପବନ ଜନ୍ମର ଚରିତ ।। ୯୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ବୈୟାସିକ୍ୟାଂ 
ଅଷ୍ଟାଦଶ ସାହସ୍ର୍ୟାଂ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ଷଷ୍ଠସ୍କନ୍ଧେ 
ପୁଂସବନବ୍ରତ କଥନଂ ନାମ ଊନବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
];