import 'package:odia_bhagabata/global.dart';

List<Section> section4 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୪.୧', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ -ପ୍ରଥମ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏବେ ହେ ଶୁଣ ଏକଚିତ୍ତେ । ଚତୁର୍ଥସ୍କନ୍ଧେ ଭାଗବତେ ।। ୧ 
ପୂର୍ବେ ଯେ ପଦ୍ମଯୋନି-ତନୁଁ । ଜନ୍ମିଲେ ସ୍ଵାୟମ୍ଭୁବମନୁ ।। ୨ 
ତା ନାରୀ ଶତରୂପା ନାମ । ପବିତ୍ର-ସର୍ବ-ଗୁଣ-ଧାମ ।। ୩ 
ତାହାଙ୍କ ଠାରୁ ସୁତା ତିନି । ପରେ ଜନ୍ମିଲେ ସୁତବେନି ।। ୪ 
ଆକୂତି ଦେବହୂତି ବେନି । ପ୍ରସୂତି ନାମେ କନ୍ୟା ତିନି ।। ୫ 
ଆକୂତି ରୁଚିକି ବରିଲା । ପୁତ୍ରିକା ଧର୍ମେ ବିଭା ଦେଲା ।। ୬ 
ଯେ ଧର୍ମବିଧି ବେଦମାର୍ଗେ । ବିଚାରି ଶତରୂପା ସଙ୍ଗେ ।। ୭ 
ସେ ପ୍ରଜାପତି ଗୃହେ ଆଣି । ସ୍ଵଧର୍ମେ ଆକୂତି ଘରଣୀ ।। ୮ 
ସେ କନ୍ୟା ଗର୍ଭେ ରୁଚି ବୀର୍ଯ୍ୟେ । ପୁତ୍ର ଦୁହିତା ମହାତେଜେ ।। ୯ 
ଜନ୍ମିଲେ ଅତି ସୁଲକ୍ଷଣ । ତାହାଙ୍କ ନାମ ଏବେ ଶୁଣ ।। ୧୦ 
ଯଜ୍ଞପୁରୁଷ ତାଙ୍କ ବଂଶେ । ଜନ୍ମ ହୋଇଲେ ବିଷ୍ଣୁ ଅଂଶେ ।। ୧୧ 
କନ୍ୟା ସୁରୂପା ସୁଲକ୍ଷଣା । ତା ନାମ କଳ୍ପିଲା ଦକ୍ଷିଣା ।। ୧୨ 
ତହୁଁ କନ୍ୟାର ପୁତ୍ର ଆଣି । ସ୍ଵଗୃହେ ମନୁଙ୍କ ଘରଣୀ ।। ୧୩ 
ନିଜ ଅପତ୍ୟ ପ୍ରିୟଭାବେ । ପାଳନ୍ତି ମନୁବଂଶ ଲାଭେ ।। ୧୪ 
ରୁଚିର ଘରେ କନ୍ୟା ରହି । ଦକ୍ଷିଣା ନାମ ଯାର ହୋଇ ।। ୧୫ 
ଏମନ୍ତେ ଗଲା ଦିନାକେତେ । ସେ ରୁଚି କନ୍ୟା ଅଭିମତେ ।। ୧୬ 
ସେ ଯଜ୍ଞରୂପୀ ବିଷ୍ଣୁହସ୍ତେ । କନ୍ୟା ଅର୍ପିଲେ ବିଧିମତେ ।। ୧୭ 
ସେ ଯଜ୍ଞପତି କନ୍ୟା ପାଇ । ଗୃହସ୍ଥ-ଧର୍ମ-ବିଧି ବହି ।। ୧୮ 
ସ୍ଵଧର୍ମ ସାଧନାର ଅର୍ଥେ । ସୁବୁଦ୍ଧି ଘେନି ଶୁଦ୍ଧଚିତ୍ତେ ।। ୧୯ 
ଦକ୍ଷିଣା ଗର୍ଭେ ମୁନିବଳା । ଦ୍ଵାଦଶପୁତ୍ର ଜନ୍ମ କଲା ।। ୨୦୬ 
ତୋଷ ପ୍ରତୋଷ ପୁତ୍ରବେନି । ସନ୍ତୋଷ ଭଦ୍ର ଶାନ୍ତି ଘେନି ।। ୨୧ 
ଷଷ୍ଠ ପୁତ୍ର ଯେ ଇଡଷ୍ପତି । ବେଦେ ଅଧିକ ଯାର ମତି ।। ୨୨ 
ଇଦୁ କବି ଯେ ବିଭୂ ସ୍ଵାହ୍ନ । ସୁଦେବ ଦ୍ଵାଦଶେ ରୋଚନ ।। ୨୩ 
ସେ ସ୍ଵାୟମ୍ଭୁବ ସୁଶାସନେ । ଏହି ଦ୍ଵାଦଶ ଭ୍ରାତୃଗଣେ ।। ୨୪ 
ତୁଷିତ ନାମେ ଦେବଗଣ । ହୋଇଲେ ସୃଷ୍ଟିର କାରଣ ।। ୨୫ 
ମରୀଚି ଆଦି ସପ୍ତମୁନି । ଯଜ୍ଞକୁ ଇନ୍ଦ୍ରପଦେ ଘେନି ।। ୨୬ 
ଉତ୍ତାନପାଦ ପ୍ରିୟବ୍ରତ । ଏ ବେନି ମନୁରାଜା ସୁତ ।। ୨୭ 
ଏହାଙ୍କ ବଂଶେ ରାଜା ଯେତେ । ପୁତ୍ର ପଉତ୍ର ଅପ୍ରମିତେ ।। ୨୮ 
ଏହାଙ୍କ ବଂଶେ ରାଜା ଯେତେ । ପୁତ୍ର ପଉତ୍ର ଅପ୍ରମିତେ ।। ୨୯ 
ତାହାର ନବକନ୍ୟା ଗର୍ଭେ । ଯେ ଅବା ଉପୁଜିଲେ ପୂର୍ବେ ।। ୩୦ 
ସେ କଥା କହିବଇଁ ତୋତେ । ତୁ ଯେଣୁ ପଚାରିଲୁ ମୋତେ ।। ୩୧ 
ପ୍ରସୂତି କନ୍ୟା ମନୁରାଜା । ଦେଇ ଦକ୍ଷକୁ କଲା ପୂଜା ।। ୩୨ 
ତାର ସନ୍ତତି ତିନିଲୋକେ । ବିସ୍ତାର ହୋଇଲେ ଅନେକେ ।। ୩୩ 
କହିବି ଏଥିର କାରଣ । ତୁ ଏବେ ସାବଧାନେ ଶୁଣ ।। ୩୪ 
ଶୁଣନ୍ତେ ନବମୁନି - ବଂଶ । ହରଇ ଅଶେଷ କଳୁଷ ।। ୩୫ 
କର୍ଦ୍ଦମ କନ୍ୟା ନାମ କଳା । ମରୀଚି ମୁନିଙ୍କୁ ଅର୍ପିଲା ।। ୩୬ 
ମରୀଚି ବୀର୍ଯ୍ୟେ ତା ଉଦରେ । ଜନ୍ମିଲେ ଯେ ବେନି କୁମରେ ।। ୩୭ 
କଶ୍ୟପ ପୂର୍ଣ୍ଣିମାନ ଦୁଇ । ଶୁଚି ସୁନ୍ଦର ବେନିଭାଇ ।। ୩୮ 
ଏ ବେନିଭାଇଙ୍କର ବଂଶ । ଜଗତେ ଅନେକ ପ୍ରକାଶ ।। ୩୯ 
ବିରଜ ପୂର୍ଣ୍ଣିମାର ସୁତ । ଅପର ବିଶ୍ଵଗ ବିଦିତ ।। ୪୦ 
ତା ଦେବକୁଲ୍ୟା ନାମେ କନ୍ୟା । ପୂର୍ବେ ଯେ ଗଙ୍ଗା ନାମେ ଧନ୍ୟା ।। ୪୧ 
ଅତ୍ରିର ଅନସୂୟା ନାରୀ । ଅତି ସୁନ୍ଦରୀ ସୁକୁମାରୀ ।। ୪୨ 
ତାହାର ଗର୍ଭେ ତିନିସୁତ । ହୋଇଲେ ଜଗତେ ବିଦିତ ।। ୪୩ 
ଦତ୍ତ ଦୂର୍ବାସା ସୋମ ତିନି । ତିନି ଦେବଙ୍କ ଅଂଶ ଘେନି ।। ୪୪ 

ବିଦୁର ଉବାଚ 

ଅତ୍ରିର ପତ୍ନୀ ଗର୍ଭଗତେ । ତ୍ରିଦେବ ଜନ୍ମିଲେ କେମନ୍ତେ ।। ୪୫ 
ଯେ ବ୍ରହ୍ମା ବିଷ୍ଣୁ ତ୍ରିପୁରାରି । ସୃଷ୍ଟି ପାଳନ ଅନ୍ତକାରୀ ।। ୪୬ 
କି ହେତୁ କି କର୍ମ ବିଚାରି । କିମ୍ପା ଜନ୍ମିଲେ ଦେହଧରି ।। ୪୭ 
ଏ କଥା ସଂଶୟ ତ ମୋତେ । ଭୋ ମୁନି କହ ଶୁଦ୍ଧଚିତ୍ତେ ।। ୪୮ 
ବିଦୁର-ତହୁଁ ଏହା ଶୁଣି । କହେ ମୈତ୍ରେୟ ମନେ ଶୁଣି ।। ୪୯ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଧୀରମନ । ଅତ୍ରି ଯେ ବ୍ରହ୍ମାର ନନ୍ଦନ ।। ୫୦ 
ସ୍ଵଭାବେ ବ୍ରହ୍ମଜ୍ଞାନୀ ବର । ବ୍ରହ୍ମା ବୋଇଳେ ତପ କର ।। ୫୧ 
ଯେ ତପେ ଯେବା ଦେବ ସେବି । ତାର ପ୍ରସନ୍ନେ ଫଳ ଲଭି ।। ୫୨ 
ଏମନ୍ତ ପିତା ବାକ୍ୟ ମାନି । ଧର୍ମପତ୍ନୀକି ସଙ୍ଗେ ଘେନି ।। ୫୩ 
ସେ ପତିବ୍ରତା ଅନସୂୟା । ତାକୁ ନ ଲାଗେ ବିଷ୍ଣୁମାୟା ।। ୫୪ 
ସେ ସାଧୁ ପତ୍ନୀ ସଙ୍ଗମେଳେ । ମିଳିଲେ ଋକ୍ଷ କୁଳାଚଳେ ।। ୫୫ 
ସେ ଗିରିଶିଖେ ନାନା ଫୁଲ । ସୁରଙ୍ଗ ସୁଗନ୍ଧ ଅମୂଲ ।। ୫୬ 
ଦିବ୍ୟ ସୁସଞ୍ଚ ପନ୍ତିପନ୍ତି । ମନମୋହନ ବୃକ୍ଷେ ଛନ୍ତି ।। ୫୭ 
ଚନ୍ଦନ ଚମ୍ପକ ଅଶୋକ । ପାରଜାତକ କୁରୁବକ ।। ୫୮ 
ନିର୍ବିନ୍ଧ୍ୟା ନାମେ ନଦୀ ବହେ । ସ୍ନାନେ ସକଳ ପାପ ଦହେ ।। ୫୯ 
ସେ ବନେ ପଶି ବେନିଜନେ । ତପ ସମାଧଇ ଯୋଗଧ୍ୟାନେ ।। ୬୦ 
ମନୁକ ଧରି ଆମିାବଳେ । ପବନ ଇନ୍ଦ୍ରିୟ ନିଶ୍ଚଳେ ।। ୬୧ 
ଏକ ଚରଣେ ଉଭାହୋଇ । ଉଦ୍ର୍ଧ୍ଵ ବଦନେ ଶୂନ୍ୟେ ଧ୍ୟାୟି ।। ୬୨ 
ଶତେ ବରଷ ଯୋଗଧ୍ୟାନେ । ବଞ୍ଚିଲେ ପବନ ଅଶନେ ।। ୬୩ 
ନିଶ୍ଚଳ ଯୋଗଧ୍ୟାନେ ଚିନ୍ତା । ଚିତ୍ତେ ଏମନ୍ତ ବିଚାରନ୍ତି ।। ୬୪ 
ଜଗତପ୍ରଭୁ ଯେ ଈଶ୍ଵର । ସୃଷ୍ଟି-ପାଳନ-ନାଶକର ।। ୬୫ 
ଅନାଦି-ପରମ-କାରଣ । ଦୁର୍ଲ୍ଲଭ ଯାହାର ବରଣ ।। ୬୬ 
ଆମ୍ଭର ସନ୍ତତି କାରଣେ । ଶରଣ ଗଲୁ ତା ଚରଣେ ।। ୬୭ 
ଏମନ୍ତ ଚିତ୍ତେ ବିଚାରନ୍ତି । ହରିହୁଁ ଆନ ନା ଜାଣନ୍ତି ।। ୬୮ 
ସେ ହରି ଯେବେ ଦୟାକରେ । ଜନ୍ମ ଲଭିବେ ଆମ୍ଭ ଘରେ ।। ୬୯ 
ସଫଳ ଜୀବନ ମୋହର । ସେ ହରି ଶରଣ-ସୋଦର ।। ୭୦ 
ଏମନ୍ତ ଚିତ୍ତେ ନିତ୍ୟେ ଚିନ୍ତି । ସେ ବନେ ତପ ସେ ସାଧନ୍ତି ।। ୭୧ 
ଉଦ୍ର୍ଧ୍ଵ-ବଦନେ ଯେ ନିଶ୍ଚଳ । ଏମନ୍ତେ ଗଲା ଦୀର୍ଘକାଳ ।। ୭୨ 
ପ୍ରାଣ ସଂଯମ ଶ୍ରମବଳେ । ଶିରେ ଅନଳ ଉପୁଜିଲେ ।। ୭୩ 
ତେଜେ ତାପିଲା ତିନିପୁର । ଦେଖି କମ୍ପିଲେ ସୁର-ନର ।। ୭୪ 
ବିଶ୍ଵ କମ୍ପିତ ତେଜମୟେ । ଦେଖି ଗୋବିନ୍ଦ କଲେ ଭୟେ ।। ୭୫
ତାହାଙ୍କ ତପର ସନ୍ତୋଷେ । ଗୋବିନ୍ଦ ମନର ହରଷେ ।। ୭୬ 
ତକ୍ଷଣେ ପ୍ରଭୁ ନରହରି । ଭବ-ବିରଞ୍ଚି ସଙ୍ଗେ କରି ।। ୭୭ 
ବେଗେ ମିଳିଲେ ଶୂନ୍ୟପଥେ । ଗନ୍ଧର୍ବ ବିଦ୍ୟାଧର ଯୁତେ ।। ୭୮ 
ଉରଗ ସିଦ୍ଧ ମୁନିବୁନ୍ଦେ । ଅସ୍ପରା ନୃତ୍ୟନ୍ତି ଆନନ୍ଦେ ।। ୭୯ 
ସୁସ୍ଵର ଯନ୍ତ୍ରେ ଗୀତ ଗାନ । ଯେଣେ ସନ୍ତୋଷ ଆମିାମନ ।। ୮୦ 
ସେ ମୁନି ଯଶ-ଗୁଣ ଗାଈ । ତପ ପ୍ରଭାବ ହୃଦେ ବହି ।। ୮୧ 
ସେ ହରି କମଳ-ଲୋଚନ । ଅଶେଷ ଭବ-ବିମୋଚନ ।। ୮୨ 
ହରଷ ମନ ଅତି ଶ୍ରମେ । ମିଳିଲେ ମୁନିଙ୍କ ଆଶ୍ରମେ ।। ୮୩ 
ଦେବଙ୍କ ଆଗମନ ଦେଖି । ସେ ମୁନି ଆସନ ଉପକ୍ଷେି ।। ୮୪ 
ସମାଧି ତପ ଆଚରଣେ । ଥିଲେ ଯେ ଏକଇ ଚରଣେ ।। ୮୫ 
ବେନିଚରଣ ତଳେ ଥୋଇ । କପୋଳେ ବେନିକର ଦେଇ ।। ୮୬ 
ହୃଦୟେ ପୁଲକିତ ଭାବ । ଯେଣୁ ଗୋବିନ୍ଦ-ଅନୁରାଗ ।। ୮୭ 
ହରଷ-ଅଶ୍ରୁଜଳ ନେତ୍ରେ । ପ୍ରଣାମ କରି ଦଣ୍ଡବତେ ।। ୮୮ 
ଉଠି ଚାହଁଇ ଶୂନ୍ୟମାର୍ଗେ । ତିନି ମୂରତି ଦେଖି ଆଗେ ।। ୮୯ 
ବୃଷଭ ପକ୍ଷିରାଜ-ଯାନେ । ପରମହଂସର ବିମାନେ ।। ୯୦ 
ତିନିଦେବଙ୍କ ଚିହ୍ନ ଦେଖି । ନିଶ୍ଚଳ କଲା ବେନିଆଖି ।। ୯୧ 
ଦେଖଇ ବ୍ରହ୍ମ ବିଷ୍ଣୁହର । ନିଜ ଆୟୁଧ ଧରି କର ।। ୯୨ 
ପ୍ରସନ୍ନ ଦିଶେ ମୁଖକାନ୍ତି । ଈଷିତ ହାସ୍ୟେ ଶୋଭାପାନ୍ତି ।। ୯୩ 
ଏମନ୍ତେ ଦେଖି ତିନିମୁଖ । ମୁନି ଛାଡିଲେ ମନୁ ଦୁଃଖ ।। ୯୪ 
କଣ୍ଠ-କୁଣ୍ଠିତ ଗଦଗଦେ । ପ୍ରଣାମ କରି ପଦ୍ମପାଦେ ।। ୯୫ 
କରଅଞ୍ଜଳି ଶିରେ ଦେଇ । ବୋଲଇ ତାଙ୍କ ମୁଖ ଚାହିଁ ।। ୯୬ 

ଅତ୍ରି ଉବାଚ 

ସୃଷ୍ଟି ପାଳନ ସଂହାରଣେ । ତୁମ୍ଭର ଶରୀର ପ୍ରମାଣେ ।। ୯୭ 
ଭକ୍ତଜନଙ୍କ ପ୍ରୀତି ଯୋଗେ । ଶରୀର ବହ ଯୁଗେ ଯୁଗେ ।। ୯୮ 
ତୁମ୍ଭେ ଯେ ବ୍ରହ୍ମା ବିଷ୍ଣୁ ହର । ମୁଁ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର ।। ୯୯ 
ତୁମ୍ଭର ରୂପ ଏସଂସାରେ । ପ୍ରକାଶ ଜନ-ଉପକାରେ ।। ୧୦୦ 
ମୁଁ ଧ୍ୟାନ କଲି ଯାହାରୂପ । କହ ହେ ମୋତେ ତା ସ୍ଵରୂପ ।। ୧୦୧ 
ସନ୍ତାନ ପାଇଁ ଭଗବାନ । ତପେ ମୁଁ କଲି ଆରାଧନ ।। ୧୦୨ 
ପ୍ରଜାର୍ଥେ ଧ୍ୟାନ କରି ଯାର । ସେ ଦେହୀଙ୍କର ଅଗୋଚର ।। ୧୦୩ 
ଏବେ ତ୍ରିତୟ-ରୂପ ଧରି । ତୁମ୍ଭେ ବିଜୟ ମୋର ପୁରୀ ।। ୧୦୪ 
କି ରୂପେ ତୁମ୍ଭେ ତିନିଜଣ । ଏ ସ୍ଥାନେ କଲ ଆଗମନ ।। ୧୦୫ 
ଏଥିରେ ମୋହର ବିସ୍ମୟ । ସନ୍ଦେହ ଫେଡ ଦୟାମୟ ।। ୧୦୬ 
ଏ ବଡ ବିଚିତ୍ର ମଣଇ । ସଂଶୟ ଫେଡ ଦୟାବହି ।। ୧୦୭ 

ମୈତ୍ରେୟ ଉବାଚ 

ବିଦୁର ସାବଧାନେ ଶୁଣ । ତ୍ରିଦେବ ହୋଇଣ ପ୍ରସନ୍ନ ।। ୧୦୮ 
ଏମନ୍ତ ଅତ୍ରି ବାକ୍ୟ ଶୁଣି । ବିଷ୍ଣୁ ଶଙ୍କର ପଦ୍ମଯୋନି ।। ୧୦୯ 
ବୋଲନ୍ତ ଅତ୍ରି ମୁଖ ଚାହିଁ । ଭୋମୁନି ଭାଗ୍ୟବନ୍ତ ତୁହି ।। ୧୧୦ 
ତୋହର ପ୍ରାୟେ ତପଘୋରେ । ତପସ୍ଵୀ ନାହିଁ ଏ ସଂସାରେ ।। ୧୧୧ 
ପନିୀ ସହିତେ ଦୁଃଖ ସହି । ଯେ ତପ କଲୁ ବନେ ରହି ।। ୧୧୨ 
ଚିତ୍ତେ ତୁ କଳ୍ପିଅଛୁ ଯାହା । ତେଣୁ ଆମ୍ଭର ତୋତେ ଦୟା ।। ୧୧୩ 
ଚିତ୍ତେ ତୁ କଲୁ ଯାର ଧ୍ୟାନ । ସେ ଆମ୍ଭ ତିନିରୂପ ଜାଣ ।। ୧୧୪ 
ମନେ ତୁ ସଂଶୟ ନ କର । ହୋଇବୁ ତୋହର କୁମର ।। ୧୧୫ 
ତୋହର ଯଶ ଏ ଜଗତେ । ନିଶ୍ଚଳ ରହିବ ଯେମନ୍ତେ ।। ୧୧୬ 
କରିବୁଁ ସତ୍ୟ ଏ ବଚନ । କହି ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୧୧୭ 
ନିଜ ଭୁବନେ ଗଲେ ଦେବେ । ଶୁଣ ବିଦୁର କହୁଁ ଏବେ ।। ୧୧୮ 
ସେ ମୁନିପନିୀ ଗର୍ଭ ଯୋଗେ । ଜନ୍ମ ହୋଇଲେ ତିନିଦେବେ ।। ୧୧୯ 
ନୟନ ମଧ୍ୟୁ ସୋମ ଜାତ । ଉଦରୁ ଦତ୍ତ ଯେ ସମ୍ଭୂତ ।। ୧୨୦ 
ଦୁର୍ବାସା ଧ୍ଵର୍ଜଟିର ଅଂଶେ । ଜନ୍ମ ହୋଇଲେ ପୃଷ୍ଠଦେଶେ ।। ୧୨୧ 
ତପର ପ୍ରଭାବ ଏ ପୁଣ । ଏବେ ଅଙ୍ଗିରା ବଂଶ ଶୁଣ ।। ୧୨୨ 
ଶ୍ରଦ୍ଧା ଯେ ଅଙ୍ଗିରା ଯୁବତୀ । ତାର ସଙ୍ଗମେ ପ୍ରଜାପତି ।। ୧୨୩ 
ଚାରି-କୁମାରୀ ଜନ୍ମ କଲା । ସୁନ୍ଦର-ରୂପ-ଗୁଣ-ଶୀଳା ।। ୧୨୪ 
ତୁଳନା ନାହିଁ ଅନୁପମ । ଶୁଣ ହୋ ତାହାଙ୍କର ନାମ ।। ୧୨୫ 
ପ୍ରଥମ କନ୍ୟା ସିନୀବାଲୀ । ଅପରେ କୁହୁ ରାକାବାଳୀ ।। ୧୨୬ 
ଚତୁର୍ଥ କନ୍ୟା ଅନୁମତି । ଏମନ୍ତେ କନ୍ୟାଙ୍କର ଖ୍ୟାତି ।। ୧୨୭ 
ଅପରେ ବେନିପୁତ୍ର ଜାତ । ଉତଥ୍ୟ ବୃହସ୍ପତି ଖ୍ୟାତ ।। ୧୨୮ 
ଏ ସ୍ଵାରୋଚିଷ ମନ୍ଵନ୍ତରେ । ଗୁଣେ ବିଖ୍ୟାତ ତିନିପୁରେ ।। ୧୨୯ 
ବ୍ରହ୍ମା ବନ୍ଦିତ ତାଙ୍କ ଗୁଣ । ପୁଲସ୍ତ୍ୟ ବଂଶ ଏବେ ଶୁଣ ।। ୧୩୦୮ 
ଅଗସ୍ତ୍ୟ ହବିର୍ଭୁ ଉଦରେ । ଜନ୍ମିଲେ ପୁଲସ୍ତ୍ୟ ବୀର୍ଯ୍ୟରେ ।। ୧୩୧ 
ଏ ଅନ୍ୟ ଜନ୍ମରେ ଜଠର । ଅଗ୍ନିରେ ଖ୍ୟାତ ତିନିପୁର ।। ୧୩୨ 
ବିଶ୍ରବା ନାମେ ଆର ସୁତ । ଯା ଯଶ ତିନିପୁରେ ଖ୍ୟାତ ।। ୧୩୩ 
ତା ପନିୀ ନାମ ଇଡବିଡା । ଦୁର୍ଜୟ ପୁତ୍ର ପ୍ରସବିଲା ।। ୧୩୪ 
ବିଶ୍ରବା ଦେଖି ତା ଶରୀର । ତା ନାମ କଳ୍ପିଲା କୁବେର ।। ୧୩୫ 
ପୁଣି ବିଶ୍ରବା ତେଜ ଘେନି । କେଶିନୀ ଗର୍ଭେ ପୁତ୍ରତିନି ।। ୧୩୬ 
ରାବଣ କୁମ୍ଭକର୍ଣ୍ଣ ନାମ । ତେଜେ ତ୍ରୈଲୋକ୍ୟ ନାହିଁ ସମ ।। ୧୩୭ 
ଜନ୍ମ ହୋଇଲେ ବିଭୀଷଣ । ବିଷ୍ଣୁ ଭକତ ମହାଜନ ।। ୧୩୮ 
ପୁଲହ-ବଂଶ ଏବେ ଶୁଣ । କହିବା ତାହାଙ୍କର ଗୁଣ ।। ୧୩୯ 
ପୁଲହ-ଭାର୍ଯ୍ୟା ଗତି ଗର୍ଭେ । ତିନି-ବାଳକ ଜନ୍ମ ଲଭେ ।। ୧୪୦ 
କେ ପାରେ ତାଙ୍କ ଗୁଣଚିନ୍ତି । ଅନଳ ପ୍ରାୟେ ତେଜ କାନ୍ତି ।। ୧୪୧ 
ଜ୍ୟେଷ୍ଠର ନାମ କର୍ମଶ୍ରେଷ୍ଠ । ଦ୍ଵିତୀୟ ବରୀୟସ ଶିଷ୍ଟ ।। ୧୪୨ 
ସହିଷ୍ଣୁ ତୃତୀୟ ପ୍ରକାଶ । ଏବେ ତୁ ଶୁଣ କ୍ରତୁବଂଶ ।। ୧୪୩ 
କ୍ରତୁର ପନିୀ କ୍ରିୟା ନାମ । ତା ପୁତ୍ର ଶୁଣ ପୁଣ୍ୟଧାମ ।। ୧୪୪ 
ଷଷ୍ଟି ସହସ୍ର ବାଳଖିଲ୍ୟା । ତା ଗର୍ଭେ ପୁତ୍ର ଉପୁଜିଲା ।। ୧୪୫ 
କେ ପାରେ ତାଙ୍କ ଗୁଣ ଚିନ୍ତି । ଅନଳ ପ୍ରାୟେ ବିରାଜନ୍ତି ।। ୧୪୬ 
ଶୁଣ କହିବା ବିଷ୍ଣୁଭାବେ । ବଶିଷ୍ଠ ବୀର୍ଯ୍ୟେ ଉର୍ଜ୍ଜା ଗର୍ଭେ ।। ୧୪୭ 
ନିର୍ମଳ ଗୁଣ ସପ୍ତଋଷି । ମନୁଅନ୍ତରେ ଯାହା ଘୋଷି ।। ୧୪୮ 
ଶୁଣ ବିଦୁର ମନ ସୁଖେ । ତାହାଙ୍କ ନାମ କହୁଁ ମୁଖେ ।। ୧୪୯ 
ଜ୍ୟେଷ୍ଠ ଚିତ୍ରକେତୁ ସୁରୋଚି । ବିରଜା ମିତ୍ର ବେନି ବତ୍ସି ।। ୧୫୦ 
ଉଲ୍ଵଣ ବସୁଭୃତ ଯାନ । ଦ୍ୟୁମାନ ଶକ୍ତି ଆଦି ଅନ୍ୟ ।। ୧୫୧ 
ଚିତିର ବଂଶ ଏବେ କହି । ଶୁଣ ବିଦୁର ମନ ଦେଇ ।। ୧୫୨ 
ଚିତି ଯେ ଅଥର୍ବଣ ପନିୀ । ତା ଗର୍ଭେ ଏକପୁତ୍ର ଜନ୍ମି ।। ୧୫୩ 
ଦଧୀଚି ନାମେ ମହାଧୀର । ତା ଅନ୍ୟନାମ ଅଶ୍ଵଶିର ।। ୧୫୪ 
କେ କହିପାରେ ତାଙ୍କ ଗୁଣ । ଏବେ ତୁ ଭୃଗୁବଂଶ ଶୁଣ ।। ୧୫୫ 
ଭୃଗୁର ପନିୀ ଖ୍ୟାତି ଗର୍ଭେ । ତିନି ଅପତ୍ୟ ଜନ୍ମ ଲଭେ ।। ୧୫୬ 
ଧାତା ବିଧାତା ବେନି ସୁତ । କନ୍ୟା ଏ କମଳା ସମ୍ଭୂତ ।। ୧୫୭ 
କମଳା ବିଷ୍ଣୁକ୍ୁ ବରିଲା । ସେ ଅନୁରୂପ ପତି ଗଲା ।। ୧୫୮ 
ଧାତା ବିଧାତା ବେନିବାଳେ । ସୁନ୍ଦରରୂପ ବାଳକାଳେ ।। ୧୫୯ 
ମେରୁ ଋଷିର ଯେ ଦୁହିତା । ଆୟତି ନିୟତି ସମ୍ଭୂତା ।। ୧୬୦ 
ଏ ବେନିକନ୍ୟା ବେନିଭାଇ । ବିଭା ହୋଇଲେ ଭାବ ବହି ।। ୧୬୧ 
ସେ ବେନିକନ୍ୟା ଗର୍ଭଗତେ । ଜନ୍ମ ଲଭିଲେ ବେନିସ୍ରୁତେ ।। ୧୬୨ 
ମୁକଣ୍ଡ ପ୍ରାଣ ତାଙ୍କ ନାମ । ସୁ୍ନ୍ଦରେ ସମ ନୋହେ କାମ ।। ୧୬୩ 
ମୁକଣ୍ଡ ସୁତ ମାର୍କଣ୍ଡେୟ । ପ୍ରାଣର ଏକଇ ତନୟ ।। ୧୬୪ 
ତା ନାମ ବେଦଶିରା ହୋଏ । ମୁନିଙ୍କ ମଧ୍ୟେ ମହାଶୟେ ।। ୧୬୫ 
ଭୃଗୁର କବି ନାମେ ପୁତ୍ର । ଉଶନାମୁନି ତାର ସୁତ ।। ୧୬୬ 
ଏ ସର୍ବମୁନି ମହାଜନ । ସ୍ଵଭାବେ ତ୍ରୈଲୋକ୍ୟ-ଭାବନ ।। ୧୬୭ 
ଏମନ୍ତେ କର୍ଦ୍ଦମ ଦୁହିତୀ । କହିଲି ମୁନିବଂଶ ଖ୍ୟାତି ।। ୧୬୮ 
ଯେ ଏହା ଶୁଣନ୍ତି ସଂସାରେ । ଜ୍ଞାନ-ଅଜ୍ଞାନ ପାପ ହରେ ।। ୧୬୯ 
ଯେ ସ୍ଵାୟମ୍ଭୁବ ମନୁସୁତା । ପ୍ରସୂତି ନାମେ ପତିବ୍ରତା ।। ୧୭୦ 
ତାହାର ପତି ଶୁଦ୍ଧମତି । ଯା ନାମ ଦକ୍ଷ ପ୍ରଜାପତି ।। ୧୭୧ 
ତା ବୀର୍ଯ୍ୟେ ପ୍ରସୂତିର ଗର୍ଭେ । ଷୋଡଶ କନ୍ୟା ସେ ପ୍ରସବେ ।। ୧୭୨ 
ଜନ୍ମିଲେ ନାରୀ ସୁଲୋଚନୀ । ରୂପେ ତ୍ରିଭୁବନ-ମୋହିନୀ ।। ୧୭୩ 
ଧର୍ମକୁ ତ୍ରୟୋଦଶ ନାରୀ । ଦେଲା ସେ ଅଳଙ୍କାର ଭରି ।। ୧୭୪ 
ଅଗ୍ନିକି ଏକକନ୍ୟା ଦେଲା । ପିତୃପୁରୁଷେ ଏକ ବାଳା ।। ୧୭୫ 
ଅପରା ସତୀ ନାମେ କନ୍ୟା । ସୁଶୀଳା ପତିବ୍ରତା ଧନ୍ୟା ।। ୧୭୬ 
ଭବଙ୍କୁ କଲେ ସମ୍ପ୍ରଦାନ । ଯା ନାମ ଭବ-ବିନାଶନ ।। ୧୭୭ 
ବିଦୁର ହୋଇ ଶୁଦ୍ଧମନ । ଧର୍ମ-ପନିୀଙ୍କ ନାମ ଶୁଣ ।। ୧୭୮ 
ଶ୍ରଦ୍ଧା ମଇତ୍ରୀ ଦୟାଶାନ୍ତି । ତୁଷ୍ଟି ପୁଷ୍ଟି କ୍ରିୟା ଉନ୍ନତି ।। ୧୭୯ 
ତିତିକ୍ଷା ଲଜ୍ଜା ବୁଦ୍ଧି ମେଧା । ମୂର୍ତ୍ତି ସହିତେ ଯେ ପ୍ରସିଦ୍ଧା ।। ୧୮୦ 
ଏ ତ୍ରୟୋଦଶ ଧର୍ମନାରୀ । ଦକ୍ଷ ସୁମନେ ବିଭା କରି ।। ୧୮୧ 
ଶ୍ରଦ୍ଧାର ସୁତ ସତ୍ୟ ଖ୍ୟାତ । ପ୍ରସାଦ ମୈତ୍ରୀ ତହୁ ଜାତ ।। ୧୮୨ 
ଦୟାର ସୁତ ଯେ ଅଭୟ । ସୁଖ ଯେ ଶାନ୍ତିର ତନୟ ।। ୧୮୩ 
ହର୍ଷକୁ ପ୍ରସବିଲା ତୁଷ୍ଟି । ଗର୍ବ ପ୍ରସବ କଲା ପୁଷ୍ଟି ।। ୧୮୪ 
କ୍ରିୟାର ତହୁଁ ଯୋଗ ହୋଇ । ଉନ୍ନତି ଦର୍ପ ପ୍ରସବଇ ।। ୧୮୫ 
ତିତିକ୍ଷା ତହୁଁ କ୍ଷେମ ହେଲା । ଲଜ୍ଜା ବିନୟ ଜାତ କଲା ।। ୧୮୬ 
ବୁଦ୍ଧିର ପୁତ୍ର ଅର୍ଥ ପୁଣ । ମେଧା ତନୟ ସ୍ମରଣ ।। ୧୮୭ 
ମୂର୍ତ୍ତିର ସୁତ ଏବେ କହି । ଆଶ୍ରିତ ସର୍ବଗୁଣ ଯହିଁ ।। ୧୮୮ 
ସେ ବେନି ନର-ନାରାୟଣ । ତାହାଙ୍କ ଜନ୍ମ-କର୍ମ ଶୁଣ ।। ୧୮୯ 
ଏ ମୂର୍ତ୍ତିପୁତ୍ର ଜନ୍ମଦିନେ । ଆନନ୍ଦ ଏ ତିନିଭୁବନେ ।। ୧୯୦ 
ଦିଗ ପବନ ଗିରି ନଦୀ । ଆନନ୍ଦେ ଉଛୁଳେ ଜଳଧି ।। ୧୯୧ 
ଆକାଶ ପୂରେ ତୂର୍ଯ୍ୟ ଘୋଷେ । ନିର୍ମେଘେ କୁସୁମ ବରଷେ ।। ୧୯୨ 
ସକଳ ମୁନି ସ୍ତୁତି କଲେ । ଅପ୍ସରାମାନେ ନୃତ୍ୟ ଭୋଳେ ।। ୧୯୩ 
ଗନ୍ଧର୍ବ କିନ୍ନର ଆନନ୍ଦେ । ଗାଇଲେ ବିଧ୍ୟାଧରବୃନ୍ଦେ ।। ୧୯୪ 
ସକଳ-ଗ୍ରହେ ଅନୁକୂଳ । ଉତ୍ସବ ପରମ-ମଙ୍ଗଳ ।। ୧୯୫ 
ହରଷେ ହର-ପଦ୍ମଯୋନି । ସଙ୍ଗେ ଦେବତାବୃନ୍ଦ ଘେନି ।। ୧୯୬ 
ମିଳିଲେ ଧର୍ମର ଭୁବନେ । ଆନନ୍ଦ ମନେ ସର୍ବଜନେ ।। ୧୯୭ 

ଦେବଗଣ ଉବାଚ 

ଯେ ନିଜ ମାୟାଗୁଣେ ହରି । ବିଶ୍ଵ ସଂସାରେ ରୂପ ଧରି ।। ୧୯୮ 
ବିଶ୍ଵର ଯୋଗ-କ୍ଷେମ ଅର୍ଥେ । ଭାରତ ଭୂମି ମଧ୍ୟଗତେ ।। ୧୯୯ 
ଧର୍ମର ଗୃହେ ଅବତରି । ପ୍ରକଟ ଋଷିରୂପ ଧରି ।। ୨୦୦ 
ତପ ଆଚରେ ଜନହିତେ । ସେ ହରି ଚରଣେ ନମସ୍ତେ ।। ୨୦୧ 
ଯେ ହରି ସୃଷ୍ଟି-ସ୍ଥିତି ଅର୍ଥେ । ଆମ୍ଭଙ୍କୁ ସୃଜି ଏ ଜଗତେ ।। ୨୦୨ 
ସର୍ବ-ରକ୍ଷଣ ଅର୍ଥେ ହରି । ଆମିାକୁ ବେନିରୂପ କରି ।। ୨୦୩ 
ପରିପାଳନ ତପବଳେ । ଆସନ ଧରଣୀମଣ୍ଡଳେ ।। ୨୦୪ 
ଶ୍ରୀନିକେତନ ଜିଣି ନତ୍ରେ । କିଞ୍ଚିତ ଦର୍ଶନେ ପବିତ୍ର ।। ୨୦୫ 
ଯେ ପ୍ରାଣ ତୋତେ ଆଶ୍ରେକରେ । ଭବ-ଅର୍ଣ୍ଣବୁ ସୁଖେ ତରେ ।। ୨୦୬ 
ଏମନ୍ତ ସୁରଗଣେ କହି । ସ୍ତୁତି କରନ୍ତି ମୁଖ ଚାହିଁ ।। ୨୦୭ 
ସେ ଦେବସ୍ତୁତି ପୂଜା ଘେନି । ସେ ନର-ନାରାୟଣ ବେନି ।। ୨୦୮ 
ଗମିଲେ ଜନ-ଉପକାରେ । ସଂସାର ଏଡିଣ ନିର୍ଭରେ ।। ୨୦୯ 
ଜଗତଜନ ହିତ ଅର୍ଥେ । ସେ ଗନ୍ଧମାର୍ଦ୍ଦନ ପର୍ବତେ ।। ୨୧୦ 
ତପ କରନ୍ତି ଅତିରେକେ । ଯା ତପେ ପୁରନ୍ଦର କମ୍ପେ ।। ୨୧୧ 
ଏବେ ସେ ଭାରତଭୂମିରେ । ମିଲିଲେ ଶୁଭଲଗ୍ନ ବେଳେ ।। ୨୧୨ 
ସେ ବେନିରୂପେ ବିଷ୍ଣୁଅଂଶେ । ଜନ୍ମ ଲଭିଲେ ଧର୍ମବଂଶେ ।। ୨୧୩ 
ଭୂମିର ଭାରା-ନିବାରଣେ । ଜଗତ ପରମ-କାରଣେ ।। ୨୧୪ 
ସମ୍ଭୂତ ଯଦୁ-କୁରୁବଂଶେ । କୃ୍ଷ୍ଣ ଅର୍ଜୁନ ବିଷ୍ଣୁ ଅଂଶେ ।। ୨୧୫ 
ଅଗ୍ନିର ସ୍ଵାହା ନାମେ ନାରୀ । ତିନିକୁମର ଜାତକରି ।। ୨୧୬ 
ପାପକ ପବମାନ ଶୁଚି । ଦ୍ରୁତ ଭୋଜନେ ତାଙ୍କ ରୁଚି ।। ୨୧୭ 
ଏ ତିନିବୀର୍ଯ୍ୟେ ଅଗ୍ନିଗଣେ । ଜନ୍ମିଲେ ସଂସାର ଧାରଣେ ।। ୨୧୮ 
ପଞ୍ଚଚାଳିଶ ରୂପ ହୋଇ । ତେଜେ ଗଞ୍ଜନ୍ତି ସ୍ଵର୍ଗ ମହୀ ।। ୨୧୯ 
ସେ ପୁଣି ପିତୃପିତାମହ । ସଙ୍ଗତେ ଅଣଚାଶ ଦେହ ।। ୨୨୦ 
ସ୍ଵଚ୍ଛନ୍ଦେ ପିତୃଗଣ ସଙ୍ଗେ । ମିଳନ୍ତି ବୈତାନିକ-ରଙ୍ଗେ ।। ୨୨୧ 
ଯେ ବ୍ରହ୍ମବାଦୀ ବିପ୍ରଗଣେ । ସେ ଯଜ୍ଞେ ମନ୍ତ୍ର ଉଚ୍ଚାରଣେ ।। ୨୨୨ 
ଅଗ୍ନିରେ କରନ୍ତି ହବନ । ପିତୃଙ୍କ ନାମ ଏବେ ଶୁଣ ।। ୨୨୩ 
ଅନଳ ସ୍ଵାତ୍ତ ବର୍ହିଷଦ । ସୌମ୍ୟ ଆଜ୍ୟପା ଆଦି ଭେଦ ।। ୨୨୪ 
ସାଗ୍ନିକ ନିରଗ୍ନିକ ଦୁଇ । ଏହାଙ୍କ ପନିୀ ସ୍ଵଧା ହୋଇ ।। ୨୨୫ 
ତାର ଉଦରେ କନ୍ୟା ବେନି । ଜନ୍ମିଲେ ପିତୃରୂପ ଘେନି ।। ୨୨୬ 
ଯା ନାମ ବୟୁନା ଧାରିଣୀ । ସ୍ଵଭାବେ ସେ ବ୍ରହ୍ମବାଦିନୀ ।। ୨୨୭ 
ଏ ଅନ୍ତେ ଦକ୍ଷ ପ୍ରଜାପତି । ତାର ଦୁହିତା ନାମ ସତୀ ।। ୨୨୮ 
ଈଶ୍ଵର ପନିୀ ସେ ସ୍ଵଭାବେ । ତାର ଚରିତ ଶୁଣ ଏବେ ।। ୨୨୯ 
ଆମିସଦୃଶ ପୁତ୍ର ଗର୍ଭେ । ସେ ସତୀ କେବେହେଁ ନଲଭେ ।। ୨୩୦ 
ପିତା-ଅବଜ୍ଞା ସ୍ଵାମୀ-ତୁଲେ । ଚିତ୍ତେ ସେ ନ ସହିଲା ଭଲେ ।। ୨୩୧ 
ପିତାର ଯଜ୍ଞଶାଳେ ଯାଇ । ସ୍ଵାମୀର ଛଳେ କୋପ ବହି ।। ୨୩୨ 
ଦେବଙ୍କ ମଧ୍ୟେ ଯଜ୍ଞଶାଳେ । ଜୀବନ ଛାଡେ ଯୋଗବଳେ ।। ୨୩୩ 
ଚତୁର୍ଥସ୍କନ୍ଧେ ଭାଗବତେ । ଭାଷାପ୍ରବନ୍ଧ ଅର୍ଥଯୁତେ ।। ୨୩୪ 
ସୁଜନଜନ ହିତ ଅର୍ଥେ । କହିଲେ ଦାସ ଜଗନ୍ନାଥେ ।। ୨୩୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ବିଦୁରମୈତ୍ରେୟ ସମ୍ବାଦେ ନାମ 
ପ୍ରଥମୋଽଧ୍ୟାୟଃ  । 
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୪.୨', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ବିଦୁର ଉବାଚ 

ଯେ ଶିବ ସାଧୁଙ୍କର ଶ୍ରେଷ୍ଠ । ତା ସଙ୍ଗେ ଦକ୍ଷ କଲା ହଟ ।। ୧ 
ଦୁହିତାବତ୍ସଳ ସ୍ଵଭାବେ । ସତୀକୁ ଦେଇଅଛି ପୂର୍ବେ ।। ୨ 
କିମ୍ପା ଅନୀତି ଆଚରିଲା । ସତୀକୁ ଅନାଦର କଲା ।। ୩ 
ସଚରାଚର-ଗୁରୁ ହର । ସେ ଆମିାରାମେ ଯୋଗଶ୍ଵେର ।। ୪ 
ଶାନ୍ତ-ବିଗ୍ରହ ନିର୍ବିକାର । ଅଦ୍ଭୁତ ମହିମା ଯାହାର ।। ୫ 
ସମସୁହୃଦ ଶୁଦ୍ଧଚିତ୍ତ । ଜଗତବନ୍ଧୁ ବିଶ୍ଵନାଥ ।। ୬ 
ତାଙ୍କୁ ଅବଜ୍ଞା କିମ୍ପାକଲା । କେବା ତାହାକୁ ଶିକ୍ଷା ଦେଲା ।। ୭ 
ଶ୍ଵଶୁର-ଜାମାତାର ସ୍ନେହ । କିମ୍ପା ଭାଙ୍ଗିଲା ଏହା କହ ।। ୮ 
ଶିବଙ୍କୁ ଅନାଦର କଲା । ସେ ଦୁଃଖେ ସତୀ ପ୍ରାଣ ଦେଲା ।। ୯ 
ଏ ବାଣୀ ଶୁଣି ମୋର ମନ । ଚଞ୍ଚଳ ଭାବେ ଛନଛନ ।। ୧୦ 
ଭୋମୁନି କର ଅନୁଗ୍ରହ । କହ ହେ ନ ରହୁ ସନ୍ଦେହ ।। ୧୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଶାସ୍ତ୍ରଯୋଗେ । ସେ ବିଶ୍ଵସ୍ରଷ୍ଟାଙ୍କର ଯାଗେ ।। ୧୨ 
ଯଜ୍ଞ ଆରମ୍ଭ ଆଚରଣେ । ମିଳିଲେ ସର୍ବ ଦେବଗଣେ ।। ୧୩ 
ଅଶେଷ ମୁନିଙ୍କର ମେଳେ । ମିଳିଲେ ଦଶ ଦିଗପାଳେ ।। ୧୪ 
ଯକ୍ଷ କିନ୍ନର ନାଗକୁଳ । ମିଳିଲେ ଜ୍ଵଳନ୍ତ ଅନଳ ।। ୧୫ 
ପିତୃ ଦେବତାଗଣ ଆଦି । ଯେଣେ ଯେ ଯଜ୍ଞକୁ ସମ୍ପାଦି ।। ୧୬ 
ଏମନ୍ତେ ସୁରଗଣ ଯେତେ । ମିଳିଲେ ବ୍ରହ୍ମାଙ୍କ ଅଗ୍ରତେ ।। ୧୭ 
ସୁର କିନ୍ନର ବ୍ରହ୍ମମୁନି । ଦକ୍ଷଙ୍କୁ ସର୍ବେ ସଙ୍ଗେ ଘେନି ।। ୧୮ 
ସେ ଦକ୍ଷ ନିଜ ବ୍ରହ୍ମତେଜେ । ସୁନ୍ଦରେ ତ୍ରିଭୁବନ ଗଞ୍ଜେ ।। ୧୯ 
ଆଦିତ୍ୟପ୍ରାୟେ ଦେହ କାନ୍ତି । ମଣିକଙ୍କଣ ଝଟକନ୍ତି ।। ୨୦ 
ବ୍ରହ୍ମାର ସଭା ମଧ୍ୟଗତେ । ଥିଲା ଯେ ତିମିର ଆୟତ୍ତେ ।। ୨୧ 
ଦକ୍ଷର ତେଜେ ତମ ଗଲା । ସେ ସଭା ନିର୍ମଳ ଦିଶିଲା ।। ୨୨ 
ସଭାର ଜନେ ଦକ୍ଷ ଦେଖି । ଉଠିଲେ ଆସନ ଉପକ୍ଷେି ।। ୨୩ 
ମଧ୍ୟେ ଯେ ବ୍ରହ୍ମା ଶିବ ଥିଲେ । ଦକ୍ଷକୁ ଦେଖି ନ ଉଠିଲେ ।। ୨୪ 
ସେ ସଭାମଧ୍ୟେ ମୁନି ଯେତେ । ସାନନ୍ଦ ଭାବେ ଶୁଦ୍ଧ ଚିତ୍ତେ ।। ୨୫ 
ଅଞ୍ଜଳି କରି ନିଜ ମାଥେ । ରୋମାଞ୍ଚ ଅଶ୍ରୁଜଳ ନେତ୍ରେ ।। ୨୬ 
ଦକ୍ଷଙ୍କୁ ସାଧୁ ସାଧୁବାଣୀ । ଭାବେ କହନ୍ତି ପୁଣ ପୁଣି ।। ୨୭ 
ସେ ଦକ୍ଷ ସଭାମଧ୍ୟେ ଗଲା । ବ୍ରହ୍ମା ଚରଣେ ପ୍ରଣମିଲା ।। ୨୮ 
ସେ ବ୍ରହ୍ମା କୃତକୃତ୍ୟ ହୋଇ । ଦକ୍ଷକୁ ଆଲିଙ୍ଗନ ଦେଇ ।। ୨୯ 
ନିଜ ସମୀପେ ବସାଇଲେ । ଅନେକ ପୁରସ୍କାର କଲେ ।। ୩୦ 
ରୁଦ୍ର ଯେ ସଭା ମଧ୍ୟେ ଥିଲେ । ଦକ୍ଷଙ୍କୁ ମାନ୍ୟ ସେ ନ କଲେ ।। ୩୧ 
ଦେଖି ରୁଦ୍ରର ଅସମ୍ମାନ । ଦକ୍ଷର ଚିତ୍ତେ ଗରୁ-ତମ ।। ୩୨ 
ସେ ଦକ୍ଷ ସ୍ଵଭାବେ ଶ୍ଵଶୁର । ତାଙ୍କୁ ନ ଗଣିଲେ ଈଶ୍ଵର ।। ୩୩ 
ଅବଜ୍ଞା ଦୋଷେ ସେ ପ୍ରଚଣ୍ଡ । ଯେହ୍ନେ ଉଦିତ ମାରତଣ୍ଡ ।। ୩୪ 
ଅତିହିଁ କୋପଭର ଚିତ୍ତେ । ବୋଲନ୍ତି ସଭଗାର ଅଗ୍ରତେ ।। ୩୫ 
କର ପ୍ରସାରି ସଭା ମଧ୍ୟେ । କୋପେ ବୋଲନ୍ତି ଶାସ୍ତ୍ରବାଦୋ ।। ୩୬ 
ଶୁଣ ହେ ବ୍ରହ୍ମଋଷିଗଣେ । ଆଗମ ନିଗମ ପ୍ରମାଣେ ।। ୩୭ 
ତୁମ୍ଭେ ତ ସଭାମଧ୍ୟେ ଅଛ । ଏହାର ଆଚାର ଦେଖୁଛ ।। ୩୮ 
ଶାସ୍ତ୍ରେ ତୁମ୍ଭର ବାକ୍ୟ ଯେତେ । ଯେ ସାଦଚାର ଏ ଜଗତେ ।। ୩୯ 
କେଲଂଘି ପାରେ ତାହା ବଳେ । ଏ ତିନି-ଭୁବନମଣ୍ଡଳେ ।। ୪୦ 
ଦେଖ ଏ ତୁମ୍ଭର ବଚନ । ଲଘିଂଲା ମର୍କଟ-ଲୋଚନ ।। ୪୧ 
ରୁଦ୍ର ବୋଲାଇ ଗର୍ବ କଲା । ଏ ମୋତେ ଦେଖି ନ ଉଠିଲା ।। ୪୨ 
ଦେଖ ଏ ଲୋକପାଳ ମଧ୍ୟେ । ଯଶ ନାଶିଲା ଅପବାଦେ ।। ୪୩ 
ଯେ ସାଧୁ ସନ୍ଥ ଆଚରଣ । କି ଭାବେ କଲାକ ଦୂଷଣ ।। ୪୪ 
ମୋହର ଶିଷ୍ୟ ଏ ବୋଲାଇ । ଯେଣୁ ଦୁହିତା ଦେଲି ମୁହିଁ ।। ୪୫ 
ଅଗ୍ନିଦେବତା ବିପ୍ର ସ୍ଥାନେ । ଦୁହିତା ଦେଇଛି ପ୍ରସନ୍ନେ ।। ୪୬ 
ବେଦବାକ୍ୟରେ ସନମତ । କରିଣ ବଚନ ଉଚିତ ।। ୪୭ 
ଏଣୁ ମୁଁ ଏହାର ଶ୍ଵଶୁର । ଗୁରୁଙ୍କ ମଧ୍ୟେ ଗୁରୁବର ।। ୪୮ 
ଅଭିବାଦନ ସ୍ତୁତିବାଦେ । ଧର୍ମେ ନବିବ ମୋର ପାଦେ ।। ୪୯ 
ଏହା ନ କରି ମୋ ଚରଣେ । ଅବଜ୍ଞା କଲା ମୂଢ଼ପଣେ ।। ୫୦ 
ଏ ଲୁପ୍ତକ୍ରିୟା ହୀନାଚାର । ଅଶୁଚି ଶରୀର ଏହାର ।। ୫୧ 
ମର୍ଯ୍ୟାଦା ଭେଦେ ଅଭିମାନୀ । ବର୍ତ୍ତଇ ଶୂଦ୍ରଦେହ ଘେନି ।। ୫୨ 
ଏହା ନ ଜାଣି ମୁଁ ଅଜ୍ଞାନେ । ବିଶ୍ଵାସି ବ୍ରହ୍ମାର ବଚନେ ।। ୫୩
ଦୁହିତା ଦାନ ଦେଲି ମୁହିଁ । ଶୂଦ୍ରକୁ ଯେହ୍ନେ ବେଦ କହି ।। ୫୪ 
ଅପାତ୍ରେ ଦେଲା ଫଳ ମୋର । କ୍ରିୟା-କଳାପ ଶୁଣ ତାର ।। ୫୫ 
ଶ୍ମଶାନବାସୀ ଏ ନିରତେ । ବର୍ତ୍ତଇ ଭୂତ ପ୍ରେତ ସାଥେ ।। ୫୬ 
ଉନ୍ମତ୍ତ ପ୍ରାୟେ ନଗ୍ନ ହୋଇ । ଶ୍ମଶାନୁ ଶ୍ମଶାନେ ଭ୍ରମଇ ।। ୫୭ 
ଜଟାକଳାପ ମୁକ୍ତକେଶ । ଶ୍ମଶାନ ଚିତାଭସ୍ମ ବେଶ ।। ୫୮ 
ଚିତାଭସ୍ମରେ କରେ ସ୍ନାନ । ଶରୀରେ ଅସ୍ଥିର ଭୂଷଣ ।। ୫୯ 
ଉନ୍ମତ୍ତ ଭୋଳେ ହାସ୍ୟ ମୁଖେ । ନିତ୍ୟେ ବଞ୍ଚଇ ଆମି ସୁଖେ ।। ୬୦ 
ପନିୀର ଉପଦେଶ ଫଳେ । ନିତ୍ୟେ ଭ୍ରମଇ ଅନ୍ତରାଳେ ।। ୬୧ 
ଏହାର ନାମ ମାତ୍ର ଶିବ । ସ୍ଵଭାବେ ଅଟଇ ଅଶିବ ।। ୬୨ 
ପ୍ରମତ୍ତ-ମତ୍ତଜନ-ପ୍ରିୟ । ଏଣୁ ଅଶୂଚି ଏହା କାୟ ।। ୬୩ 
ପ୍ରଥମ-ଭୂତଗଣ-ପ୍ରିୟ । ନିତ୍ୟେ ତାମସ ବହେ ମତି ।। ୬୪ 
ଯେଣୁ ତାମସଜନ ପ୍ରିୟ । ନିତ୍ୟେ ନିନ୍ଦିତ ଏହା ଦେହ ।। ୬୫ 
ନିର୍ଗୁଣଭୂତେ ଏ ଦୁର୍ମତି । ସୁହୃଦ ପ୍ରାୟେ ବହେ ମତି ।। ୬୬ 
ଅଶୌଚ-ହୃଦୟ ଏହାର । କେବଳ ମନ୍ଦ-ବୁଦ୍ଧି-ପର ।। ୬୭ 
ମୁଁ ମୂଢ଼ ନ ଜାଣି ଅଜ୍ଞାନେ । ବିଶ୍ଵାସି ବ୍ରହ୍ମାର ବଚନେ ।। ୬୮ 
ଏହାକୁ ସତୀ କନ୍ୟା ଦେଲି । ଅତି ଅନୀତି ଆଚରିଲି ।। ୬୯ 
ମୈତ୍ରେୟ କହେ ତୋଷମନେ । ଶୁଣ ବିଦୁର ଏକମନେ ।। ୭୦ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ କୁତ୍ସିତ ବଚନେ । ସେ ପ୍ରଜାପତି କୋପମନେ ।। ୭୧ 
ଦୁବିୁଦ୍ଧିପଣ ଆଚରିଲା । ଗିରିଶେ ବହୁ ନିନ୍ଦା କଲା ।। ୭୨ 
ତକ୍ଷଣେ ଉଠି କୋପାନଳେ । ହସ୍ତ ଅଞ୍ଜଳି ଭରି ଜଳେ ।। ୭୩ 
ଭୃଗୁର ବଚନ ସମ୍ମତେ । ହରଙ୍କୁ ଶାପଦେବା ଅର୍ଥେ ।। ୭୪ 
ମନରେ ମହାକ୍ରୋଧ ଧରି । ଶିବେ ବୋଲନ୍ତି ଦୃଢ଼କରି ।। ୭୫ 

ଦକ୍ଷ ଉବାଚ 

ଇନ୍ଦ୍ର ଉପନ୍ଦ୍ରେ ଆଦି ଯେତେ । ଅଶେଷ ଦେବଙ୍କ ସମେତେ ।। ୭୬ 
ଅଶେଷ-ଯଜ୍ଞେ ଯଜ୍ଞଭାଗ । କେବେହେଁ ହର ନ ଲଭିବ ।। ୭୭ 
ଏକଥା ମୋହର ପ୍ରମାଣ । ଏଥକୁ ସାକ୍ଷ୍ୟ ନାରାୟଣ ।। ୭୮ 
ଏ ଦେବଗଣଙ୍କ ଅଧମ । ଆମିାକୁ ମଣେ ସର୍ବସମ ।। ୭୯ 
ଦକ୍ଷର ଏ ବଚନ ଶୁଣି । ସେ ଦେବସଭା ମଧ୍ୟେ ପୁଣି ।। ୮୦ 
ଦକ୍ଷକୁ ଚାହିଁ ସର୍ବଲୋକେ । ନିଷେଧ କଲେ ଏକେ ଏକେ ।। ୮୧ 
ସେ ଦକ୍ଷ କୋପେ ଅଭିମାନୀ । ଦେବଙ୍କ ବଚନ ନ ମାନି ।। ୮୨ 
ଅତ୍ୟନ୍ତ କୋପେ ଶାପ ଦେଲା । ଋଷିଙ୍କ ବଚନ ନ ମାନି ।। ୮୩ 
ସର୍ବ ମଣିଲା ଅଣହିତ । ତେଣୁ କ୍ରୋଧରେ ଭ୍ରମଚିତ୍ତ ।। ୮୪ 
ଶିବଙ୍କୁ କୋପେ ଶାପ ଦେଇ । ଅତ୍ୟନ୍ତ ଅଭିମାନ ବହି ।। ୮୫ 
ବ୍ରହ୍ମାର ସଭାରୁ ବାହାର । ତକ୍ଷଣେ ଯାନ୍ତେ ନିଜପୁର ।। ୮୬ 
ନନ୍ଦି ଯେ ରୁଦ୍ର ପାଶେ ଥିଲା । ଦକ୍ଷର ଶାପ ସେ ଶୁଣିଲା ।। ୮୭ 
ହୃଦୟେ କମ୍ପମାନ ହୋଇ । ମନରେ ଦୁଃଖ-ଖେଦ ବହି ।। ୮୮ 
ରୋଷେଣ କଷାୟ-ଲୋଚନ । ଦକ୍ଷର ବାକ୍ୟେ କୋପମନ ।। ୮୯ 
ଦକ୍ଷକୁ ପ୍ରତି-ଶାପ ଦେଇ । ବୋଲଇ ସଭାଜନେ ଚାହିଁ ।। ୯୦ 
ଦକ୍ଷର ମତେ ଯେତେ ଥିବେ । ଦକ୍ଷକୁ ଯେବା ଆରାଧିବେ ।। ୯୧ 
ବିଷ୍ଣୁରେ ଦୋରେହା ହୋଇବେ । ଏ ଦୋଷେ କୁମ୍ଭୀପାକେ ଯିବେ ।। ୯୨ 
ଯେବା ଗାଇବ ଏହା ବାଣୀ । ହୀନ ପ୍ରାଣୀଙ୍କ ମଧ୍ୟେ ଗଣି ।। ୯୩ 
ଏ କୂଟ-ଗୃହଧର୍ମ ମଧ୍ୟେ । ବିଷୟଭୋଗ ଇଚ୍ଛା ସଧେ ।। ୯୪ 
ବିସ୍ତାରି ଯଜ୍ଞ କର୍ମକାଣ୍ଡେ । ଦମ୍ଭେ ଆରମ୍ଭି ଏ ପାଷଣ୍ଡେ ।। ୯୫ 
ଦେହକୁ ସ୍ଵାର୍ଥ ପ୍ରାୟେ ମଣି । ଆମିାର ଗତି ନ ପ୍ରମାଣି ।। ୯୬ 
ପଶୁଙ୍କ ପ୍ରାୟେ କରି ଆଶ । ସର୍ବଦା ହେଉ ନାରୀବଶ ।। ୯୭ 
ଏ ଦକ୍ଷ ଛାଗମୁଖ ହେଉ । ଆମ୍ଭର ଶାପ ଆନ ନୋହୁ ।। ୯୮ 
ଅବିଦ୍ୟାମାର୍ଗେ ବିଦ୍ୟା କଳ୍ପି । ଅଲାଭେ ଲାଭ ବୁଦ୍ଧି ସ୍ଥାପି ।। ୯୯ 
ଏଣୁ ଏ ଛାଗର ସମାନ । ଅତିଶୟରେ ଜ୍ଞାନହୀନ ।। ୧୦୦ 
ଦକ୍ଷଙ୍କ ପ୍ରାୟେ ଯେ ବ୍ରାହ୍ମଣ । ସଂସାରେ ଭ୍ରମୁ ପୁଣପୁଣ ।। ୧୦୧ 
ଜୀବିକା ପାଇଁ ଧୃତବ୍ରତ । ଅଜ୍ଞାନବଳେ ଏ ମୋହିତ ।। ୧୦୨ 
ଅଶେଷ ଯୋନି ସେ ପାଇବେ । ଜନ୍ମ ମରଣ ସଞ୍ଚରିବେ ।। ୧୦୩ 
ପାତ୍ର ନ ବୁଝି ଅବିଗୁଣେ । ଯେ ମନ୍ଦବୁଦ୍ଧି ମୂଢ଼ପଣେ ।। ୧୦୪ 
ପଶୁ ହିଂସିବେ କର୍ମମତେ । ଅଜ୍ଞାନବଳେ ବିମୋହିତେ ।। ୧୦୫ 
ଅଶେଷ-ଯଜ୍ଞ-କର୍ମ କରି । ଏଭକ୍ଷ୍ୟାଭକ୍ଷ୍ୟ ନ ବିଚାରି ।। ୧୦୬ 
ଏ ବିପ୍ରେ ତପ-ବିଦ୍ୟା-ବ୍ରତ । ଅଶେଷ କାମ୍ୟଫଳେ ରତ ।। ୧୦୭ 
ଚିତ୍ତ ଇନ୍ଦ୍ରିୟ ଦେହେ ରମି । ଯାଚକ ପ୍ରାୟେ ଶ୍ରମେ ଭ୍ରମି ।। ୧୦୮ 
ଭ୍ରମିବେ ଇହପରଲୋକେ । ଅରୁଦ୍ର ମାର୍ଗେ ଅତିରେକେ ।। ୧୦୯୧୨ 
ଏମନ୍ତ ଶାପ ବିପ୍ରକୁଳେ । ସେ ନନ୍ଦୀଶ୍ଵର କୋପାନଳେ ।। ୧୧୦ 
ଭୃଗୁ ଯେ ସଭା ମଧ୍ୟେ ଥିଲେ । ନନ୍ଦୀର ଶାପ ସେ ଶୁଣିଲେ ।। ୧୧୧ 
ଦକ୍ଷର ମତେ ପକ୍ଷ ଧରି । ରୁଦ୍ର ବିଷୟେ କୋପକରି ।। ୧୧୨ 
ଯେ ବ୍ରହ୍ମଦଣ୍ଡ ଦୁରତ୍ୟୟ । ସ୍ଵଭାବେ ଭୃଗୁ ମହାଶୟ ।। ୧୧୩ 
ସେ ଅନୁଖେଦ ମନେ ଘେନି । ଶିବେ ଅଭାବ ମନେ ଗୁଣି ।। ୧୧୪ 
ଦକ୍ଷିଣ-ହସ୍ତେ ଜଳଘେନି । ସଭା ସମୂହେ ଉଚ୍ଚେ ବାଣୀ ।। ୧୧୫ 
କୋପେ ବୋଲଇ ଭୃଗୁଋଷି । ବ୍ରାହ୍ମକୁ ସେ ଚିତ୍ତେ ନିବେଶି ।। ୧୧୬ 
ଯେ ଶିବବ୍ରତ ଏ ଜଗତେ । କରିବ ଚିତ୍ତର ଆୟତ୍ତେ ।। ୧୧୭ 
ସେ ଶାସ୍ତ୍ରମତ ନ ଆଦରି । ପାଷଣ୍ଡ ହୋନ୍ତୁ ତମ ଧରି ।। ୧୧୮ 
ଦୁଷ୍ଟ ଅଶ୍ରୁଚି ମୂଢ଼ବୁଦ୍ଧି । ପାଷଣ୍ଡପଣେ ଯେ ପ୍ରସିଦ୍ଧି ।। ୧୧୯ 
ଭୂଷଣ ଜଟା ଭସ୍ମ ଅସ୍ଥି । ଶିବ ପୂଜନେ ଦୃଢ଼ମତି ।। ୧୨୦ 
ବହନ୍ତୁ ଶିବଦୀକ୍ଷା ହୃଦେ । ଯହିଁ ଦେବତା ସୁରାମଦେ ।। ୧୨୧ 
ବ୍ରହ୍ମା ବ୍ରାହ୍ମଣେ ନିନ୍ଦା କରି । ନିରତେ ଶିବଦୀକ୍ଷା ଧରି ।। ୧୨୨ 
ଶିବର ପଥ ସନାତନ । ଯେ ଅବା ଆଚରିବେ ଜନ ।। ୧୨୩ 
ବିଷ୍ଣୁ-ନିନ୍ଦନ ଫଳ ପାଉ । ଅନ୍ତେ ପାଷଣ୍ଡ ଗତି ହେଉ ।। ୧୨୪ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ଭୃଗୁବାକ୍ୟ ଶୁଣି । ସଭାର ମଧ୍ୟ ଶୂଳପାଣି ।। ୧୨୫ 
ବିମନା ହୋଇ ବେଗେ ଉଠି । ଅନଳ ପ୍ରାୟ କୋପଦୃଷ୍ଟି ।। ୧୨୬ 
ନିଜ ଗଣଙ୍କୁ ଘେନି ସଙ୍ଗେ । ଗମିଲେ ନିଜ ସ୍ଥାନ ମାର୍ଗେ ।। ୧୨୭ 
ଶିବ ଗମନେ ମୁନିଗଣେ । ଆଗମ ନିଗମ ପ୍ରମାଣେ ।। ୧୨୮ 
ତଦନ୍ତେ ବିଶ୍ଵସ୍ରଷ୍ଟାମାନେ । ସହସ୍ରବତ୍ସର ପ୍ରମାଣେ ।। ୧୨୯ 
ଯଥା ବିଧାନେ ଯଜ୍ଞସାରି । ସେ ଅବଭୃତ ସ୍ନାନ କରି ।। ୧୩୦ 
ପ୍ରୟାଗେ ଯମୁନା ସହିତ । ଜାହ୍ନବୀ ହୋଇଛି ମିଳିତ ।। ୧୩୧ 
ତହିଁ ସକଳେ ସ୍ନାନ ସାରି । ଗମିଲେ ନିଜ ନିଜ ପୁରୀ ।। ୧୩୨ 
ସେ ବ୍ରହ୍ମଯଜ୍ଞ ନମସ୍ତୁତେ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତେ ।। ୧୩୩ 
ଚତୁର୍ଥସ୍କନ୍ଧେ ହରିବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୩୪ 
ବିଷ୍ଣୁଚରିତ ସୁଧାରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୩୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ଦକ୍ଷଶାପୋନାମ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୪.୩', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ମୁନି ତୋଷ ହୋଇ । କହେ ବିଦୁର ମୁଖ ଚାହିଁ ।। ୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଏକମନେ । ରୁଦ୍ର ଯେ ଗଲେ କୋପମନେ ।। ୨ 
ଏମନ୍ତେ ଜାମାତା ଶ୍ଵଶୁର । ବିବାଦେ ଗଲା ବହୁକାଳ ।। ୩ 
ପ୍ରଜାପତିଙ୍କ ମଧ୍ୟେ ପୂର୍ବେ । ଦକ୍ଷକୁ ସ୍ଥାପି ରାଜପଦେ ।। ୪ 
ଦକ୍ଷକୁ ଅଭିଷେକ କରି । ବ୍ରହ୍ମା ବୋଇଲେ ହସ୍ତ ଧରି ।। ୫ 
ତୁ ହୁଅ ପ୍ରଜାପତି ଶ୍ରେଷ୍ଠ । ଅପରେ ସର୍ବେ ତୋ କନିଷ୍ଠ ।। ୬ 
କମଳଯୋନି ଯେତେବେଳେ । ଦକ୍ଷକୁ ଶୁଭଲଗ୍ନ ଦେଲେ ।। ୭ 
ସକଳ ମୁନି ମନୁଗଣେ । ସ୍ଥାପିଲେ ପ୍ରଜାପତି ପଣେ ।। ୮ 
ଦକ୍ଷକୁ ପୂଜି ଅଭିଷେକେ । ମାନ୍ୟ ସେ କଲେ ଏକେଏକେ ।। ୯ 
ତୁମ୍ଭ ସକଳମଧ୍ୟେ ଏହୁ । ପାଳନେ ଅଧିପତି ହେଉ ।। ୧୦ 
ଦକ୍ଷକୁ ବୋଲେ ବେଦବର । ତୁ ବାଜପେୟ ଯଜ୍ଞ କର ।। ୧୧ 
ସେ ଦକ୍ଷ ମନେ ଗର୍ବ କଲା । ରୋଷେ ରୁଦ୍ରଙ୍କୁ ନ ବରିଲା ।। ୧୨ 
ଭୃଗୁଙ୍କୁ କଲେ ପୁରୋହିତ । ସଙ୍ଗେ ଘେନିଣ ମୁନିସନ୍ଥ ।। ୧୩ 
ଯେ ଯଜ୍ଞ ବୃହସ୍ପତି ନାମ । ଶୁଣିଲା ଯଜ୍ଞଙ୍କ ଉତ୍ତମ ।। ୧୪ 
ତେଣୁ ନିବେଶି ମନବୁଦ୍ଧି । ସକଳ ସମ୍ଭାର ନିବେଦି ।। ୧୫ 
ସେ ଯଜ୍ଞ ଆରମ୍ଭର କାଳେ । ସକଳ ମୁନି ଏକମେଳେ ।। ୧୬ 
ଯେ ବ୍ରହ୍ମଋଷି ଦେବଋଷି । ସର୍ବଦେବଙ୍କ ସଙ୍ଗେ ମିଶି ।। ୧୭ 
ପିତୃ-ଦେବତାଗଣ ଶୂନ୍ୟେ । ପନିୀଙ୍କି ଘେନି ଦିବ୍ୟଯାନେ ।। ୧୮ 
ମନର ଉଲ୍ଲାସେ ଗମନ୍ତି । ଦିଗ-ଭୁବନେ ବିରାଜନ୍ତି ।। ୧୯ 
ଯଜ୍ଞେ ଗମନ୍ତି ଯୂଥେ ଯୂଥେ । ଗୀତ ସୁବାଦ୍ୟ ଶୂନ୍ୟପଥେ ।। ୨୦ 
ଆକାଶେ ବିମାନ ଗହଳ । ଚଳନ୍ତେ ଶୁଭେ ମୁଖଗୋଳ ।। ୨୧ 
ଏମନ୍ତେ ଈଶ୍ଵର ଘରଣୀ । ଆକାଶେ ଶୁଣି ଦେବବାଣୀ ।। ୨୨ 
ନିଜ ସଖୀଙ୍କି ପଚାରିଲା । ତାହାଙ୍କ ବଦନୁ ଶୁଣିଲା ।। ୨୩ 
ଶୁଣ ଗୋ ଈଶ୍ଵର ଭାମିନି । ଯେଣେ ଗମନ୍ତି ସୁର ମୁନି ।। ୨୪ 
ତୁମ୍ଭ ପିତାର ମହାଯଜ୍ଞେ । ଦେବେ ଗମନ୍ତି ଶୂନ୍ୟମାର୍ଗେ ।। ୨୫ 
ନିଜ କାମିନୀ ଘେନି ସଙ୍ଗେ । ବିମାନ ଯାନ୍ତି ନାନାରଙ୍ଗେ ।। ୨୬୧୩ 
ତିନି ଭୁବନେ ଯେତେ ଜନେ । ଯଜ୍ଞ ଗମନ୍ତି ତେସମନେ ।। ୨୭ 
ଦିବ୍ୟ ଅଳଙ୍କାର ଭୂଷଣେ । ବିମାନେ ବସି ବଧୂଗଣେ ।। ୨୮ 
ଅନେକ ପରିଜନ ଘେନି । ହରଷ ସୁବେଶେ କାମିନୀ ।। ୨୯ 
ସ୍ଵାମୀଙ୍କ ସଙ୍ଗତେ ଚଳନ୍ତି । ଦେଖ ଗଗନେ ପନ୍ତି ପନ୍ତି ।। ୩୦ 
ନକ୍ଷତ୍ରଗଣ ପ୍ରାୟ ଶୋଭା । କି ଅବା ପଟାନ୍ତର ଦେବା ।। ୩୧ 
ତା ଶୁଣି ଗଗନକୁ ଚାହିଁ । ଅମ୍ବିକା ମନେ ବିଚାରଇ ।। ୩୨ 
ଦେଖ ଅଭାଗ୍ୟ କର୍ମ ମୋର । ମୋହର ସ୍ଵାମୀ ମହଶ୍ଵେର ।। ୩୩ 
ମୋହର ପିତା ଯଜ୍ଞକାଳେ । ମୁହିଁ ନିରାଶ କର୍ମ-ଫଳେ ।। ୩୪ 
ମୋର ସ୍ଵାମୀଙ୍କି ନ ବରିଲା । ଅବହେଳଣ ମୋତେ କଲା ।। ୩୫ 
ମୋର ମାତାର ଦୟା ନାହିଁ । କେ ଏହା ସହୁ ଦେହ ବହି ।। ୩୬ 
ନିନ୍ଦିତ-କର୍ମ ଏ ସଂସାରେ । ନ ଥିବା ଯୋଗାଇ ବେଭାରେ ।। ୩୭ 
ଏମନ୍ତ ଭାଳି ଦେବୀ ମନେ । ମିଳିଲେ ସ୍ଵାମୀ ସନ୍ନିଧାନେ ।। ୩୮ 
ହୃଦୟେ ଶୋକଭର ହୋଇ । ବୋଲନ୍ତି ରୁଦ୍ରମୁଖ ଚାହିଁ ।। ୩୯ 

ସତୀଉବାଚ 

ଭୋନାଥ ଶୁଣ ପଶୁପତି । ତୁମ୍ଭ ଶ୍ଵଶୁର ମୂଢ଼ମତି ।। ୪୦ 
ଯଜ୍ଞ ଆରମ୍ଭେ ପୁଣ୍ୟକାଳେ । ତା ଶୁଣି ସର୍ବଦେବେ ଚଳେ ।। ୪୧ 
ମୁନିଏ ସପନିୀକ ହୋଇ । ଶୂନ୍ୟେ ଗମନ୍ତି ରଥବାହି ।। ୪୨ 
ଦେଖ ଏ ମୁଖରାବଗୋଳ । ପୂରିଛି ଗଗନମଣ୍ଡଳ ।। ୪୩ 
ଦେଖ ଆନନ୍ଦେ ଦେବଗଣେ । ଚଳନ୍ତି ଯଜ୍ଞର କାରଣେ ।। ୪୪ 
ଭୋନାଥ ଚାଲ ଆମ୍ଭେ ଯିବା । ପିତାର ଉତ୍ସବ ଦେଖିବା ।। ୪୫ 
ଯଜ୍ଞ-ଉତ୍ସବ ପିତାପୁରେ । ମୋର ଭଗିନୀ ସହୋଦରେ ।। ୪୬ 
ଯାଆନ୍ତି ସ୍ଵାମୀ ଘେନି ସଙ୍ଗେ । ଯଜ୍ଞ ଦେଖିବେ ନାନାରଙ୍ଗେ ।। ୪୭ 
ମୁଁ ଏବେ ତୁମ୍ଭ ସଙ୍ଗେ ଯିବି । ପିତାର ଉତ୍ସବ ଦେଖିବି ।। ୪୮ 
ମାତାକୁ ଦେଖିବି ନୟନେ । ଭଗିନୀଗଣ ସୁଖ ମନେ ।। ୪୯ 
ମୋ ପିତା-ଦତ୍ତ ଉପହାର । ସନ୍ତୋଷ ହୋଇବ ଆମ୍ଭର ।। ୫୦ 
ଭୋନାଥ ଆଜ୍ଞାଦେବା ମାତେ । ଯିବଇଁ ତୁମ୍ଭର ସହିତେ ।। ୫୧ 
ଭୋଦେବଦେବ ପଶୁପତି । କେ ଜାଣିପାରେ ତୁମ୍ଭ ଗତି ।। ୫୨ 
ତୁମ୍ଭ ଗୋଚରେ ବିଷ୍ଣୁମାୟା । କେ ଜାଣିପାରେ ନାଥ ଏହା ।। ୫୩ 
ହେ ଅଜ ତୋହର ମାୟାରେ । ଆଶ୍ଚର୍ଯ୍ୟ ନିର୍ମାଣ ସଂସାରେ ।। ୫୪ 
ତଥାପି ସ୍ତିରୀଜନ୍ମ ମୋର । ମୁଁ କାହିଁ କରିବି ଗୋଚର ।। ୫୫ 
ମୋ ଜନ୍ମଭୂମିର ଦର୍ଶନେ । ଇଚ୍ଛା ବଳିଲା ମୋର ମନେ ।। ୫୬ 
ହେ ଭବ ତୁମ୍ଭେ ତ ଅଭବ । କି ରୂପେ ହେବ ଅନୁଭବ ।। ୫୭ 
ବନ୍ଧୁ ବିରହେ ଯେତେ ଦୁଃଖ । ତହିଁରେ ତୁମ୍ଭେ ତ ବିମୁଖ ।। ୫୮ 
ଦେଖ ହେ ପ୍ରଭୁ ଶୂନ୍ୟପଥେ । ଦେବେ ଗମନ୍ତି ଯୂଥେଯୂଥେ ।। ୫୯ 
ଯେସନେ ରାଜହଂସ-ପନ୍ତି । ବିମାନମାନ ଶୂନ୍ୟେ ଯାନ୍ତି ।। ୬୦ 
ମୋର ପିତା ପୁରେ ଯାଇ । ଯଜ୍ଞ ଦେଖିବେ ସୁଖବହି ।। ୬୧ 
ଭୋନାଥ ଶୁଣ ପଶୁପତି । ତୁମ୍ଭ ଚରଣେ ମୋର ମତି ।। ୬୨ 
ମୁଁ ଏହା ସହିିବି କେମନ୍ତେ । ଶରୀର ବହି ଏ ଜଗତେ ।। ୬୩ 
ପିତା ଜନନୀ ଭଗ୍ନୀଗଣେ । ଦିବ୍ୟଭୂଷଣ ଆଭରଣେ ।। ୬୪ 
ଯଜ୍ଞ ଆରମ୍ଭେ ସୁଖଭୋଳେ । ଥିବେ ସକଳେ ଏକମେଳେ ।। ୬୫ 
ପିତା ଭର୍ତ୍ତା ଗୁରୁ ସଦନେ । ଯୋଗାଇ ଯିବା ଅବରଣେ ।। ୬୬ 
ଭୋନାଥ ଶୁଣ ସଦାଶିବ । ତୁମ୍ଭେ ଅବରଣେ ନ ଯିବ ।। ୬୭ 
ଯାହାର ଆବାହନ ନାହିଁ । ତାହାର ଯିବା ଯୋଗ୍ୟ ନୋହି ।। ୬୮ 
ତୋହର ଜ୍ଞାନ ନୋହେ ଅଳ୍ପ । ମୁଁ ତୋର ଅର୍ଦ୍ଧଅଙ୍ଗରୂପ ।। ୬୯ 
ତେଣୁ ତୁ ଅର୍ଦ୍ଧନାରୀଶ୍ଵର । ଖ୍ୟାତି ଲଭିଲୁ ମହଶ୍ଵେର ।। ୭୦ 
ଭୋନାଥ ମୋର କଥା କର । ମୋହର ବ।। ପୂର୍ଣ୍ଣକର ।। ୭୧ 
ମୁଁ ଯିବି ଆଜ୍ଞା ଦେବା ମୋତେ । ଆନନ୍ଦମନେ ଶୁଦ୍ଧ ଚିତ୍ତେ ।। ୭୨ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ପ୍ରିୟା ମୁଖୁ ଶୁଣି । ଈଶ୍ଵର ସ୍ଥିର-ଚିତ୍ତେ ଗୁଣି ।। ୭୩ 
ସ୍ଵଭାବେ ଜଗତ ଈଶ୍ଵର । ଜଗତ ଯାର ଖେଡଘର ।। ୭୪ 
ଅଳପ ଅପମାନ ବହି । କହନ୍ତି ପନିୀ-ମୁଖ ଚାହିଁ ।। ୭୫ 

ଈଶ୍ଵର ଉବାଚ 

ଶୁଣ ସୁନ୍ଦରରୀ କହୁଁ ତୋତେ । ତୁ ଯେଣୁ ପଚାରିଲୁ ମୋତେ ।। ୭୬ 
ସାଧୁବିଚାର ଏ ତୋହୋର । ଶୁଦ୍ଧ-ସୁନ୍ଦର-ମନୋହର ।। ୭୭ 
ବୋଲୁ ଏ ବନ୍ଧୁ-ଅପମାନ । କେ ସହିପାରେ ଦୁର୍ବଚନ ।। ୭୮ 
ବନ୍ଧୁକୁ ବନ୍ଧୁ ଭାବଭୋଳେ । ଅମାନ୍ୟ କଲେ ଅବହେଳେ ।। ୭୯୧୪ 
ତହିଁ ନଥାଇ ଅପମାନ । କେ ସହୁ ପୁଣି ଦୁର୍ବଚନ ।। ୮୦ 
ବିଦ୍ୟାର ବଳେ ତପଦାହେ । ସୁନ୍ଦର ବପୁ ବୟ ରହେ ।। ୮୧ 
ଉତ୍ତମକୁଳେ ଯେହୁ ଜାତ । ସକଳଗୁଣେ ଯେ ବିଖ୍ୟାତ ।। ୮୨ 
ଜାଣଇ ଶ୍ରୁତି ସ୍ମୃତି ଧର୍ମ । ଆଗମ ନିଗମ ଯେ କର୍ମ ।। ୮୩ 
ସେ ପୁଣି ଅବିବେକ ବଳେ । ବନ୍ଧୁ ନିନ୍ଦଇ ଅବହେଳେ ।। ୮୪ 
ମହତ ତେଜ ଯେ ନ ସହେ । ନିରତେ ମନେ ଗର୍ବ ବହେ ।। ୮୫ 
ଅଜ୍ଞାନବାଦୀ ବୋଲି ତାରେ । ସୁଖ ନ ଲଭେ ଏ ସଂସାରେ ।। ୮୬ 
ଯେ ପ୍ରାଣୀ ଅଭ୍ୟାଗତ ଦେଖି । ବକ୍ର-ବଦନେ ବୁଜେ ଆଖି ।। ୮୭ 
ବନ୍ଧୁ ହେଲେ ହେଁ ଜାଣ ତୁହି । ତା ଗୃହେ ଯିବା ନ ଯୋଗାଇ ।। ୮୮ 
ସମରେ ଅରି-ବାଣ ଘାଏ । ଅଙ୍ଗରେ ତେଡେ ପୀଡା ନୋହେ ।। ୮୯ 
ବନ୍ଧୁର କୁବଚନ-ବାଣ । ଅନିଶେ ଦହେ ମନ ପ୍ରାଣ ।। ୯୦ 
ତୁ ପୁଣି ପିତାପ୍ରିୟ ବହୁ । ତାର ସୁହୃଦ-ଧର୍ମ କହୁ ।। ୯୧ 
ତଥାପି ପିତାଗୃହେ ଗଲେ । ମାନ ତୁ ନ ପାଇବୁ ଭଲେ ।। ୯୨ 
ସାଧୁଙ୍କ ସଙ୍ଗେ ଯେ ବସଇ । ତାହାର ରିପୁ ମିତ୍ର ନାହିଁ ।। ୯୩ 
ଏଣୁ ଅସାଧୁ ସଙ୍ଗେ ଥିଲେ । ପ୍ରାଣ ଇନ୍ଦ୍ରିୟ ବୁଦ୍ଧିବଳେ ।। ୯୪ 
ପରର ଆମିାକୁ ନିନ୍ଦଇ । ଅସାଧୁ ବାକ୍ୟେ ଭାବବହି ।। ୯୫ 
ଅସାଧୁଜନଙ୍କ ସ୍ଵଭାବ । ନିରତେ ଅସହଣି ଭାବ ।। ୯୬ 
ସାଧୁଙ୍କ ସୁପୁଣ୍ୟ ସମ୍ପଦ । ଦେଖି ବହନ୍ତି ମନେ ଖେଦ ।। ୯୭ 
ହିଂସନ୍ତି ତାଙ୍କୁ ଅକାରଣେ । ହରିଙ୍କି ଯେହ୍ନେ ପୁଣ୍ୟଜନେ ।। ୯୮ 
ସଭାର ମଧ୍ୟେ ତୋ ପିତାରେ । ଅବଜ୍ଞା କଲି ମୁଁ ବେଭାରେ ।। ୯୯ 
ଏମନ୍ତ ନ ବିଚାର ମନେ । ଶୁଣ କହୁଛି ସୁମଧ୍ୟମେ ।। ୧୦୦ 
ଯେ ବନ୍ଧୁ ଆଗମନ ଦେଖି । ଉଠନ୍ତି ଆସନ ଉପକ୍ଷେି ।। ୧୦୧ 
ଭାବେ ଆସନ୍ତି କିଛି ଦୂର । ବଚନ କହନ୍ତି ମଧୁର ।। ୧୦୨ 
ଅତି ହିଁ ସ୍ନେହ କରି ଚିତ୍ତେ । ପୁଲକ ହୋଇ ହୃଦଗତେ ।। ୧୦୩ 
ଅଭିବାଦନ ମୃଦୁ ବାଣୀ । ପୂଜନ୍ତି ନିଜ ଗୃହେ ଆଣି ।। ୧୦୪ 
ବିଷ୍ଣୁର ଭାବେ ପୂଜା କରି । ଆନନ୍ଦେ ପ୍ରିୟଭାବେ ଭରି ।। ୧୦୫ 
ଲୋକେ କରନ୍ତି ପରସ୍ପର । ତା ନୋହେ ପ୍ରାଜ୍ଞଙ୍କ ଆଚାର ।। ୧୦୬ 
ସେ ବିଷ୍ଣୁ ଶୁଦ୍ଧ-ସତ୍ତ୍ଵମୟ । ପ୍ରକାଶେ ଜୀବର ହୃଦୟ ।। ୧୦୭ 
ତେଣୁ ବୋଲାଏ ବାସୁଦେବ । ସେ ଯେ ମୋହର ନିତ୍ୟ ସବ୍ୟେ ।। ୧୦୮ 
ଦକ୍ଷ ହୃଦୟେ ତାଙ୍କୁ ଲକ୍ଷି । ମୁଁ ନମସ୍କାର କରିଅଛି ।। ୧୦୯ 
ଏ ରୂପେ କଲି ମୁଁ ସମ୍ମାନ । ନକରି ତାଙ୍କ ଅପମାନ ।। ୧୧୦ 
ଏ ଦେହେ ଅଭିମାନ କରି । ଦକ୍ଷ ତା ଜାଣିବ କିପରି ।। ୧୧୧ 
ଯେଣୁ ଯେ ଦକ୍ଷ ପ୍ରଜାପତି । ମୋ ଭାବେ ଚିନ୍ତଇ ଅନୀତି ।। ୧୧୨ 
ଯେଣୁ ମୋ ଆଶ୍ରେ ଯେତେ ଛନ୍ତି । ଦକ୍ଷର ପ୍ରିୟ ସେ ନୁହଁନ୍ତି ।। ୧୧୩ 
ନିରପରାଧ ମୁଁ ତାହାର । ଦୁର୍ବାକ୍ୟେ କଲା ତିରସ୍କାର ।। ୧୧୪ 
ପିତା ହେଲେ ହେଁ ତାର ତହିଁ । ଯିବା ତୋହର ନ ଯୋଗାଇ ।। ୧୧୫ 
ତୁ ଯେବେ ମୋହର ବଚନ । ଅଜ୍ଞାନେ କରିବୁ ଲଂଘନ ।। ୧୧୬ 
ପିତା ଭୁବନେ ଯିବୁ ତୁହି । କେବେହେଁ ତୋର ଭଲ ନାହିଁ ।। ୧୧୭ 
ତୋହର ଅମଙ୍ଗଳ ପଳ । ମୋହୃଦେ ହୋଇବ ବିକଳ ।। ୧୧୮ 
ଉତ୍ତମଜନ ଜାଣ ଯେବେ । ସ୍ଵଜନୁଁ ପରାଭବ ଲଭେ ।। ୧୧୯ 
କେବେହେଁ ତାର ଭଲ ନାହିଁ । ଏମନ୍ତ ଦେବୀ ଆଗେ କହି ।। ୧୨୦ 
ସ୍ଥିର ହୋଇଲେ ଉମାକାନ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୨୧ 
ଇତିଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟା 
ଚୁତୁର୍ଥସ୍କନ୍ଧେ ଉମାରୁଦ୍ର ସମ୍ବାଦେ ନାମ ତୃତୀୟୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୪.୪', content: '''ଚୁତୁର୍ଥସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ହରଷେ କହନ୍ତି । ଶୁଣ ବିଦୁର ଶୁଦ୍ଧମତି । ୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ସେ ଶିବ ବଚନରେ ସତୀ । କେବେ ହେଁ ନୋହେ ସ୍ଥିରମତି ।। ୨ 
ଏମନ୍ତ ଦେବୀଆଗେ କହି । ରୁଦ୍ର ରହିଳେ ତୁନି ହୋଇ ।। ୩ 
ମନେ ଚିନ୍ତନ୍ତି ବିଶ୍ଵନାଥ । ନପୁଣ ହୋଏ ବିପରୀତ ।। ୪ 
ମୋପନିୀ ପିତାଗୃହେ ଗଲେ । ଜୀବନ ନ ଧରିବ ଭଲେ ।। ୫ 
ଏହାର ମନ ସ୍ଥିର ନାହିଁ । ନ ଗଲେ ନ ଧରିବ ଦେହୀ ।। ୬ 
ବନ୍ଧୁଦର୍ଶନେ ଇଚ୍ଛା ତାର । ହୋଇଛି ଅତି ବଳୀୟାର ।। ୭ 
ବାରେକ ହୁଅଇ ବାହାର । ମୋ ଭୟେ ପ୍ରବେଶେ ଗୃହର ।। ୮ 
ଏହାର ମନ ସ୍ଥିର ନାହିଁ । ଅବଶ୍ୟ ଯିବ ଏ ନ କହି ।। ୯ 
ଏମନ୍ତ ଚିତ୍ତେ ଚିନ୍ତି ହର । କେବେହେଁ ମନ ନୋହେ ସ୍ଥିର ।। ୧୦ 
ଚିନ୍ତା ଆକୁଳେ ଦୁଃଖମତି । ନିଜ ଗୁଣଙ୍କୁ ମନେ ଚିନ୍ତି ।। ୧୧୧୫ 
ଏହାର ସଙ୍ଗେ ଥିବି ମୁହିଁ । ନିଜଗଣଙ୍କୁ ସଙ୍ଗେ ଲଇଁ ।। ୧୨ 
ଏମନ୍ତେ ରୁଦ୍ର ଚିନ୍ତା କରୁଁ । ଦେବୀ ଉଠିଲେ ନିଜ ପୁରୁ ।। ୧୩ 
ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ । ଶୁଖିଛି ବଦନ-କମଳ ।। ୧୪ 
ଶରୀର କମ୍ପେ ରୋଷଚିତ୍ତେ । କଦଳୀବନ ଯହ୍ନେ ବାତେ ।। ୧୫ 
ନିଃଶ୍ଵାସ ବହେ ଖରତର । ଶୁଖିଲା ସୁରଙ୍ଗ-ଅଧର ।। ୧୬ 
ଅଧୋବଦନେ ମନ ଦୁଃଖୀ । ଚଳିଲେ ଭବଙ୍କୁ ଉପକ୍ଷେି ।। ୧୭ 
ଖରେ ଚଳନ୍ତେ ରୋଷଭରେ । ଅବନୀ କମ୍ପେ ପାଦଭରେ ।। ୧୮ 
ପିତା ଭୁବନେ ଦେବୀ ଯାନ୍ତେ । କେହି ନାହାନ୍ତି ନିଜସାଥେ ।। ୧୯ 
ସ୍ତିରୀ ସ୍ଵଭାବ ମୂଢ଼ମତି । ଯେ ହର ସାଧୁ ଜନ-ପତି ।। ୨୦ 
ସ୍ନେହରେ ଅର୍ଦ୍ଧଅଙ୍ଗ ହୋଇ । ସେ ସତୀ ତାଙ୍କୁ ଲଂଘି ଯାଇ ।। ୨୧ 
ପିତା ଭୁବନେ ଦେବୀ ଯାନ୍ତେ । ପଛେ ଚଳନ୍ତି ଗଣ ଯୂଥେ ।। ୨୨ 
ଶତ ସହସ୍ର ରୁଦ୍ର ଗଣ । ନିକଟେ ମିଳିଲେ ତକ୍ଷଣ ।। ୨୩ 
ସତୀଙ୍କୁ ବୃଷଭେ ବସାଇ । ସର୍ବେ ଧାଇଁଲେ ସଜହୋଇ ।। ୨୪ 
ମୁଁ ଯିବି ଅମ୍ବିକାର ପଛେ । ମୋ କଥା ଦେଖସି ପ୍ରତ୍ୟକ୍ଷେ ।। ୨୫ 
ଏମନ୍ତ ରୁଦ୍ର ଆଗେ କହି । ନନ୍ଦି ଚଳିଲେ ଗଣ ଲଇଁ ।। ୨୬ 
ଅମ୍ବିକା ତୁଲେ ନାରୀଯୂଥେ । ମିଳିଲେ ଉପାୟନ ହସ୍ତେ ।। ୨୭ 
କନ୍ଦୁକ ଦର୍ପଣ ଅମ୍ବୁଜ । ଶ୍ଵେତାତପତ୍ର ଶ୍ଵେତଧ୍ଵଜ ।। ୨୮ 
ବ୍ୟଜନ ପୁଷ୍ପମାଳା ଘେନି । ସଙ୍ଗୀତ-ଗୀତ-ନାଦ-ଧ୍ଵନି ।। ୨୯ 
ଦୁନ୍ଦୁଭି ଶଙ୍ଖ ବେଣୁନାଦେ । ସଙ୍ଗତେ ଚଳିଲେ ଆନନ୍ଦେ ।। ୩୦ 
ଏମନ୍ତେ ରୁଦ୍ରଗଣେ ଯାଇ । ଯଜ୍ଞ ଦେଖିଲେ ଦୂରେ ରହି ।। ୩୧ 
ଧୂମ-ବ୍ୟାପିତ-ଯଜ୍ଞଶାଳେ । ଅଶେଷ ଋଷି-ବିପ୍ର ମେଳେ ।। ୩୨ 
ବିପ୍ରଙ୍କ ସଙ୍ଗେ ପ୍ରଜାପତି । ଅନଳେ କ୍ଷେପନ୍ତି ଆହୁତି ।। ୩୩ 
ଯଜ୍ଞର ଭାଣ୍ଡ ନାନାବିଧି । ଯେ ଭାଣ୍ଡେ ଯେ ଦ୍ରବ୍ୟ ପ୍ରସିଦ୍ଧି ।। ୩୪ 
ମନ୍ତ୍ର ଆହୁତି ହୋମବେଳେ । ସତୀ ମିଳିଲେ ଯଜ୍ଞଶାଳେ ।। ୩୫ 
ସତୀ ଚାହଁାନ୍ତେ କୋପଚିତ୍ତେ । ଯେ ଯଜ୍ଞେ ଥିଲେ ଯେ ସମସ୍ତେ ।। ୩୬ 
ସର୍ବେ ଦକ୍ଷର ଭୟପାଇ । ଆଦର ନକରିଲେ କେହି ।। ୩୭ 
ଭଗିନୀଗଣେ ମାତା ତୁଲେ । ଆଦରେ ସମୀପେ ମିଳିଲେ ।। ୩୮ 
ପ୍ରେମାଶ୍ରୁକଣ୍ଠେ ଭଗ୍ନୀଗଣ । କୋଳ କରନ୍ତି ଜଣେ ଜଣ ।। ୩୯ 
ସୋଦରେ ସ୍ନେହେ ପ୍ରଶ୍ନ କଲେ । ସର୍ବ କୁଶଳ ପଚାରିଲେ ।। ୪୦ 
ଉତ୍ତମ ପୂଜା ବିଧି ଦ୍ରବ୍ୟ । ସମୀପେ ଆଣିଦେଲେ ସର୍ବ ।। ୪୧ 
ରନି-ଆସନ ବେଗେଆଣି । ସେ ପ୍ରଜାପତିର ଘରଣୀ ।। ୪୨ 
ସତୀସମୀପେ ଆଣି ଦେଲେ । ତାଦେଖି ସତୀ କୋପ କଲେ ।। ୪୩ 
ପିତାର ଅନାନ୍ଦର ଦେଖି । କୋପେ କମ୍ପଇ ଅଶ୍ରୁମୁଖୀ ।। ୪୪ 
ଯଜ୍ଞେ ନ ଦେଖି ସ୍ଵାମୀଭାଗ । ମନେ ବସିଲା ମହାରାଗ ।। ୪୫ 
ମୋର ଈଶ୍ଵରେ ନ ଗଣିଲା । ଅବହେଳଣ କର୍ମ କଲା ।। ୪୬ 
ସଭାରେ ଯେତେ ଲୋକ ଥିଲେ । ସତୀଙ୍କି ଦେଖି ନ ଉଠିଲେ ।। ୪୭ 
ପିତା ଅବଜ୍ଞା କର୍ମ ଦେଖି । କୋପେ କମ୍ପଇ ଅଶ୍ରୁମୁଖୀ ।। ୪୮ 
ଏମନ୍ତେ ଦକ୍ଷ-ବଧ ଅର୍ଥେ । ସତୀ ଶରୀରୁ କୋପଚିତ୍ତେ ।। ୪୯ 
ଅନେକ ଭୂତଗଣ ଜନ୍ମି । ତାହାଙ୍କୁ ନିବାରି ଭବାନୀ ।। ୫୦ 
କୋପେ ବୋଲଇ ଉଚ୍ଚବାଣୀ । ଯେମନ୍ତେ ସଭାଲୋକେ ଶୁଣି ।। ୫୧ 
କୋପେ କମ୍ପଇ ତାର ଦେହୀ । ବୋଲଇ ପିତାମୁଖ ଚାହିଁ ।। ୫୨ 

ଦେବୀ ଉବାଚ 

ପ୍ରିୟ ଅପ୍ରିୟ ଅତିରେକେ । ନ ଦେଖି ଯାୠ ଇହଲୋକେ ।। ୫୩ 
ଜଗତ ମଧ୍ୟେ ଯେତେ ଦେହ । ସ୍ଵାମୀ ମୋହର ସର୍ବପ୍ରିୟ ।। ୫୪ 
ଯେ ରୁଦ୍ର ସର୍ବଆମିା ହୋଇ । ମିତ୍ର ଅମିତ୍ର ଯାର ନାହିଁ ।। ୫୫ 
ସେ ଯେ ଅଶେଷ-ଜନ-ଗୁରୁ । ତାହାଙ୍କୁ ତୁହି ନିନ୍ଦା କରୁ ।। ୫୬ 
ଦେଖ ଏ ସଂସାର-ବେଭାରେ । ଯେ ସାଧୁଜନେ ନିନ୍ଦା କରେ ।। ୫୭ 
ଅନେକ-ଦୋଷ କରିଥିଲେ । ସାଧବେ ନ ଧରନ୍ତି ଭଲେ ।। ୫୮ 
ସକଳ-ଦୋଷ କରେ କ୍ଷମା । ସେ ଜନ ସାଧୁ ମହାତମା ।। ୫୯ 
ଏରୂପେ ଯେତେକ ପଣ୍ଡିତ । ତାହାଙ୍କୁ ବୋଲନ୍ତି ମହତ ।। ୬୦ 
ଯେ ଗୁଣମାତ୍ରକୁ ଧରନ୍ତି । ଦୋଷ ଗ୍ରହଣ ନ କରନ୍ତି ।। ୬୧ 
ତାହାଙ୍କୁ ବୋଲି ମହତ୍ତର । କେ ଅବା ଅଛନ୍ତି ଅପର ।। ୬୨ 
ଦୋଷକୁ ଦୂରେ ପରିହରି । ଆବରେ ତୁଚ୍ଛ ଗୁଣଧରି ।। ୬୩ 
ଏମନ୍ତ ସାଧୁ ପ୍ରତି ତାତ । ତୁ ପାପ କଳ୍ପିଲୁ ନିଶ୍ଚି୍ତ ।। ୬୪ 
ଅସାଧୁଜନ ପ୍ରାୟ ତୁହି । ରୁଦ୍ର ବିଷୟେ କୋପ ବହି ।। ୬୫ 
ଯେଣୁ ବୋଲାଉ ପ୍ରଜାପତି । ସେ ଗର୍ବେ ନିନ୍ଦୁ ମୋର ପତି ।। ୬୬ 
ଏ ନୋହେ ମହତଙ୍କ କର୍ମ । ଗର୍ବେ ହୋଇଲୁ ମତିଭ୍ରମ ।। ୬୭୧୬ 
ଯେ ବେନିଅକ୍ଷର ମୁଖରେ । ପ୍ରସନ୍ନେ ଶିବନାମ ଧରେ ।। ୬୮ 
କି ଅବା ଶ୍ରଦ୍ଧାଯୁକ୍ତ ହୋଇ । ନିରତେ ବଦନେ ଗୁଣଇ ।। ୬୯ 
ଅଥବା ପଶେ ଶ୍ରୁତିପଥେ । ପାପ ନାଶଇ କ୍ଷଣମାତ୍ରେ ।। ୭୦ 
ଯାହାର ନାମ ଏ ଜଗତେ । ସର୍ବମଙ୍ଗଳ ବହୁମତେ ।। ୭୧ 
ତୋର ଜୀବନ ପାପ-ସିନ୍ଧୁ । ଅଶିବ ହୋଇ ଶିବ ନିନ୍ଦୁ ।। ୭୨ 
ଯା ପାଦପଦ୍ମ-ମଧୁ ଲୋଭେ । ମହାନ୍ତଜନ ନିତ୍ୟେ ସେବେ ।। ୭୩ 
କାମୀ କାମନା ସ୍ରବେ ଯହୁଁ । ବିଶ୍ଵବାନ୍ଧବ ଅଟେ ଯେହୁ ।। ୭୪ 
ସାଧୁ-ମାନସ -ଅଳି-ବୃନ୍ଦ । ବ୍ରହ୍ମଆନନ୍ଦ-ମକରନ୍ଦ ।। ୭୫ 
ପାନାର୍ଥୀ ହୋଇ ସେବା କରେ । ଯାହାର ଶ୍ରୀପାଦପଦ୍ମରେ ।। ୭୬ 
ତାହାରେ ଦ୍ରୋହ ଚିନ୍ତୁ ପିତ । ଏ କଥା ବଡ ଆଚମ୍ବିତ ।। ୭୭ 
ଯେ ସଦାଶିବ ବିଶ୍ଵବନ୍ଧୁ । ତୁ ତାର ଦ୍ରୋହକରି ନିନ୍ଦୁ ।। ୭୮ 
ଜଟା ବିସ୍ତାରି ଶ୍ମଶାନରେ । ବୁଲଇ ଶିବ ନିର୍ବିକାରେ ।। ୭୯ 
ଶ୍ମଶାନଭସ୍ମ ମାଲ୍ୟ ତାର । ନରକପାଳ ଅଳଙ୍କାର ।। ୮୦ 
ହେଲେ ହେଁ ଶିବଙ୍କୁ ଅଶିବ । ତୋ ବିନା କେଅବା ବୋଲିବ ।। ୮୧ 
ବ୍ରହ୍ମାଦି ଦେବଗଣମାନେ । କେ ଶିବ ମହିମା ନ ଜାଣେ ।। ୮୨ 
ତୁ କି ଜାଣିବୁ ସେ ମହିମା । ଅଶେଷ-ମଙ୍ଗଳର ସୀମା ।। ୮୩ 
ଶିବ ନିର୍ମାଲ୍ୟ ମଥା ପାତି । ତଥାପି କେମନ୍ତେ ଘେନନ୍ତି ।। ୮୪ 
ର୍ଧମରକ୍ଷକ ସ୍ଵାମୀ ମୋର । ତା ସଙ୍ଗେ କଲୁ ତୁ ବିଧୁର ।। ୮୫ 
ଏଣୁ ଜୀବନ ଛାଡିବଇଁ । ସକଳ-ଧର୍ମ-ରକ୍ଷା ପାଇଁ ।। ୮୬ 
ଏହିଟି ପତିବ୍ରତା-ଧର୍ମ । ପାଷଣ୍ଡେ ସ୍ଵାମୀର ନିନ୍ଦନ ।। ୮୭ 
ଶୁଣିଲେ କାନେ ହାତ ଦେବ । ତକ୍ଷଣେ ତହୁଁ ପଳାଇବ ।। ୮୮ 
ପାରିଲେ ତା ଜିହ୍ଵା ଛେଦିବ । ଆପଣା ଜୀବନ ତେଜିବ ।। ୮୯ 
ତୋ ବୀର୍ଯ୍ୟେ ଜନ୍ମ ମୋର ଦେହୀ । ହୋଇଲା ପୂର୍ବପାପ ବହି ।। ୯୦ 
ସ୍ଵାମ ନିନ୍ଦନ ବାକ୍ୟ ସହି । ଏ ଦେହ ନ ଧରିବି ମୁହିଁ ।। ୯୧ 
ଯେ ନାରୀ ସ୍ଵାମୀର ନିନ୍ଦନ । ଶୁଣି ଧରେ ନିଜ ଜୀବନ ।। ୯୨ 
ପୂର୍ବର ପାପ ଯେ ନ ସ୍ମରେ । ତା ପ୍ରତିକାର ଯେ ନକରେ ।। ୯୩ 
ଦିନ ବଞ୍ଚଇ ଦୁଃଖ-ଶୋକେ । ଅନ୍ତେ ସେ ପଡଇ ନରକେ ।। ୯୪ 
ଯେ ଆମିାରାମ ବଇରାଗୀ । ବିଧି-ନିଷେଧ ପାରେ ଲଂଘି ।। ୯୫ 
ସ୍ଵଧର୍ମେ ନିଷ୍ଠା ଯାର ଥିବ । ସେ ପର-ନିନ୍ଦା ନ କରିବ ।। ୯୬ 
ଯେ ଅବା ବେଦବିଧି ଧର୍ମ । ପ୍ରବୃତ୍ତି ନିବୃତ୍ତି ଲକ୍ଷଣ ।। ୯୭ 
ଶବେ ତା ନ ସମ୍ଭବେ ଦୁଇ । ଯେଣୁଟି ଆମିାରାମ ସେହି ।। ୯୮ 
ଦରିଦ୍ର ବୋଲି ଶିବେ ତୁହି । ନିନ୍ଦା ନ ବହ ଗର୍ବ ବହି ।। ୯୯ 
ଅଣିମା ଆଦି ଅଷ୍ଟସିଦ୍ଧି । ଯା ତୁହଁ ଲଭେ ଯୋଗୀ ସାଧି ।। ୧୦୦ 
ତୋ ପରି ଯଜ୍ଞେ ଯେ ଭ୍ରମନ୍ତି । କାହୁଁ ଲଭିବେ ସେ ସମ୍ପତ୍ତି ।। ୧୦୧ 
ତୁ ପାପୀ ଯେଣୁ ଶିବଦ୍ରୋହୀ । ତୋଠାରୁ ଜାତ ମୋର ଦେହୀ ।। ୧୦୨ 
ଧିକ ଏ ଦେହ ନ ରଖିବି । ଆଉ ଏ ଲଜ୍ଜା ନ ସହିବି ।। ୧୦୩ 
ତୋହର ସଙ୍ଗତେ ବଚନ । ଅଧିକେ ନାହିଁ ପ୍ରୟୋଜନ ।। ୧୦୪ 
କେହି ନ ବୋଲୁ ଦାକ୍ଷାୟଣୀ । ଅଟଇ ଶିବର ଘରଣୀ ।। ୧୦୫ 
ମୈତ୍ରେୟ କହନ୍ତି ବଚନ । ଶୁଣ ବିଦୁର ତୋଷମନ ।। ୧୦୬ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ଦକ୍ଷେ ଦେବୀ କହି । କୁଣ୍ଡ-ଉତ୍ତରଦିଗେ ଯାଇ ।। ୧୦୭ 
ଯୋଗଧାରଣା ଆଗମନେ । ନିଶ୍ଚଳେ ବସିଲେ ଆସନେ ।। ୧୦୮ 
ସ୍ଵାମୀର ଅପମାନ ଅର୍ଥେ । ପିତାର ଅନାଦର ଚିତ୍ତେ ।। ୧୦୯ 
ପୀତବସନ ପରିଧାନ । ପବିତ୍ର-ଜଳେ ଆଚମନ ।। ୧୧୦ 
ହୃଦରେ କଳ୍ପି ମହାମନ୍ୟୁ । ପବନ ଅଧ ଉଦ୍ର୍ଧ୍ଵ ସ୍ଥାନୁ ।। ୧୧୧ 
ନାଭିକମଳେ ସୁନିଶ୍ଚଳେ । ପ୍ରାଣଧାରଣ ଯୋଗବଳେ ।। ୧୧୨ 
ଏ ତିନିପ୍ରାଣ ଉର୍ଦ୍ଧେ ନେଇ । ଉଦାନ ସଙ୍ଗେ ହୃଦେ ଥୋଇ ।। ୧୧୩ 
ହୃଦୟ ପ୍ରାଣ ସଙ୍ଗେ ବ୍ୟାପି । କଣ୍ଡେ ଲଲାଟ ଚକ୍ରେ କ୍ଷେପି ।। ୧୧୪ 
ଭ୍ରୁମଧ୍ୟେ ଥାପି ଅନୁମାନେ । ଯୋଖିଲେ ବ୍ରହ୍ମରନ୍ଧ୍ର ସ୍ଥାନେ ।। ୧୧୫ 
ସ୍ଵାମୀ ଚରଣେ ଧ୍ୟାନକରି । ଯୋଗ-ଅନଳେ ବାୟୁ ଧରି ।। ୧୧୬ 
ମୂର୍ଦ୍ଧନି ଭେଦି ତତକ୍ଷଣ । ଶୂନ୍ୟେ ମିଶିଲା ଦଶପ୍ରାଣ ।। ୧୧୭ 
ସମାଧି ସମ୍ଭୂତ ଅନଳେ । ସତୀ ଶରୀର ବେଗେ ଜଳେ ।। ୧୧୮ 
ସତୀ ମରଣ କର୍ମ ଚାହିଁ । ଦେବେ ଯେ ଯଜ୍ଞେ ଥିଲେ ରହି ।। ୧୧୯ 
ଦେଖିଣ ଦେବୀର ନିଧନ । ଚଞ୍ଚଳ କରି ସର୍ବ ମନ ।। ୧୨୦ 
ଭୂମି ଗମନେ ଯେ ବା ଥିଲେ । ହାହା ଶବଦ ଉଚ୍ଚେ କଲେ ।। ୧୨୧ 
ଦେଖ ଏ ଦେବଦେବନାରୀ । କି ଅପମାନେ କୋପକରି ।। ୧୨୨ 
ପ୍ରାଣ ଛାଡିଲେ ଯଜ୍ଞଶାଳେ । ପିତା ଅମାନ୍ୟ କୋପଭରେ ।। ୧୨୩୧୭ 
ଦେଖ ଏ ଦକ୍ଷ ପ୍ରଜାପତି । ଗର୍ବେ ଆଚରିଲା ଅନୀତି ।। ୧୨୪ 
ପ୍ରଜାଙ୍କ ପତିଏ ବୋଲାଇ । ଅନୀତି କଲା ଗର୍ବ ବହି ।। ୧୨୫ 
ନିଜ ଦୁହିତାର ନିଧନେ । ଯନି କଲା ଏ କ୍ରୋଧମନେ ।। ୧୨୬ 
ଏ ନୋହେ ସାଧୁଙ୍କ ବେଭାର । ଅଧର୍ମ କଲା ଗରୁତର ।। ୧୨୭ 
ଏମନ୍ତ ବାକ୍ୟ କହୁଁ ଜନେ । ସତୀର ପ୍ରାଣ ଅବସାନେ ।। ୧୨୮ 
ସତୀ ମରଣ କଥା ଶୁଣି । ନନ୍ଦିକଶ୍ଵେର ବୀରମଣି ।। ୧୨୯ 
ରୁଦ୍ରଗଣଙ୍କୁ ସଙ୍ଗେ ଲଇଁ । ବେଗେ ଧାଇଁଲା ରୋଷ ବହି ।। ୧୩୦ 
ବିବିଧ ଶସ୍ତ୍ର ଧରି କରେ । ମିଳିଲା ଦକ୍ଷ ଯଜ୍ଞଘରେ ।। ୧୩୧ 
ତାହାକୁ ଦେଖି ଭୃଗୁ ମୁନି । ଘୃତଆହୁତି କରେ ଘେନି ।। ୧୩୨ 
ଯଜ୍ଞଘ୍ନ ନାମ ଯଜୁମନ୍ତ୍ରେ । କଳ୍ପିଲା ଅଭିଚାର-ତନ୍ତ୍ରେ ।। ୧୩୩ 
ଆହୁତି ଦ୍ୟନ୍ତେ ଅଗ୍ନିକୁଣ୍ଡେ । ନିଧର୍ୂମ ସ୍ଵର୍ଣ୍ଣବର୍ଣ୍ଣ ପିଣ୍ଡେ ।। ୧୩୪ 
ମନ୍ତ୍ରେ ମନ୍ତ୍ରିତ ସୋମ ପାଇ । ପ୍ରଚଣ୍ଡ ବ୍ରହ୍ମତେଜ ବହି ।। ୧୩୫ 
ଋଭୁ ନାମରେ ଦେବଗଣେ । ଅନଳୁ ଉଠିଲେ ତକ୍ଷଣେ ।। ୧୩୬ 
ଜଳନ୍ତା କାଷ୍ଠ ଘେନି କରେ । ଶତସହସ୍ର କୋପଭରେ ।। ୧୩୭ 
ଶବଦେ ଦଶଦିଗ ପୂରି । ଧାଇଁଲେ ଘୋରନାଦ କରି ।। ୧୩୮ 
ତେଣେ ଭାଜିଲେ ରୁଦ୍ରସୈନି । ତା ଦେଖି ବେଗେ ଦେବମୁନି ।। ୧୩୯ 
ଧାଇଁଲେ ଶିବପୁର-ମାର୍ଗେ । କହିଲେ ସଦାଶିବ ଆଗେ ।। ୧୪୦ 
ସତୀ-ମରଣ-କଥା ଆଦି । କହିଲେ ସକଳ ସମ୍ପାଦି ।। ୧୪୧ 
ସେ ବ୍ରହ୍ମମୁନିର ଚରଣେ । ଆମିାର ନିସ୍ତାର କାରଣେ ।। ୧୪୨ 
କୃଷ୍ଣ-ବିଷୟ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୪୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ସତୀ ଦେହୋତ୍ସର୍ଗୋ ନାମ ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୪.୫', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 
କହେ ମୈତ୍ରେୟ ମୁନିବର । ସାନନ୍ଦେ ଶୁଣ ହେ ବିଦୁର ।। ୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ନାରଦ ବାକ୍ୟ ଅବଧାନେ । ରୁଦ୍ର ଉଠିଲେ କୋପମନେ ।। ୨ 
ଦକ୍ଷର ଯଜ୍ଞ ନାଶ ଅର୍ଥେ । କୋପ ବସିଲା ରୁଦ୍ରଚିତ୍ତେ ।। ୩ 
ରୁଦ୍ର ବଦନେ କୋପ ଦେଖି । ବିବୁଧେ ଗଗନ ଉପକ୍ଷେି ।। ୪ 
କମ୍ପିଲେ ରୁଦ୍ର କୋପ ଶୁଣି । ମହାପ୍ରଳୟ ପ୍ରାୟ ମଣି ।। ୫ 
ଦନ୍ତେ କାମୋଡି ଓଷ୍ଠ ପାଟି । ପ୍ରଚଣ୍ଡ କରାଳ ଭଭ୍ରୂକୁଟୀ ।। ୬ 
ଜଟାକଳାପେ ଅଗ୍ନିଜଳେ । ଦେଖି କମ୍ପିଲେ ଦିଗପାଳେ ।। ୭ 
ସେ ଏକ ଜଟା ଉପାଡିଣ । ଭୂମିରେ କଲେ ନିକ୍ଷେପଣ ।। ୮ 
ସେ ଜଟା ଭୂମିରେ ପଡିଲା । ତହଁରୁ ପୁରୁଷେ ଜନ୍ମିଲା ।। ୯ 
ତାହାର ନାମ ବୀରଭଦ୍ର । ପ୍ରଳୟକାଳେ ଯେହ୍ନେ ରୁଦ୍ର ।। ୧୦ 
ସହସ୍ରବାହୁ ମେଘବର୍ଣ୍ଣ । ଅନଳ ପ୍ରାୟେକ ନୟନ ।। ୧୧ 
କୋଟିଏ ସୂର୍ଯ୍ୟ ତେଜ ଯେହ୍ନେ । ଦେଖି ପଳାନ୍ତି ସର୍ବଜନେ ।। ୧୨ 
କରାଳ-ଦଂଷ୍ଟ୍ର ଶୋହେ ତୁଣ୍ଡେ । ଅଗ୍ନି ଜ୍ଵଳଇ ଶିଖା ଖଣ୍ଡେ ।। ୧୩ 
ନାନା ଆୟୁଧ ଶୋହେ କରେ । ମୁଣ୍ଡମାଳାଏ ଲମ୍ବେ ଉରେ ।। ୧୪ 
ରୁଦ୍ରଙ୍କୁ ଚାହିଁ କରଯୋଡି । ବୋଲଇ ଅଧର କାମୋଡି ।। ୧୫ 
କହ ତୁ କି କରିବି ମୁହିଁ । ରୁଦ୍ର ବୋଲନ୍ତି ତାକୁ ଚାହିଁ ।। ୧୬ 
ତୁ ହୁଅ ଗଣଙ୍କ ଈଶ୍ଵର । ଏବେ ତୁ ମୋର ବୋଲ କର ।। ୧୭ 
ଦକ୍ଷର ପ୍ରାଣ ଯଜ୍ଞ ସଙ୍ଗେ । ବିନାଶ କର ରଣରଙ୍ଗେ ।। ୧୮ 
ତୁ ମୋର ଅଂଶ ଆମିାରୂପୀ । ସହସ୍ରଭୁଜ ଶୂନ୍ୟେ ବ୍ୟାପି ।। ୧୯ 
ଦକ୍ଷର ଯଜ୍ଞ ନାଶ କର । ତାହାର ପ୍ରାଣ ବେଗେ ହର ।। ୨୦ 
ଏମନ୍ତ ରୁଦ୍ର ଆଜ୍ଞା ପାଇ । କୋପେ କମ୍ପଇ ତାର ଦେହୀ ।। ୨୧ 
ଜଳଇ ଅତି କୋପାନଳେ । ନମିଲା ରୁଦ୍ର ପାଦତଳେ ।। ୨୨ 
ସ୍ଵଭାବେ ରୁଦ୍ର-ଆମିା ସେହି । ତାର ମହିମା କେ ବା କହି ।। ୨୩ 
ଚଳିଲା ରୁଦ୍ରଗଣ ଘେନି । ଶବଦେ କମ୍ପାଇ ମେଦିନୀ ।। ୨୪ 
ଗର୍ଜଇ ଭଇରବ ନାଦେ । ବେଗେ ଧାମଇଁ ଦ୍ରୁତପଦେ ।। ୨୫ 
ଶୂଳ ବୁଲାଇ ଦକ୍ଷକରେ । ନୂପୁର ବାଜଇ ପୟରେ ।। ୨୬ 
ଧାମଇଁ ପବନହୁଁ ବେଗେ । ବୀର ଉତ୍ତରଦିଗଭାଗେ ।। ୨୭ 
ସକଳ ପାରିଷଦ ଗଣେ । ନାନା ଆୟୁଧ ତୀକ୍ଷ୍ଣବାଣେ ।। ୨୮ 
ଅତି ପ୍ରଚଣ୍ଡ କୋପଭରି । ଧାଇଁଲେ ଘୋରନାଦ କରି ।। ୨୯ 
ଶବଦେ ଦଶଦିଗ ପୂରେ । ଧୂଳି ଉଡଇ ପାଦଭରେ ।। ୩୦ 
ବିପ୍ରେ ଯେ ଥିଲେ ଯଜ୍ଞଶାଳେ । ଧୂଳି ଦେଖିଲେ ଅନ୍ତରାଳେ ।। ୩୧ 
ଉତ୍ତରଦିଗେ ରେଣୁ ଦେଖି । ଉଠିଲେ ଯଜ୍ଞକୁ ଉପକ୍ଷେି ।। ୩୨ 
ଉତ୍ତରଦିଗକୁ ଅନାଇ । ବୋଲନ୍ତି ଏକୁ ଆରେ ଚାହିଁ ।। ୩୩ 
ଦେଖ ଦିବସେ ଘୋରତମ । ଦିଗ ନ ଦିଶେ ବାତଭ୍ରମ ।। ୩୪ 
ଏମନ୍ତେ ଦେବ-ବିପ୍ରନାରୀ । ଦେଖନ୍ତି ହସ୍ତେ ହସ୍ତ ଧୟୂ ।। ୩୫ 
ବୋଲନ୍ତି ଏ କି ତମଘୋର । ଦିଶଇ ଅତି ଭୟଙ୍କର ।। ୩୬ 
ପ୍ରଚଣ୍ଡ ନ ବହେ ପବନ । ତମେ ଆଚ୍ଛାଦିଲା ଗଗନ ।। ୩୭ 
ପ୍ରାଚୀନବର୍ହି ଦଣ୍ଡଧାରୀ । ଯେଣୁ ଅଛଇ ପ୍ରାଣ ଧରି ।। ୩୮ 
ତାଙ୍କ ପ୍ରସାଦେ ଦସ୍ୟୁ ନାହିଁ । ଉପିାତ ହେଲା କିସ ପାଇଁ ।। ୩୯ 
ଗୋରୁ ଚରଣ ଧୂଳି ନୋହେ । ଏ କି ତିମିର କାହୁଁ ହୋଏ ।। ୪୦ 
ଆଜ କି ପ୍ରଳୟ ହୋଇବ । ବାମ କି ହୋଇଲା ଦଇବ ।। ୪୧ 
ପ୍ରସୂତି ଆଦି ବାମା ଯେତେ । ଉଠି ଚାହାନ୍ତି ଦୁଃଖ ଚିତ୍ତେ ।। ୪୨ 
ସର୍ବେ ଦୁଃଖିତମନା ହୋଇ । ପ୍ରଚଣ୍ଡ ବାତକୁ ଅନାଇଁ ।। ୪୩ 
ନିଶ୍ଚୟ ସେହି ପାପଫଳ । ସତୀର ଅପମାନ ମୂଳ ।। ୪୪ 
ଏମନ୍ତ ଶୁଣି ବ୍ୟାସସୁତ । ଅଦ୍ଭୁତ ରୁଦ୍ରର ଚରିତ ।। ୪୫ 
ଯେ ରୁଦ୍ର ପ୍ରଳୟ କାଳରେ । ତୀକ୍ଷ୍ଣ ତ୍ରିଶୂଳ ଧରି କରେ ।। ୪୬ 
ନୃତ୍ୟ କରନ୍ତି ଅତି ବେଗେ । ଦେଖି ପଳାନ୍ତି ଦିଗନାଗେ ।। ୪୭ 
ସହସ୍ରଭୁଜ ଉର୍ଦ୍ଧେ କରି । ନଟର ପ୍ରାୟେ ବେଶ ଧରି ।। ୪୮ 
ଚଣ୍ଡାହାସ ଶୋହେ ତୁଣ୍ଡେ । ଯେହ୍ନେ ବିଜୁଳି ମେଘଖଣ୍ଡେ ।। ୪୯ 
ଅସହ୍ୟ ତେଜ ଯୋଗବଳ । ଦିଶଇ ଭଭ୍ରୂକୁଟୀ କୁଟିଳ ।। ୫୦ 
କରାଳ ଦଂଷ୍ଟ୍ର ଶୋହେ ତୁଣ୍ଡେ । ତେଜେ ନକ୍ଷତ୍ରଗଣ ଖଣ୍ଡେ ।। ୫୧ 
ତାରେ ଦୋରନ୍ଦ୍ରୋ କରି କେହି । ବିଧାତା ହେଲେ ରକ୍ଷା ନାହିଁ ।। ୫୨ 
ଦକ୍ଷକୁ ଚାହିଁ ସଭାଜନେ । ବୋଲନ୍ତି ଅତି ଦୁଃଖମନେ ।। ୫୩ 
ଦେଖ ଏହାର କର୍ମଫଳେ । ଆଜ ତ ନଶିଲୁ ସକଳେ ।। ୫୪ 
ଘୋର-ଉପିାତ ଦୁଃଖମନେ । ଭୟେ ଲୁଚିଲେ ସର୍ବଜନେ ।। ୫୫ 
କେ କହୁ ଜନଙ୍କ ବିକଳ । ତକ୍ଷଣେ ମିଳି ରୁଦ୍ରବଳ ।। ୫୬ 
ନାନା ଆୟୁଧ ଧରି କରେ । ବେଗେ ବେଢ଼ିଲେ ଯଜ୍ଞଘରେ ।। ୫୭ 
ପୀତ ପିଙ୍ଗଳ ଦିଶେ ବର୍ଣ୍ଣ । କେହି ବା ମକର ଆନନ ।। ୫୮ 
ଶବଦେ ଗଗନ ଉଛୁଳେ । ବେଗେ ପଶିଲେ ଯଜ୍ଞଶାଳେ ।। ୫୯ 
କେହୁ ଭାଙ୍ଗନ୍ତି ଯଜ୍ଞବାସ । କେ ପନିୀଶାଳା କରେ ନାଶ ।। ୬୦ 
କେ ପାକଶାଳେ ପ୍ରବେଶନ୍ତି । କେ ଯଜ୍ଞପାତ୍ରକୁ ଭାଙ୍ଗନ୍ତି ।। ୬୧ 
କେ ଯଜ୍ଞକୁଣ୍ଡରେ ମିଳନ୍ତି । ମୂତ୍ର ପୁରୀଷ ଉତ୍ସର୍ଗନ୍ତି ।। ୬୨ 
କେ ଭୟଙ୍କର ନାଦକଲେ । ଯଜ୍ଞ ମେଖଳା ବେଦୀ ତୁଲେ ।। ୬୩ 
ଭାଙ୍ଗିଲେ ଅତି କୋପଭରେ । ଶୂଳ ବୁଲାଇ ଦକ୍ଷକରେ ।। ୬୪ 
କେ ଧାଏଁ ମୁନିଙ୍କ ଉପରେ । ତର୍ଜନ୍ତି ଅତି କୋପଭରେ ।। ୬୫ 
ସ୍ତିରୀଗଣଙ୍କ ମଧ୍ୟେ ପଶି । ରାହୁ ଯେସନେ ଗ୍ରାସେ ଶଶୀ ।। ୬୬ 
ଦେବେ ପଳାନ୍ତି ତାହା ଦେଖି । ଯଜ୍ଞର ଭାଗକୁ ଉପକ୍ଷେି ।। ୬୭ 
ତାହାଙ୍କୁ ରୁଦ୍ରଗଣେ ଦେଖି । ଧାଇଁଲେ ଦୟାକୁ ଉପକ୍ଷେି ।। ୬୮ 
ଭୃଗୁକୁ ମଣିମାନ ବାନ୍ଧେ । ତା ଦେଖି ପ୍ରଜାପତି କାନ୍ଦେ ।। ୬୯ 
ଦକ୍ଷକୁ ବୀରଭଦ୍ର ଧରି । ପଶୁର ପ୍ରାୟେ ବନ୍ଦୀ କରି ।। ୭୦ 
ଚଣ୍ଡୀଶ ପୂଷଣକୁ ଧରେ । ଭଗକୁ ଧରେ ନନ୍ଦୀଶ୍ଵରେ ।। ୭୧ 
ଯଜ୍ଞେ ଦେବତା ଯେତେ ଥିଲେ । ଋତ୍ଵିଜ ଋଷି ବିପ୍ର ତୁଲେ ।। ୭୨ 
ରୁଦ୍ରଗଣଙ୍କ ତେଜ ଦେଖି । ଭାଜିଲେ ଯଜ୍ଞକୁ ଉପକ୍ଷେି ।। ୭୩ 
ଭୃଗୁ ଯେ ଯଜ୍ଞେ ହୋମକାରୀ । ଘୃତ କ୍ଷେପନ୍ତି ଶ୍ରୁବ ଧରି ।। ୭୪ 
ତାହାଙ୍କ କେଶ ବାମହସ୍ତେ । ରୋଷେ ସେ ଧଇଲେ ତୁରିତେ ।। ୭୫ 
ତାହାଙ୍କ ଦାଢ଼ି ଦକ୍ଷକରେ । ପୁଣି ଉପାଡି କୋପଭରେ ।। ୭୬ 
ସଭାରେ ପଦ୍ମଯୋନିବଳା । ଯେ ଦାଢ଼ି ହଲାଇ ହସିଲା ।। ୭୭ 
ଉପାଡି ଭୃଗୁ ଲମ୍ବଦାଢ଼ି । ଭଗକୁ ରୋଷେ ତଳେ ପାଡି ।। ୭୮ 
ଚକ୍ଷୁ ଉପାଡି ନଖ ଅଗ୍ରେ । ପୂର୍ବର ଶାପ ବଇଭୋଗେ ।। ୭୯ 
ରୁଦ୍ରଙ୍କୁ ଶାପ ଦେବା ବେଳେ । ଯେଉଁ ଚକ୍ଷୁରେ ଠାରିଥିଲେ ।। ୮୦ 
ଦକ୍ଷର ଶିବ-ନିନ୍ଦା କାଳେ । ଅପମାନିତ କୋପାନଳେ ।। ୮୧ 
ଦନ୍ତ ଦେଖାଇ ପୂଷା ହସେ । ସେ କଥା ସ୍ମରି ମହାରୋଷେ ।। ୮୨ 
ମୁଷ୍ଟି ପ୍ରହାରି ବାମକରେ । ଦନ୍ତ ଝାଡିଲେ ରୋଷଭରେ ।। ୮୩ 
କଳିଙ୍ଗ ଦେଶ ରାଜା-ରଦ । ଯେହ୍ନେ ଭାଙ୍ଗିଲେ ବଳଭଦ୍ର ।। ୮୪ 
ଦକ୍ଷର ହୃଦେ କର ତାଡି । ରୁଦ୍ର ଯେ ଅଧର କାମୋଡି ।। ୮୫ 
ଭୂମିରେ ପାଡିଲେ ଉତ୍ତାନେ । ତୀକ୍ଷ୍ଣ ଖଡଗେ ମୁଣ୍ଡ ହାଣେ ।। ୮୬ 
ଅକ୍ଷୟ ତାହାର ଶରୀର । ଦେଖି ବିସ୍ମିତି ଶୂଳଧର ।। ୮୭ 
ଅବଧ୍ୟ ଦେଖି ତାର ଗତି । ବିସ୍ମୟେ ଭାଳି ପଶୁପତି ।। ୮୮ 
ତୀକ୍ଷ୍ଣ-ଖଡଗେ ଛେଦି ଶିର । ସେ ବୀର ହୋଇଲା ବାହାର ।। ୮୯
ଶିର ପଡିଲା ଅଗ୍ନିକୁଣ୍ଡେ । ରହିଲା ମାତ୍ର ମୃତ୍ୟୁପିଣ୍ଡେ ।। ୯୦ 
ପିଶାଚରଣ ଘେନି ସଙ୍ଗେ । ନାଚିଲେ ବୀରଭଦ୍ର ରଙ୍ଗେ ।। ୯୧ 
ଦକ୍ଷ-ସମ୍ପଦ ନାଶ କରି । ଦକ୍ଷିଣଭୂଜେ ଶୂଳ ଧରି ।। ୯୨ 
ସେ ବୀର ହୋଇଲେ ବାହାର । ଦେଖି କମ୍ପିଲେ ସୁରନର ।। ୯୩ 
ସେ ରୁଦ୍ର-ଚରଣପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।। ୯୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ଚତୁର୍ଥସ୍କନ୍ଧେ ଦକ୍ଷଯଜ୍ଞବିଧ୍ଵଂସୋ ନାମ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୪.୬', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ରୁଦ୍ର ଚରିତ ରସସାର ।। ୧ 
ରୁଦ୍ରଗଣଙ୍କ ଶସ୍ତ୍ରଘାତେ । ଭୟେ ଭାଜିଲେ ଦେବେ ଯେତେ ।। ୨ 
ଶୂଳ ପିଶ କୁନ୍ତ ଶର । ନିସ୍ତିଂଶ ଗଦା ମୁଦଗର ।। ୩ 
ଏ ଶସ୍ତ୍ର ବାଜି ସର୍ବ ଅଙ୍ଗେ । ଭୟେ ଭାଜିଲେ ଦଶଦିଗେ ।। ୪ 
ଋତ୍ଵିଜ ସଭାସଦଗଣ । ପଳାଇଗଲେ ଘେନି ପ୍ରାଣ ।। ୫ 
ଭୟେ ସକଳେ ଏକମେଳେ । ମିଳିଲେ ଗଗନ-ମଣ୍ଡଳେ ।। ୬ 
ଛନ୍ନ ବ୍ୟାକୁଳ ମନ ଦୁଃଖେ । ବେଗେ ମିଳିଲେ ବ୍ରହ୍ମଲୋକେ ।। ୭ 
ବ୍ରହ୍ମା ଚରଣତଳେ ପଡି । ଦେବେ କହିଲେ କରଯୋଡି ।। ୮ 
ଅନର୍ଥ ହେବ ବୋଲି ଜାଣି । ଯଜ୍ଞେ ନ ଗଲେ କୁଶପାଣି ।। ୯ 
ସେ ଦେବେ ଯାହା ନିବେଦିଲେ । ତା ବ୍ରହ୍ମା-ବିଷ୍ଣୁ ଜାଣିଥିଲେ ।। ୧୦ 
ତେଣୁ ସେ ଦକ୍ଷଯଜ୍ଞ କାଳେ । ଏ ବେନି ଗମନ ନ କଲେ ।। ୧୧ 
ଏବେ ଦେବଙ୍କ ମୁଖୁଁ ଶୁଣି । ସେ ବ୍ରହ୍ମା କହେ ମଞ୍ଜୁବାଣୀ ।। ୧୨ 
ଯଜ୍ଞ ବିନାଶି କୋପଭରେ । ରୁଦ୍ର ଯେ ଗଲେ ନିଜପୁରେ ।। ୧୩ 
ସ୍ଵଭାବେ ତେଜେ ଅପ୍ରମିତ । ଅନ୍ତେ ଜଗତ କରେ ଗ୍ରସ୍ତ ।। ୧୪ 
ତାହାଙ୍କ ତେଜ ବଳ ତଥ୍ୟ । କେ ତାହା ବର୍ଣ୍ଣନେ ସମର୍ଥ ।। ୧୫ 
ତାହାରେ ଅପରାଧ କରି । କେ ଅବା ଥିବ ଦେହ ଧରି ।। ୧୬ 
ଏବେ ସକଳ ଦେବେ ଶୁଣ । କେ ଜାଣେ ଈଶ୍ଵର ପ୍ରମାଣ ।। ୧୭ 
ଚାଲ ସକଳ ସୁରଦେବା । ଏବେ ହୋ କଇଳାସ ଯିବା ।। ୧୮ 
ରୁଦ୍ର ଚରଣେ ନମସ୍କାର । ସ୍ତୋତ୍ରେ ସନ୍ତୋଷ ଦେବହର ।।୧୯ 
ଈଶ୍ଵର ଚରଣ-କମଳେ । ଶରଣ ପଶ ଏକମେଳେ ।। ୨୦ 
ସେ ଯେ ସକଳ-ଭୂତପତି । ସର୍ବସମ୍ପଦ ସେ ଦିଅନ୍ତି ।। ୨୧ 
ତାହାଙ୍କ ନାମ ଆଶୁତୋଷ । ଅବଶ୍ୟ ହୋଇବେ ସନ୍ତୋଷ ।। ୨୨ 
ମୋହର ବୋଲ ଏବେ କର । ଅନ୍ୟଥା ନାହିଁଟି ନିସ୍ତାର ।। ୨୩ 
ଯେ ଅନ୍ତଃକାଳେ ଅଣ୍ଡକୋଷ । ନିମିଷ ମାତ୍ରେ କରେ ଗ୍ରାସ ।। ୨୪ 
ତାର ଚରଣ ନ ସେବିଲେ । କେବା ସଂସାରେ ଥିବ ଭଲେ ।। ୨୫ 
ଦକ୍ଷର ଅପରାଧ ଯୋଗେ । ବିଶେଷେ ପନିୀର ବିଯୋଗେ ।। ୨୬ 
ସ୍ଵଭାବେ ତମଗୁଣ ଯୋଗେ । କେବା ମିଳିବ ତାର ଆଗେ ।। ୨୭ 
ଯାର ମହିମା ବିଚାରଣେ । ମୋ ଆଦି ସର୍ବଦେବଗଣେ ।। ୨୮ 
ଏ ଯଜ୍ଞ ଆଦି ଯେତେ ମୁନି । ସଙ୍ଗତେ ବେଦତତ୍ତ୍ଵ ଘେନି ।। ୨୯ 
କେ ଜାଣି ପାରିବ ପ୍ରମାଣ । ସେ ଆମିତନ୍ତ୍ର ଭଗବାନ ।। ୩୦ 
ଏବେ ସକଳେ ଚାଲ ଯିବା । ସେ ରୁଦ୍ର ଚରଣେ ନମିବା ।। ୩୧ 
ସ୍ତୁତି କରିବା ନାନାମତେ । ଯେମନ୍ତେ ଦୟା ବହେ ଚିତ୍ତେ ।। ୩୨ 
ଏମନ୍ତ କହି ପଦ୍ମଯୋନି । ସଙ୍ଗେ ସକଳ ଦେବ ଘେନି ।। ୩୩ 
ଅଗ୍ରେ ଚଳିଲେ ବ୍ରହ୍ମା ପୁଣ । ଯକ୍ଷ କିନ୍ନର ଋଷିଗଣ ।। ୩୪ 
ସିଦ୍ଧ ଚାରଣ ପିତୃତୁଲେ । ସର୍ବେ ଚଳିଲେ ବ୍ରହ୍ମାବୋଲେ ।। ୩୫ 
ଈଶ୍ଵର ଦରଶନ ଆଶେ । ମିଳିଲେ କଇଳାସ ଦେଶେ ।। ୩୬ 
ଯେ ବନେ ବସେ ସଦାଶିବ । ତାର ମହିମା କେ ବର୍ଣ୍ଣିବ ।। ୩୭ 
ଜନ୍ମ ଔଷଧି ତପ ମନ୍ତ୍ରେ । ଯୋଗେ ସଂସିଦ୍ଧ ଯୋଗୀଯୂଥେ ।। ୩୮ 
ଯକ୍ଷ କିନ୍ନର ବିଦ୍ୟାଧରୀ । ଗନ୍ଧର୍ବ ମୁନି ଅପସରୀ ।। ୩୯ 
ସର୍ବେ ବସନ୍ତି ସିଦ୍ଧବନେ । ଅଶେଷ ଯୋଗୀ ଯୋଗଧ୍ୟାନେ ।। ୪୦ 
ଅଶେଷ ମଣି-ରନିରେଖେ । ଶୃଙ୍ଗ ବିରାଜେ ଗିରି ଶିଖେ ।। ୪୧ 
ଦେହେ ବିରାଜେ ନାନାଧାତୁ । ଅତି ଆନନ୍ଦ ରୂପ ହେତୁ ।। ୪୨ 
ବିରାଜେ ନାନା ଗୁଳ୍ମ ଲତା । କେ ତା ବର୍ଣ୍ଣନେ ସାମରଥା ।। ୪୩୨୦ 
ଆନନ୍ଦେ ମନୋହର ସ୍ଥାନେ । କ୍ରୀଡନ୍ତି ନାନା ପଶୁଗଣେ ।। ୪୪ 
ଅନେକ କନ୍ଦର ଗମ୍ଭୀରା । ବହନ୍ତି ପ୍ରସ୍ରବଣ ଧାରା ।। ୪୫ 
ରମଣ ତୁଲେ ନାରୀଗଣେ । ରମନ୍ତି ସିଦ୍ଧସ୍ତିରୀମାନେ ।। ୪୬ 
ମୟୂର କେକାନାଦ ବାଣୀ । ଯେ ବନେ ମନୋହର ଶୁଣି ।। ୪୭ 
କୋମଳକଣ୍ଠେ ପକ୍ଷୀଗଣେ । ନାଦ କରନ୍ତି ଘୋରବନେ ।। ୪୮ 
ବସନ୍ତି କଳ୍ପଦ୍ରୁମ ପନ୍ତି । କି ଅବା ପକ୍ଷୀଙ୍କି ଡାକନ୍ତି ।। ୪୯ 
ମତ୍ତ-ମାତଙ୍ଗ ଛଳେ ଚଳେ । ଗର୍ଜଇ କ୍ଷୁଦ୍ର-ନଦୀଜଳେ ।। ୫୦ 
ମନ୍ଦାର ପାରିଜାତ ଦ୍ରୁମ । ସରଳ କୋବିଦାର ବନ ।। ୫୧ 
ତମାଳ ଶାଳ ତାଳବନ । ଆବର ଅସନ ଅର୍ଜୁନ ।। ୫୨ 
ଚୂତ କଦମ୍ବ ନାଗଶ୍ଵେର । ପୁନ୍ନାଗ ଚମ୍ପା କରବୀର ।। ୫୩ 
ପାଟଳୀ ଅଶୋକ ଅନେକ । ବକୁଳ କୁନ୍ଦ କୁରୁବକ ।। ୫୪ 
ସୁନାରୀ ଶତପତ୍ର ଜାତୀ । ମଲ୍ଳିକା ମାଧବୀ ଯେ ଯୂଥୀ ।। ୫୫ 
ପନସ ଉଦୁମ୍ବର ପ୍ଲକ୍ଷ । ବଟ ଅଶ୍ଵତ୍ଥ ହିଙ୍ଗୁବୃକ୍ଷ ।। ୫୬ 
ଖର୍ଜୁର ଜମ୍ବୁ ଯେ କ୍ରମୁକ । ଆମ୍ର ପିଆଳ ଆମ୍ରାତକ ।। ୫୭ 
ଭୂର୍ଜ ଔଷଧି ଯେ ମଧୁକ । ଇଙ୍ଗୁଦ ବେଣୁ ଯେ କୀଚକ ।। ୫୮ 
ବୃକ୍ଷେ ଅଛନ୍ତି ନାନାବର୍ଣ୍ଣେ । ଶୋଭନ କଇଳାସ ବନେ ।। ୫୯ 
କୁମୁଦ ଉପିଳ କହ୍ନାର । ଶତପତ୍ରରେ ଶୋହେ ନୀର ।। ୬୦ 
ଆନନ୍ଦମନେ ପକ୍ଷୀକୁଳ । ଗଭୀରନାଦେ କୁତୂହଳ ।। ୬୧ 
ମୃଗ ବାନର କୋଳଯୂଥ । ସିଂହ ଶାଦ୍ଦର୍ୂଳ ଗଜଯୂଥ ।। ୬୨ 
ବୟ ବ୍ୟାଘ୍ର ଋକ୍ଷଦଳ । ରୁରୁ ମହିଷ ଶଶାକୁଳ ।। ୬୩ 
ଅରଣ୍ୟେ ମୃଗନାଭି ଆଦି । କେ କହୁ ସେ ବନ ପ୍ରସିଦ୍ଧି ।। ୬୪ 
ସୁନ୍ଦର ଶୋହେ ରମ୍ଭାବନ । ଦେଖନ୍ତେ ମୋହେ ପ୍ରାଣୀମନ ।। ୬୫ 
ବହଇ ତହିଁ ନଦୀ ନନ୍ଦା । ସତୀ ସ୍ନାନରେ ପୁଣ୍ୟଗନ୍ଧା ।। ୬୬ 
ଏମନ୍ତ ବିଶ୍ଵନାଥ-ବନେ । ଦେଖି ସାନନ୍ଦ ଦେବଗଣେ ।। ୬୭ 
ମନେ ବିସ୍ମୟ ପାଇ ବେଗେ । ଦେବେ ଚାହଁାନ୍ତି ଦଶଦିଗେ ।। ୬୮ 
ତାର ଉପର ପୁରେ ଯାଇ । ଅଳକାପୁରୀକୁ ଅନାଇ ।। ୬୯ 
ସୁଗନ୍ଧ ନାମେ ବନ ଯହିଁ । ହେମପଙ୍କଜ ବିରାଜଇ ।। ୭୦ 
ନନ୍ଦା-ଅଳକନନ୍ଦା ନଦୀ । ବହନ୍ତି ବାମଦକ୍ଷ ଭେଦି ।। ୭୧ 
ବିଷ୍ଣୁ-ଚରଣ-ରଜ ଲାଗି । ସେ ନଦୀ ଅତି ସଉଭାଗୀ ।। ୭୨ 
ଯେ ନଦୀଜଳେ ସୁରନାରୀ । ରମନ୍ତି ନାନା-କ୍ରୀଡା କରି ।। ୭୩ 
କୁଚ-କୁଙ୍କମ ଜଳେ ମିଶେ । ସ୍ଵଭାବେ ସୁମଞ୍ଜୁଳ ଦିଶେ ।। ୭୪ 
କରିଣୀ ତୁଲେ ହସ୍ତୀବଳ । ନିତ୍ୟେ ପିବନ୍ତି ଯାର ଜଳ ।। ୭୫ 
ଯେବେ ପିପାସା ତା ନଥାଇ । ତଥାପି ତା ପାନ କରଇ ।। ୭୬ 
ଆନନ୍ଦେ ପଦ୍ମବନେ ପଶି । କ୍ରୀଡା ଆନନ୍ଦେ ମନତୋଷି ।। ୭୭ 
ସେ ନଦୀକୂଳେ ଉପଗତ । ରନିବିମାନ ଯୂଥଯୂଥ ।। ୭୮ 
ପୁଣ୍ୟଜନଙ୍କ ପରିମଳ । ମିଶି ସୁଗନ୍ଧ ଗଙ୍ଗାଜଳ ।। ୭୯ 
ତଡିତ ଯେହ୍ନେ ନୀଳମେଘେ । ଶୋଭା ଦିଶନ୍ତି ଦଶଦିଗେ ।। ୮୦ 
ଏମନ୍ତ କୁବେର ନଗରୀ । ସୁଗନ୍ଧବନ ଆଦି କରି ।। ୮୧ 
ଯହିଁରେ କଳ୍ପବୃକ୍ଷ ପ୍ରାୟେ । ଫଳ ପଲ୍ଲବ ପୁଷ୍ପ୍ ଶୋହେ ।। ୮୨ 
କୋମଳ କଣ୍ଠ-ନାଦ ପକ୍ଷୀ । ଭୃଙ୍ଗ ଶବଦ ଯହିଁ ଲକ୍ଷି ।। ୮୩ 
ଜଳରେ କଳହଂସଗଣେ । କ୍ରୀଡା କରନ୍ତି ପଦ୍ମବନେ ।। ୮୪ 
ହରିଚନ୍ଦନ-ବାୟୁ ସଙ୍ଗେ । ମତ୍ତମାତଙ୍ଗଗଣ ରଙ୍ଗେ ।। ୮୫ 
ବୈଡୁର୍ଯ୍ୟ ବାପୀ କୂପସ୍ଥାନେ । ନିବିଡ-ପ୍ରବନ୍ଧ-ସୋପାନେ ।। ୮୬ 
ସ୍ଵଭାବେ ଉପିଳ-ମାଳିନୀ । ବିରାଜେ ଗନ୍ଧଗୁଣ ଘେନି ।। ୮୭ 
ସେବନେ ଦେଖେ ବଟବୃକ୍ଷ । ଯହିଁ କିନ୍ନର ଗଣ ରକ୍ଷ ।। ୮୮ 
ଶତେଯୋଜନ ଉଚ୍ଚ ଶୋହେ । ସୁନ୍ଦର ରୂପେ ଜନ ମୋହେ ।। ୮୯ 
ସେ ବୃକ୍ଷଛାୟା ଦେହେ ଲାଗି । ପ୍ରାଣୀ ହୁଅନ୍ତି ସଉଭାଗୀ ।। ୯୦ 
ଏମନ୍ତେ ସର୍ବ ଦେବଗଣେ । ମିଳିଲେ ମହାରୁଦ୍ର-ସ୍ଥାନେ ।। ୯୧ 
ଦେଖିଲେ ବଟବୃକ୍ଷ ମୂଳେ । ନିବିଡ-ଆସନ ନିଶ୍ଚଳେ ।। ୯୨ 
କୋପ ରହିତ ଯମ ପ୍ରାୟ । ବିଭୂତି ବିଲେପନ କାୟ ।। ୯୩ 
ସନକ ଆଦି ସପ୍ତମୁନି । ସଙ୍ଗେ ଅନେକ ଶିଷ୍ୟଘେନି ।। ୯୪ 
ଯକ୍ଷ-ଗୁହ୍ୟକଙ୍କ ନାୟକ । ଯେ ଭକ୍ତିଯୋଗେ ଉପାସକ ।। ୯୫ 
ବିଦ୍ୟା ତପସ୍ୟା ଯୋଗ ଆଦି । ସକଳେ ଖଟନ୍ତି ସବିଧି ।। ୯୬ 
ବିଶ୍ଵ-ସୁହୃଦ ଯା ମହିମା । ସର୍ବମଙ୍ଗଳ ଏକସୀମା ।। ୯୭ 
ତପସ୍ୟା ଅଭ୍ୟାସିତ ଅଙ୍ଗ । ଯାର ଶରୀର ସିଦ୍ଧ ଲିଙ୍ଗ ।। ୯୮ 
ଜଟା ଅଜିନ ଭସ୍ମ ଦଣ୍ଡ । ଶିରେ ରଞ୍ଜିତ ଇନ୍ଦୁଖଣ୍ଡ ।। ୯୯ 
ସନ୍ଧ୍ୟା ସମୟେ ମେଘପ୍ରଭା । ତେମନ୍ତ ତାଙ୍କ ଅଙ୍ଗ ଶୋଭା ।। ୧୦୦ 
କୁଶ ଆସନ ମଧ୍ୟେ ବସି । ପରମବ୍ରହ୍ମ ପରକାଶି ।। ୧୦୧୨୧ 
ନାରଦ ମୁଖ ଚାହିଁ ଧୀରେ । ବଚନ କହନ୍ତି ମଧୁରେ ।। ୧୦୨ 
ଦକ୍ଷିଣ-ଜାନୁର ଉପରେ । ବାମ-ଚରଣ ସ୍ଥାପି ଧୀରେ ।। ୧୦୩ 
ବାମ-ଜାନୁରେ ବାମକର । ଦକ୍ଷ-କରରେ ଅକ୍ଷମାଳ ।। ୧୦୪ 
ଚାହଁାନ୍ତି ବେନି ବାହୁ-ମୂଳେ । ଅରୁଣବର୍ଣ୍ଣ ବେନିଡୋଳେ ।। ୧୦୫ 
ସ୍ଵଭାବେ ତର୍କ-ମୁଦ୍ରାଧାରୀ । ଯେ ରୂପେ ସଂସାର ସଂହାରି ।। ୧୦୬ 
ନିଶ୍ଚଳ ସମାଧି ଧାରଣେ । ଦେଖିଲେ ସର୍ବ-ଦେବଗଣେ ।। ୧୦୭ 
ସକଳ-ଋଷି ସଙ୍ଗମେଳେ । ଇନ୍ଦ୍ରାଦି ଦଶଦିଗପାଳେ ।। ୧୦୮ 
ବ୍ରହ୍ମା ସହିଣେ ସର୍ବଜନ । ଚାହିଁଲେ ରୁଦ୍ରଙ୍କ ବଦନ ।। ୧୦୯ 
ଜୟ-ଶରଦ କରି ତୁଣ୍ଡେ । ରୁଦ୍ର ଚରଣେ ନମି ମୁଣ୍ଡେ ।। ୧୧୦ 
ଯେ ହର ମନୁଙ୍କର ମନୁ । ଭକ୍ତଜନଙ୍କ କାମଧେନୁ ।। ୧୧୧ 
ଜାଣିଲେ ସେ ନୀଳଲୋହିତ । ବ୍ରହ୍ମା ଯେ ଚରଣେ ପତିତ ।। ୧୧୨ 
ସେ ସୁର-ଅସୁର-ନାୟକ । ଚରଣେ ନତ ସର୍ବଲୋକ ।। ୧୧୩ 
ତା ଦେଖି ବ୍ୟଗ୍ର ହୋଇ ହର । ନମିଲେ ବ୍ରହ୍ମାର ପୟର ।। ୧୧୪ 
ଯେ ରୂପେ କଶ୍ୟପ ଚରଣ । ବନ୍ଦନ କଲେ ସେ ବାମନ ।। ୧୧୫ 
ନାରଦ ଆଦି ସିଦ୍ଧଗଣ । ବନ୍ଦିଲେ ବ୍ରହ୍ମାର ଚରଣ ।। ୧୧୬ 
ସ୍ଵଭାବେ ମନ୍ଦ-ମନ୍ଦ ହସି । ଅମୃତ ବାକ୍ୟେ ମନତୋଷିବ ।। ୧୧୭ 
ବ୍ରହ୍ମା କହନ୍ତି କରଯୋଡି । ଚରଣେ ପୁନଃପୁନଃ ପଡି ।। ୧୧୮ 

ବ୍ରହ୍ମାଉବାଚ 

ତୁ ନାଥ ଜଗତ-ଈଶ୍ଵର । ସଂସାର ତୋର ଖେଡଘର ।। ୧୧୯ 
ତୁ ଏ ଜଗତ ବୀଜଯୋନି । ସୃଷ୍ଟି ସଂହାରୁ ମାୟାଘେନି ।। ୧୨୦ 
ତୁ ନାଥ ଜଗତ-ଈଶ୍ଵର । ନିର୍ଲେପ ବ୍ରହ୍ମ ନିରାକାର ।। ୧୨୧ 
ତୁ ଶିବ-ଶକ୍ତି-ରୂପ ଧରୁ । ସଂସାରେ ଖେଡଘର କରୁ ।। ୧୨୨ 
ସୃଜି ପାଳିଣ କରୁ ଅନ୍ତ । ଏ ବିଶ୍ଵ ଉର୍ଣ୍ଣନାଭବତ ।। ୧୨୩ 
କ୍ରୀଡା ବିହାରେ ମାୟା କରି । ତୁ କ୍ରୀଡୁ ମାୟାରୂପ ଧରି ।। ୧୨୪ 
କାହୁଁ ଜାଣିବେ ଦକ୍ଷ ତୋତେ । ଯେଣୁ ଭ୍ରମଇ ଏ ଜଗତେ ।। ୧୨୫ 
ଧର୍ମାର୍ଥ କାମ ଯହୁଁ ଝରେ । ଯେ ଯଜ୍ଞଧେନୁ ରୂପ ଧରେ ।। ୧୨୬ 
ତୁ ତାହା ସର୍ଜଛୁ ଜଗତେ । ସଂସାର ଭ୍ରମଣ ନିମନ୍ତେ ।। ୧୨୭ 
ସେ ମାୟା ସଂସାର ବନ୍ଧନେ । ଯନ୍ତ୍ରିତ ହୋଇ ମହାଜନେ ।। ୧୨୮ 
କଳ୍ପନ୍ତି ନାନା କର୍ମ ବିଧି । ତୁ ସେ ସକଳ ଫଳ ସିଦ୍ଧି ।। ୧୨୯ 
ମଙ୍ଗଳକ୍ରିୟାକର୍ମ-ଫଳ । ତୁ ସେ ଅନାଦି ଆଦିମୂଳ ।। ୧୩୦ 
ସକଳଜନ ପରିତ୍ରାଣେ । ଭ୍ରମଣ କରୁ ଅନୁକ୍ଷଣେ ।। ୧୩୧ 
ଅମଙ୍ଗଳକୁ ତମ ହେଉ । ଧର୍ମ ତୁ ସଦାକାଳେ ବହୁ ।। ୧୩୨ 
ସ୍ଵର୍ଗାଦି ଫଳଦାତା ତୁହି । ତୋ ବିନୁ ଅନ୍ୟ କେହି ନାହିଁ ।। ୧୩୩ 
ତୁ ନାଥ ସର୍ବଫଳ ଦେଉ । ତୋର ମହିମା କେବା କହୁ ।। ୧୩୪ 
ଯେବା ଅଶୁଭ-କର୍ମ କରେ । ନରକେ ପଡେ ସେହୁ ଘୋରେ ।। ୧୩୫ 
ଅସାଧୁଜନେ ତୁମ୍ଭ ରୋଷ । ସାଧୁରେ ନୁହଇ ପ୍ରକାଶ ।। ୧୩୬ 
ଯେ ସାଧୁଜନେ କର୍ମ କରି । ଭାବ ପ୍ରଭାବେ ମୋଦ ଭରି ।। ୧୩୭ 
ସେ ଫଳ ତୋତେ ସମର୍ପନ୍ତି । ମାୟାପଟଳୁ ତରି ଯାନ୍ତି ।। ୧୩୮ 
ଯେ ଲୋଭବଶେ ତାହା ଚିନ୍ତି । ପଶୁଙ୍କ ପ୍ରାୟ ସେ ଭୁଞ୍ଜନ୍ତି ।। ୧୩୯ 
ସେ କାହିଁ ସମ୍ପାଦିବେ ତୋତେ । ଏଣୁ ଭ୍ରମନ୍ତି ଏ ଜଗତେ ।। ୧୪୦ 
ଯେ ଭେଦଦର୍ଶୀ ଦୁଷ୍ଟାଶୟ । କେବଳ କର୍ମରତ ପ୍ରାୟ ।। ୧୪୧ 
ପରର ଉଦୟେ ସର୍ବଥା । ଯାହାର ହୃଦୟରେ ବ୍ୟଥ।। ।। ୧୪୨ 
ସର୍ବଦା ବୋଲି ଦୁଷ୍ଟକଥା । ଦିଅଇ ପର ମର୍ମବ୍ୟଥା ।। ୧୪୩ 
ଯେ ପଦ୍ମନାଭର ମାୟାରେ । ମୋହିତ ଭେଦ ଜ୍ଞାନୀ ନରେ ।। ୧୪୪ 
ତାହାଙ୍କ ପ୍ରତି ସାଧୁଜନା । କରନ୍ତି ଦୟା ପ୍ରକାଶନ ।। ୧୪୫ 
ଯେବା ସ୍ଵଧର୍ମ ଅନୁଗତ । ତାହାରେ ଦୟାତ ଉଚିତ ।। ୧୪୬ 
ତୁହିତ ଯଜ୍ଞ ଫଳଦାତା । ସକଳ ଯଜ୍ଞଭାଗ-ଭୋକ୍ତା ।। ୧୪୭ 
କୁତ୍ସିତ ଯଜ୍ଞକାରୀମାନ । ନ କଲେ ଯଜ୍ଞଭାଗ ଦାନ ।। ୧୪୮ 
ତେଣୁ ଦକ୍ଷର ଯଜ୍ଞହତ । ହୋଇଣ ଅଛି ଅସମାପ୍ତ ।। ୧୪୯ 
ତୋତେ ନ ଜାଣି ପ୍ରଜାପତି । ଦୁର୍ଗତି ଲଭିଲା ଦୁର୍ମତି ।। ୧୫୦ 
ଆମ୍ଭ ଭକତି ହୃଦେ ଧର । ଏହାକୁ ଅନୁଗ୍ରହ କର ।। ୧୫୧ 
ଏ ପୁଣି ଯଜ୍ଞଶାଳେ ମଲା । ସଂସାରେ ଯଶ ତୋ ରହିଲା ।। ୧୫୨ 
ଏବେ ମୋହାର ବୋଲକର । ଏହାର ଯଜ୍ଞ ତୁ ଉଦ୍ଧର ।। ୧୫୩ 
ଏ ଯଜ୍ଞେ ତୋ ଭାଗ ନ ଦେଲେ । ଏଣୁ ଏ ଜୀବ ଥାଉଁ ମଲେ ।। ୧୫୪ 
ଏହାକୁ ଏ ଦଣ୍ଡ ଉଚିତ । ଯେଣୁ ନିନ୍ଦିଲେ ବିଶ୍ଵନାଥ ।। ୧୫୫ 
ଏବେ ତୁ ଏହାଙ୍କୁ ଜୀଆଅ । ଭଗକୁ ଚକ୍ଷୁଦାନ ଦିଅ ।। ୧୫୬ 
ଭୃଗୁର ଦାଢ଼ି ଏବେ ରୋପ । ପୂଷାର ଦନ୍ତ ପାଟି ସ୍ଥାପ ।। ୧୫୭୨୨ 
ତୋ ସୈନ୍ୟ ଶସ୍ତ୍ର ବରଷଣେ । ଭୟେ ଭାଜିଲେ ଦେବଗଣେ ।। ୧୫୮ 
ତୋ ତ୍ରାସେ ଛିନ୍ନଛିନ୍ନ ହୋଇ । ଭୁବନେ ନ ପାରିଲେ ରହି ।। ୧୫୯ 
ଋତ୍ଵିଜଗଣ ସେହି ମତ । ତାହାଙ୍କୁ ରଖ ବିଶ୍ଵନାଥ ।। ୧୬୦ 
ଯଜ୍ଞେ ତୋ ରୁଦ୍ରଭାଗ ଶେଷେ । ସାଧିବା ମନ୍ତ୍ର ଉପଦେଶେ ।। ୧୬୧ 
ହେ ରୁଦ୍ର ନିଜ ଭାଗ ପାଇ । ଯଜ୍ଞ ସମ୍ପୂର୍ଣ୍ଣ କର ତୁହି ।। ୧୬୨ 
ଏମନ୍ତ କହି ପଦ୍ମଯୋନି । ନମିଳେ ଦେବଗଣ ଘେନି ।। ୧୬୩ 
ସେ ରୁଦ୍ର ଚରଣପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।। ୧୬୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ରୁଦ୍ରସାନ୍ତ୍ଵନଂ ନାମ ଷଷ୍ଠୋଽଧ୍ୟାୟଃ 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୪.୭', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ବ୍ରହ୍ମାବୋଲ ଶୁଣି । ହସି କହନ୍ତି ଶୂଳପାଣି ।। ୧ 

ମହାଦେବ ଉବାଚ 

ହେ ବ୍ରହ୍ମା ମୋର ବାକ୍ୟ ଶୁଣ । ବର୍ଣ୍ଣିବା କି ବାଳକ ଗୁଣ ।। ୨ 
ବାଳକ ବୋଲି ଏହା ସହି । ଆନେ ସହିବ କାହା ଦେହୀ ।। ୩ 
ଦେଖ ଏ କର୍ମ କଲା ଯେତେ । କେ ସହି ପାରିବ ଜଗତେ ।। ୪ 
ଯେଣୁ ଏ ତୋହର ସମ୍ପତି । ବୋଲାଇ ଦକ୍ଷ-ପ୍ରଜାପତି ।। ୫ 
ତେଣୁ ସହିଲି ଆଜ ମୁହିଁ । ତୋହର ଭାବ ହୃଦେ ବହି ।। ୬ 
ଯେ ଦେବ-ମାୟାରେ ମୋହିତ । ତାହାକୁ ମୋ ଦଣ୍ଡ ଉଚିତ ।। ୭ 
ଏହାର ଦୋଷ କ୍ଷମା ପାଇଁ । ମିନତି କଲୁ ମୋତେ ତୁହି ।। ୮ 
ଏବେ ସକଳ ଦେବେ ଯାଅ । ମୋହର ଆଜ୍ଞା ଶିରେ ବହ ।। ୯ 
ଦକ୍ଷର ଶିର ଯଜ୍ଞକୁଣ୍ଡେ । ଭସ୍ମ ହୋଇଲା ଅତି ଚାଣ୍ଡେ ।। ୧୦ 
ଛାଗଳ ଶିର ତାର କନ୍ଧେ । ବସାଅ ମନ୍ତ୍ର ଅନୁବନ୍ଧେ ।। ୧୧ 
ମିତ୍ରର ଚକ୍ଷୁ ପାଇ ଭଗ । ଦେଖୁ ସେ ନିଜ ଯଜ୍ଞଭାଗ ।। ୧୨ 
ପୂଷା ଯେ ତାର ଯଜମାନ । ଦାନ୍ତରେ ଖାଉ ପିଠାମାନ ।। ୧୩ 
ଦେବେ ପାଇବେ ନିଜ ରୂପ । ଯାହାର ଯେମନ୍ତ ସ୍ଵରୂପ ।। ୧୪ 
ଅଶ୍ଵିନୀକୁମାରଙ୍କ ବାହୁ । ବାହୁ ଛିଣ୍ଡିଲା ଲୋକ ପାଉ ।। ୧୫ 
ପୂଷାର ହସ୍ତ ପାଇ ସେହୁ । ସକଳ କର୍ମ କରୁଥାଉ ।। ୧୬ 
ଛାଗଳ ପ୍ରାୟେ ଦାଢ଼ି ଖଣ୍ଡେ । ଭୃଗୁର ରହିଥାଉ ତୁଣ୍ଡେ ।। ୧୭ 
ଏମନ୍ତ ବଚନ ସନ୍ତୋଷେ । କହିଲେ ସର୍ବଦେବେ ପାଶେ ।। ୧୮ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ରୁଦ୍ର ବାକ୍ୟ ଶୁଣି । ସକଳେ ସାଧୁ ସାଧୁ ଭଣି ।। ୧୯ 
ଇନ୍ଦ୍ର ସହିତେ ଋଷିଗଣ । ରୁଦ୍ରଙ୍କୁ କରି ଆମନ୍ତ୍ରଣ ।। ୨୦ 
ହେ ପ୍ରଭୁ ଆଗମନ କରି । କୃତାର୍ଥ କର ଯଜ୍ଞସ୍ଥଳୀ ।। ୨୧ 
ତଦନ୍ତେ ଦେବ-ଦେବରାଜ । ଯଜ୍ଞଶାଳାକୁ ହେଲେ ସଜ ।। ୨୨ 
ବ୍ରହ୍ମା ସହିତେ ନାରାୟଣ । ସଙ୍ଗତେ ମିଳି ଦେବଗଣ ।। ୨୩ 
ମିଳିଲେ ଯଜ୍ଞ ଶାଳେ ଯାଇ । ସକଳେ ଆନନ୍ଦିତ ହୋଇ ।। ୨୪ 
ରୁଦ୍ରଙ୍କୁ ବସାଇ ଆସନେ । ତକ୍ଷଣେ ଶିବ ସୁପ୍ରସନ୍ନେ ।। ୨୫ 
ଦକ୍ଷର ସ୍କନ୍ଧେ ଛାଗ-ଶିର । ମନ୍ତ୍ରେ ବସାଇଲେ ଶଙ୍କର ।। ୨୬ 
ତକ୍ଷଣେ ପ୍ରଜାପତି ଅଙ୍ଗେ । ଜୀବ ପଶିଲା ପ୍ରାଣ ସଙ୍ଗେ ।। ୨୭ 
ଯେହ୍ନେ ସ୍ଵପନୁ ପ୍ରାଣୀମାନେ । ଉଠନ୍ତି ନିଦ୍ରା ଅବସାନେ ।। ୨୮ 
ଚକ୍ଷୁ ଘଷିଣ ବେନିହସ୍ତେ । ଶିବଙ୍କୁ ଦେଖିଲା ଅଗ୍ରତେ ।। ୨୯ 
ସେ ଦକ୍ଷ ଶିବ-ଦ୍ଵେଷ କରି । କଳୁଷ-ଆମିା ଥିଲା ଧରି ।। ୩୦ 
ରୁଦ୍ର ଚାହଁାନ୍ତେ ତା ଶରୀର । ତକ୍ଷଣେ ହୋଇଲା ନିର୍ମଳ ।। ୩୧ 
ଶରଦଚନ୍ଦ୍ର ପ୍ରାୟେ ଦିଶେ । ରୁଦ୍ରଙ୍କୁ ଚାହେଁ ମନ ତୋଷେ ।। ୩୨ 
ତକ୍ଷଣେ ବେନି କରଯୋଡି । ଆନନ୍ଦେ ରୁଦ୍ର-ପାଦେ ପଡି ।। ୩୩ 
କରିବା ପାଇଁ ଭବସ୍ତୁତି । ଶ୍ରଦ୍ଧାରେ ଦକ୍ଷ କଲା ମତି ।। ୩୪ 
ସ୍ତୁତି କରଣେ ଶକ୍ୟ ନୋହେ । କଣ୍ଠ ଗଦଗଦେ ବାଣୀ କହେ ।। ୩୫ 
ଚଞ୍ଚଳ-ଚିତ୍ତ ସ୍ଥିର କରି । ସତୀ ମରଣ କଥା ସ୍ମରି ।। ୩୬ 
ନିର୍ମଳ-ଚିତ୍ତେ ପ୍ରଜାପତି । ରୁଦ୍ରଙ୍କୁ ଚାହିଁ କରେ ସ୍ତୁତି ।। ୩୭ 

ଦକ୍ଷ ଉବାଚ 

ଭୋନାଥ ଶୁଣ ବିଶ୍ଵଦେହେ । ତୁ ମୋତେ କଲୁ ଅନୁଗ୍ରହ ।। ୩୮ 
ମୁଁ ଯେ ହୋଇଲି ଜ୍ଞାନହତ । ମୋତେ ଦଣ୍ଡିବା ତୋ ଉଚିତ ।। ୩୯ 
ତୋତେ ନିନ୍ଦିଲି ଗର୍ବ ବହି । ମୋର କୁଶଳ ଆଉ ନାହିଁ ।। ୪୦୨୩ 
ଅଭୟ ତୋର ପଦ୍ମପାଦ । ମୁଁ ତହିଁ କଲି ଅପରାଧ ।। ୪୧ 
ବ୍ରାହ୍ମଣ ତୋର ମୁଖୁଁ ଜାତ । ସାଧନ୍ତି ବିଦ୍ୟା ତପ ବ୍ରତ ।। ୪୨ 
ତାଙ୍କୁ ବିପଦୁ ତୁମ୍ଭେ ରଖ । ଯେସନେ ପଶୁଙ୍କୁ ପାଳକ ।। ୪୩ 
ମୋହର ସଭା ମଧ୍ୟେ ତୋତେ । ନିନ୍ଦା ଯେ କଲି ଦୁଷ୍ଟଚିତ୍ତେ ।। ୪୪ 
ନିନ୍ଦିତ ବାକ୍ୟ ବାଣେ ତୋତେ । ପ୍ରହାର କଲି ମୂଢ଼-ଚିତ୍ତେ ।। ୪୫ 
ସେ ଫଳ ପାଇଲି ପ୍ରତ୍ୟକ୍ଷେ । ଏ ଋଷି-ଦେବଙ୍କ ସମକ୍ଷେ ।। ୪୬ 
କୃପା-ଦୃଷ୍ଟିରେ ମୋତେ ଚାହିଁ । ଏଥୁ ଉଦ୍ଧର ତୋଷ ହୋଇ ।। ୪୭ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ରୁଦ୍ରେ ସ୍ତୁତି କରି । ପୁଣି ଋତ୍ଵିଜ ଯଜ୍ଞେ ବରି ।। ୪୮ 
ବିଷ୍ଣୁ-ସନ୍ତୋଷେ ବିପ୍ରଗଣେ । ପୂର୍ବର କଳ୍ପିତ-ବରଣେ ।। ୪୯ 
ପୂଜିଲେ ମନ୍ତ୍ରର ବିଶ୍ଵାସେ । ଯେ ପୁରାତନ ଇତିହାସେ ।। ୫୦ 
ଋତ୍ଵିଜ ଆଦି ସର୍ବ ଋଷି । ମନ୍ତ୍ର ଉବାରି ଯଜ୍ଞେ ବସି ।। ୫୧ 
ସକଳେ ବସି ଶୁଦ୍ଧମନେ । ଅଗ୍ନି ପୂଜିଲେ ଯୋଗଧ୍ୟାନେ ।। ୫୨ 
ଅନଳ ରୂପେ ନାରାୟଣ । ସାକ୍ଷାତେ ହୋଇଲେ ପ୍ରକାଶ ।। ୫୩ 
ତେଜେ ବିରାଜେ ଦଶଦିଶ । ଅନଳୁ ହୋଇଲେ ପ୍ରକାଶ ।। ୫୪ 
ନିଶ୍ଚଳ ଗରୁଡଆସନ । ଶ୍ୟାମସୁନ୍ଦର ତନୁ-ବର୍ଣ୍ଣ ।। ୫୫ 
କିରୀଟ ରବିତେଜ ଗଞ୍ଜେ । ମକରକୁଣ୍ଡଳ ବିରାଜେ ।। ୫୬ 
ଶଙ୍ଖ ଯେ ଚକ୍ର ଗଦା ପଦ୍ମ । ଧନୁ ଖଡଗ ଶର ଚର୍ମ ।। ୫୭ 
ହିରଣ୍ୟମୟ ଭୁଜେ ଶୋହେ । ପୁଷ୍ପିତ-କର୍ଣ୍ଣିକାର ପ୍ରାୟେ ।। ୫୮ 
ଏ ଅଷ୍ଟଭୂଜ ଅନୁପମ । ରୂପେ ଗଞ୍ଜଇ କୋଟିକାମ ।। ୫୯ 
କମଳା ସେବେ ବକ୍ଷସ୍ଥଳେ । ସେ ବକ୍ଷ ଶୋହେ ବନମାଳେ ।। ୬୦ 
ବିଶ୍ଵମଙ୍ଗଳ ରୂପ ସାର । ହୃଦେ ଲମ୍ବଇ ରନିହାର ।। ୬୧ 
ତା ହାସ୍ୟ ବିଶ୍ଵ ପ୍ରୀତିକର । ପାର୍ଶ୍ଵରେ ବ୍ୟଜନ ଚାମର ।। ୬୨ 
ସେ ରାଜହଂସର ସମାନ । ଭ୍ରମଇ ଚାମର ବ୍ୟଜନ ।। ୬୩ 
ଉପରେ ଶୋହେ ଶ୍ଵେତଛତ୍ର । ଯେସନେ ଶଶାଙ୍କ ଶୋଭିତ ।। ୬୪ 
ଏମନ୍ତ ବିଷ୍ଣୁରୂପ ଚାହିଁ । ସକଳେ ଶିରେ କର ଦେଇ ।। ୬୫ 
ଉଠିଲେ ପଦ୍ମଯୋନି-ହର । ସଙ୍ଗତେ ଘେନି ସୁନାସୀର ।। ୬୬ 
ପ୍ରଣାମ କରି ଜଣେଜଣେ । ବନ୍ଦିଲେ ବିଷ୍ଣୁର ଚରଣେ ।। ୬୭ 
ବିଷ୍ଣୁର ତେଜବଳେ ଦେବେ । ହୋଇଲେ ହତପ୍ରଭ ସର୍ବେ ।। ୬୮ 
ଭୟରେ ହୋଇଲେ ଚଞ୍ଚଳ । ରସନା ହୋଇଲା ଅଚଳ ।। ୬୯ 
ତଥାପି ଶିରେ କର ଦେଇ । ସ୍ତୁତି କରନ୍ତି ବିଷ୍ଣୁ ଚାହିଁ ।। ୭୦ 
ଦକ୍ଷ ମିଲିଲା ଅର୍ଘ୍ୟ ଘେନି । ତୁଲେ ଅଶେଷ ବ୍ରହ୍ମମୁନି ।। ୭୧ 
ସୁନନ୍ଦ ଆଦି ପାରିଷଦେ । ମିଳିଲେ ଜୟଜୟ ନାଦେ ।। ୭୨ 
ଦକ୍ଷ ଆନନ୍ଦେ କରଯୋଡି । ବୋଲଇ ବିଷ୍ଣୁ-ପାଦେ ପଡି ।। ୭୩ 

ଦକ୍ଷ ଉବାଚ 

ତୁ ନାଥ ଶୁଦ୍ଧ-ଚଇତନ । ନିର୍ମଳ ନିତ୍ୟ ନିରଞ୍ଜନ ।। ୭୪ 
ଭେଦବିହୀନ ତୁ ଅଭୟ । ଏ ବିଶ୍ଵପୂର୍ଣ୍ଣ ତୋର ଦେହ ।। ୭୫ 
କେ ତୋତେ ଜାଣିବ ସଂସାରେ । ତୁ ଥାଉ ମାୟା ଅତିଦୂରେ ।। ୭୬ 
ଋତ୍ଵିଜମାନେ କରଯୋଡି । କହନ୍ତି ବିଷ୍ଣୁ ପାଦେ ପଡି ।। ୭୭ 

ଋତ୍ଵିଜ ଗଣ ଉବାଚ 

ଭୋନାଥ ରୁଦ୍ର-ଶାପେ ଆମ୍ଭେ । ବୁଡିଲୁ ମାୟା-ଗର୍ବ-ଦମ୍ଭେ ।। ୭୮ 
ନିରତେ କର୍ମବଶ ହୋଇ । ତୋ ଭାବେ ଆମ୍ଭ ଜ୍ଞାନ ନାହିଁ ।। ୭୯ 
ଏ ଯଜ୍ଞ ଧର୍ମର ଲକ୍ଷଣ । ଅଶେଷ-ଭାଗ୍ୟର କାରଣ ।। ୮୦ 
ଏ ତୋର ରୂପ ମହାବାହୁ । ଆମ୍ଭେ ଜାଣିବୁ ଅବା କାହୁଁ ।। ୮୧ 
ତକ୍ଷଣେ ସଭାଲୋକେ ଉଠି । ବିଷ୍ଣୁଙ୍କୁ ଦେଇ ତୁଲ୍ୟ ଦୃଷ୍ଟି ।। ୮୨ 

ସଦସ୍ୟଗଣ-ଉବାଚ 

ଭୋ ନାଥ ତୋର ମାୟାବଳେ । ଏ ଜୀବ ଭ୍ରମେ ଏ ଶୟଳେ ।। ୮୩ 
ଏ ଦୁଃଖ-ସୁଖ-ରୂପ-ଗର୍ତ୍ତେ । ବିଷୟା-ମୃଗତୃଷ୍ଣା ପଥେ ।। ୮୪ 
ଶୋକ-ଦାବାଗ୍ନି ଦହ୍ୟମାନ । କାମେ ଚଷ୍ଟେିତ ଅନୁକ୍ଷଣ ।। ୮୫ 
ନିରତେ ଚିନ୍ତେ ଆମିାସୁଖ । ଉଦ୍ଧରି ଧର ପଦ୍ମମୁଖ ।। ୮୬ 

ରୁଦ୍ରଉବାଚ 

ତୋର ଚରଣ ଭଗବାନ । ଆଶିଷ ଫଳେ ମୁନିଜନ ।। ୮୭ 
ଅଖିଳକାମେ ଅନାସକ୍ତ । ଆଦରେ ପୂଜନ୍ତି ନିରତ ।। ୮୮ 
ସେ ପାଦପଦ୍ମ ଚିତ୍ତେ ଧରି । ତୁମେ ଜଗତ ମୁଁ ସଂହରି ।। ୮୯୨୪ 
ବର୍ତ୍ତଇ ତୋ ଚରଣ ଆଶେ । ନିରତେ ରହଇ ସନ୍ତୋଷେ ।। ୯୦ 

ଭୃଗୁ-ଉବାଚ 

ଭୋନାଥ ତୋ ମାୟା ଗହନେ । ବ୍ରହ୍ମାଦି ଯେତେ ମୁନିଜନେ ।। ୯୧ 
ଅଜ୍ଞାନ-ଅନ୍ଧକାରେ ଥାନ୍ତି । ତୋର ମହିମା ନ ଜାଣନ୍ତି ।। ୯୨ 
ତୋର ଚରଣେ ଯେ ପ୍ରଣତ । ତା ଆମିବନ୍ଧୁ ତୁ ନିୟତ ।। ୯୩ 
ତୋର ଚରଣେ ମୋ ପ୍ରଣାମ । ପ୍ରସନ୍ନ ହୁଅ ପୁଣ୍ୟଧାମ ।। ୯୪ 
ତୁ ଏବେ ରଖ ମୋର ମନ । ତୋର ଚରଣେ କରି ଲୀନ ।। ୯୫ 
ଯା ମାୟା ଗହନରେ ପଡି । ବ୍ରହ୍ମାଦି ଦେବେ ତମେ ବୁଡି ।। ୯୬ 
ତୋହର ତତ୍ତ୍ଵ ନ ଜାଣନ୍ତି । ସ୍ଵଭାବେ ମୁହିଁ ଅଳ୍ପମତି ।। ୯୭ 
ନ ଜାଣି କଲଇଁ ଅନୀତି । ଏ ଦୋଷ ଖଣ୍ଡ ଲକ୍ଷ୍ମୀପତି ।। ୯୮ 

ବ୍ରହ୍ମା ଉବାଚ 

ପୁରୁଷ ଦେଖେ ଯେତେ ରୂପ । ତାହା ନୁହଇ ତୋ ସ୍ଵରୂପ ।। ୯୯ 
ଜ୍ଞାନନ୍ଦ୍ରେିୟର ଯେ ବିଷୟ । ସତ୍ୟ ତୁ ତାହାର ଆଶ୍ରୟ ।। ୧୦୦ 
ପଦାର୍ଥ ଭେଦେ ଭେଦ ଆଖି । କେ ପାରେ ତୋତେ ଉପଲକ୍ଷି ।। ୧୦୧ 
ତୁ ଜ୍ଞାନଇନ୍ଦ୍ରି ଅର୍ଥାଶ୍ରୟ । ହେଲେ ହେଁ ନୋହୁ ମାୟାମୟ ।। ୧୦୨ 
ମାୟାର ବଶେ ଜ୍ଞାନ ଥାଇ । ତୋତେ ଜାଣିବେ ଅବା କାହିଁ ।। ୧୦୩ 
ଇନ୍ଦ୍ର ହରଷ ଚିତ୍ତ ହୋଇ । କହନ୍ତି ବିଷ୍ଣୁମୁଖ ଚାହିଁ ।। ୧୦୪ 

ଇନ୍ଦ୍ର ଉବାଚ 

ହେ ବିଶ୍ଵଭବନ ମୁରାରି । ତୁ ଯେ ଆନନ୍ଦ-ବପୁଧାରୀ ।। ୧୦୫ 
ସକଳ ପ୍ରାଣୀ ମନୋହର । ଭୋନାଥ ତୋହର ଶରୀର ।। ୧୦୬ 
ଏ ଯେ ତୁମ୍ଭର ଅଷ୍ଟକର । ଏ ଦିଗପାଳଙ୍କ ଶରୀର ।। ୧୦୭ 

ବ୍ରାହ୍ମଣପତ୍ନୀଗଣ-ଉବାଚ 

ଏ ଯଜ୍ଞ ତୋର ଯଜନାର୍ଥେ । ସୁଜିଲେ ବ୍ରହ୍ମା ଏ ଜଗତେ ।। ୧୦୮ 
କେବଳ ବିଧି ଅବହେଳେ । ରୁଦ୍ର ରୂପରେ ଯଜ୍ଞଶାଳେ ।। ୧୦୯ 
ଦକ୍ଷକୁ ଦେଲୁ କର୍ମଫଳ । ନାଶିଲୁ ତା ଯଜ୍ଞ ସକଳ ।। ୧୧୦ 
ଏବେ ପବିତ୍ର ଏ ଭୁବନ । କଳ୍ପିଲା ତୋର ଦରଶନ ।। ୧୧୧ 
ଋଷି ସହସ୍ର ନମ୍ର ଶିରେ । କହନ୍ତି ଯଜ୍ଞପୁରୁଷରେ ।। ୧୧୨ 

ଋଷିଗଣ-ଉବାଚ 

ଭୋନାଥ ତୋର ବିଚଷ୍ଟେିତ । ବିଶ୍ଵ-ସଂସାରେ ବିପରୀତ ।। ୧୧୩ 
ଈଶ୍ଵରୀମାୟା ଯେ ବିଭୂତି । ଯା ବଳେ ଦେବେ ଭ୍ରମ ହୋନ୍ତି ।। ୧୧୪ 
ଆମ୍ଭରେ ଦୟାଭାବ କରି । ସେ ମାୟା ଛେଦ ହେ ଶ୍ରୀହରି ।। ୧୧୫ 
ନାହିଁ ଆଦର ସେ ଲକ୍ଷ୍ମୀରେ । ତୋ ଚଷ୍ଟୋ ଜାଣୁ କେ ସଂସାରେ ।। ୧୧୬ 
ସକଳ ସିଦ୍ଧେ ଉଠିବେଗେ । କହନ୍ତି ବିଷ୍ଣୁଙ୍କୁ ସରାଗେ ।। ୧୧୭ 

ସିଦ୍ଧଗଣ-ଉବାଚ 

ତୋ କଥା ସୁଧା-ତରଙ୍ଗିଣୀ । ଶୀତଳ-ଜଳ ପ୍ରାୟ ମଣି ।। ୧୧୮ 
ମନ-ବାରଣ ତୃଷ୍ଣାକୁଳେ । ପ୍ରବେଶ ହୋଇ ଶୀତଜଳେ ।। ୧୧୯ 
ନ ସ୍ମରେ କ୍ଳେଶ-ଦାବାନଳ । ତୋର ପ୍ରସନ୍ନେ ଆଦିମୂଳ ।। ୧୨୦
 
ଦକ୍ଷପନିୀ-ଉବାଚ 

ଭୋନାଥ ତୋର ଆଗମନ । ଆନନ୍ଦ କଲା ମୋର ମନ ।। ୧୨୧ 
ତୁ ଲକ୍ଷ୍ମୀକାନ୍ତ ସୁଧାନିଧି । ସକଳ ସମ୍ପଦ ପ୍ରସିଦ୍ଧି ।। ୧୨୨ 
ତୋ ବିନୁ ଏହି ଯଜ୍ଞଘର । ଭୋନାଥ ନ ଦିଶେ ସୁନ୍ଦର ।। ୧୨୩ 
କି ଅବା ଦେବା ପଟାନ୍ତର । କବନ୍ଧ ପ୍ରାୟ ଛିନ୍ନ ଶିର ।। ୧୨୪ 
କାନ୍ତା ସହିତ ପରାପିର । ତେଣୁ ଆମ୍ଭଙ୍କୁ ରକ୍ଷା କର ।। ୧୨୫ 
ତୁମ୍ଭର ବିଜେ ହେଲା ଯେଣୁ । ଏ ଗୃହ ଶୋଭା କେ ପ୍ରମାଣୁ ।। ୧୨୬ 
ଏକଥା ନୁହଇ ବିଚିତ୍ର । ତୋ ନାମେ ଜଗତ ପବିତ୍ର ।। ୧୨୭ 
ତୁ ଦେବଦେବଙ୍କର ଈଷ୍ଟ । ସର୍ବ-ନିୟନ୍ତା ତପୀଶ୍ରେଷ୍ଠ ।। ୧୨୮ 

ଲୋକପାଳଗଣ-ଉବାଚ 

ଆମ୍ଭର ଦୃଷ୍ଟଗ୍ରହ ଦୋଷେ । ତୋତେ ଦେଖିବୁ କାହୁଁ ଦୃଶେ ।। ୧୨୯ 
ତୁ ଦ୍ରଷ୍ଟା ସକଳ ବିଶ୍ଵର । ଇନ୍ଦ୍ରିୟେ ନୋହୁ ତୁ ଗୋଚର ।। ୧୩୦ 
ତୁ ଷଷ୍ଠ ପଞ୍ଚଭୂତେ ବସୁ । ମାୟା-ସ୍ଵରୂପ ତୁ ପ୍ରକାଶୁ ।। ୧୩୧ 
ଅସତ ଯାହାର ଇନ୍ଦ୍ରିୟ । କାହୁଁ ଦେଖିବେ ତୋର କାୟ ।। ୧୩୨ 
ବିଶୁଦ୍ଧ ଯାହାର ମାନସ । ତାହା ନିକଟେ ତୁ ପ୍ରକାଶ ।। ୧୩୩ 

ଯୋଗଶ୍ଵେର-ଉବାଚ 

ତୁ ବିଶ୍ଵଆମିା ପରଂବ୍ରହ୍ମ । ଶୁଦ୍ଧ-ଚୈତନ୍ୟ ତୋର ଧାମ ।। ୧୩୪୨୫ 
ଯେ ତୋତେ ଅଭେଦେ ଦେଖଇ । ତା ତହୁଁ ପ୍ରିୟ ତୋର ନାହିଁ ।। ୧୩୫ 
ଜଗତ ସୃଷ୍ଟି-ସ୍ଥିତି-ଅନ୍ତ । ତ୍ରିଗୁଣେ କରୁ ଆତଜାତ ।। ୧୩୬ 
ଭୋନାଥ ତୁମ୍ଭ ଦରଶନେ । ଆମ୍ଭେ ଯେ ତୁଷ୍ଟ କଲୁ ମନେ ।। ୧୩୭ 
ଅଷ୍ଟାଙ୍ଗଯୋଗେ ଧର୍ମ ସାଧି । ଲଭିବା ପାଇଁ ଅଷ୍ଟନିଧି ।। ୧୩୮ 
ସେ ପୁଣି ତୋର ମାୟାବଳେ । କେମନ୍ତେ ଧରିବା ନିଶ୍ଚଳେ ।। ୧୩୯ 
ତୁ ନାଥ କରୁ ଯେବେ ଦୟା । ତେବେ ବଞ୍ଚିବୁ ତୋର ମାୟା ।। ୧୪୦ 
ନିର୍ଲେପ-ଜ୍ଞାନ ସର୍ବବ୍ୟାପୀ । ତୁ ନାଥ ନିରଞ୍ଜନ ରୂପୀ ।। ୧୪୧ 
ତୋହର ମହିମା ଅପାର । ତୋ ପାଦେ ଆମ୍ଭ ନମସ୍କାର ।। ୧୪୨ 
ବ୍ରହ୍ମା ଉଷତେ ବିଷ୍ଣୁ ଚାହିଁ । କହନ୍ତି ଶିରେ କର ଦେଇ ।। ୧୪୩ 

ବ୍ରହ୍ମା-ଉବାଚ 

ତୁମ୍ଭେ ଯେ ଆଶ୍ରୟ ଜୀବଙ୍କ । ଧର୍ମାର୍ଥ ଉପିତ୍ତି-କାରକ ।। ୧୪୪ 
ଆବୋରି ତୁ ଯେ ସତ୍ତ୍ଵଗୁଣ । ଧର୍ମ ପ୍ରକାଶୁ ଭଗବାନ ।। ୧୪୫ 
ତୁହି ନିର୍ଗୁଣ ନିରାକାର । ତୋ ପାଦେ ମୋର ନମସ୍କାର ।। ୧୪୬ 
ଯେଣୁ ମୁଁ ତୋ ତତ୍ତ୍ଵ ନ ଜାଣେ । କାହୁଁ ଜାଣିବେ ଦେବଗଣେ ।। ୧୪୭ 
ଅଗ୍ନି ସ୍ପଶିରେ କର ଦେଇ । କହଇ ବିଷ୍ଣୁ ମୁଖ ଚାହିଁ ।। ୧୪୮ 

ଅଗ୍ନି-ଉବାଚ 

ଯାହାର ତେଜ ବଳେ ମୁହିଁ । ଅନଳ ରୂପେ ଯଜ୍ଞେ ଥାଇ ।। ୧୪୯ 
ଘୃତ ଆହୁତି ପଞ୍ଚବିଧେ । ମନ୍ତ୍ରେ ନିବେଦି ଏ ସମିଧେ ।। ୧୫୦ 
ତୁ ଯଜ୍ଞରୂପୀ ଦାମୋଦର । ନିରତେ ମୋର ନମସ୍କାର ।। ୧୫୧ 
ତୁ ଅଗ୍ନିହୋତ୍ର ତୁହି ଦର୍ଶ । ତୁ ଚାତୁର୍ମାସ୍ୟ ପୌର୍ଣ୍ଣମାସ ।। ୧୫୨ 
ତୁ ପଶୁ ସୋମ ପଞ୍ଚବିଧ । ମନ୍ତ୍ରେ ପୂଜିତ ତୁ ପ୍ରସିଦ୍ଧ ।। ୧୫୩ 
ଦେବତାମାନେ ହରଷରେ । କହନ୍ତି ବିଷ୍ଣୁଙ୍କ ଛାମୁରେ ।। ୧୫୪ 

ଦେବଗଣ-ଉବାଚ 

ତୁ ନାଥ ପୂର୍ବକଳ୍ପେ ହରି । ପ୍ରଳୟକାଳେ ଗର୍ଭେ ଭରି ।। ୧୫୫ 
ସର୍ବ-ସଂହରୁ ବିଶ୍ଵରୂପେ । ଜଳେ ଶୟନ ଅହିତଳ୍ପେ ।। ୧୫୬ 
ଆମ୍ଭେ ଯେ ତୋର ନିଜ ଭୃତ୍ୟ । ଏ କଥା ଜଗତେ ବିଖ୍ୟାତ ।। ୧୫୭ 
ଆମ୍ଭଙ୍କୁ ସଙ୍କଟ ପଡିଲେ । ତୁ ନାଥ ରକ୍ଷାକରୁ ଭଲେ ।। ୧୫୮ 
ହେ ଦେବ ସ୍ଵରୂପ ତୋହର । ହୋଇଲା ନୟନ ଗୋଚର ।। ୧୫୯ 

ଗନ୍ଧର୍ବଗଣ-ଉବାଚ 

ଭୋନାଥ ତୋତେ ନମସ୍କାର । ଏ ବିଶ୍ଵକ୍ରୀଡା-ଭାଣ୍ଡ ତୋର ।। ୧୬୦ 
ଏ ବ୍ରହ୍ମା ରୂଦ୍ର ଆଦି ଯେତେ । ସକଳ ଦେବତା ସମେତେ ।। ୧୬୧ 
ମରୀଚିଆଦି ପ୍ରଜାପତି । ବ୍ରହ୍ମାଦି ଦେବ ପଶୁପତି ।। ୧୬୨ 
ତୁହି ଯେ ପୁରୁଷ ମହତ । ତୋ ପାଦେ ଆମ୍ଭେ ହେଲୁ ନତ ।। ୧୬୩ 

ବିଦ୍ୟାଧର-ଉବାଚ 

ତୁମ୍ଭର ମାୟାବଳେ ପ୍ରାଣୀ । ମୁହିଁ ମୋହର ପରିମାଣି ।। ୧୬୪ 
ଉପିଥଗାମୀ ପୁତ୍ରାଦିର । ଦୁଃଖ ଯେ ଅଟେ ଗୁରୁତର ।। ୧୬୫ 
ତଥାପି ମୋହ ନ ତ୍ୟଜଇ । ଅସତେ ଲାଳସକୁ ବହି ।। ୧୬୬ 
ତୋ କଥା ଅମୃତ ନ ସେବେ । ଏଣୁ ପଡଇ ଭବାର୍ଣ୍ଣବେ ।। ୧୬୭ 

ବ୍ରାହଣ୍ଡଣ-ଉବାଚ 

ତୁ ନାଥ ଯଜ୍ଞଅଗ୍ନି ସୋମ । ତୁ ନିତ୍ୟାଚାର ବିଧିକର୍ମ ।। ୧୬୮ 
ସମିଧ ପାତ୍ର ତୁ ଉତ୍ଵିଜ । ଯଜ୍ଞାଦି ଯଜମାନ ଦ୍ଵିଜ ।। ୧୬୯ 
ତୁ ସ୍ଵାହା ସ୍ଵଧା ଯଜ୍ଞପଶୁ । ତୁ ଯଜ୍ଞପୁରୁଷ ପ୍ରକାଶୁ ।। ୧୭୦ 
ସାଂଗ୍ରାମେ ହିରଣ୍ୟକ୍ଷ ଜିଣି । ଦନ୍ତାଗ୍ରେ ଧଇଲୁ ଧରଣୀ ।। ୧୭୧ 
ଧରଣୀ ସ୍ଥାପି ମହାଜଳେ । ଯେଣୁ ଏ ରହିଲା ନିଶ୍ଚଳେ ।। ୧୭୨ 
ତୋହର କର୍ମ-ଯଜ୍ଞ ଦେବ । ଯା ଦେଖି ଯୋଗୀ କରେ ସ୍ତବ ।। ୧୭୩ 
ତୁମ୍ଭେ ତ ସେହି ଭଗବାନ । ଆମ୍ଭଙ୍କୁ ହୁଅ ତୁ ପ୍ରସନ୍ନ ।। ୧୭୪ 
ସ୍ଵକର୍ମେ ଭ୍ରଷ୍ଟ ଆମ୍ଭେ ହୋଇ । ଆମ୍ଭର ଆନ ଗତି ନାହିଁ ।। ୧୭୫ 
ସକଳ-କର୍ମ ସାକ୍ଷୀ ତୁହି । ଭୋନାଥ ରଖ ଭାବଗ୍ରାହୀ ।। ୧୭୬ 
ସର୍ବଭୂତରେ ତୁ୍ମ୍ଭ ବାସ । ସର୍ବଜ୍ଞ ନିର୍ଲେପ ଉଦାସ ।। ୧୭୭ 
ଯାହାର ନାମ ଉଚ୍ଚାରଣ । କରଇ ବିଘ୍ନ-କରଷଣ ।। ୧୭୮ 
ଏ ଯଜ୍ଞ ଭ୍ରଷ୍ଟ ହେଲା ଯେବେ । ଦର୍ଶନ ବ।। କଲୁଁ ତେବେ ।। ୧୭୯ 
ତୋହର ନାମ ସଂକୀର୍ତ୍ତନ । ଯଜ୍ଞୀୟ-ବିଘ୍ନ-ନିବାରଣ ।। ୧୮୦ 
ହେ ପ୍ରଭୁ ତୋର ପାଦତଳେ । ପ୍ରଣତ ହୋଇଲୁ ସକଳେ ।। ୧୮୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ କଲେ ସର୍ବେ ସ୍ତୁତି । ଶୁଣି ସନ୍ତୋଷ ଯଜ୍ଞପତି ।। ୧୮୨ 
ଦକ୍ଷକୁ ଚାହିଁ ଚକ୍ରପାଣି । ମେଘ-ଗମ୍ଭୀର ମଞ୍ଜୁବାଣୀ ।। ୧୮୩ 
ପ୍ରସନ୍ନେ କହିଲେ ମୁରାରି । ଦକ୍ଷକୁ ସମ୍ବୋଧନ କରି ।। ୧୮୪ 

ଭଗବାନ ଉବାଚ 

ମୁଁ ବ୍ରହ୍ମା ହର ରୂପଧରି । ଏ ବିଶ୍ଵ ସର୍ଜି ପାଳି ହରି ।। ୧୮୫ 
ଏଣୁ ମୋହର ତିନିଗୁଣ । ସଂସାର ପରମ-କାରଣ ।। ୧୮୬ 
ନିର୍ଲେପ ନିରଞ୍ଜନ ମୁହିଁ । ସକଳଭୂତେ ମୁଁ ବସଇ ।। ୧୮୭ 
ଯାହାକୁ ସେବା ଶିକ୍ଷା ଦେଇ । ପ୍ରାଣୀ ଛାଡିବେ ତାହା କାହିଁ ।। ୧୮୮ 
ମୁହିଁ ସେ ସମତା ଦୃଷ୍ଟିରେ । ଅଭେଦ ସକଳ ଶରୀରେ ।। ୧୮୯ 
ଜ୍ଞାନୀଙ୍କି ମୋ ରୂପ ଗୋଚର । ଅଜ୍ଞାନୀଜନେ ମୁହିଁ ଦୂର ।। ୧୯୦ 
ଜ୍ଞାନ ଗୋଚରେ ମୋତେ ଜାଣି । ସାତ୍ତ୍ଵିକଭାବେ ପରିମାଣି ।। ୧୯୧ 
ଦେଖ ଏ ଦେହ ମଧ୍ୟଗତେ । ଶିର ଚରଣ କର ଯେତେ ।। ୧୯୨ 
ଏହାକୁ ଭିନ୍ନ ପ୍ରାୟେ ମଣେ । ଆମିାର ଗତି ନ ପ୍ରମାଣେ ।। ୧୯୩ 
ଯେ ହରି ହର ପଦ୍ମଯୋନି । ସର୍ବଭୂତଙ୍କ ଆମିା ତିନି ।। ୧୯୪ 
ବାହ୍ୟ ଅନ୍ତରେ ଦେଖେ ଏକ । ଯାହାର ନିର୍ମଳ ବିବେକ ।। ୧୯୫ 
ତିନିଙ୍କୁ ଦେଖେ ଐକ୍ୟ କରି । ସୁଖେ ତରଇ ଭବବାରି ।। ୧୯୬ 
ସମାନେ ଦେଖଇ ଯେ ପ୍ରାଣୀ । ସେମାନେ ବୈଷ୍ଣବ ଅଗ୍ରଣୀ ।। ୧୯୭ 
ଦୂରେ ରହଇ ଦୁଃଖ ଭ୍ରାନ୍ତି । ସେ ପ୍ରାଣୀ ଲଭେ ଆମ୍ଭଶାନ୍ତି ।। ୧୯୮ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ବିଷ୍ଣୁ ମୁଖୁ ଶୁଣି । ଅମୃତ ପ୍ରାୟେ ମଞ୍ଜୁବାଣୀ ।। ୧୯୯ 
ହରିଙ୍କି ଯଜ୍ଞେ ପୂଜା କଲା । ଯେଣୁ ତା ପୂର୍ବ-ଭାଗ୍ୟ ଥିଲା ।। ୨୦୦ 
ଋଷି-ଦେବତା ପୂଜା କରି । ରୁଦ୍ରଙ୍କୁ ରୁଦ୍ରଭାବେ ବରି ।। ୨୦୧ 
ଯଜ୍ଞର ଶେଷେ ଭାଗ ଦେଲା । ସେ ଅବଭୃଥ ସ୍ନାନ କଲା ।। ୨୦୨ 
ଦକ୍ଷ ରହିଲା ନିଜ ଘରେ । ଦେବେ ଚଳିଲେ ଯେଝାପୁରେ ।। ୨୦୩ 
ଏବେ ହୋ ଶୁଣ କୁରୁବୀର । ସତୀ ଯେ ଛାଡିଲେ ଶରୀର ।। ୨୦୪ 
ସେ ପୁଣି ହିମବନ୍ତ-ଘରେ । ଜନ୍ମିଲେ ମେନକା-ଉଦରେ ।। ୨୦୫ 
ପୁଣି ସେ ରୁଦ୍ରଙ୍କୁ ବରିଲା । ଅମ୍ବିକା ହିମଗିରି-ବାଳା ।। ୨୦୬ 
ଏମନ୍ତ ରୁଦ୍ରର ଚରିତ । ଯେମନ୍ତେ ଦକ୍ଷଯଜ୍ଞ ହତ ।। ୨୦୭ 
ଉଦ୍ଧବ ମୁଖୁଁ ମୁହିଁ ଶୁଣି । ତୋତେ କହିଲି ପରିମାଣି ।। ୨୦୮ 
ଏଣୁ ଏ ବିଷ୍ଣୁର ଚରିତ । ଭକ୍ତ-ତାରଣେ ଭଗବତ ।। ୨୦୯ 
ଭାବେ କହିଲି ତୋ ଅଗ୍ରତେ । ଯେଣୁ ତୁ ପଚାରିଲୁ ମୋତେ ।। ୨୧୦ 
ସର୍ବ ସମ୍ପଦ ଏଣେ ଲଭେ । ଜୀବ ନ ପଡେ ମାୟାଭବେ ।। ୨୧୧ 
ଏ ଯଶସ୍କର ଆୟୁଷ୍କର । ଅଶେଷ-ଜନ ପାପ ହର ।।୨୧୨ 
ଯେ ନିତ୍ୟ ଈଶ୍ଵର ଚରିତ । କୀର୍ତ୍ତନ କରଇ ପବିତ୍ର ।। ୨୧୩ 
ତାର ସଂସାର-ଦୁଃଖ ନାଶେ । କହିଲେ ଜଗନ୍ନାଥ ଦାସେ ।। ୨୧୪ 
ଇତି ଶ୍ରୀମଦ୍ଭଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ଦକ୍ଷଯଜ୍ଞସନ୍ଧାନଂ ନାମ ସପ୍ତମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୪.୮', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ -ଅଷ୍ଟମ ଅଧ୍ୟାୟ 
ନମାମି ଅମ୍ବିକା ସୁତ ଚରଣ ପଙ୍କଜ ।
ସର୍ବଦେବଙ୍କର ମଧ୍ୟେ ନାମ ବିଘ୍ନରାଜ ।। ୧ ।। 
ଯାର ନାମ ଲମ୍ବୋଦର ସର୍ବ ବିଘ୍ନହର ।
କିରୀଟ କୁଣ୍ଡଳ କଣ୍ଠେ ହାର ମନୋହର ।। ୨ ।। 
ତୁଙ୍ଗ ବକ୍ଷସ୍ଥଳ ଦୀର୍ଘ ଶୋହେ ଭୁଜ ଚାରି ।
ଅଜୟ ଅଭୟ ବର ପାଶାଙ୍କୁଶଧାରୀ ।। ୩ ।। 
ଯାହାର ପ୍ରସନ୍ନବଳେ ଜଡବୁଦ୍ଧି ତୁଟେ ।
ନିର୍ମଳ ବଚନ ଯେ ସ୍ଫୁରଇ କଣ୍ଠତଟେ ।। ୪ ।। 
ମୋର ପ୍ରତି ପ୍ରସନ୍ନ ତୁ ହୁଅ ଲମ୍ବୋଦର ।
ଭଗବତ ଭାଷା ମୁହିଁ କରିବି ପ୍ରଚାର ।। ୫ ।। 
ଭକ୍ତିଯୋଗ ମଧ୍ୟେ ଯେ ଉତ୍ତମ ଭାଗବତ । 
କହିବି ଚତୁର୍ଥସ୍କନ୍ଧେ ଧ୍ରୁବର ଚରିତ ।। ୬ ।। 
ପଞ୍ଚମ ବରଷ ବାଳ ଘୋରତପ କଲା । 
ମାତାର ସପନିୀ ବାକ୍ୟେ ହରିଙ୍କି ଭଜିଲା ।। ୭ ।।୨୭ 
ପିତା-ଜାନୁ-ଆରୋହଣ-ଭଙ୍ଗେ ରୋଷମନେ । 
ସପ୍ତଋଷି ଉର୍ଦ୍ଧେଯାଇ ବସିଲା ଗଗନେ ।। ୮ ।। 
ଯାର ଘୋର-ତପ ଦେଖି ଭୃଗୁ ମନତୋଷେ । 
ଧନ୍ୟ ଧନ୍ୟ ଧ୍ରୁବ ବୋଲି ଋଷି ମଧ୍ୟେ ଭାଷେ ।। ୯ ।। 
ଜନନୀ ସହିତେ ଦିଶେ ଉତ୍ତର-ଆକାଶେ । 
ଦରଶନ ମାତ୍ରେ ଯାର ସର୍ବପାପ ନାଶେ ।। ୧୦ ।। 
ଜୀବିତ ରହଇ ନର ସୁଖେ ଶତସମା । 
ଯାର ଭାବ ନ ଲଭନ୍ତି ହର-ଇନ୍ଦ୍ର-ବ୍ରହ୍ମା ।। ୧୧ ।। 
ତାହାର ଚରିତ ଯେ ଶୁଣନ୍ତି ସାବଧାନେ । 
ସର୍ବପାପ ହରେ ମନ ରହେ ବିଷ୍ଣୁଧ୍ୟାନେ ।। ୧୨ ।। 
ଅଶେଷ ଅମୃତ ବାଣୀ ଧ୍ରୁବର ଚରିତ । 
କହେ ବିପ୍ର ଜଗନ୍ନାଥ ଭାବେ ଭାଗବତ ।। ୧୩ ।। 
ପୁଣ୍ୟ ମଧୁବନେ ସରସ୍ଵତୀ-ତଟେ ରହି । 
ମୈତ୍ରେୟ କହିଲେ ପୂର୍ବେ ବିଦୁରଙ୍କୁ ଚାହିଁ ।। ୧୪ ।। 
ଦୁର୍ଗତି-ତାରଣ ଭବ-ଭୟ-ନିବାରଣ । 
କହେ ବିପ୍ର ଜଗନ୍ନାଥ ସାବଧାନେ ଶୁଣ ।। ୧୫ ।। 
ସର୍ବଶାସ୍ତ୍ର ଜାଣି ସେ କହଇ ନାନା ମତେ । 
ଧ୍ରୁବର ଚରିତ ବିଷ୍ଣୁଭଜନ-ହିତେ ।। ୧୬ ।। 
ମୈତ୍ରେୟର ଆଗେ ପରାଶର-ମୁନି କହି । 
ବିଷ୍ଣୁ-ଜନ-ହିତେ ବଇଷ୍ଣବ-ଭାବ ବହି ।। ୧୭ ।। 
ପରତତ୍ତ୍ଵ ଧ୍ୟନରତ ନିତ୍ୟେ ଶୁଦ୍ଧଚିତ୍ତେ । 
ବୈଷ୍ଣବ-ଅଗ୍ରଣୀ ଶିବ ଉମାର ଅଗ୍ରତେ ।। ୧୮ ।। 
ବିଷ୍ଣୁଦୂତେ ହରିକଥା କହିଛନ୍ତି ଯାହା । 
ଭାଷା-ପରିବନ୍ଧେ ମୁହିଁ ପ୍ରକାଶିବି ତାହା ।। ୧୯ ।। 
ସାଧୁଜନେ ଦୃଢ଼ଚିତ୍ତେ ଏଣେ କର ଭାବ । 
ଏଦୃଢ଼-ବୋଇତେ ଭବ-ବାରିଧି ତରିବ ।। ୨୦ ।। 
ବିଷ୍ଣୁଙ୍କ ଆଦେଶେ ସୃଷ୍ଟି କଲେ ପଦ୍ମଯୋନି । 
ମୈଥୁନ ପ୍ରକାଶେ ଶିବ-ଶକ୍ତି-ରୂପ ଘେନି ।। ୨୧ ।। 
ନିଜ କଳେବର ବ୍ରହ୍ମା ବେନିଖଣ୍ଡ କଲେ । 
ସ୍ଵୟମ୍ଭୂବମନୁ ଶତରୂପା ପ୍ରକାଶିଲେ ।। ୨୨ ।। 
ମୈଥୁନ-ପ୍ରବନ୍ଧେ ଉପୁଜିଲେ ପୁତ୍ର ବେନି । 
ସୃଷ୍ଟି ଅଂଶ ହେତୁ କନ୍ୟା ତିନି ସଙ୍ଗେ ଘେନି ।। ୨୩ ।। 
ପ୍ରିୟବ୍ରତ ସେ ଉତ୍ତାନପାଦ ନାମ ତାର । 
ସୁଗୁଣ ସୁନ୍ଦର-ରୂପେ ମୋହେ ତିନିପୁର ।। ୨୪ ।। 
ସୃଷ୍ଟିଅଂଶେ ମନୁବଂଶେ ବେନି-ସହୋଦର । 
ପ୍ରଜାର ସୃଜନ କଲେ ଅନେକ ପ୍ରକାର ।। ୨୫ ।। 
ଉତ୍ତାନପାଦର ଯେ ହୋଇଲେ ଯନିୀବେନି । 
ସୁନୀତି ସୁରୂଚି ଯେ ସୁନ୍ଦର-ଗୁଣ ଘେନି ।। ୨୬ ।। 
ସେ ବେନିପନିୀଙ୍କ ମଧ୍ୟେ ସୁରୂଚି ସୁପ୍ରିୟା । 
ଉତ୍ତାନପାଦର ଚିତ୍ତେ ତାର ପ୍ରତି ଦୟା ।। ୨୭ ।। 
ତାହାର ଉଦରେ ଯେ ଉତ୍ତମ ପୁତ୍ର ହୋଏ । 
ରୂପ ଗୁଣ ସୁନ୍ଦରରେ ଜଗଜ୍ଜନ ମୋହେ ।। ୨୮ ।। 
ତାର ବଡ ପ୍ରିୟ ସେ ଉତ୍ତାନପାଦ ରାଜା । 
ଭୂଷଣ ବସନ ଦେଇ କରେ ଦିବ୍ୟପୂଜା ।। ୨୯ ।। 
ଅତି ପ୍ରିୟତମା ସେ ନିମିଷେ ନଛାଡଇ । 
ପନିୀ ସୁତ ସ୍ଵଭାବେ ଗୌରବଭାବ ବହି ।। ୩୦ ।। 
ସୁନୀତି ଅପ୍ରିୟ ତାର ସୁତ ଧ୍ରୁବ ନାମ । 
ରୂପଗୁଣସୁନ୍ଦରେ ମୋହିତ କୋଟି କାମ ।। ୩୧ ।। 
ବେନିସୁତେ ବେନିଧାତ୍ରୀ ଘେନିଥାନ୍ତିି ନିତ୍ୟେ । 
ପିତାର ସମୀପେ ଦ୍ୟନ୍ତି ରାଜସେବା ମତେ ।। ୩୨ ।। 
ଏକଦିନେ ସୁରୁବି ଉତ୍ତମ କର ଧରି । 
ନୃପତି ସମୀପେ ମିଳେ ପ୍ରିୟଭାବ ଭରି ।। ୩୩ ।। 
ଉତ୍ତମକୁ କୋଳେ ଦେଇ ରହିଲା ଅନ୍ତରେ । 
ନୃପତି-ସଭାର ମଧ୍ୟେ ପ୍ରିୟଭାବଭରେ ।। ୩୪ ।। 
ଏମନ୍ତ ସମୟେ ଧାତ୍ରୀ ଧ୍ରୁବ ଘେନି ସଙ୍ଗେ । 
ରାଜାର ସମୀପେ ମିଳେ ପ୍ରିୟଭାବ ରଙ୍ଗେ ।। ୩୫ ।। 
ଉତ୍ତମକୁ କୋଳେ ଦେଖି ଧ୍ରୁବ ସ୍ନେହ କଲା । 
ପିତାକୋଳେ ବସିବାକୁ ହସ୍ତ ପ୍ରସାରିଲା ।। ୩୬ ।।୨୮ 
ତାହା ଦେଖି କୋପଚିତ୍ତେ ସୁରୁଚି ବୋଲଇ । 
ଦୁର୍ଭଗା-ତନୟ ତୋର ମୁଖେ ଲାଜ ନାହିଁ ।। ୩୭ ।। 
ଆରୋହଣ କରି ଲୋଡୁ ନୃପ-ସିଂହାସନେ । 
ଯେ ଆସନ ସୁପୂଜିତ ଏତିନି-ଭୁବନେ ।। ୩୮ ।। 
ପୂର୍ବ-ତପଫଳେ ଦେଖ ଉତ୍ତମ କୁମର । 
ନୃପ-ବୀର୍ଯ୍ୟେ ଉପୁଜିଲା ମୋହର ଉଦର ।। ୩୯ ।। 
ସେହି ରାଜସିଂହାସନେ ବସବାକୁ ଏକ । 
ଏକଥା ବିଦିତ ଭଲେ ଜାଣନ୍ତି ତ୍ରିଲୋକ ।। ୪୦ ।। 
ନିଷ୍ଠାରେ କଠୋର-ତପ ପୂର୍ବେ ଯେ କରଇ । 
ତପଫଳେ ଲଭେ ସେ ଦୁର୍ଲଭ ନରଦେହୀ ।। ୪୧ ।। 
ଯେଉଁ ତପେ ଯେତେ ଭୋଗ କରନ୍ତି ଜଗତେ । 
କହଇ ବାଳକ ତୁହି ଶୁଣ ଏକଚିତ୍ତେ ।। ୪୨ ।। 
କେଉଁ ତପେ ବସିବୁ ତୁ ରାଜସିଂହାସନେ । 
କିରୀଟ ମସ୍ତକେ ଯହିଁ ନମେ ସର୍ବଜନେ ।। ୪୩ ।। 
ଜାଣିଲି ମୁଁ ପୂର୍ବେ ତୋର କିଛି ତପ ନାହିଁ । 
ଏଣୁ ଅଭାଗିନୀ-ଗର୍ଭେ ଉପୁଜିଲୁ ତୁହି ।। ୪୪ ।। 
ଏହି ଅନୁମାନେ ତୋର ଅଳ୍ପପୁଣ୍ୟ ଜାଣ । 
ଶୁଭାଶୁଭ-ଫଳ ଅନୁମାନ ଏ ପ୍ରମାଣ ।। ୪୫ ।। 
ରାଜାର କୁମର-ପଣେ ଏ ଜନ୍ମ ତୋହର । 
ନାନା-ସୁଖ ଭୋଗେ ତୋର ନାହିଁ ଅଧିକାର ।। ୪୬ ।। 
ଦେଖ ଏ ଉତ୍ତମ ମୋର ଗର୍ଭେ ଜନ୍ମ ହୋଇ । 
ନୃପାସନେ ବସିବାକୁ ଯୋଗ୍ୟ ଏ ଅଟଇ ।। ୪୭ ।। 
ଏ ଆସନେ ବସିବାକୁ ଇଚ୍ଛା ଯେବେ ତୋର । 
କିମ୍ପା ଜନ୍ମ ନ ଲଭିଲୁ ମୋହର ଉଦର ।। ୪୮ ।। 
ମୈତ୍ରେୟ ଉବାଚ 
ଏମନ୍ତ ସଭାରେ ମଧ୍ୟେ ସୁରୁଚି ବଚନ । 
ଶୁଣି ଧ୍ରୁବ ଶୋକଚିତ୍ତେ ହୋଇଲା ମଉନ ।। ୪୯ ।। 
ଅନ୍ତର୍ଗତେ କମ୍ପିଲା ତାହାର ନିଜ ଦେହୀ । 
ଅଧୋମୁଖେ ରହିଲା ଭୂମିକି ଦୃଷ୍ଟି ଦେଇ ।। ୫୦ ।। 
ଅନୁଚିତ ଉଚିତ ନ କହେ ନୃପମଣି । 
ସଭାମଧ୍ୟେ ଶୁଣି ସେ ସୁରୁଚି ଗର୍ବବାଣୀ ।। ୫୧ ।। 
ତାହାର ଗୌରବ େସେ ଯନ୍ତ୍ରିତ-ଚିତ୍ତ ହୋଇ । 
ସଭାମଧ୍ୟେ ଏକ ବାକ୍ୟ ନ ପାରିଲା କହି ।। ୫୨ ।। 
ଏମନ୍ତେ ନୃପତି ଗତି ଭାବି ଧ୍ରୁବ ମନେ । 
ନୃପେ ନମି ଧାତ୍ରୀ ସଙ୍ଗେ ଗମିଲା ମଉନେ ।। ୫୩ ।। 
ମାର୍ଗେ ଯାନ୍ତେ ବ୍ୟାକୁଳେ ନ ଦିଶେ ଦଶଦିଶ । 
ସର୍ପପ୍ରାୟେ ପୁଣ-ପୁଣ ଛାଡଇ ନିଃଶ୍ଵାସ ।। ୫୪ ।। 
ମାତାର ସମୀପେ ଧ୍ରୁବ ନିଜପୁରେ ଯାଇ । 
ଅଶ୍ରୁବହେ ଲୋଚନୁ କମ୍ପଇ ତାର ଦେହୀ ।। ୫୫ ।। 
ଅଶ୍ରୁକଣ୍ଠ-କୁଣ୍ଠିତ ବଚନ ଗଦଗଦେ । 
ନ ସ୍ଫୁରଇ ବାକ୍ୟ ମୁଖେ ସୁନୀତି ଅନାଇ ।। ୫୬ ।। 
ଏମନ୍ତ ପୁତ୍ରର ମୁଖ ସୁନୀତି ଅନାଇ । 
ଛନ୍ନ ଚିତ୍ତେ ପଚାରଇ ଧାତ୍ରୀ ମୁଖ ଚାହିଁ ।। ୫୭ ।। 
ତୁ ଯେ ପୁତ୍ର ଘେନିଗଲୁ ନୃପତି ସମୀପେ । 
କିମ୍ପାଇ ରୋଦନ କରେ ଅତି ମନତୋପେ ।। ୫୮ ।। 
ମାତାର ବଚନ ଶୁଣି ନୃପତି-ନନ୍ଦନ । 
ଉଦ୍ର୍ଧ୍ଵ-ମୁଖେ ଚାହିଁ ରହେ ବିକଳ-ବଦନ ।। ୫୯ ।। 
ପୁରଜନ ମୁଖୁ ଶୁଣି ସପନିୀ-ବୃତ୍ତାନ୍ତ । 
ସୁନୀତି ହୋଇଲା ଅତି ହୃଦୟେ ବ୍ୟଥିତ ।। ୬୦ ।। 
ଜନନୀ ଜାଣିଲେ ପୁତ୍ର ଅପମାନ ପାଇ । 
ପିତାଠାରୁ ଅଇଲା ଏ ମହାଦୁଃଖ ବହି ।। ୬୧ ।। 
ମୁଖଲକ୍ଷ୍ମୀ ଏହାର ତ ନ ଦିଶେ ସୁ୍ନ୍ଦର । 
ଅତିଦୁଃଖେ ବୁଡିଲା ଯେ ମୋହର କୁମର ।। ୬୨ ।। 
ବେନି କରେ ଆକର୍ଷି ପୁତ୍ରକୁ କୋଳେ ଧରି । 
ମସ୍ତକରେ କର ଦେଇ ନିଶ୍ଵାସ-ସଂହରି ।। ୬୩ ।। 
ଅତି-ମ୍ନାନ-ମୁଖ ଦେଖି ପୁତ୍ର କୋଳ କରେ । 
ହୃଦୟେ ଲଗାଇ ପୁଚ୍ଛେ ଅତି-ସ୍ନେହ-ଭରେ ।। ୬୪ ।। 
ମୁଖେ ଜଳସିଞ୍ଚି ସେ ବଦନୁ ପୋଛେ ଲୁହ । 
କିମ୍ପାଇଁ ରୋଦନ କରୁ ମୋର ଆଗେ କହ ।। ୬୫ ।।୨୯ 
ରାଜାର କୁମର ତୁ ଦୁର୍ଲଭ ପ୍ରାଣୀଙ୍କର । 
ସ୍ଵଭାବେ ସୁନ୍ଦର-ଗୁଣ ଅତି ମନୋହର ।। ୬୬ ।। 
ତୋତେ ଶୋକ ଦେବାକୁ କେ ଅଛଇ ଜଗତେ । 
କିମ୍ପା ତୁ ରୋଦନ କରୁ କହ ମୋ ଅଗ୍ରତେ ।। ୬୭ ।। 
ମାତାର ବଚନ ଶୁଣି ଧ୍ରୁବ ଦୁଃଖ-ମନେ । 
ବାଷ୍ପ ଗଦଗଦ ସ୍ଵରେ କହଇ ବଚନେ ।। ୬୮ ।। 
ଧ୍ରୁବ ଉବାଚ 
ଶୁଣ ଗୋ ଜନନି କହୁଁ ତୋହର ଅଗ୍ରତେ । 
ରାଜମହାଦେଈ ତୁ ବୋଲଉ କେଉଁମତେ ।। ୬୯ ।। 
ସୁରୁଚି ସମାନେ ତୋତେ ଜାଣନ୍ତି ଜଗତ । 
ସେ ରାଜାର ପ୍ରିୟା ତୁ ଗୋ ଦୁର୍ଭଗା କେମନ୍ତେ ।। ୭୦ ।। 
କେଉଁ ମତେ ଉତ୍ତମ ବୋଲାଇ ତାର ପୁଅ । 
ମଁୁ କିମ୍ପା ଅଧମ ମାତା ସତ୍ୟ ମୋତେ କହ ।। ୭୧ ।। 
ନୃପ-ସିଂହାସନେ ବସିବାକୁ ବେନିଭାଇ । 
ସେ କିମ୍ପା ହୋଇଲା ଯୋଗ୍ୟ ମୋର ଭାଗ୍ୟେ ନାହିଁ ।। ୭୨ ।। 
ତୋର ପୁତ୍ର ହୋଇ ମୁହିଁ ଅଧମ କେମନ୍ତେ 
ସେ କିମ୍ପା ଉତ୍ତମ ନାମ ବହିଲା ଜଗତେ ।। ୭୩ ।। 
ମୋହର ସୁକୃତ କିମ୍ପା ଏମନ୍ତ ହୋଇଲା । 
ଉତ୍ତମ ଉତ୍ତମ ସୁଖ କେମନ୍ତେ ପାଇଲା ।। ୭୪ ।। 
ଏମନ୍ତ ପୁତ୍ରର ବାକ୍ୟ ଶୁଣିଣ ସୁନୀତି । 
ପୁତ୍ରର ବଚନ-ପ୍ରଶ୍ନେ ଦୃଢ଼ ତାର ମତି ।। ୭୫ ।। 
ସ୍ତବଧେ ରହି ନିଃଶ୍ଵାସ ଛାଡେ ଚିନ୍ତାଭରେ । 
ଶିଶୁ କୋପ ଶାନ୍ତି ଅର୍ଥେ କହଇ ମଧୁରେ ।। ୭୬ ।। 
ସ୍ଵଭାବେ ରାଜାର ନୀତି ଭଲେ ସେ ଜାଣଇ । 
ସପନିୀର ହିଂସାବାକ୍ୟ ହୃଦେ ନ ଗଣଇ ।। ୭୭ ।। 
ସ୍ଵଭାବେ ସୁନୀତି ସେ ତ କହେ ପୁତ୍ରେ ଚାହିଁ । 
କହିବି ସକଳ ମନଦେଇ ଶୁଣ ତୁହି ।। ୭୮ ।। 
ଜାଣିଲି ନୃପତି ପାଶେ ଅପମାନ କଥା । 
ଶୁଣରେ ତନୟ ତୁହି ଛାଡ ମନୁ ବ୍ୟଥା ।। ୭୯ ।। 
ସୁରୁଚି ବଚନ ଶୁଣି ନୃପତି ସମ୍ମୁଖେ । 
ତୁ ଯେତେ କହିଲୁ ବାବୁ ସତ୍ୟ ଏ ପ୍ରତ୍ୟକ୍ଷେ ।। ୮୦ ।। 
ସୁରୁଚି ସୁଭଗା ସେ ଯେ ରାଜପାଟରାଣୀ । 
ସର୍ବପନିୀ ମଧ୍ୟେ ସେ ବୋଲାଇ ଶିରୋମଣି ।। ୮୧ ।। 
ଜନ୍ମାନ୍ତରେ ଯେଣୁ ସେ ଅନେକ ତପ କଲା । 
ତପବଳେ ସ୍ଵାମୀର ସେ ସୁହାଗିନୀ ହେଲା ।। ୮୨ ।। 
ଜାଣିଲି ନିଶ୍ଚୟ ମୋର ପୂର୍ବ-ତପ ନାହିଁ । 
ସେ ଫଳେ ଦୁର୍ଭାଗୀ ମୁହିଁ ରାଜପନିୀ ହୋଇ ।। ୮୩ ।। 
ପୂର୍ବେ ତୋର ଭାଇ ଯେ ଉତ୍ତମତପ କଲା । 
ତପଫଳେ ନୃପସିଂହାସନେ ସେ ବସିଲା ।। ୮୪ ।। 
ଉତ୍ତମ ଉତ୍ତମପୁତ୍ର ଅତିପୁଣ୍ୟ ତାର । 
ଜନ୍ମିଲା ନୃପତି-ସିଂହାସନେ ଅଧିକାର ।। ୮୫ ।। 
ଶୁଣରେ କୁମରମଣି ସ୍ଥିର କରି ମନ । 
ସାବଧାନ ହୋଇ ଶୁଣ ମୋହର ବଚନ ।। ୮୬ ।। 
ଯା କହିଲେ ତୋର ମାତ ସତ୍ୟ-କର ମନେ । 
ବସିବାର ବ।। ଯଦି ରାଜ ସିଂହାସନେ ।। ୮୭ ।। 
ତପେ ହରି-ପାଦପଦ୍ମ ଆରାଧନ କର । 
ସେ ବିଶ୍ଵ-ପାଳନ ପାଇଁ ସତ୍ତ୍ଵଗୁଣାଧାର ।। ୮୮ ।। 
ପରମଷ୍ଠେୀ ହେଲେ ବ୍ରହ୍ମା ଯାର ଆରାଧନେ । 
ଜିତନ୍ଦ୍ରେିୟ ମୁନିଗଣ ବନ୍ଦେ ଯା ଚରଣେ ।। ୮୯ ।। 
ଯେଉଁଭାବେ ପୂର୍ବ ଜନ୍ମେ ନାନା-ପତ କରି । 
ନାନା ରୂପେ ଭୋଗ ଭୁଞ୍ଜେ ନରଦେହ ଧରି ।। ୯୦ ।। 
ଚନ୍ଦ୍ରଜ୍ୟୋତି ପାଟଛତ୍ର ଚାମର ସମେତେ । 
ନୃପ-ସିଂହାସନେ ବସେ ବାଦ୍ୟ-ନାଦ-ଗୀତେ ।। ୯୧ ।। 
ସିନ୍ଦୂରେ ମଣ୍ଡିତ ଶିର ରାଜବୃନ୍ଦ-ମେଳେ । 
ମନୋଗାମୀ-ତୁରଙ୍ଗମ ଚତୁରଙ୍ଗ-ବଳେ ।। ୯୨ ।। 
ନ ଥାଇ ବ୍ୟାଧି ଶରୀରେ ଜୀଏ ଶତସମା । 
ଉତ୍ତମ-ସୁଜନେ ତାଙ୍କ ଗୁଣନ୍ତି ମହିମା ।। ୯୩ ।।୩୦ 
ଶୁଭ-ରାଜ୍ୟେ ରାଜପଣେ ବସେ ଅକକେ । 
ତାର ଯଶ ଗୁଣ ପୂରେ ଇହ-ପରଲୋକେ ।। ୯୪ ।। 
ଯେ ହରି-ଚରଣେ ସେବା କରେ ନିତ୍ୟେ-ନିତ୍ୟେ । 
ଦୁଃଖୀଜନ ଦେଖି ଦୟା କରଇ ସେ ଚିତ୍ତେ ।। ୯୫ ।। 
ସୁନିର୍ମଳ ତତ୍ତ୍ଵଜ୍ଞାନ ନିତ୍ୟେ ଯାର ଚିତ୍ତେ । 
ସର୍ବଶାସ୍ତ୍ର ଅଭ୍ୟାସ କରଇ ଶୁଦ୍ଧମତେ ।। ୯୬ ।। 
ରିପୁ-ଷଡବର୍ଗ ଜିଣି ସତ୍ତ୍ଵଗୁଣେ ମତି । 
କରୁଣା-ସମ୍ପୂର୍ଣ୍ଣ-ଦୃଷ୍ଟି ବାଣୀ-ଶୁଦ୍ଧାକୃତି ।। ୯୭ ।। 
ସର୍ବକାଳେ ନିରଳସ ଗୁରୁପାଦେ ଭକ୍ତି । 
ସର୍ବଦା ସୁସ୍ଥିର-ଚିତ୍ତ ସୁଜନ ଆକୃତି ।। ୯୮ ।। 
ଶୁଚିମନେ ଉପାସନା ନିର୍ମଳ-ବଚନ । 
ସଭାମଧ୍ୟେ ସୁପଣ୍ଡିତ ଅତି-ବିଦ୍ୟାବାନ ।। ୯୯ ।। 
ପ୍ରଜାର ପାଳନ କାର୍ଯ୍ୟେ ଅତି ବୀରପଣ । 
ଇହ-ପରଲୋକ ହୁଏ ସୁଯଶ-ଘୋଷଣ ।। ୧୦୦ ।। 
ବନ୍ଧୁବର୍ଗେ ଧୀରପଣେ ଅନୁବ୍ରତେ ରହେ । 
ବାଣିଜ୍ୟେ ଚତୁର ବାକ୍ୟେ ଭାବେ ମନ ମୋହେ ।। ୧୦୧ ।। 
ଯୋଷିତ ପ୍ରଣୟେ ମୃଦୁ-ବଚନ ଭାଷିତ । 
ବ୍ରାହ୍ମଣ ବିଷୟେ ଚିତ୍ତେ ଭଜଇ ବିନୀତ ।। ୧୦୨ ।। 
ସ୍ଵଧର୍ମେ ଜୀବନ ପୋଷେ ନିଜ-ବୃତ୍ତି ବହି । 
ବୁଧଙ୍କର ଭାବେ ଯେ ସାତ୍ତ୍ଵିକେ ମନଦେଇ ।। ୧୦୩ ।। 
ଭାଗୀରଥୀ-ତୀରେ ବାସ ସୁତୀର୍ଥେ ମରଣ । 
ସୁଖ ଭୋଗୀଗଣ ମୁଖ୍ୟ ଅତିଥି-ତୋଷଣ ।। ୧୦୪ ।। 
ବନ୍ଧୁଜନ ସଙ୍ଗେ ଭୋଗ କରେ ସମତୁଲେ । 
ଦାନ-ଦକ୍ଷିଣାରେ ଦିନ ଯାପଇ ସେ ଭଲେ ।। ୧୦୫ ।। 
ନିଜ ବିଦ୍ୟା ଅଭ୍ୟାସେ ବର୍ତ୍ତଇ ନିରନ୍ତରେ । 
ନିତ୍ୟେ ସେବା କରେ ତାତ-ଜନନୀ-ପୟରେ ।। ୧୦୬ ।। 
ଯଶ ଧର୍ମ ନିରନ୍ତରେ ସଞ୍ଚେ ଧନ ପ୍ରାୟେ । 
ସ୍ଵର୍ଗ-ଅପବର୍ଗ ବୁଦ୍ଧି-ଅଳଙ୍କାର ବହେ ।। ୧୦୭ ।। 
ନିତ୍ୟେ ବସେ ସାଧୁସଙ୍ଗେ ମିତ୍ର ସର୍ବଭୂତେ । 
ଇତିହାସ ପୁରଣାଦି ଶୁଣେ ଶୁଦ୍ଧଚିତ୍ତେ ।। ୧୦୮ ।। 
ବିପଦର କାଳେ ଧୈର୍ଯ୍ୟ ବହେ ନିତ୍ୟେ ଚିତ୍ତେ । 
ସମ୍ପଦ-ଆଗମେ କ୍ଷମା ବହଇ ନିରତେ ।। ୧୦୯ ।। 
ବିଦ୍ୟା ପଢ଼ି ଗଭୀର-ସାଗର ପ୍ରାୟେ ରହେ । 
ପାତ୍ରେ ଦାନ ସମର୍ପି ଉଦାସ-ଭାବ ବହେ ।। ୧୧୦ ।।
ଯଶ ଧର୍ମ ଲଭିବାରେ ନିତ୍ୟେ କରେ ମତି ।
ସ୍ୱର୍ଗାମୋଦ ଶୁଦ୍ଧଫଳ ସ୍ୱଭାବେ ସୁକୀର୍ତ୍ତି ।। ୧୧୧ ।।
ନିତ୍ୟେ ସାଧୁସଙ୍ଗ ମେଳ ଦୃଢ଼େ କରେ ଆଶା ।
ପିତୃ-ମାତୃ ପାଦପଦ୍ମେ କରଇ ଶୁଶ୍ରୂଷା ।। ୧୧୨ ।।
ଦୀନଜନେ ଦୟାକରେ ସାଧୁକାର୍ଯେ୍ୟ ରତ ।
ରିପୁଗଣ ଜୟକାରୀ ଭୁବନେ ବିଦିତ ।। ୧୧୩ ।।
ଗଭୀର ବଚନ ତାର ବଦନୁ ପ୍ରକାଶେ ।
ଉତ୍ତମ-ଉଦାରବୁଦ୍ଧି ପି୍ରୟ-ଉପଦେଶେ ।। ୧୧୪ ।।
ସମ ଦରଶନ କରି ପ୍ରକୃତି ଧରଇ ।
ଏତେ ଗୁଣ ଧରେ ଯାର ପୂର୍ବେ ତପ ଥାଇ ।। ୧୧୫ ।।
ଯେଣୁ ପୂର୍ବେ ତୋହାର ମୋହର ତପ ନାହିଁ ।
ଏ ଜନ୍ମେ ଲୋଡିଲେ ପୁତ୍ର ପାଇବା ତା କାହିଁ ।। ୧୧୬ ।।
ମାନ-ଅପମାନ ଯେ ଫଳଇ ପୂର୍ବଫଳେ ।
ଏହା ନ ଜାଣିଣ ପ୍ରାଣୀ ଭ୍ରମନ୍ତି ଶୟଳେ ।। ୧୧୭ ।।
ଆପଣା ଅର୍ଜିଲା କର୍ମ ଆପଣେ ଭୁଞ୍ଜଇ ।
ବିଧାତାର ବୋଲେ କର୍ମ ଅନ୍ୟଥା ନୁହଇ ।। ୧୧୮ ।।
ଏଣୁ ତୁ ନକର ଶୋକ କର୍ମକୁ ଆଦର ।
ମୋହର ବଚନେ ପୁତ୍ର କୋପ ତୁ ସଂହର ।। ୧୧୯ ।।
ଏମନ୍ତେ ମାତାର ବାଣୀ ସାବଧାନେ ଶୁଣି ।
ସୁନୀତିର ପୁତ୍ର ଧୀର ମନେ ମନେ ଗୁଣି ।। ୧୨୦ ।।
ଜନନୀ ବଦନ ଚାହିଁ ବେନି କରଯୋଡି ।
କହେ ଶୋକ-ଗଦଗଦେ ମାତା ପାଦେ ପଡି ।। ୧୨୧ ।।
ଧ୍ରୁବଉବାଚ
ଜନନୀ ମୋହର ବାକ୍ୟ ମନଦେଇ ଶୁଣ ।
ମୋତେ ତୁ ବାଳକ ପ୍ରାୟେ କେବେହେଁ ନ ମଣ ।। ୧୨୨ ।।
ପବିତ୍ର-ମନୁର ବଂଶେ ଜନ୍ମ ଯେବେ ମୋର ।
ଉତ୍ତାନପାଦର ବୀର୍ଯେ୍ୟ ଉଦରେ ତୋହର ।। ୧୨୩ ।।
ତୁ ଯେ ବୋଲୁ ତପ-ବ୍ରତ ସମ୍ପଦ-କାରଣ ।
କହିବୁ ତୋହର ଆଗେ ସ୍ଥିରମନେ ଶୁଣ ।। ୧୨୪ ।।
ସଂସାରେ ଦୁର୍ଲଭପଦ ଯେଉଁ ତପେ ପାଇ ।
ନିର୍ଜନ-ଦୁର୍ଗମବନେ ସାଧିବଇଁ ମୁହିଁ ।। ୧୨୫ ।।
ଏତେ ମାତ୍ର ଆଜ୍ଞା ମୋତେ ଦିଅ ଶୁଦ୍ଧଚିତ୍ତେ ।
ଆଶୀର୍ବାଦ କର ତପ ସାଧଇଁ ଯେମନ୍ତେ ।। ୧୨୬ ।।
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତ ନିଶ୍ଚୟ-ବାଣୀ ଶୁଣି ପୁତ୍ରମୁଖେ ।
ସୁନୀତି କପୋଳେ କର ଦେଇ ମନଦୁଃଖେ ।। ୧୨୭ ।।
ଏହିରୂପେ ଧ୍ରୁବବାକ୍ୟ ଦୃଢ଼େ ଶୁଣି ମାତା ।
ପୁତ୍ର ମୁଖ ଚାହିଁ ମନେ କଲା ଗରୁଚିନ୍ତା ।। ୧୨୮ ।।
ବୋଲଇ ମୋହର ଗର୍ଭେ ଜାତ ଏ କୁମର ।
ରାଜାର ଆତ୍ମସମ୍ଭୂତ ତେଜେ ଏ ପ୍ରଖର ।। ୧୨୯ ।।
କ୍ଷତ୍ରିୟ ସ୍ୱଭାବ ବହେ ଦୁର୍ଗମ-ଚରିତ୍ର ।
ତପ-ଫଳ-ଶ୍ରବଣେ କଳ୍ପିଲା ଅନ୍ତର୍ଗତ ।। ୧୩୦ ।।
ତେଜ ବିରାଜଇ ଦେହେ ତପନ ପରାୟେ ।
ଅବଶ୍ୟ ଗମିବ ତପେ ଜାଣିଲି ନିଶ୍ଚୟେ ।। ୧୩୧ ।।
କେବେହେଁ ଏ ନ ରହିବ ମୋହର ବଚନେ ।
ନଜାଣି ମୁଁ ଉପଦେଶ କହିଲି ଅଜ୍ଞାନେ ।। ୧୩୨ ।।
ଏହାର ସୁ୍ନ୍ଦର-ମୁଖ ନ ଦେଖି ସମ୍ମୁଖେ ।
ନିମିଷ କୋଟିଏ-ଯୁଗ ହୋଇବ ପ୍ରତ୍ୟକ୍ଷେ ।। ୧୩୩ ।।
କିବୁଦ୍ଧି କରିବି ପୁତ୍ର କେମନ୍ତେ ରହିବ ।
ଦୁର୍ଗମ-ସଙ୍କଟ ମୋତେ ସଞ୍ଚଲା ଦଇବ । ।। ୧୩୪ ।।
ଏମନ୍ତ ବିଚାରି ସେ ପୁତ୍ରର ମୁଖ ଚାହିଁ ।
ବୋଲଇ ସୁନୀତି ମନେ ଦୁଃଖ ଖେଦ ବହି ।। ୧୩୫ ।।
ଶୁଣ ପୁତ୍ର ସାବଧାନେ ମୋହର ବଚନ ।
କେବେହେଁ ନ କର ପୁତ୍ର ତପକୁ ଗମନ ।। ୧୩୬ ।।
ତୋତେ ଆଜ୍ଞା ଦେବାକୁ ମୋହର ଶକ୍ୟ ନାହିଁ ।
ତୁ ପଞ୍ଚବରଷ ବାଳ ସୁକୁମାର-ଦେହୀ ।। ୧୩୭ ।।
ତଥାପି କହିବି ଶୁଣ ସାବଧାନ ଚିତ୍ତେ ।
ରାଜାର ନବରେ ଅଛି ସପନôୀ-ଆୟତ୍ତେ ।। ୧୩୮ ।।
ତାର ବାକ୍ୟ ନିର୍ଘାତେ ମୋହର ପ୍ରାଣ ଦହେ ।
ଶ୍ରାବଣର ଧାରା ପ୍ରାୟେ ଅଶ୍ରୁଜଳ ବହେ ।। ୧୩୯ ।।
ଏବେ ତୋ ବନ-ଗମନ ଶୁଣି ମୋର ମନ ।
ସମୁଦ୍ର-ତରଙ୍ଗ ପ୍ରାୟେ ଉଲ୍ଲୋଳ-ନୟନ ।। ୧୪୦ ।।
ନଦୀ ପ୍ରାୟେ ବହେ ଲୁହ କେବେହେଁ ନ ରହେ ।
କହ ପୁତ୍ର ଏବେ ମୁଁ କି କରିବି ଉପାୟେ ।। ୧୪୧ ।।
ସ୍ୱଭାବେ ମୁଁ ଏକପୁତ୍ରୀ ବିଧାତା ଭିଆଣେ ।
ତୋତେ ନ ଦେଖିଲେ ଚିତ୍ତ ଧରିବି କେସନେ ।। ୧୪୨ ।।
ତୁ ମୋହର ଅନ୍ଧ-ଯଷ୍ଟି ତୋର ପଛେ ଥାଇ ।
ତୋତେ ହରାଇଲେ ମୁହିଁ କେମନ୍ତେ ଜୀଅଁଇ ।। ୧୪୩ ।।
ପୁତ୍ର ଜନ୍ମ ନୋହିବାରୁ ପାଇ ମନେ ବ୍ୟଥା ।
ତୋର ପ୍ରାପ୍ତି ଅର୍ଥେ କେତେ ପୂଜିଲି ଦେବତା ।। ୧୪୪ ।।
କୁଚ୍ଛ୍ର-ଚନ୍ଦ୍ରାୟଣ ଉପାସିଣ ବ୍ରତ କଲି ।
ସେ ବ୍ରତ-ସାଧନେ ପୁତ୍ର ତୋତେ ମୁଁ ଲଭିଲି ।। ୧୪୫ ।।
ତୋର ମୁଖ ଚନେ୍ଦ୍ରାଦୟ ଦେଖି ମୋର ମନ ।
ସମୁଦ୍ର-ତରଙ୍ଗ ପ୍ରାୟେ ଉଛୁଳେ ନୟନ ।। ୧୪୬ ।।
ଆନନ୍ଦ-ପୟ ଯେ ପୂରେ ମୋ ବେନି ସ୍ତନ ।
ଗଳିତ ହୁଅଇ ଦେଖି ତୋହର ବଦନ ।। ୧୪୭ ।।
ତୋର ମୁଖ ନ ଦେଖି ମୋହର ଅଙ୍ଗ ତାପେ ।
ତକ୍ଷଣେ ଶୀତଳ ହୁଏ ମିଳିଲେ ସମୀପେ ।। ୧୪୮ ।।
ମୋହର ହୃଦୟେ ତୁ ନିଦ୍ରିତ ସ୍ତନ୍ୟ-ପାନେ ।
ବସ୍ତ୍ର-ଆଚ୍ଛାଦିତ ଦୁଗ୍ଧ-ବୋଧିତ-ବଦନେ ।। ୧୪୯ ।।
ତୋହର ଶୀତଳ-ାକ୍ୟ କର୍ଣ୍ଣେ ଶୁଭେ ଯେବେ ।
ସପନôୀର ବାକ୍ୟ-ତାପ ହୃଦୟେ ନ ଭାବେ ।। ୧୫୦ ।।
ବିଳମ୍ବ ତୋ ନିଦ୍ରା ଦେଖି ମୋହର ହୃଦୟ ।
ପଦ୍ମ ଯେହ୍ନେ ଚାହିଁ ଥାଇ ଆଦିତ୍ୟ ଉଦୟ ।। ୧୫୧ ।।
ବାଳକ-ଖେକଣ-ଖେଳା ଖେଳିବାର ଅର୍ଥେ ।
ଗୃହରୁ ବାହାର ହୋଇ ମିଳୁ ଯେବେ ପଥେ ।। ୧୫୨ ।।
ତୋହର ବିଳମ୍ବେ ହୃଦେ ବେନି-ସ୍ତନ ମୋର ।
ଚଞ୍ଚଳେ ସ୍ରବଇ ଯେହ୍ନେ ମେଘ-ଜଳଧାର ।। ୧୫୩ ।।
ତୁ ଏବେ ତପସ୍ୟା ଅର୍ଥେ ଯିବୁ ଯେବେ ହଟେ ।
ମୋର ପଞ୍ଚ-ପ୍ରାଣ ଯେ ମିଳିବ କଣ୍ଠାଗ୍ରତେ ।। ୧୫୪ ।।
ଅତି ତାପେ ତାପିବି ମୁଁ ତୋହର ଗମନେ ।
କେମନ୍ତେ ଛାଡିଣ ପୁତ୍ର ଯିବୁ ତୁହି ବନେ ।। ୧୫୫ ।।
ଏମନ୍ତ ବଚନ ଶୁଣି ଜନନୀ ବଦନେ ।
ଚିନ୍ତା ମାତ୍ର ନ ରହିଲା ସେ ଧ୍ରୁବର ମନେ ।। ୧୫୬ ।।
ଏମନ୍ତେ ଅନେକ ମତେ ବୋଧିଲେ ସୁନୀତି ।
ନ ଶୁଣି ସେ ମାତା-ବାଣୀ ଧ୍ରୁବ ମହାଯତି ।। ୧୫୭ ।।
ନିଷ୍ଠୁର-ହୃଦୟେ ପାଦେ କରି ନମସ୍କାର ।
ମଙ୍ଗଳ-ମୁହୂର୍ତ୍ତେ ଧ୍ରୁବ ହୋଇା ବାହାର ।। ୧୫୮ ।।
ଜନନୀର ମନ-ସ୍ନେହ ପଛେପଛେ ଗଲା ।
ଚଳନ୍ତେ ରାଜାର ପୁରେ କେହି ନ ଦେଖିଲା ।। ୧୫୯ ।।
ବାଳକ ବାଳ-ଆଦିତ୍ୟ ପ୍ରାୟେ ପଥେ ଯାନ୍ତେ ।
ଅନୁକୂଳ-ପବନ ବହିଲା ଅକସ୍ମାତେ ।। ୧୬୦ ।।
ପବନେ ଚଳିତ ବନ-ଲତା-ତରୁଗଣ ।
ହସ୍ତ-ପ୍ରସାରିଲା ପ୍ରାୟେ କରନ୍ତି କଲ୍ୟାଣ ।। ୧୬୧ ।।
କାନନେ ପଶିଲା ଧ୍ରୁବ ଗୋବିନ୍ଦ ସୁମରି ।
ଜନନୀ ଚରଣ-ଧ୍ୟାନ ହୃଦୟରେ କରି ।। ୧୬୨ ।।
ଭୂମିକି ଅନାଇ ସେ ଅନେକ ଦୂର ଗଲା ।
ଗହନ-କାନନେ ରାଜପଥ ନ ପାଇଲା ।। ୧୬୩ ।।
କ୍ଷୁଧା ତୃଷା ଆକୁଳେ ସେ ଅତି ଦୁଃଖ ମନେ ।
ବୃକ୍ଷତଳେ ବସିଲା ଆଦିତ୍ୟ ଅବସାନେ ।। ୧୬୪ ।।
ବାଳକ ଭାଳଇ ମନେ ଚଉଦିଗ ଚାହିଁ ।
କାହାକୁ ପୁଚ୍ଛିବି ମୋର ସଙ୍ଗେ କେହି ନାହିଁ ।। ୧୬୫ ।।
ବେନି-ଚକ୍ଷୁ ବୁଜି ସେ କୃଷ୍ଣଙ୍କୁ ସୁମରଇ ।
ବନଜନ୍ତୁ ଭୟେ ଧ୍ରୁବ ପୁରି ହିଁ ଅନାଇ ।। ୧୬୬ ।।
ତାର ପୂର୍ବ-ତପଫଳେ ସେ ଘୋରକାନନେ ।
ସାୟଂକାଳେ ସମୀପେ ମିଳିଲେ ମୁନିଜନେ ।। ୧୬୭ ।।
ପର୍ବତ-କାନନ-ଧୂମ-ଜଳ-ଅଗ୍ନିପଥେ ।
ବାଳ-ବୁଦ୍ଧ-ବନିତା-ଦୁର୍ବଳ-ବ୍ୟାଧିଗ୍ରସ୍ତେ ।। ୧୬୮ ।।
ପୂର୍ବ-ଭାଗ୍ୟ ଥିଲେ ପ୍ରାଣୀ ଦୁସ୍ତରୁ ତରଇ ।
ଭାଗ୍ୟହୀନ ଗୃହେ ଯନô କରନ୍ତେ ମରଇ ।। ୧୬୯ ।।
ଦେଖ ତାର ଭାଗ୍ୟବଳ ସପ୍ତଋଷିଗଣେ
ସମୀପେ ମିଳିଲେ ଆସି ଭୟଙ୍କର ବନେ । ।। ୧୭୦ ।।
ରାଜାର କୁମର କାହିଁ କାହିଁ ବନବାସ ।
ଦଇବ-ଘଟଣ ଦେଖ ଧର୍ମର ବିଶ୍ୱାସ ।। ୧୭୧ ।।
ଏଣୁ ନିଜ କର୍ମକୁ କରିବ ନମସ୍କାର ।
ଯାହାର ଉପରେ ନାହିଁ ପ୍ରଭୁ-ଅଧିକାର ।। ୧୭୨ ।।
ଯାର ତହିଁ ଶୁଭାଶୁଭ ପୁଣ୍ୟବଳ ଥାଇ ।
ମନେ ନ କଳ୍ପିଲେ ଅକସ୍ମାତେ ସେ ମିଳଇ ।। ୧୭୩ ।।
ସତ୍ତ୍ୱ-ରଜ-ତମ ବଳେ କରି ଆକର୍ଷଣ ।
ନାନାସ୍ଥାନେ କରୁଥାଇ ଗମନା-ଗମନ ।। ୧୭୪ ।।
ଶରୀର ସମ୍ପଦ ପଦ ବିବିଧ ବେଷ୍ଟିତ ।
ତେଜ ବଳ ସହାୟ ସେ ଉଦ୍ୟମ ସମର୍ଥ ।। ୧୭୫ ।।
ପୁଣ୍ୟବଳ ଥିଲେ ସେ ସମସ୍ତ ଫଳ ପାଇ ।
ପୂର୍ବେ ନ ଅର୍ଜିଲେ ଲୋଡି ପାଇବଟି କାହିଁ ।। ୧୭୬ ।।
ଚକ୍ଷୁମେଲି ଚାହାଁନ୍ତେ ଦେଖିଲା ମୁନିଗଣ ।
ତେଜେ ବିରାଜନ୍ତି ଯେହ୍ନେ ସୂର୍ଯ୍ୟର କିରଣ ।। ୧୭୭ ।।
ଲଲାଟେ ତିଳକ ଦୂର୍ବା ବେନି କରେ ଘେନି ।
ଉଭା ହୋଇଛନ୍ତି ଧ୍ରୁବ ଆଗେ ବ୍ରହ୍ମମୁନି ।। ୧୭୮ ।।
କୃଷ୍ଣାଜିନ ପରିଧାନ ପବିତ୍ର-ଉତ୍ତରୀ ।
ଉନ୍ମୀଳଲୋଚନ ଅକ୍ଷମାଳା କରେ ଧରି ।। ୧୭୯ ।।
କଷାୟବସନ ସୂକ୍ଷ୍ମ-ଉତ୍ତରୀ ପ୍ରକାଶେ ।
ସୁଗନ୍ଧ-ବିଭୂତି ରୁଚି କଳେବର ଦିଶେ ।। ୧୮୦ ।।
ଅକସ୍ମାତେ ମିଳିଲେ ଅଗାଧ-କ୍ଷୀରନିଧି ।
ତ୍ରୟକାଳଜ୍ଞାତା ଜ୍ଞାନଗୁଣେ ଗୁଣନିଧି ।। ୧୮୧ ।।
ଅମୃତ ବଚନ କି ବଦନେ ବରଷନ୍ତି ।
କ୍ଷୀରସିନ୍ଧୁ ମଧ୍ୟେ ହଂସ ପ୍ରାୟେକ ଦିଶନ୍ତି ।। ୧୮୨ ।।
ଏମନ୍ତ ମୁନିଙ୍କି ଧ୍ରୁବ ସନ୍ନିଧିରେ ଦେଖି ।
ସଂଭ୍ରମ-ଚିତ୍ତେ ଉଠିଲା ଆସନ ଉପେକ୍ଷି ।। ୧୮୩ ।।
କପାଳେ କର ସମ୍ପୁଟ ଦେଇ ଦୃଢମନେ ।
ମୁନିଙ୍କି ପ୍ରଣାମ କଲା ହରଷ ବଦନେ ।। ୧୮୪ ।।
ଆନନେ୍ଦ ମୁନିଙ୍କ ପାଦେ ଧ୍ରୁବ କରଯୋଡି ।
କହଇ କୋମଳ-ବାଣୀ ବିନୟ ଆଚରି ।। ୧୮୫ ।।
ଧ୍ରୁବଉବାଚ
ଉତ୍ତାନପାଦର ବୀର୍ଯେ୍ୟ ସୁନୀତି ଉଦରେ ।
ଶରୀର ବହିଲି ମୁହିଁ ଏ ଭବସଂସାରେ ।। ୧୮୬ ।।
ଧ୍ରୁବନାମ ବୋଲା ଅଧ୍ରୁବ ନାମ ମୋର
ନିର୍ମଳ-ମାନସେ ମୁହିଁ ମନ୍ଦିରୁ ବାହାର ।। ୧୮୭ ।।
ଅନାଥ ହୋଇ ମିଳିଲି ଏ ଘୋରକାନନେ ।
ସନାଥ ହୋଇଲି ଏବେ ତୁମ୍ଭ ଦରଶନେ ।। ୧୮୮ ।।
ନିର୍ଲଜ-ଶରୀର ମୋର ଏଣେ କାର୍ଯ୍ୟ ନାହିଁ ।
ବଞ୍ଚିତ ହୋଇଲି ନୃପ ସିଂହାସନେ ମୁହିଁ ।। ୧୮୯ ।।
ପୂର୍ବେ କୋଟିଜନ୍ମେ ମୁଁ ନ କଲି ତପ-ରାଶି ।
ଏବେ ଚିତ୍ତ କଳ୍ପେ ନୃପ-ସିଂହାସନେ ବସି ।। ୧୯୦ ।।
ଏଣୁ ମୁଁ ନିରାଶଚିତ୍ତେ ପଶିଲି ବନସ୍ତେ ।
ସ୍ଥିର ଭାବେ ମନ ମୋ ନ ରହେ ଅନ୍ତର୍ଗତେ ।। ୧୯୧ ।।
ଏମନ୍ତ ଧ୍ରୁବର ବାଣୀ ଶୁଣି ମୁନିଗଣେ ।
ତାର ମୁଖ ଚାହିଁଣ କହନ୍ତି ଜଣେ ଜଣେ ।। ୧୯୧ ।।
ସ୍ୱଭାବେ ମଧୁରାକୃତି ଶୁଖିଛି ବଦନ ।
ଅମୃତୁ ଅଧିକ କହେ ମଧୁର-ବଚନ ।। ୧୯୨ ।।
ସଦୟ-ହୃଦୟେ ବସି ଧ୍ରୁବର ସମକ୍ଷେ ।
ଅନୁରାଗେ ମୁନିଏ କହନ୍ତି ଏକେ ଏକେ ।। ୧୯୩ ।।
ଇଷିଗଣ-ଉବାଚ
ଅହୋ ବାଳ ବିଶାଳାକ୍ଷ ମହାରାଜ-ସୁତ ।
ବିଚାରି ନପାରିଲୁ ତୋହର ଅନ୍ତର୍ଗତ ।। ୧୯୪ ।।
ନିବେଦ୍ୟ କାରଣ ତୁ ଆମ୍ଭର ଆଗେ କହ ।
ତୋର ବାକ୍ୟେ ଆମ୍ଭ ଚିତ୍ତେ ଲାଗିଲା ସନେ୍ଦହ ।। ୧୯୫ ।।
ସ୍ୱଭାବେ ବାଳକ ତୋର ଅର୍ଥଚିନ୍ତା ନାହିଁ ।
ରାଜପୁରେ ଜନନୀର ସଙ୍ଗେ ଥାଉ ତୁହି ।। ୧୯୬ ।।
ଆଧି ବ୍ୟାଧି ନ ଦେଖୁ ତ ତୋହର ଶରୀରେ ।
ନିର୍ବେଦ କାରଣ କହ ଆମ୍ଭର ଛାମୁରେ ।। ୧୯୭ ।।
ଯୁବାକାଳେ ଭୋଗ ଯେବେ ନ ଲଭନ୍ତି ନରେ ।
ସ୍ୱଭାବେ ବୈରାଗ୍ୟ ଜାତ ହୁଏ ତା ଶରୀରେ ।। ୧୯୮ ।।
ସପ୍ତଦ୍ୱୀପପତିର ତୁ କୁମର ସ୍ୱଭାବେ ।
କିକାରଣେ କାନନେ ପଶିଲୁ ବାଳଭାବେ ।। ୧୯୯ ।।
ଯୁବା ନୋହୁ ବୃଦ୍ଧ ନୋହୁ ବ୍ୟାଧି ଦେହେ ନାହିଁ ।
ବାଳକାଳେ ଅରଣ୍ୟେ ପଶିଲୁ କାହିଁପାଇଁ ।। ୨୦୦ ।।
ଏମନ୍ତ ପ୍ରକାରେ ଶୁଣି ମୁନଙ୍କ ବଚନ ।
ଗଦଗଦ ବାକ୍ୟେ କହେ ନୃପତି ନନ୍ଦନ ।। ୨୦୧ ।।
ଧ୍ରୁବଉବାଚ
ଶୁଣିମା ସକଳ ବ୍ରହ୍ମମୁନିଗଣ ଧୀରେ ।
ନିର୍ବେଦ କାରଣ କହୁଁ ତୁମ୍ଭର ଛାମୁରେ ।। ୨୦୨ ।।
ରାଜସେବା ଅର୍ଥେ ମୋତେ ଜନନୀ ପେଷିଲା ।
ମୋର ଧାତ୍ରୀ ପିତା ଆଗେ ନେଇ ପ୍ରବେଶିଲା ।। ୨୦୩ ।।
୩୪
ପିତାଙ୍କ ଚରଣେ ମୁହିଁ ନମସ୍କାର କରି
ଉଭା ହୋଇଥିଲି ଧାତ୍ରୀ ବସ୍ତ୍ର କରେ ଧରି ।। ୨୦୫ ।।
ମୋର ଭାଇ ଉତ୍ତମକୁ ଦେଖି ପିତାକୋଳେ ।
ମୁହିଁ ବସିବାକୁ ଯାଇ ଧଇଲି ଅଞ୍ଚଳେ ।। ୨୦୬ ।।
ତାହା ଦେଖି ସୁରୁଚି ମୋ ମାତା ସପତଣୀ ।
ଅନେକ ଭର୍ଘିଲେ ସେ ସପନ୍ନୀ-ଭାବ ଘେନି ।। ୨୦୭ ।।
ଆପଣା ପୁତ୍ରକୁ କଲା ଉତ୍ତମ ସ୍ୱଭାବେ ।
ଅନେକ ନିନ୍ଦିଲା ମୋତେ ନିନ୍ଦିତ ପ୍ରସ୍ତାବେ ।। ୨୦୮ ।।
ଅଭାଗିନୀ ଗର୍ଭେ ହେଲା ଜନମ ତୋହର ।
ଦେଖ ଅତି ଭାଗ୍ୟବନ୍ତ ମୋହର କୁମର ।। ୨୦୯ ।।
ଏ ଗର୍ଭେ ଜନ୍ମିଲେ ନୃପସିଂହାସନ ପାଇ ।
ମୋର ଗର୍ଭେ ଜନ୍ମ କିମ୍ପା ନ ଲଭିଲୁ ତୁହି ।। ୨୧୦ ।।
ତୋହର ମାତାର ପୂର୍ବେ କିଛି ତପ ନାହିଁ ।
ସେ ଗର୍ଭେ ଜନ୍ମିଲୁ ସୁଖ ଲଭିବୁ ତୁ କାହିଁ ।। ୨୧୧ ।।
ଦୁର୍ଭଗାର ପୁତ୍ର ହୋଇ ନୃପସିଂହାସନେ ।
ତୋର ପୁଣ୍ୟ ନାହିଁ ଏଥେ ବସିବୁ କେସନେ ।। ୨୧୨ ।।
ଏମନ୍ତ ପ୍ରକାରେ ସେ ଯେ ମୋତେ ନିନ୍ଦା କଲା ।
ଧିକ ଧିକ ଜନ୍ମ ବୋଲି ବହୁ ଝିଙ୍ଗାସିଲା ।। ୨୧୩ ।।
ମୁହିଁ କାନ୍ଦି କହିଲି ମୋ ଜନନୀ ଅଗ୍ରତେ ।
ତପ କରିବାକୁ ମାତା ଆଜ୍ଞା ଦେଲେ ମୋତେ ।। ୨୧୪ ।।
ବୋଇଲେ ସଂସାରେ ସାର ତପସ୍ୟା କାରଣ ।
ଉଚ୍ଚ ନୀଚ ମଧ୍ୟେ ଦେଖ ସଂସାର-ଭ୍ରମଣ ।। ୨୧୫ ।।
ନୃପସିଂହାସନେ ଯେବେ ବାଞ୍ଚା ଅଛି ତୋର ।
ଏବେ ନରଦେହେ ପୁତ୍ର ତପ-ସିଦ୍ଧକର ।। ୨୧୬ ।।
ଏମନ୍ତେ ଜନନୀ ମୁଖୁ ପାଇ ଉପଦେଶ ।
ତପ-ସଧେ ଘୋରବନେ ହୋଇଲି ପ୍ରବେଶ ।। ୨୧୭ ।।
ନିର୍ବେଦ କାରଣ ମୁଁ କହିଲି ତୁମ୍ଭ ଆଗେ ।
ବନେ ପଶି ଭାଳଇ ମୁଁ ବାଳକ ସ୍ୱଭାବେ ।। ୨୧୮ ।।
ଏମନ୍ତ ଧ୍ରୁବର ବାକ୍ୟ ଶୁଣି ମୁନିଗଣ ।
ପରସ୍ପରେ ଚାହିଁ ସେ ବୋଲନ୍ତି ପୁଣ ପୁଣ ।। ୨୧୯ ।।
ଋଷିଗଣ ଉବାଚ
ଦେଖ ଏ କ୍ଷତି୍ରୟ ତେଜ ସଂସାରେ ଦୁସ୍ତର ।
ବାଳକ ଶରୀରେ ତେଜ ଅତି ଯେ ପ୍ରଖର ।। ୨୨୦ ।।
ପୁଣି ଧ୍ରୁବ ମୁଖ ଚାହିଁ ବୋଲନ୍ତି ଉତ୍ତର ।
ଆମ୍ଭରେ କି ସାଧ୍ୟ-କର୍ମ ତୋର ଉପକାର ।। ୨୨୧ ।।
ତୋର ମନୋରଥ ଆମ୍ଭେ ଜାଣିବୁ କେମନ୍ତେ ।
ଭ୍ରାନ୍ତି ଛାଡି କହ ବାବୁ ଆମ୍ଭର ଅଗ୍ରତେ ।। ୨୨୨ ।।
ଧ୍ରୁବଉବାଚ
ଶୁଣିମା ଭୋ ମୁନିଜନେ ମୋର ମନୋରଥ ।
ପିତାର ଦୁର୍ଲଭ ପୁତ୍ର ଉତ୍ତମ ମୋ ଭ୍ରାତ ।। ୨୨୩ ।।
ପିତାର ସମୀପେ ବସେ ନୃପସିଂହାସନେ ।
ତାହାକୁ ମୋହର କିଛି ଆନ ନାହିଁ ମନେ ।। ୨୨୪ ।।
ତୁମେ ମୋତେ ସାହା ହୁଅ ଏ ଘୋର କାନନେ ।
ଉପଦେଶ ଦିଅ ମୋତେ ନିସ୍ତାର କାରଣେ ।। ୨୨୫ ।।
ଶରୀର ବାଳକ ମୋର ବୁଦ୍ଧି ବାଳ ନୋହେ ।
କହିବି ତୁମ୍ଭର ଆଗେ ଚିତ୍ତର  ନିର୍ଣ୍ଟୟେ ।। ୨୨୬ ।।
ମୋର କଥା କହଇ ତା ଶୁଣି ମୁନିଜନେ ।
ଯେଉଁ କାରଣରୁ ମୁଁ ପଶିଲି ଘୋରବନେ ।। ୨୨୭ ।।
ଯେ ପଦକୁ ପୂର୍ବେ ତପେ କେହି ଲଭି ନାହିଁ ।
ଇନ୍ଦ୍ର ଆଦି ଦେବତାଙ୍କୁ ଗୋଚର ନୋହଇ ।। ୨୨୮ ।।
ତି୍ରଲୋକ ଉପରେ ସର୍ବ-ବନ୍ଦିତ ଯେ ସ୍ଥାନ ।
ତହିଁ ବସି ଭୁଞ୍ଜିବି କଳ୍ପଇ ମୋର ମନ ।। ୨୨୯ ।।
ମୋର ପିତୃ-ପିତାମହ ଯାହା ନ ପାଇଲେ ।
କଳ୍ପକଳ୍ପାନ୍ତରେ ଯାହା ନ ପାଇବେ ଭଲେ ।। ୨୩୦ ।।
ସେ ଭୁବନେ ଯେଉଁ ଭାବେ ବସିବଇଁ ମୁହିଁ ।
ତହିଁର ଉପାୟ ମୋତେ କହ ଭାବ ବହି ।। ୨୩୧ ।।
ଧନ ରାଜ୍ୟଭୋଗ ମୋର ପ୍ରୟୋଜନ ନାହିଁ ।
ଏତେ କହି ମୁନିଙ୍କ ଚରଣେ ପ୍ରଣମଇ ।। ୨୩୨ ।।
ଧ୍ରୁବର ବଚନେ ହରଷିତ ମୁନିଜନେ ।
ଅନ୍ୟେ ଅନ୍ୟେ ମିଳି ସେ କହନ୍ତି ତୁଷ୍ଟମନେ ।। ୨୩୩ ।।
ମରୀଚି ଉବାଚ
ଶୁଣ ହୋ ନୃପନନ୍ଦନ କହୁଁ ତୋର ଆଗେ ।
ସର୍ବ ବେଦ ପୁରାଣଙ୍କ ଶାସ୍ତ୍ର ଅନୁଭବେ ।। ୨୩୪ ।।
ବିଷ୍ଣୁର ଚରଣେ ସେବା କରେ ଯେ ନିଶ୍ଚୟେ ।
ଇହପରଲୋକେ ସେ ବାଞ୍ଚିତ  ଫଳ ପାଏ ।। ୨୩୫ ।।
ଅନ୍ୟ ଦେବଙ୍କର ତପ ଅନୁଭବେ ସ୍ମରେ ।
ବିଷ୍ଣୁର ପ୍ରସନ୍ନେ ଭୋଗ-ଭୁଞ୍ଜେ ନିରନ୍ତରେ ।। ୨୩୬ ।।
ଅତି୍ର ଉବାଚ
ଅତି୍ର କହେ ଶୁଣ ବାବୁ ସୁନୀତି କୁମର ।
ନାରାୟଣ-ସନ୍ତୋଷେ ନିର୍ମଳ-ତପ କର ।। ୨୩୭ ।।
ସେ ପରମପୁରୁଷ ଯାହାକୁ ତୋଷ ହୋଇ ।
ମନର ବାଞ୍ଚିତ  ଫଳ ଅଧିକେ ଦିଅଇ ।। ୨୩୮ ।।
ଅକ୍ଷୟ-ସ୍ଥାନରେ ତାର ହୁଏ ଅଧିକାର ।
ବିଘ୍ନକରି ନ ପାରନ୍ତି ସୁରା-ସୁର-ନର ।। ୨୩୯ ।।
ସତ୍ୟ ଏ ବଚନ ମୋର କର ହରି-ଧ୍ୟାନ ।
ଅଳ୍ପଦିନେ ଲଭିବୁ ଅକ୍ଷୟ-ଦିବ୍ୟସ୍ଥାନ ।। ୨୪୦ ।।
ଅଙ୍ଗିରା ଉବାଚ
ଅଙ୍ଗିରା କହନ୍ତି ଶୁଣ ନୃପତି କୁମର ।
ସର୍ବଭାବେ ଗୋବିନ୍ଦ ଚରଣେ ଆଶ୍ରେକର ।। ୨୪୧ ।।
ବିଶ୍ୱ ବସ୍ତୁ-ଅଭ୍ୟନ୍ତରେ ଯାହାର ନିବାସ ।
ଆତ୍ମାରୂପେ ସର୍ବଭୂତେ ଯାହରା ପ୍ରକାଶ ।। ୨୪୨ ।।
ଅଗ୍ରସ୍ଥାନେ ବସିବାକୁ ଇଚ୍ଛା ଯେବେ ତୋର ।
ଏକମନେ ଲୟକର ଶ୍ରୀହରି-ପୟର ।। ୨୪୩ ।।
ପୁଲସ୍ତ୍ୟ ଉବାଚ
ପରଂଧାମ ପରଂବ୍ରହ୍ମ ପରାପର ନାହିଁ ।
ବିଶ୍ୱ-ବାହ୍ୟ-ଅଭ୍ୟନ୍ତରେ ଯାର ବିଶ୍ୱଦେହୀ ।। ୨୪୪ ।।
ସେ ହରିଚରଣେ ଧ୍ୟାନ କର ଦୃଢ଼ଚିତ୍ତେ ।
ତ୍ରୈଲୋକ୍ୟ-ଦୁର୍ଲଭ-ସ୍ଥାନ ଲଭିବୁ ଯେମନ୍ତେ ।। ୨୪୫ ।।
କ୍ରତୁ ଉବାଚ
କ୍ରତୁ କହେ ଶୁର ଆହେ ମୋହର ବଚନ ।
ଯେ ଯଜ୍ଞପୁରୁଷ ଅଙ୍ଗେ ଏ ତିନିଭୁବନ ।। ୨୪୬ ।।
ତାହାର ପ୍ରସନ୍ନେ ଯେ ଦୁର୍ଲଭ ଲଭେ ପ୍ରାଣୀ ।
ମୁଁ ଏହା ଜାଣଇ ସର୍ବଶାସ୍ତ୍ର ପରିମାଣି ।। ୨୪୭ ।।
ପୁଲହ ଉବାଚ
ପୁଲହ କହନ୍ତି ଧ୍ରୁବ ଶୁଣ ଏକମନେ ।
ଇନ୍ଦ୍ରାଦି ଦୁର୍ଲଭ ସ୍ଥାନ ଳଭିବୁ ଯେସନେ ।। ୨୪୮ ।।
ଘୋରତପେ ବିଷ୍ଣୁର ଚରଣେ ଆଶ୍ରେକର ।
ଦୁର୍ଲଭ-ଆସନେ ବସି ଭୁଞ୍ଜ ଭୋଗସାର ।। ୨୪୯ ।।
ବିଷ୍ଣୁର ଚରଣ ସେବା ଯେ ଜନ କରନ୍ତି ।
ଇହ-ପରଲୋକେ ସେ ବାଞ୍ଚିତ-ଫଳ ପାନ୍ତି ।। ୨୫୦ ।।
ଅନ୍ୟ ଦେବଙ୍କର ସେବା ଫଳ ଅଳ୍ପଦିନ ।
ବିଷ୍ଣୁର ସେବନ-ଫଳ ଅକ୍ଷୟଟି ଜାଣ ।। ୨୫୧ ।।
ବଶିଷ୍ଠ ଉବାଚ
ବଶିଷ୍ଠ କହନ୍ତି ଶୁଣ ନୃପତିନନ୍ଦନ ।
ତପ-ବଳେ ବାସୁଦେବ ଦୃଢ଼େ କର ଧ୍ୟାନ ।। ୨୫୨ ।।
ପରମ କୈବଲ୍ୟଦାତା ପ୍ରଭୁ ଚକ୍ରଧର ।
ଯାହାର ପ୍ରସନ୍ନେ ତୁଟେ ଏ ଘୋର-ସଂସାର ।। ୨୫୩ ।।
ଶୁଣି ଧ୍ରୁବ ବେନିକର ଶିରେ ଦେଇ ତୋଷେ ।
ପୁଣପୁଣ ପ୍ରଣମିଲା ଭକତି ବିଶ୍ୱାସେ ।। ୨୫୪ ।।
ଧ୍ରୁବ ଉବାଚ
ତୁମ୍ଭ ଉପଦେଶେ ଯେବେ ହରିଙ୍କି ଭଜିବି ।
ଉପାୟ କହିବା ମୋତେ କେମନ୍ତେ ଲଭିବି ।। ୨୫୫ ।।
ସାଂଖ୍ୟଯୋଗ କିବା ତପ ଜପ ମନ୍ତ୍ର ଧ୍ୟାନେ ।
ପ୍ରାଣାୟାମ ବଳେ କିବା ନିଶ୍ଚଳ-ଆସନେ ।। ୨୫୬ ।।
ଯେମନ୍ତେ ପାଇବି ଅଳ୍ପଦିନେ ତପ କରି ।
ସ୍ୱଭାବେ ବାଳକ ମୁଁ ନୁହଇ ବ୍ରହ୍ମଚାରୀ ।। ୨୫୭ ।।
ଯେଉଁ ଆରାଧନେ ମିଳେ ବିଷ୍ଣୁର ଚରଣ ।
ପ୍ରସନ୍ନ-ବଦନେ ମୋତେ କହ ମୁନିଗଣ ।। ୨୫୮ ।।
ଋଷିଗଣ ଏମନ୍ତ ବାଳକ-ବାକ୍ୟ ଶୁଣି ।
ସର୍ବ ମନେ ବିଚାରି କହନ୍ତି ପୁଣପୁଣି ।। ୨୫୯ ।।
ଋଷିଗଣ-ଉବାଚ
କହନ୍ତି ହେ ଧ୍ରୁବ ଶୁଣ ନିର୍ବାଣ ପ୍ରକାର ।
ଯେଉଁ ଆରାଧନେ ନିସ୍ତରନ୍ତି ସୁରନର ।। ୨୬୦ ।।
ପ୍ରତ୍ୟାହାର ବଳେ ଯେ ବିଷୟ ଇନ୍ଦି୍ରଗଣ ।
ବାହାର ଭିତରେ ମନ କରଇ ଭ୍ରମଣ ।। ୨୬୧ ।।
ଇନ୍ଦି୍ରୟ-ବିଷୟେ ମନ ନିଶ୍ଚଳେ ନିରୋଧି ।
ଗୁରୁ-ବାକ୍ୟେ ସାଧିବ ଯେ ବିଧାନ ସମ୍ପାଦି ।। ୨୬୨ ।।
ଜାଗ୍ରତ ସ୍ୱପ୍ନ ମଧ୍ୟେ ଉଭୟ ଭୁବସ୍ଥାନେ ।
ପଞ୍ଚପ୍ରାଣ ନିରୋଧ କରିବ ତତ୍ତ୍ୱଜ୍ଞାନେ ।। ୨୬୩ ।।
ବାହ୍ୟ-ଅନ୍ତେ ଜଳଘଟେ ଗଗନ ଯେସନେ ।
ସେହି ଭାବେ ସର୍ବ ଘଟେ ଦେଖ ଦିବ୍ୟଜ୍ଞାନେ ।। ୨୬୪ାା
ନଭିଚକ୍ର ଉଦେ୍ଧ୍ୱର୍ ଦେଖ ଦଶହିଁ ଅଙ୍ଗଳେ ।
ପୀତବର୍ଣ୍ଣ  ପ୍ରାୟେ ଦିଶେ ହୃଦୟ କମଳେ ।। ୨୬୫ାା
ଦ୍ୱାଦଶଦଳର ମଧ୍ୟେ ପଦ୍ମ ଯେ କେଶର ।
ଅଗ୍ନି ଚନ୍ଦ୍ର ସୂର୍ଯ୍ୟ ରହେ ମଣ୍ଡଳ  ଆକାର ।। ୨୬୬ ।।
ତାର ମଧ୍ୟେ ଧ୍ୟନ କରି ଚିନ୍ତ ଦିବୃରୂପ ।
ସର୍ବ-ଭୂତାଶ୍ରୟ ଯେ ପୁରୁଷୋତ୍ତମ-କଳ୍ପ ।। ୨୬୭ ।।
ସେହି ସ୍ଥାନେ ବସ ତୁ ଆସନ ଦୃଢ଼ କରି ।
ଦ୍ୱାଦଶ-ଅକ୍ଷର-ମନ୍ତ୍ର ଜପ ହୃଦେ ଧରି ।। ୨୬୮ ।।
ଓଁକାର ପ୍ରଥମେ ଭାଗବତ ନାମ ଧରି ।
ନମୋ ବାସୁଦେବାୟ ତୁ ନିଶ୍ଚଳେ ଉଚ୍ଚାରି ।। ୨୬୯ ।।
ଦ୍ୱାଦଶ-ଅକ୍ଷର ମନ୍ତ୍ରରାଜ ଏ ବୋଲାଇ ।
ଏହି ମନ୍ତ୍ର ଜପିଲେ ପ୍ରସନ୍ନ ଭାବଗ୍ରାହୀ ।। ୨୭୦ ।।
ଏହି ମନ୍ତ୍ର ପୂର୍ବେ ଜପି ସ୍ୱାୟମ୍ଭୁବ ମନୁ ।
ସୃଷ୍ଟି ହେତୁ ସାଧ୍ୟ କଲା ବ୍ରହ୍ମା ନିଜ ତନୁ ।। ୨୭୧ ।।
ତାହାରେ ସନ୍ତୋଷ ଯେ ହୋଇଲେ ବାସୁଦେବ ।
ଯାର ଭାବେ ସାଧ୍ୟ କଲା ସଂସାର-ବିଭବ ।। ୨୭୨ ।।
ଏହି ମନ୍ତ୍ର ଜପ କର ଏକଚିତ୍ତ ହୋଇ ।
ଅନ୍ତର୍ଦ୍ଧାନେ ଗଲେ ମୁନି ଉପଦେଶ ଦେଇ ।। ୨୭୩ ।।
ମୁନିଙ୍କର ଉପଦେଶ ହୃଦରେ ସୁମରି ।
ହରିଭକ୍ତ-ଜନ-ଅର୍ଥେ କହିଲି ବିସ୍ତାରି ।। ୨୭୪ ।।
ସାଧୁଜନେ ଏହିଭାବେ ଦୃଢ଼କର ଚିତ୍ତ ।
ସଂସାର-ନିସ୍ତାରେ କହେ ଦାସ ଜଗନ୍ନାଥ ।। ୨୭୫ ।।
ଇତିଶ୍ରୀମଦ୍ ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଚତୁର୍ଥସ୍କନେ୍ଧ ଧ୍ରୁବଚରିତେ ଅଷ୍ଟମୋଽଧ୍ୟାୟଃ  ।
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୪.୯', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଘୋରବନେ ଅନ୍ତର୍ଦ୍ଧାନେ ଯାନ୍ତେ ମୁନିଗଣେ ।
ଅନ୍ତରୀକ୍ଷ-ବାଣୀ ତାକୁ ଶୁଭିଲା ଗଗନେ ।। ୧ ।। 
ମଧୁବନ କାଳିନ୍ଦୀ ଦକ୍ଷିଣ-ତଟେ ରହି ।
ନିଶ୍ଚଳ-ଆସନେ ମନ୍ତ୍ର ଜପ କର ତୁହି ।। ୨ ।। 
ଅନ୍ତରୀକ୍ଷ-ବଚନ ଶୁଣିଲା ଯହୁଁ କର୍ଣ୍ଣେ ।
ନିଶ୍ଚଳ-ଆସନେ ଚିତ୍ତ ନିବେଶି ଗଗନେ ।। ୩ ।।
ତକ୍ଷଣେ ନମିଲା ସେ ମୁନିଙ୍କ ପାଦଗତେ ।
ସେ ଆସନ ତେଜି ଧ୍ରୁବ ଚଳିଲା ତୁରିତେ ।। ୪ ।। 
କୃତକୃତ୍ୟ ହୋଇ ସେ ବାଳକ ଅରକ୍ଷିତ ।
ସେ ବନୁ ଚଳିଲା ଧ୍ରୁବ କିଛି ଦୂର ପଥ ।। ୫ ।। 
ନିର୍ଜନ-ବନସ୍ତେ ଯେ ଯମୁନା-ତଟେ ଯାଇ ।
ଅନ୍ତରୀକ୍ଷ-ବାଣୀ ଚିନ୍ତେ ଗଗନକୁ ଚାହିଁ ।। ୬ ।। 
ମଧୁନାମେ ଦୈତ୍ୟ-ଅଧପତି ତହିଁ ଥିଲା ।
ସେ କାରଣୁ ମଧୁବନ ନାମ ସେ ହୋଇଲା ।। ୭ ।। 
ବିଷ୍ଣୁ-ସନ୍ନିଧାନେ ସେ ହାରିଲା ଯୁଗେ ଯୁଗେ ।
ତାର ପୁତ୍ର ଲବଣ ଯେ ଥିଲା ବନଭାବେ ।। ୮ ।।
ଶତ୍ରୁଘନ ରୂପେ ତାକୁ ମାରି ଚକ୍ରଧର  ।
ଗ୍ରାମ ବସାଇଲେ ନାମ ମଥୁରାନଗର ।। ୯ ।।
ସର୍ବପାପ ହରଇ ଯମୁନାଜଳ ଯହିଁ  ।
ତାର ତୀରେ ନିଶ୍ଚଳେ ବସିଲା ଧ୍ରୁବ ଯାଇ ।। ୧୦ ।।
ମୁନିଙ୍କର ଉପଦେଶ ସୁମରି ନିଶ୍ଚଳେ  ।
ଯମୁନାର ସମୀପେ କଦମ୍ବ ବୃକ୍ଷ ମୂଳେ ।। ୧୧ ।।
ନିଶ୍ଚଳ ଆସନେ ବସି ପ୍ରତ୍ୟାହାର କଲା
ହରି ଅନୁଗ୍ରହେ ମନ ନିଶ୍ଚଳ ରହିଲା ।। ୧୨ ।।
ଅଶେଷ ଦେବ ଈଶ୍ୱର ବିଷ୍ଣୁତା ହୃଦୟେ ।
ପ୍ରକାଶ ହୋଇଲେ ପୂର୍ବ ଭାଗ୍ୟର ଉଦୟେ ।। ୧୩ ।।
ସର୍ବଭୂତ ଦେହେ ବସେ ଆକାଶର ପ୍ରାୟେ ।
ସର୍ବଗତେ ସର୍ବଭାବେ ସର୍ବ ଜୀବମୟେ ।। ୧୪ ।।
ଦ୍ୱାଦଶ ଅକ୍ଷର ମନ୍ତ୍ର ହୃଦରେ ସୁମରି  ।
ବିଷ୍ଣୁର ଚରଣେ ଚିତ୍ତ ଅତି ଦୃଢେ ଧରି ।। ୧୫ ।।
ମନେ ବିଚାରଇ ଏ ଆସନେ କାର୍ଯ୍ୟ ନାହିଁ  ।
ଉଦ୍ଧ୍ୱର୍ମୁଖେ ଉଦ୍ଧ୍ୱର୍ବାହୁ ତପ ସାଧିବଇଁ ।। ୧୬ ।।
ଏମନ୍ତ ବିଚାରି ସେ ଆସନୁ ଉତୁରିଲା  ।
ଦକ୍ଷିଣଚରଣ ସେ ଧରଣୀ-ପୃଷ୍ଠେ ଦେଲା ।। ୧୭ ।।
ସର୍ବଭୂତଧାତ୍ରୀ କମ୍ପେ ଧ୍ରୁବପାଦଭରେ  ।
ବନଗିରି-ଜଳଧି ସହିତେ ଯା ଶରୀରେ ।। ୧୮ ।।
ବାମପାଦ-ଅଙ୍ଗୁଷ୍ଠ-ଅଗ୍ରରେ ଭରଦେଇ  ।
ବାମଜାନୁ ଉପରେ ଦକ୍ଷିଣ-ପାଦ ଥୋଇ ।। ୧୯ ।।
ପାଦର ଅଙ୍ଗୁଷ୍ଠେ ଧ୍ରୁବ ନିଶ୍ଚଳେ ରହିଲା  ।
ଧ୍ରୁବର ଚରଣ-ଭରେ ଅବନୀ କମ୍ପିଲା ।। ୨୦ ।।
ପର୍ବତ-କାନନ ଆଦି ଜଳଧି ସହିତେ  ।
କମ୍ପଇ ଧରଣୀ ରମ୍ଭାପତ୍ର ଯେହ୍ନେ ବାତେ ।। ୨୧ ।।
ଦଶଦିଗ କମ୍ପିଲା କମ୍ପିଲେ ଦିଗପାଳେ  ।
ଦେବଙ୍କର ବିମାନ କମ୍ପିଳା ଅନ୍ତରାଳେ ।। ୨୨ ।।
ଯମ ଆଦି ଦେବଗଣ ପରମ-ଆକୁଳେ  ।
ଇନ୍ଦ୍ରର ସହିତେ ବସି ଚିନ୍ତିଲେ ସକଳେ ।। ୨୩ ।।
ବିଚାରନ୍ତି ଧ୍ରୁବର ତପସ୍ୟା ଭଗ୍ନ କଲେ  ।
ତେବେ ନିଜ ଅଧିକାରେ ରହିବା ନିଶ୍ଚଳେ ।। ୨୪ ।।
ଯଦ୍ୟପି ଏହାର ତପ ରହିବ ନିଶ୍ଚଳ  ।
ଚତୁର୍ଦ୍ଦଶ-ଲୋକେ ନାହିଁ କାହାରି କୁଶଳ ।। ୨୫ ।।
ଏମନ୍ତ ବିଚାରି ଦେବେ ରହିଲେ ଚକିତେ  ।
ଧ୍ରୁବର ନିଶ୍ଚଳ-ଧ୍ୟାନ କୃଷ୍ଣପାଦଗତେ ।। ୨୬ ।।
ପରଂବ୍ରହ୍ମ ଅନାମୟ ବାସୁଦେବ-ମନ୍ତ୍ରେ  ।
ଆଗମ ନିଗମ ମନ୍ତ୍ରେ ସ୍ତୁତିସ୍ତୋତ୍ର ଯେତେ ।। ୨୭ ।।
ବାସୁଦେବ ପ୍ରାୟ ସେ ଜଗତକୁ ଦେଖଇ  ।
ଉନ୍ମୀଳ ଲୋଚନେ ଧ୍ରୁବ ପରାଭବ ବହି ।। ୨୮ ।।
ସର୍ବଭାବେ ସର୍ବଘାଟେ ଦେଖେ ହରି-ରୂପ  ।
ସର୍ବଦିଗେ ଅନଳ-ପବନ ସର୍ବକଳ୍ପ ।। ୨୯ ।।
ବନଗିରି କନ୍ଦରେ ଯେତେକ ପଶୁଯୂଥ  ।
ବରୁଣ-ଭୁବନେ ଜଳଜନ୍ତୁ ଯେ ସମସ୍ତ ।। ୩୦ ।।
ଅଶ୍ୱ ଗଜ ସହିତେ ରାଜାର ପୁରେ ଯେତେ  ।
ବିଷ୍ଣୁର ସ୍ୱରୂପେ ରୂପ ଦେଖଇ ସମସ୍ତେ ।। ୩୧ ।।
ପାତାଳେ ଅନନ୍ତ ରୂପ ଗଗନେ ନକ୍ଷତ୍ର  ।
ଏକରୂପେ ରୂପଭେଦ କେ କରିବ ଅନ୍ତ ।। ୩୨ ।।
ଦେବଙ୍କର ଦେହେ ନିତ୍ୟେ ଯେ ହରି ବସଇ  ।
ସର୍ବଭୂତେ ଏକଆତ୍ମା ଅନ୍ୟ ନ ଘଟଇ ।। ୩୩ ।।
ବିଶ୍ୱବ୍ୟାପୀ ପୁରୁଷ ଗୋଚର କେବା କହୁ  ।
ଏଣୁ ବ୍ୟାପୀ ଅଛଇଁ ଆକାଶ ପ୍ରାୟେ ସେହୁ ।। ୩୪ ।।
ଏହି ଭାବେ ନାମ ଧରି ବିଷ୍ଣୁରେ ପୀରତି  ।
ସର୍ବଭୂତେ ପୂରିଅଛି କେହି ନ ଦେଖନ୍ତି ।। ୩୫ ।।
ସର୍ବଜନ୍ତୁ ହୃଦାକାଶେ ରବି ପ୍ରାୟେ ଦିଶେ  ।
ଇନ୍ଦି୍ରୟଙ୍କ ଈଶ୍ୱର ଯେ ହୃଷୀକେଶ ଘୋଷେ ।। ୩୬ ।।
ଯାହାର ଭକତଜନ ପ୍ରଳୟେ ନ ନାଶେ  ।
ଏଣୁ ଏ ଅଚୁ୍ୟତନାମ ସର୍ବବେଦ ଘୋଷେ ।। ୩୭ ।।
ଚରାଚର ବିଶ୍ୱଭାବେ ହୋଇ ଏ ବିଶ୍ୱାସେ  ।
ଏଣୁ ବିଶ୍ୱଭାବ ନାମ ସର୍ବ ଉପଦେଶେ ।। ୩୮ ।।
ଧ୍ରୁବର ନୟନ ବିଷ୍ଣୁପାଦେ ଲୀନ ଗଲା ।
ଶ୍ରୃତିଯୁଗ ନୟନ ବିଷ୍ଣୁପାଦେ ଲୀନ ଗଲା  ।
ଶ୍ରୁତିଯୁଗ ବିଷ୍ଣୁର ଶବଦେ ଆଶ୍ରେ କଲା ।। ୩୯ ।।
ବଚନ ରିହିଲା ବିଷ୍ଣୁ ଚରିତ ବର୍ଣ୍ଠନେ   ।
ବିଷ୍ଣୁ ପାଦପଦ୍ମ ଗନ୍ଧ ଚରିତ ବର୍ଣ୍ଟନେ   ।
ବିଷ୍ଣୁ ପାଦପଦ୍ମ ଗନ୍ଧ ନାସାରନ୍ଧ୍ର ଘ୍ରାଣେ ।। ୪୦ ।।
ହସ୍ତ ବେନି ସେବା ଭାବେ ହୋଇଲେ ଅର୍ପିତ  ।
ପଦଯୁଗ ଗୋବିନ୍ଦ-ଭକତେ ଉପଗତ ।। ୪୧ ।।
ଚର୍ମ ଇନ୍ଦି୍ର ରୋଧିଲା ପ୍ରସାଦ-ରସ-ରସେ  ।
ଶୀତ ଘର୍ମ ନ ଲାଗିଲା ବିଷ୍ଣୁ ଉପଦେଶେ ।। ୪୨ ।।
ଶବଦ ସ୍ପରଶ ରସ ରୂପ ଗନ୍ଧ ଯେତେ  ।
ବିଷ୍ଣୁର ଚରଣେ ଲୀନ ହୋଇଲେ ସମସ୍ତେ ।। ୪୩ ।।
ବାକ୍ୟ ପାଦ ପାଣି ଲିଙ୍ଗ ମୂଳାଧାର ଆଦି  ।
ନିଶ୍ଚଳେ ରହିଲା ଧ୍ରୁବ ଯୋଗରେ ସନ୍ନିଧି ।। ୪୪ ।।
ତାର ଘୋରତପ ତେଜେ ସର୍ବତେଜ ଲୀନ
ଅଗ୍ନି ସୁଧାକର ବାୟୁ ଆକାଶେ ତପନ ।। ୪୫ ।।
ସର୍ବଜୀବ ଜଡମତ ଧ୍ରୁବ-ତେଜଭରେ  ।
ଧ୍ରୁବ ତପେ ପୃଥ୍ୱୀ ଘୂରେ ମଣ୍ଡଳ  ଆକାରେ ।। ୪୬ ।।
ନିର୍ମଳ ଶୀତଳ ଜଳ ନଦୀଏ ବହନ୍ତି  ।
ମଦ ଶୀତ ଗନ୍ଧଗୁଣେ ପବନ ଚଳନ୍ତି ।। ୪୭ ।।
ଯେତେ ରୂପ ଗୁଣ ଯେତେ ସୁନ୍ଦର ତି୍ରଲୋକେ  ।
ସର୍ବ ଲୀନ ହୋଇଲେ ସୁନୀତି-ପୁତ୍ର-ମୁଖେ ।। ୪୮ ।।
ସମୀରଣ ବହେ ଯେ ଧ୍ରୁବର ଦେହେ ଲାଗି  ।
ସେ ବାୟୁ ସ୍ପରଶେ ସର୍ବଦିଗ ସଉଭାଗୀ ।। ୪୯ ।।
ଅଶେଷ-ଶବଦ ଘେନି ଗଗନ ନିଶ୍ଚଳେ  ।
ଆଶ୍ରେ କରି ରହିଲେ ଧ୍ରୁବର କର୍ଣ୍ମମୂଳେ ।। ୫୦ ।।
ଭୂମି-ଆଦି ଧ୍ରୁବର ଶରୀର ପଞ୍ଚଭୂତେ  ।
ନିଶ୍ଚଳେ ରହିଲେ ତପବଳର ଆୟତ୍ତେ ।। ୫୧ ।।
ଧ୍ରୁବତପ ଦେଖିଣ ପବନ ବିଚାରଇ  ।
ମୋର ଦର୍ପ ତପବଳେ ସହରିବ ଏହି ।। ୫୨ ।।
ଏହାର ତପସ୍ୟା ଭଙ୍ଗେ ମୁହିଁ କ୍ଷମ ନୋହେ  ।
ଏଣୁ କରି ଧ୍ରୁବ ଅଙ୍ଗେ ଶୀତଉଷ୍ଣେ ବହେ ।। ୫୩ ।।
ଅପସରା ଗଣେ ଚାହିଁ ଧ୍ରୁବର ବଦନେ  ।
ଅନ୍ୟୋଅନ୍ୟେ ସମ୍ଭ୍ରମେ କହନ୍ତି ଦୁଃଖମନେ ।। ୫୪ ।।
ଯୁବାଜନଙ୍କର ଯୋଗ-ତପ ଆମ୍ଭେ ଗଞ୍ଜି  ।
ଏ ବାଳକ ଚିତ୍ତେ କାହୁଁ ପାରିବା ନିମଜ୍ଜି ।। ୫୫ ।।
କାମ-କ୍ରୋଧ ଅଛନ୍ତି ଯେ ଆମ୍ଭର ସଙ୍ଗତେ  ।
କେହି ନ ପାରିବେ ପଶି ଏବାଳକ ଚିତ୍ତେ ।। ୫୬ ।।
ତଦନ୍ତେ ସକଳ-ଦେବେ ଇନ୍ଦ୍ରମୁଖ ଚାହିଁ  ।
ବୋଲନ୍ତି ସଂଭ୍ରମ-ଚିତ୍ତେ ଶିରେ କର ଦେଇ ।। ୫୭ ।।
କି ବୁଦ୍ଧି କରିବା ଏବେ କହ ଦେବରାୟେ  ।
ଧ୍ରୁବର ତପସ୍ୟା-ଭଙ୍ଗେ ନାହିଁକି ଉପାୟେ ।। ୫୮ ।।
ମୂହୂର୍ତ୍ତେ ରହିଲା ଇନ୍ଦ୍ର ଦେବବାକ୍ୟ ଶୁଣି
ତପ-ଭଙ୍ଗ ନିମିତ୍ତ ଉପାୟ ମନେ ଗୁଣି ।। ୫୯ ।।
ଇନ୍ଦ୍ର କହେ ସ୍ୱଭାବେ ବାଳକ ଦେହ ଧରି  ।
ଭୟଙ୍କର ଭୂତ ଆଦି ଦେଖି ଅବା ଡରି ।। ୬୦ ।।
ଭୟଙ୍କର ରୂପ ଦେଖି ବାଳକେ ଡରନ୍ତି  ।
ଅନ୍ୟ କିଛି ଉପାୟେ ନହେବ ଏହା ଭୀତି ।। ୬୧ ।।
ଆସୁରୀ-ମାୟାରେ ଯେବେ ଭଙ୍ଗ କରିପାର
ନିଶ୍ଚୟେ ଭୂଞ୍ଜିବ ତୁମ୍ଭେ ଯେଝା ଅଧିକାର ।। ୬୨ ।।
ସ୍ୱଭାବେ ବାଳକ ବସିଅଛି ଘୋରବନେ  ।
ଅନ୍ୟଥା ଉପାୟ ନାହିଁ ତପ-ଉଚ୍ଚାଟନେ ।। ୬୩ ।।
ଏମନ୍ତ ବିଚାରି ଯେ ଆସୁରୀ-ମାୟା ବଳେ  ।
ନାନା ଭୟଙ୍କର ରୂପ ଧ୍ରୁବକୁ ବେଢ଼ିଲେ ।। ୬୪ ।।
ଭୂତଗଣ ଧାଇଁଲେ ଭୀଷଣ ରୂପ ଧରି  ।
ଲହ-ଲହ ଜିହ୍ୱା କଳକଳ ନାଦ କରି ।। ୬୫ ।।
ଡାକିନୀ ସ୍ୱଭାବେ ରୂପ ଅତି ଭୟଙ୍କର  ।
ନରମୁଣ୍ଡେ ହସ୍ତେ କରି ରାବନ୍ତି ଅପାର ।। ୬୬ ।।
ଉଲ୍ଳକ ଆକାର ଉଷ୍ଟ୍ର-ଖର ରୂପ ଧରି  ।
ଲମ୍ବଗ୍ରୀବା ଶିର ପାଦ ବଦନ ବିସ୍ତାରି ।। ୬୭ ।।
ଭୂମି-ଦନ୍ତାଘାତେ ତରୁ ଉଲ୍ଳୋଳ କରନ୍ତି  ।
ବିକଟ-ଦଶନେ ବକ୍ରମୁଖ କେ କରନ୍ତି ।। ୬୮ ।।
କେବା ତରୁ ଉପାଡିଣ ଭୂମିରେ ପିଟନ୍ତି  ।
ଅତି ଆସ୍ଫାଳନେ ଧ୍ରୁବ ନିକଟେ ମିଳନ୍ତି ।। ୬୯ ।।
ବୃଷଭ ଆକାରେ ତୀକ୍ଷ୍ଣ-ଶୃଙ୍ଗେ ଭୂବିଦାରି  ।
ମନୋଜବେ ଧାମନ୍ତି ଉନ୍ମତ୍ତ-ରୂପଧରି ।। ୭୦ ।।
ସର୍ବରୂପ ଧରି ଫଣା ଉଭାରନ୍ତି ବଳେ  ।
ଲହଲହ ବେନିଜିହ୍ୱା ବୁଲାଇ ଚଞ୍ଚଳେ ।। ୭୧ ।।
ଫୁ...ଫୁ... କରି ବିଷ କଣା ଜଳ ଦୃଷ୍ଟି ପ୍ରାୟେ  ।
ଏ ରୂପେ ଧ୍ରୂବ ସମୀପେ ମିଳିଲେ ଥୋକାଏ ।। ୭୨ ।।
ମହିଷ ଆକାରେ ଗିରିଶୃଙ୍ଗ ଅଗ୍ରେ ଧରି  ।
ଉପାଡନ୍ତି କୋପଭରେ ଲାଙ୍ଗୁଳି ଉଭାରି ।। ୭୩ ।।
ଭୂତଗଣେ ଧାମନ୍ତି ବିସ୍ତାରି ମହାକାୟେ  ।
ବେନିପାଦ ଦିଶନ୍ତି ଖର୍ଜୁର ବୃକ୍ଷ ପ୍ରାୟେ ।। ୭୪ ।।
ମୁଖ ବିସ୍ତାରନ୍ତି କିବା ଭାକ୍ଷିବେ ଗଗନ  ।
ନାସା ଅଗ୍ରେ ବହେ ଉନପଞ୍ଚାଶ ପବନ ।। ୭୫ ।।
ଉଲ୍ଲୁକ ଆକାରେ ପୁଣି ଫୁ..ଫୁ. ନାଦ କରି  ।
ହୃଦୟ କମ୍ପାଇ ଧ୍ରୁବ ନିକଟରେ ମିଳି ।। ୭୬ ।।
ପିଶାଚେ ଧାବନ୍ତି ଭୟଙ୍କର ରୂପ ଧରି  ।
ବାମେ ଛିନ୍ନଶିର ଦକ୍ଷେ ଖଡଗ ଉଭାରି ।। ୭୭ ।।
ଅଗ୍ନି-ନାସା ମହାହନୁ କରାଳ-ଦଶନେ  ।
ଧ୍ରୁବର ସମୀପେ ଯେ ମିଳିଲେ ଘୋରବନେ ।। ୭୮ ।।
ବେନି ଶାଳବୃକ୍ଷ ବେନିକରେ ଉପାଡନ୍ତି  ।
ଅନ୍ତକ-ପୁରୁଷ ପ୍ରାୟେ ନିକଟେ ମିଳନ୍ତି ।। ୭୯ ।।
ଭୈରବ-ନାଦରେ ଯେ କରନ୍ତି ହୁଂହୁଂକାର  ।
ସେ ନାଦ ଶୁଣିଲେ ଆତ୍ମା କମ୍ପେ ଥରହର ।। ୮୦ ।।
ଡାକିନୀ ମିଳିଲେ ଯେ ହୁଙ୍କାର ନାଦ କରି  ।
ରୋଦନ କରନ୍ତି ଶିଶୁ ବେନିପାଦ ଧରି ।। ୮୧ ।।
ଧ୍ରୁବର ନିକଟେ ଅତିକୋେେ ସେ ମିଳିଲେ  ।
ମୃଣାଳ ପ୍ରାୟେକ ଶିଶୁ-ମୁଣ୍ଡ  ଚୋବାଇଲେ ।। ୮୨ ।।
ବଦନ ବିସ୍ତାରି ସେ ରୁଧିର ପାନ କରି  ।
ଧ୍ରୁବର ବଦନ ଚାହିଁ ବୋଲେ ମାୟାଧାରୀ ।। ୮୩ ।।
ସୁଲଳିତ ପ୍ରାଣ ତୋର ଶୁଣରେ କୁମର  ।
ସନ୍ତୋଷେ ରୁଧିର ପାନ କରିବି ତୋହର ।। ୮୪ ।।
ଦଣ୍ଡେ  ଯଦି ରହିପାରୁ ମୋହର ଛାମୁର  ।
ମୃଣାଳର ପ୍ରାୟେ ଅସ୍ଥି ଚୋବାଇବି ତୋର ।। ୮୫ ।।
ଏମନ୍ତ କହନ୍ତେ ପୁଣି ଗୁହ୍ୟକ ମିଳିଲେ  ।
ଧ୍ରୁବ ଚାରିପାଶେ ଶୁଷ୍କକାଷ୍ଠ ରୁଣ୍ଡକଲେ ।। ୮୬ ।।
ଦାବାଗ୍ନି ଲଗାଇ ଯେ ବିଞ୍ଚନ୍ତି କର-ପତ୍ରେ  ।
ବୃଷ୍ଟିପ୍ରାୟ ଅଗ୍ନିକଣା ପଡେ ଧ୍ରୁବ-ଗାତ୍ରେ ।। ୮୭ ।।
ମଣ୍ଡଳ  ଆକାରେ ବୃକ୍ଷମାନ ଉପାଡ଼ନ୍ତି  ।
ଧ୍ରୁବର ସମୀପେ ରହି ଶବଦେ ଗର୍ଜନ୍ତି ।। ୮୮ ।।
ଗଗନେ କ୍ଷେପନ୍ତି ତରୁଲତା କୋଟି କୋଟି  ।
ଅନ୍ୟେ ଅନ୍ୟେ ବୃକ୍ଷ ଧରି ଚାହାଁନ୍ତି ତରାଟି ।। ୮୯ ।।
ଶତ ଶତ ଶୃଗାଳ ରାବନ୍ତି ଘନଘନେ  ।
ଧ୍ରୁବପାଶେ ମିଳନ୍ତି ସେ କୁପିତ ଲୋଚନେ ।। ୯୦ ।।
ପୁଣି ଏକ ଡାକିନୀ ସୁନୀତି ରୂପ ଧରି  ।
ଧ୍ରୁବର ସମୀପେ ମିଳେ ମାତୃସ୍ନେହ ଭରି ।। ୯୧ ।।
ହାହା ପୁତ୍ର ବୋଲି ବେନିକର ହୃଦେ ତାଡେ  ।
କେଶ-ବାସ ଅସମ୍ଭାଳ ପୁଣ ପୁଣ ପଡେ ।। ୯୨ ।।
ବହୁମାୟା ବିନିର୍ମିତ ଚାଟୁବାକ୍ୟ କହେ  ।
ଜନନୀ ବାଳକ ଭାବେ କେହୁ ବା ତା ସହେ ।। ୯୩ ।।
ଅତ୍ୟନ୍ତ କାରୁଣ୍ୟେ ପୁତ୍ରସ୍ନେହେ ସେ ରୋଦନ  ।
ପୁଣି ସ୍ଥିର କରି ଚାହେଁ ଧ୍ରୁବର ବଦନ ।। ୯୪ ।।
ତୁହି ମୋର ଏକପୁତ୍ର ସଙ୍ଗେ କେହି ନାହିଁ  ।
କେବଳ ତୋହର ଧ୍ୟାନେ ପ୍ରାଣ ମୁଁ ଧରଇ ।। ୯୫ ।।
ତୁହି ମୋ ରକ୍ଷକ ତୋର ତହୁଁ ଆନ ନାହିଁ  ।
ତୋର ବନଗମନେ ଅଜ୍ଞାନ ମୋର ଦେହୀ ।। ୯୬ ।।
ତୋର ବିନୁ ମରଣ ନିକଟେ ମୋର ମିଳେ  ।
କାଳସର୍ପ ପ୍ରାୟ ମୋତେ ନିରନ୍ତରେ ଜାଳେ ।। ୯୭ ।।
ତୋହର ଉଦ୍ଦେଶ୍ୟେ  ମୁଁ ଅନେକ-ଗ୍ରାମ-ପୁରେ  ।
ଖୋଜି ନ ପାଇଲି ବଳା ଅନେକ ପ୍ରକାରେ ।। ୯୮ ।।
ବନ-ଗିରି-କନ୍ଦର-ପାଟଣା-ପୁରେ ଖୋଜି
ପ୍ରାଣରକ୍ଷା କରଇ ଉଦକ-ପତ୍ର ଭୁଞ୍ଜି ।। ୯୯ ।।
ଯେଉଁ ଦିନୁ ମୋର ପୁରୁ ହୋଇଲୁ ବାହାର  ।
ନିତ୍ୟେ ଲୁହ ସ୍ରବଇ କଣ୍ଠରେ ହାହାକାର ।। ୧୦୦ ।।
ଯେତେଦିନ ତୋହର ବିହୁନେ ଥିଲି ମୁହିଁ  ।
ସପନôୀର ବଚନ ମୁଁ ନ ପାରଇ ସହି ।। ୧୦୧ ।।
ଦାବାଗ୍ନି ଯେସନେ ବନ ଦହେ ଅତି ବଳେ  ।
ମୋର ପ୍ରାଣ ଦହିଲା ସପନôୀ ବାକ୍ୟାନଳେ ।। ୧୦୨ ।।
ନିଦ୍ରା ଉଜାଗର ମୁହିଁ ନ ଜାଣଇ କିଛି  ।
ଶୟନ-ଭୋଜନ-ପାନ କିଛି ହିଁ ନ ଇଚ୍ଛି ।। ୧୦୩ ।।
ରାତ୍ରିଦିନ ଯୋଗୀ ପ୍ରାୟେ କରେ ତୋତେ ଧ୍ୟାନ  ।
ସ୍ୱପନେ ଦେଖଇ ମୁଁ ଯେ ତୋହର ବଦନ ।। ୧୦୪ ।।
ତୋହର ବଦନ ପ୍ରତିଦିନ ମୁଁ ନ ଦେଖି  ।
ତୋର ମୁଖ-ଧ୍ୟାନେ ମୋର ସ୍ରବେ ବେନିଆଖି ।। ୧୦୫ ।।
ତୋହର ମଧୁର-ବାକ୍ୟ ଶୁଭେ ମୋର କର୍ଣ୍ଣେ  ।
ଏବେ ମୋତେ ନ ରୁଚଇ କୋକିଳ ବଚନେ ।। ୧୦୬ ।।
ତୋର ଅଙ୍ଗ-ସଙ୍ଗ-ଧୂଳି ମୋ ଅଙ୍ଗେ ଧୂସର  ।
ଶୀତଳ-ତପତ ମୋତେ ନ ବାଧେ ଶରୀର ।। ୧୦୭ ।।
କେତେ ବନଗିରି ଯେ ସରିତ ସର କୂଳେ  ।
ଭ୍ରମୁଅଛି ରାତ୍ରଦିବା ତୋହର ବିକଳେ ।। ୧୦୮ ।।
ତୋତେ ନ ଦେଖିଲେ ମୋର ହୋଇବ ମରଣ  ।
ଅନ୍ତର୍ଗତ-ଅନଳେ ଦହଇ ରାତ୍ରଦିନ ।। ୧୦୯ ।।
ଚରଣ ଚାଲିବା ମୋ ବିବର୍ଣ୍ଣ ଦେଖ ବଳା  ।
ସ୍ୱଭାବେ ରକ୍ତିମା ଥିଲା ଏବେ ଦେଖ କଳା ।। ୧୧୦ ।।
ଧ୍ରୁବ ବିନୁ ଅଧ୍ରୁବ ଦେଖଇ ବିଶ୍ୱ ମୁହିଁ  ।
ଅନ୍ଧକାର ଦଶଦିଶ କିଛି ନ ଦିଶଇ ।। ୧୧୧ ।।
ନିତ୍ୟେ ଡାକ ହେଉ ଧାତା ରଖ ମୋର ପ୍ରାଣ  ।
ଧ୍ରୁବ ଘେନି ତୋର ପାଦେ ପଶିଲି ଶରଣ ।। ୧୧୨ ।।
ତୁ ମୋର ଅନ୍ଧରଯଷ୍ଟି ଦେଖ ପୁତ୍ର ମୁଖ  ।
ପୁତ୍ରକୁ ଉଦରେ ଧରି ପାଉଅଛି ଦୁଃଖ ।। ୧୧୩ ।।
ତୋର ଅଙ୍ଗ ସୁକୋମଳ ବାହୁ ସୁଲଳିତ  ।
ବାବୁ ଏ ଦାରୁଣ-ତପ କଲୁ ବିପରୀତ ।। ୧୧୪ ।।
ଦୁଷ୍କର ସାଧନ ତପ ଅତି ଗୁରୁତର  ।
କର୍ମସାଧ୍ୟ ପୁରୁଷକୁ ଅଟଇ ସୁନ୍ଦର ।। ୧୧୫ ।।
ଅଳ୍ପଲୋକେ କର୍ମ ସାଧ୍ୟ କେବେହେଁ ନୁହଇ ।
ନଜାଣି ଦୁଃସହ-କର୍ମ କିମ୍ପା ଭୁଞ୍ଜୁ ତୁହି ।। ୧୧୬ ।।
ସୁଲକ୍ଷଣ-ତନୁ ତୋର ସ୍ୱଭାବେ ସୁ୍ନ୍ଦର  ।
ରାଜ-ଅଇଶ୍ୱର୍ଯ୍ୟ-ଭୋଗ ତୋତେ ନୁହେ ଦୂର ।। ୧୧୭ ।।
ଏ ବାଳ-ବୟସେ ତୋର ଖେଡ ନିରନ୍ତର  ।
ସାତ-ପାଞ୍ଚ ବାଳକର ସଙ୍ଗତେ ବିହାର ।। ୧୧୮ ।।
କୁମାର-ବୟସେ ବିଦ୍ୟା ଅଭ୍ୟାସ କାରଣେ  ।
ନାନା-ତର୍କ-ବିତର୍କ ଶବଦ-ଉଚାରଣେ ।। ୧୧୯ ।।
ପୁଣି ବିଶ୍ୱ ସଂସାରେ ସ୍ୱଧର୍ମ-କର୍ମ କରି  ।
କୁଳ-ଶୀଳ-ଶୁଚିଯୁକ୍ତା କନ୍ୟୃା ଘରେ ବରି ।। ୧୨୦ ।।
ଧର୍ମ-ଧନ ସଞ୍ଚୟ ସନ୍ତତି ଜନ୍ମ କରି  ।
ବିଷୟ-ସମ୍ମୋହେ ଚିତ୍ତ ଅତି ଦୃଢ଼େ ଧରି ।। ୧୨୧ ।।
ନାନା-ସୁଖେ ଭୋଗ କରି ଇନ୍ଦି୍ରୟ ରୋଧନେ  ।
ପଞ୍ଚାଶ-ବରଷେ ପୁଣି ପ୍ରବେଶିବୁ ବନେ ।। ୧୨୨ ।।
ନାନା-ଧର୍ମ ତପ ସାଧ୍ୟ କରି ବନବାସେ ।
ସନ୍ନ୍ୟାସ-ଗ୍ରହଣେ ଚିତ୍ତ ଯୋଗର ଅଭ୍ୟାସେ ।। ୧୨୩ ।।
ଏ ଜନ୍ମ-ମରଣ ଭାବ ଚିତ୍ତେ ପରିମାଣି  ।
ନିର୍ବିକାର-ବ୍ରହ୍ମରୂପେ ପ୍ରବେଶନ୍ତି ପ୍ରାଣୀ ।। ୧୨୪ ।।
ସଂସାରର ଧର୍ମ ଏ ଯେ ପରମ-କାରଣ  ।
ଏ ମୋର ବଚନ ପୁତ୍ର ସାବଧାନେ ଶୁଣ ।। ୧୨୫ ।।
ବାଲ୍ୟକାଳେ ତପସାଧି ସିଦ୍ଧ ନୋହେ କେବେ  ।
ଚିତ୍ତ-ବୃତ୍ତି ଅତିଶୟ ସଚଞ୍ଚଳ ଯେବେ ।। ୧୨୬ ।।
ଶତ୍ରୁ-ପରାଭାବେ ଯେବେ ତପ ସାଧ୍ୟ କରେ  ।
ହିଂସା-ଫଳ ଲଭେ ପ୍ରାଣୀ କେବେ ହେଁ ନ ତରେ ।। ୧୨୭ ।।
ଅଧର୍ମ-ତପ-ନିବୃତ୍ତି ହୁଅ ଏବେ ସୁତ  ।
ଏ ସ୍ୱଭାବେ ନୁହେଁ ଧର୍ମ ସାଧୁଙ୍କର ମତ ।। ୧୨୮ ।।
ଏମନ୍ତ ବଚନ ଯହୁଁ ମାତୃଭାବେ ଶୁଣି  ।
ସମାଧି-ଯୋଗରେ ଧ୍ରୁବ ମନେମନେ ଗୁଣି ।। ୧୨୯ ।।
ବିଚାରଇ ଜନନୀ ଏ ନୋହଇ ମୋହର  ।
ନିଶ୍ଚୟେ ଜାଣିଲି ଏ ଆସୁରୀ-ମାୟା ଘୋର ।। ୧୩୦ ।।
ଏମନ୍ତ ବିଚାରି ମନ-ନିଶ୍ଚଳେ ରହିଲା  ।
ରଖ ହେ ଗୋବିନ୍ଦ ବୋଲି ଶରଣ ପଶିଲା ।। ୧୩୧ ।।
ସମସ୍ତ ଦେବତା ମିଳି ଇନ୍ଦ୍ରର ବଚନେ  ।
ଯେତେ-ମାୟା ପ୍ରାକଶିଲେ ଧ୍ରୁବ ସନ୍ନିଧାନେ ।। ୧୩୨ ।।
ଧ୍ରୁବ-ତପ-ଭଙ୍ଗେ କେହି ସମର୍ଥ ନୋହିଲେ  ।
ବିଷ୍ଣୁ-ଚକ୍ର-ତେଜ ଧ୍ରୁବ ନିକଟେ ଦେଖିଲେ ।। ୧୩୩ ।।
ସକଳେ ଭାଜିଲେ ତେଜ ଦେଖି ଧ୍ରୁବଦେହେ  ।
ନିଶି ଅନ୍ଧକାର ଯେହ୍ନେ ତପନ ଉଦୟେ ।। ୧୩୪ ।।
ସର୍ବଭୂତେ ଧ୍ରୁବର ଚରଣେ ପ୍ରଣମିଲେ  ।
ବ୍ୟର୍ଥ-ମନୋରଥେ ନିଜ ଭୁବନେ ମିଳିଲେ ।। ୧୩୫ ।।
ଇନ୍ଦ୍ର-ଆଦି ଦିଗପାଳେ ଭୂତବଳ ଭଗ୍ନେ  ।
ପୁଣି ବିଚାରନ୍ତି ବସି ବିଘ୍ନ-ଅନୁମାନେ ।।। ୧୩୬ ।।
ବିଘ୍ନ କରି ନ ପାରି ସକଳ ଦେବଗଣେ  ।
ଶରଣ ପଶିଲେ ଯାଇ ଶ୍ରୀହରି ଚରଣେ ।। ୧୩୭ ।।
ନାରାୟଣ ଚରଣେ ମନିଲେ ଦେବଗଣ  ।
ଦେଖି ହରି ପ୍ରଶ୍ନ କଲେ ଗମନ କାରଣ ।। ୧୩୮ ।।
ଗୋବିନ୍ଦ ବଚନ ଶୁଣି ଶିରେ କରଯୋଡି  ।
ଦେବଗଣେ କହନ୍ତି ଚରଣତଳେ ପଡି ।। ୧୩୯ ।।
ଗଣ-ଉବାଚ
ଉତ୍ତାନ ପାଦର ପୁତ୍ର ଧ୍ରୁବ ତପ-ବଳେ
ସମୁଦ୍ର-ଗିରି ସହିତେ ଧରଣୀ କମ୍ପିଲେ ।। ୧୪୦ ।।
ଆମ୍ଭେ ରହି ନ ପାରିଲୁ ଗଗନ-ମଣ୍ଡଳେ  ।
ତାର ତପେ କମ୍ପିଲେ ସକଳ-ଦିଗପାଳେ ।। ୧୪୧ ।।
ତ୍ରୈଲୋକ୍ୟ ସକଳେ କେହି ନ ପାରିଲୁ ରହି  ।
ନ ଜାଣୁ କାହାର ପଦ ମନେ ସେ ବାଞ୍ଚଇ ।। ୧୪୨ ।।
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତ ବଚନ ସେ ଦେବଙ୍କ ମୁଖୁ ଶୁଣି  ।
ଅଧୋମୁଖେ ହରଷେ ରହିଲେ ଚକ୍ରପାଣି ।। ୧୪୩ ।।
ଧ୍ରୁବ-ତପେ ହୀନ-ତେଜ ଦେଖି ଦେବଗଣ  ।
ହରଷେ କହନ୍ତି ଧ୍ରୁବ ତପର କାରଣ ।। ୧୪୪ ।।
ଭଗବାନ ଉବାଚ
ମୋହର ବଚନ ଏବେ ଶୁଣ ଦେବଗଣେ  ।
ଯେ ନିମିତ୍ତେ ଧ୍ରୁବ ତପ କରଇ ଅରଣ୍ୟେ ।। ୧୪୫ ।।
ପିତା-ଜାନୁ-ଆରୋହଣେ ଧ୍ରୁବ ଇଚ୍ଛା କଲା  ।
ତାହା ଦେଖି ମାତୃ-ସପତଣୀ ଝିଙ୍ଗାସିଲା ।। ୧୪୬ ।।
ତାରବାକ୍ୟ-କୁଳିଶରେ ହୃଦୟେ ଦହିଲା  ।
ମାତାର ବଚନେ ଧ୍ରୁବ ତପ ଅଚରିଲା ।। ୧୪୭ ।।
ଘୋର-ତପବଳେ ତାକୁ ଆମ୍ଭେ ବର ଦେବୁ  ।
ତି୍ରଲୋକ ଉପରେ ନେଇ ଧ୍ରୁବେ ବସାଇବୁ ।। ୧୪୮ ।।
ତୁମ୍ଭ ଅଧିକାରେ ପ୍ରୟୋଜନ ନାହିଁ ତାର  ।
ନିଶ୍ଚିନ୍ତେ ଗମନ ଦେବେ କର ନିଜପୁର ।। ୧୪୯ ।।
ବିଷ୍ଣୁ-ଭକ୍ତ-ପ୍ରାଣୀ ବିଷ୍ଣୁ ପ୍ରାୟେ ଦେଖେ ସର୍ବ  ।
କେବେ ହେଁ ଅପରବଳ ନ କରଇ ଖର୍ବ ।। ୧୫୦ ।।
ତାର ତପ ଦେଖି କୋପ ନ କରିବ ଚିତ୍ତେ ।
ନିରତେ ରହିବ ସର୍ବପ୍ରାଣୀଙ୍କର ହିତେ ।। ୧୫୧ ।।
ଆମ୍ଭର ଆଦେଶେ ଧ୍ରୁବ-ସ୍ଥାନେ ସେ ବସିବ  ।
ତୁମ୍ଭ ଦିଗପାଳ-ପଦ ନିଶ୍ଚଳେ ରହିବ ।। ୧୫୨ ।।
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତ ବିଷ୍ଣୁର ବାକ୍ୟ ଶୁଣି ସାବଧାନେ  ।
ନିଜପୁରେ ଦିଗପାଳେ ଗଲେ ତୋଷମନେ ।। ୧୫୩ ।।
ଶୁକ କହେ ଶୁଣ ପରୀକ୍ଷିତ ନୃପମଣି  ।
ଧ୍ରୁବତପେ ତାରେ ଦୟା କଲେ ଚକ୍ରପାଣି ।। ୧୫୪ ।।
ଗରୁଡ ଆସନେ ବସି ଚତୁର୍ଭୁଜ ରୂପେ  ।
କାତିନ୍ଦୀ-ତଟେ ମିଳିଲେ ଧ୍ରୁବର ସମୀପେ ।। ୧୫୫ ।।
ମଧୁର-ବଚନେ କିବା ଅମୃତ-ବରଷେ  ।
ସର୍ବଦେବ ଦେଖୁଛନ୍ତି ବିସ୍ମିତେ ଆକାଶେ ।। ୧୫୬ ।।
ଧ୍ରୁବକୁ ଅନାଇ ହରି ପ୍ରସନ୍ନ-ବଦନେ  ।
ତପ-ତେଜ-ଶାନ୍ତିକର ଅମୃତ ବଚନେ ।। ୧୫୭ ।।
ଭଗବାନ ଉବାଚ
ବର ମାଗ ପ୍ରସନ୍ନ ହୋଇଲି ମୁହିଁ ତୋତେ  ।
ତପିଗଣେ ଶ୍ରେଷ୍ଠ ତୁ ହୋଇଲୁ ସର୍ବମତେ ।। ୧୫୮ ।।
ବାଳକ-ଶରୀର ତୋର ଅତି ସୁକୁମାର  ।
କିମ୍ପା ବନବାସେ ତୋର ତପସ୍ୟକ ଠୋର ।। ୧୫୯ ।।
ଏମନ୍ତ ବଚନ ବିଷ୍ଣୁ ମୁଖୁ ଶୁଣି ଧ୍ରୁବ  ।
କଠୋର-ସମାଧି ଛାଡି ବହେ ମୃଦୁ ଭାବ ।। ୧୬୦ ।।
ଅମୃତ-ସମାନ ବିଷ୍ଣୁ ବଚନ ଶୁଣିଲା  ।
ଉନ୍ମୀଳ-ଲୋଚନେ ଉଦ୍ଧ୍ୱର୍ମୁଖେ ଅନାଇଲା ।। ୧୬୧ ।।
ଇନ୍ଦ୍ର-ନୀଳମଣି-ରୂପ ଗଗନେ ପ୍ରକାଶେ  ।
ନୀଳୋତ୍ପଳ-ସମୂହ କି ଦିଶେ ଦଶଦିଶେ ।। ୧୬୨ ।।
ଗଗନ-ମଣ୍ଡଳ-ସରୋବର ପ୍ରାୟ ହୋଇ  ।
ଲକ୍ଷ୍ମୀଦେବୀ କଟାକ୍ଷେ କି ଜଗତ ମୋହଇ ।। ୧୬୩ ।।
କାଦମ୍ବିନୀ ମଧ୍ୟେ ଯେହ୍ନେ ଚପଳା ବିରାଜେ  ।
ଦିବ୍ୟ-ସରୋବର କିବା ନୀଳୋତ୍ପଳ ସାଜେ ।। ୧୬୪ ।।
ଅଗ୍ରତେ ଦେଖଇ ପୀତାମ୍ବର-ପରିଧାନ  ।
ଆକାଶ-ମେରୁରେ ହେମ ବେଷ୍ଟିତ ଯେସନ ।। ୧୬୫ ।।
ଯେଣେ ଧ୍ରୁବ ଚାହଁଇ ସେ ଉନ୍ମୀଳଲୋଚନେ  ।
ସର୍ବଦିଗେ ବିରାଜନ୍ତି ଗରୁଡ ଆସନେ ।। ୧୬୬ ।।
ଧ୍ରୁବ ବିଚାରଇ ବିଷ୍ଣୁ ରୂପ ଏ ପ୍ରମାଣ  ।
ମନ୍ତ୍ରଦୀକ୍ଷା କାଳେ କହିଛନ୍ତି ମୁନିଗଣ ।। ୧୬୭ ।।
ପୁଣି ଉଠି ପୁଣି ଲୋଟି କରଇ ରୋଦନ  ।
ପିତାର ପ୍ରାୟେକ ମଣେ ବିଷ୍ଣୁ ଆଗମନ ।। ୧୬୮ ।।
ବହୁକାଳ ପରେ ପିତା-ପୁତ୍ର ଦରଶନ  ।
ବାଳକ ସ୍ୱଭାବେ ଧ୍ରୁବ କରଇ ରୋଦନ ।। ୧୬୯ ।।
ବିଷ୍ଣୁ-ପାରିଷଦଗଣ ମିଳିଲେ ପ୍ରତ୍ୟକ୍ଷେ  ।
ମଙ୍ଗଳ ଶବଦ ସ୍ତୁତି କରି ଅନ୍ତରୀକ୍ଷେ ।। ୧୭୦ ।।
ସନନ୍ଦ ନାରଦ ସନକାଦି ମୁନି ଯେତେ  ।
ସିଦ୍ଧଗଣ ସାଧ୍ୟଗଣ ଯୋଗୀନ୍ଦ୍ର ସମେତ ।। ୧୭୧ ।।
ପୁତ୍ର ଦୁଃଖ ଦେଖି ଯେହ୍ନେ ପିତା ଦୟାକରେ  ।
ଧ୍ରୁବକୁ ଧଇଲେ ପ୍ରଭୁ ତୋଳି ବେନିକରେ ।। ୧୭୨ ।।
ଧୂଳିରେ ଧୂସର ତନୁ ଝାଡି ସ୍ନେହଭରେ  ।
ବେନି-ଭୁଜେ ଆଲିଙ୍ଗିଲେ ପୁଲକ-ଶରୀରେ ।। ୧୭୩ ।।
ବିଷ୍ଣୁକର ଲାଗି ଧ୍ରୁବ ତପ-ଦୁଃଖ ଗଲା  ।
କୋଟିଏ ବ୍ରହ୍ମାର ବୁଦ୍ଧି ହୃଦେ କରି ଧ୍ୟାନ  ।
ବିପ୍ର ଜଗନ୍ନାଥ କହେ ଶୁଣ ହେ ସୁଜନ ।। ୧୭୪ ।।
ସେ ହରି-ଚରଣେ ନିତ୍ୟେ କର ଦୃଢ଼ଭାବ  ।
ଭକତି-ବୋଇତେ ଭବ-ସଂସାରୁ ତରିବ ।। ୧୭୫ ।।
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ
ସଂହିତାୟାଂ ଧ୍ରୁବଚରିତଂ ନାମ ନବମୋଽଧ୍ୟାୟଃ ।'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୪.୧୦', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ବିଷ୍ଣୁ-କର ସ୍ପରଶେ ଧ୍ରୁବର ଧ୍ରୁବମତି । 
ଶ୍ରୀହରି ଚରଣ ଚାହିଁ ଆରମ୍ଭିଲା ସ୍ତୁତି ।। ୧ ।। 

ଧ୍ରୁବ ଉବାଚ 

ହର ପ୍ରଜାପତି ଯା ଶରୀରୁ ଜାତ ହୋଇ । 
ପାଳନ-ସଂହାର କରେ ଯାର ଆଜ୍ଞା ପାଇ ।। ୨ ।। 
ତୁହି ସେ ହିରଣ୍ୟଦାତା ତୁ ହିରଣ୍ୟତ୍ରାତା । 
ନମସ୍ତେ ହିରଣ୍ୟରୂପ ସୁଖମୟ ଧାତା ।। ୩ ।। 
ହିରଣ୍ୟକଶ୍ୟପ ବପୁ ନଖେ ବିଦାରଣ । 
ମାୟାଭୂତଙ୍କର ଆମିା ବହୁ ତୁ କାରଣ ।। ୪ ।। 
ଏଣୁ ଭୂତଙ୍କର ଗତି-ପତି ରୂପ ହୋଇ । 
ସ୍ଥିତି ହେତୁ ବିଷ୍ଣୁ -ଗର୍ଭ ବିଷ୍ଣୁ ରୂପ ବହି ।। ୫ ।। 
ଶ୍ରୀକୃଷ୍ଣ ଜଳଦଶ୍ୟାମ ରୂପ ଯେ ତୋହର । 
ମହାଭାରା-ସହିଷ୍ଣୁ ତୁ କୂର୍ମରୂପ-ଧର ।। ୬ ।। 
ଅସୁର-ଅରଣ୍ୟେ ମହାଦାବାନଳ ରୂପେ । 
ଦୈତ୍ୟ-ଦ୍ରୁମ ଛେଦନେ କୁଠାର ବହୁ ଦର୍ପେ ।। ୭ ।। 
ଶାର୍ଙ୍ଗଧନୁ କରେ ଧରି ରିପୁବଳ ନାଶି । 
କୌମୋଦକୀ ଗଦା ତେଜେ କଉଣପ ଧ୍ଵଂସି ।। ୮ ।। 
ମହାଦନୁଜ ନାଶନେ ନନ୍ଦକ ଧାରଣ । 
ନମୋ ଲକ୍ଷ୍ମୀପତି ଦକ୍ଷକରେ ସୁଦର୍ଶନ ।। ୯ ।। 
ବାସୁଦେବ ନମୋ ନମୋ ଦେବକୀନନ୍ଦନ । 
ସଙ୍କର୍ଷଣ ଅନିରୁଦ୍ଧ ଅବ୍ୟକ୍ତ କାରଣ ।। ୧୦ ।।୪୪ 
ନମୋନମୋ ଯଜ୍ଞେଶ୍ଵର ପରମକାରଣ । 
ନମସ୍ତେ ନମସ୍ତେ ପ୍ରଭୁ କେଶୀ ବିମର୍ଦ୍ଦନ ।। ୧୧ ।। 
କଂସ-ବିନାଶନ ଯେ ଚାଣୂର ପ୍ରାଣହାରୀ । 
ନିଗୂଢ଼-ବନ୍ଧନୁ ମାତା ପିତାଙ୍କୁ ଉଦ୍ଧରି ।। ୧୨ ।। 
ଦାମୋଦର ହୃଷୀକେଶ ଗୋବିନ୍ଦ ଅଚ୍ୟୁତ । 
ମାଧବ ଉପନ୍ଦ୍ରେ ଯେ କୈଟଭ-ପ୍ରାଣହତ ।। ୧୩ ।। 
ନାରାୟଣ ନରକ-ନାଶନ ପାପହାରୀ । 
ବାମନକୁ ନମୋ ନମ ନମୋ ଗଦାଧାରୀ ।। ୧୪ ।। 
ଅନନ୍ତାୟ ଅନନ୍ତ ଶୟନେ ବନମାଳୀ । 
ରୁକ୍ମିଣୀବଲ୍ଲଭ ରୁକୁ-ଦର୍ପ ହେଳେ ବଳି ।। ୧୫ ।। 
ଶିଶୁପାଳ ପ୍ରାଣହର ଅସୁରଦଳନ । 
ଦାନବ ଅନ୍ତକ ଜୟ କୃଷ୍ଣ ନାରାୟଣ ।। ୧୬ ।। 
ମୁକୁନ୍ଦ ପରମାନନ୍ଦ ନନ୍ଦ-ଗୋପବାଳ । 
ନମସ୍ତେ ପୁଣ୍ଡରୀକାକ୍ଷ ଦନୁଜନ୍ଦ୍ରେ କାଳ ।। ୧୭ ।। 
ନମୋ ଗୋପରୂପ-ଧର ବେଣୁବାଦ୍ୟକାରୀ । 
ଗୋପୀପ୍ରିୟ କେଶୀରିପୁ ଗୋବର୍ଦ୍ଧନଧାରୀ ।। ୧୮ ।। 
ରାମ ରଘୁନାଥ ଯେ ରାବଣ-ପ୍ରାଣହାରୀ । 
ବିଭୀଷଣ-ଶର ଅଭୟ-ପଦକାରୀ ।। ୧୯ ।। 
ଅଜୟ ତୁ ଜୟରୂପେ ରଣରଙ୍ଗେ ବୀର । 
ଯୋଗ ଆଦି କାଳକଳ୍ପେ ନାନାରୂପ ଧର ।। ୨୦ ।। 
ମାୟାବୀଙ୍କ ଗୁରୁ ଗଦା-ଚକ୍ର କରେ ଶୋହେ । 
ଦୈତ୍ୟଚକ୍ର-ବିମର୍ଦ୍ଦନ ବିଶ୍ଵରୂପ ବହେ ।। ୨୧ ।। 
ବଳେ ବଳଭଦ୍ର ନାମ ବଳାରାତି-ପ୍ରିୟ । 
ବଳିଯଜ୍ଞ ଭଞ୍ଜନ ଭକତ-ସ୍ନେହମୟ ।। ୨୨ ।। 
ରଣପ୍ରିୟ ହିରଣ୍ୟକଶିପୁ ବିଦାରଣ । 
ନମସ୍ତେ ପରମବ୍ରହ୍ମ ନମୋ ନାରାୟଣ ।। ୨୩ ।। 
ସତ୍ୟଗୁଣେ ଧର୍ମରୂପ ଧରୁ ଅନ୍ତରୀକ୍ଷେ । 
ସକଳ ଜଗତ-ଜୀବ ପାଳୁ ତୁ ପ୍ରତ୍ୟକ୍ଷେ ।। ୨୪ ।। 
ସହସ୍ର-ଶୀର୍ଷ ନମସ୍ତେ ସହସ୍ରବଦନ । 
ସହସ୍ର-ବାହୁ ନାସିକା ସହସ୍ର-ଶ୍ରବଣ ।। ୨୫ ।। 
ସର୍ବଭୂତ ଅନ୍ତଶ୍ଚକ୍ଷୁ ସହସ୍ର-ଚରଣ । 
ଦିବସେ କିରଣ ରୂପ ସହସ୍ର-କିରଣ ।। ୨୬ ।। 
ସହସ୍ର-ମୂରତି ଲକ୍ଷ୍ମୀକାନ୍ତ ଦିବ୍ୟଦେହ । 
ସୁଯଜ୍ଞ-ପୁରୁଷ ତୁ ସକଳ-ହବିର୍ବହ ।। ୨୭ ।। 
ତୋହର ସ୍ଵରୂପ ବେଦପୁରୁଷେ ଜାଣନ୍ତି । 
ବେଦପ୍ରିୟ ବୋଲି ତୋତେ କରୁଥାନ୍ତି ସ୍ତୁତି ।। ୨୮ ।। 
ଦେବଙ୍କ ବଚନେ ଦେବ ବେଦବିଦ୍ୟା ତୁହି । 
ସଦାଚାର-ମାର୍ଗେ ତୋର ଗମନ ଅଟଇ ।। ୨୯ ।। 
ନମୋ ବଇକୁଣ୍ଠ ରୂପ ବିକୁଣ୍ଠ-ନନ୍ଦନ । 
ବଇକୁଣ୍ଠବାସୀ ନିର୍ବିକାର ନିରଞ୍ଜନ ।। ୩୦ ।। 
ନମସ୍ତେ ଶ୍ରୀବିଷ୍ଣୁ ନମୋ ଗରୁଡ-ବାହନ । 
ବିଶ୍ଵକ୍ସେନ ନମୋ ଜଗନ୍ନାଥ ଜନାର୍ଦ୍ଦନ ।। ୩୧ ।। 
ତ୍ରିବିକ୍ରମ ପାଦେ ନମୋ ନମ ସତ୍ୟପ୍ରିୟ । 
ମାୟା ବିଶ୍ଵରୂପ ତୁ କେଶବ ଦିବ୍ୟଦେହ ।। ୩୨ ।। 
ନମ ତପସ୍କର ତପରୂପ ତୋ ଶରୀର । 
ତପଫଳ-ସିଦ୍ଧିଦାତା ତୁ ସେ ଦାମୋଦର ।। ୩୩ ।। 
ସ୍ତୁତିର ନିଧାନ ସ୍ତୁତି-ଦେବ ସ୍ତୁତିପ୍ରିୟ । 
ଭକ୍ତ-ସ୍ତୁତି-ନିହିତ ତୋହର ନିଜ ଦେହ ।। ୩୪ ।। 
ନମ ଶ୍ରୁତିପ୍ରିୟ ସତ୍ୟାଚାର ଜଗନ୍ନାଥ । 
ଶ୍ରୁତିଜ୍ଞାନ-ସମ୍ପାଦିତ ତୋର ନିଜ ଗାତ୍ର ।। ୩୫ ।। 
ଭକତବତ୍ସଳ କୃଷ୍ଣ ଜୟ ଯୁଗରୂପୀ । 
ଚତୁଃରୂପେ ଚଉଦଭୁବନେ ଦେହବ୍ୟାପୀ ।। ୩୬ ।। 
ଦେବଗଣ ମଧ୍ୟେ ତୁ ବୋଲାଉ ସୁନାସୀର । 
ନବଗ୍ରହ ମଧ୍ୟେ ତୁ ବୋଲାଉ ଦିବାକର ।। ୩୭ ।। 
ଚତୁର୍ଦ୍ଦଶ ଲୋକେ ବ୍ରହ୍ମଲୋକ ତୋ ଶରୀର । 
ସପତ-ଜଳଧି ମଧ୍ୟେ କ୍ଷୀରସିନ୍ଧୁ ସାର ।। ୩୮ ।।
ନଦୀଙ୍କର ମଧ୍ୟେ ଗଙ୍ଗା ସର୍ବପାପହର । 
ସରୋବର ମଧ୍ୟେ ତୁହି ମାନସରୋବର ।। ୩୯ ।। 
ଗିରି ମଧ୍ୟେ ହିମାଳୟ ଏ ତୋହର ତନୁ । 
ଧେନୁଙ୍କ ମଧ୍ୟରେ ତୁ ବୋଲାଉ କାମଧେନୁ ।। ୪୦ ।। 
ଧାତୁ ମଧ୍ୟେ ସୁବର୍ଣ୍ଣ ସ୍ପଟିକ ପ୍ରାୟ ଦେହ । 
ପୁଷ୍ପଙ୍କର ମଧ୍ୟେ ନୀଳୋପିଳ ପ୍ରାୟେ କାୟ ।। ୪୧ ।। 
ସର୍ବଶାଖା ମଧ୍ୟେ ତୁ ଯେ ତୁଳସୀ ବୋଲାଉ । 
ଶିଳାଙ୍କର ମଧ୍ୟେ ଶାଳଗ୍ରାମ ରୂପ ବହୁ ।। ୪୨ ।। 
ମୁକ୍ତିକ୍ଷେତ୍ର ମଧ୍ୟେ ବାରାଣସୀ ତୋର ନାମ । 
ତୀର୍ଥଙ୍କର ମଧ୍ୟେ ତୁ ପ୍ରୟାଗ ନିଜ ଧାମ ।। ୪୩ ।। 
ବର୍ଣ୍ଣଙ୍କର ମଧ୍ୟେ ଶୁକ୍ଳବର୍ଣ୍ଣ ରୂପ ତୋର । 
ମନୁଷ୍ୟଙ୍କ ମଧ୍ୟେ ତୁ ବୋଲାଉ ବିପ୍ରବର ।। ୪୪ ।। 
ପକ୍ଷୀଙ୍କର ମଧ୍ୟେ ତୁ ବିନତାସୁତ ହରି । 
ବ୍ୟବହାରେ ରହୁ ତୁ ବଚନ ରୂପ ଧରି ।। ୪୫ ।। 
ବେଦବାକ୍ୟ ମଧ୍ୟେ ବ୍ରହ୍ମଭାଗ ତୋ ଶରୀର। 
ମନ୍ତ୍ରଙ୍କର ମଧ୍ୟରେ ତୁ ପ୍ରଣବ ଓଁକାର ।। ୪୬ ।। 
ଅକ୍ଷରଙ୍କ ମଧ୍ୟେ ତୁ ଅ କାର ଉଚ୍ଚାରଣ । 
ଯଜ୍ଞଙ୍କର ମଧ୍ୟେ ସୋମରୂପ ତୁ କାରଣ ।। ୪୭ ।। 
ପ୍ରଭାଙ୍କର ମଧ୍ୟେ ଅଗ୍ନିଦେବଙ୍କ ବଦନ । 
କ୍ଷମାବନ୍ତ ମଧ୍ୟେ ତୁମ୍ଭେ ଯେ ସର୍ବସହନ ।। ୪୮ ।। 
ଦାତାଙ୍କର ମଧ୍ୟେ ଘନରୂପୀ ଶୂନ୍ୟବାସୀ । 
ପବିତ୍ରଙ୍କ ମଧ୍ୟେ ତୁ ବୋଲାଉ ପୁଣ୍ୟରାଶି ।। ୪୯ ।। 
ସର୍ବଶସ୍ତ୍ର ମଧ୍ୟେ ଧନୁରୂପ ତୋ ଶରୀର । 
ବେଗବନ୍ତ ମଧ୍ୟେ ତୁମ୍ଭେ ବୋଲାଅ ସମୀର ।। ୫୦ ।। 
ଇନ୍ଦ୍ରିଗଣ ମଧ୍ୟରେ ତୁ ମନ ନିର୍ଚିକାର । 
ସର୍ବବ୍ୟାପୀ ମଧ୍ୟେ ବ୍ୟୋମ ଅତି ଅଗୋଚର ।। ୫୧ ।। 
ଆମିାଙ୍କର ମଧ୍ୟେ ତୁ ପରମଆମିା ହେଉ । 
ସର୍ବକର୍ମ ମଧ୍ୟେ ପୂର୍ବସନ୍ଦ୍ୟା ତୁ ବୋଲାଉ ।। ୫୨ ।। 
ଯଜ୍ଞ ମଧ୍ୟେ ଅଗ୍ଵମେଧ ନାମଦ ନିର୍ଭୟ । 
ଲାଭଙ୍କର ମଧୋ ପୁତ୍ରଲାତ ତୁ ଉଦୟ ।। ୫୩ ।। 
ଯୁଗଙ୍କର ମଧ୍ୟେ ତୁପ୍ରଥମ ସତ୍ୟଯୁଗ । 
ଷଡଋତୁ ମଧ୍ୟେ ତୁ ବସନ୍ତ ବଲଭୋଗ ।। ୫୪ ।। 
ପଞ୍ଚଦଶ-ତିଥି ମଧ୍ୟେ କୁହୁ ତୁ ବୋଲାଉ । 
ନକ୍ଷତ୍ରଙ୍କ ମଧ୍ୟେ ପୁଷ୍ୟା ରୂପେ ଉଦେ ହେଉ ।। ୫୫ ।। 
ପଞ୍ଚପର୍ବ ମଧ୍ୟେ ତୁ ବୋଲାଉ ସଙ୍କ୍ରମଣ । 
ଯୋଗେ ବ୍ୟତିପାତ ତୃଣ ମଧ୍ୟେ ଦର୍ଭ ପୁଣ ।। ୫୬ ।। 
ସର୍ବବୃକ୍ଷ ମଧ୍ୟେ ତୁ ଅଶ୍ଵତ୍ଥ ବାସୁଦେବ । 
ଲତାଙ୍କର ମଧ୍ୟେ ସୋମଲତା ପଦ୍ମନାଭ ।। ୫୭ ।। 
ସର୍ବମନ୍ତ୍ର ମଧ୍ୟେ ତୁ ପ୍ରଥମ ପ୍ରାଣାୟମ । 
ସର୍ବଲିଙ୍ଗ ମଧ୍ୟେ ବିଶ୍ଵେଶ୍ଵର ତୋର ନାମ ।। ୫୮ ।। 
ସର୍ବକର୍ମ ଉପରେ ନିର୍ବାଣଦାତା ତୁହି । 
ସର୍ବବୁଦ୍ଧି ମଧ୍ୟେ ଧର୍ମବୁଦ୍ଧି ତୁ ଗୋସାଇଁ ।। ୫୯ ।। 
ମିତ୍ର ମଧ୍ୟେ ପନିୀ ତୁହି ବନ୍ଧୁ ମଧ୍ୟେ ଧର୍ମ । 
ଚରାଚର ମଧ୍ୟେ ନାହିଁ ତୋହ ତହୁଁ ଆନ ।। ୬୦ ।। 
ତୁ ସେ ମାତାପିତା ବନ୍ଧୁ ତୁ ସେ ମହାଧନ । 
ସର୍ବ ସୁଖ ସମ୍ପଦ ତୁ ଜୀବର ଜୀବନ ।। ୬୧ ।। 
ତାହାକୁ ସେ କଥା ବୋଲି ଯହିଁ ତୋର ନାମ । 
ସେ ମନକୁ ମନ ବୋଲି ଯହିଁ ତୋର ଧ୍ୟାନ ।। ୬୨ ।। 
ଯେ କର୍ମ ତୋହର ଅର୍ଥେ କରି ସେହି କର୍ମ । 
ତାହା ଛାଡି ଅନ୍ୟମାର୍ଗେ ଯେତେ କରି ଭ୍ରମ ।। ୬୩ ।। 
ତୁମ୍ଭର ସ୍ମରଣକୁ ଯେ ବୋଲି ଘୋରତପ । 
ଧନ୍ୟ ଧନ୍ୟ ବୋଲି ଯେ ସେବନ୍ତି ତୋର ରୂପ ।। ୬୪ ।। 
ତୋର କାର୍ଯ୍ୟ ଅର୍ଥେ ଯେତେ ବେଳ ଯାଇ ବହି । 
ସର୍ବ-ଶୂନ୍ୟ-ମାର୍ଗେ ଯାଇ ତେତେମାତ୍ର ରହି ।। ୬୫ ।। 
ଯେତେବେଳେ ଧ୍ୟାନମତେ ହୃଦେ ରହୁ ତୁହି । 
ତେତେବେଳେ ଜୀବନର ସୁଫଳ ଫଳଇ ।। ୬୬ ।।୪୬ 
ତବ ପାଦ-ଉଦକ ସକଳ-ବ୍ୟାଧି ହରେ । 
ଧର୍ମ-ଅର୍ଥ-କାମ-ମୋକ୍ଷ ଚତୁର୍ବର୍ଗ ସ୍ଫୁରେ ।। ୬୭ ।। 
ବହୁ-ଜନ୍ମାନ୍ତରେ ଯେ ଅର୍ଜିତ ପାପଫଳ । 
ତୋର ନାମେ ଦହେ ଯେହ୍ନେ ବନେ ଦାବାନଳ ।। ୬୮ ।। 
ବାସୁଦେବ-ସ୍ମରଣେ ଯାହାର ଅନ୍ୟ-ମତି । 
କେବେହେଁ ନ ଲଭେ ନାଥ ଆମିା ସଦଗତି ।। ୬୯ ।। 
ପ୍ରାଣୀଙ୍କର ମାୟାମୋହ ପ୍ରମାଦଟି ସେହି । 
କୃଷ୍ଣକଥା ଛାଡି ଅନ୍ୟେ ପୀରତି କରଇ ।। ୭୦ ।। 
ସେହିଟି ମଙ୍ଗଳ ମହାଧନ-ଅରଜନ । 
ଜୀବନର ସୁଗତିଟି ଗୋବିନ୍ଦ-କୀର୍ତ୍ତନ ।। ୭୧ ।। 
ଧର୍ମ-ଅର୍ଥ-କାମ-ମୋକ୍ଷ ହରି-ଉଚାରଣେ । 
ଯାବତ ଜୀବନ ରହେ ପରମ-କାରଣେ ।। ୭୨ ।। 
ଏହି ପାପ-ଦୁଃଖମୟ ଅନିତ୍ୟ ସଂସାରେ। 
ବାସୁଦେବ ସ୍ତୁତି ଛାଡି ଯେ ଅନ୍ୟ ଉଚ୍ଚାରେ ।। ୭୩ ।। 
ହରି ଆରାଧନ ଜ୍ଞାନ ଯେ କରେ ସଂସାରେ । 
ପୁତ୍ର ମିତ୍ର କଳତ୍ର ତା ମୋକ୍ଷ ଅଧିକାରେ ।। ୭୪ ।। 
କଳୁଷ ହରଇ ଆଧିବ୍ୟାଧି ନାଶ କରେ । 
ଧର୍ମଜ୍ଞାନ ପ୍ରସରଇ ଯେବା ଅନୁସରେ ।। ୭୫ ।। 
ତୋହୋର ଚରଣଯୁଗେ ଯେବା ଆଶ୍ରେ କରେ । 
ସାଧୁଜନ ପ୍ରସଙ୍ଗରେ ସର୍ବପାପହରେ ।। ୭୬ ।। 
ଅଜ୍ଞାନେ ଅନଳ ଯେହ୍ନେ ଶରୀର ଦହଇ । 
ବିମନେ ଶୁଣିଲେ ନାମ ଦୁରିତ ନାଶଇ ।। ୭୭ ।। 
ଏହିଟି ପରମଧର୍ମ ଏ ପରମତେଜ । 
ଯାର ଦେହେ ନିତ୍ୟେ ଲାଗେ ହରିପାଦରଜ ।। ୭୮ ।। 
ଭକ୍ତିଯୋଗେ ବିଷ୍ଣୁର ନିର୍ମାଲ୍ୟ ଯେ ଭକ୍ଷଇ । 
ଅଶେଷ କୋଟି ଜନ୍ମ ପାପକୁ ନାଶଇ ।। ୭୯ ।। 
ବିଷ୍ଣୁ-ପାଦୋଦକ ଶଙ୍ଖେ ଭରି ସ୍ନାନ କରେ । 
ଗଙ୍ଗାସ୍ନାନ ଦାଦ ଫଳ ଲଭଇ ସତ୍ଵରେ ।। ୮୦ ।। 
ଶାଳଗ୍ରାମ ଶିଳା ଯେ ତୁଳସୀ ଦଳେ ପୂଜେ । 
ପାରିଜାତ ମାଳା ହୃଦେ ବସେ ସ୍ଵର୍ଗରାଜ୍ୟେ ।। ୮୧ ।। 
ବିପ୍ର ଆଦି ଚାରିବର୍ଣ୍ଣ ଅନ୍ୟ ଜାତି ଯେତେ । 
ସକଳେ ପୂଜା କରନ୍ତି ବିଷ୍ଣୁର ଭକତେ ।। ୮୨ ।। 
ଶଙ୍ଖ-ବକ୍ରାଙ୍କିତ ଯାର ତନୁ ନିତ୍ୟେ ଶୋହେ । 
ଗୋପୀଚନ୍ଦନ ଅଙ୍କିତ ନିତ୍ୟେ ପାପ ଦହେ ।। ୮୩ ।। 
ନିତ୍ୟେ ହେ ଦ୍ଵାଦଶଚିତା ଚକ୍ରାଙ୍କିତ ତୁଲେ । 
ଅଚିନ୍ତ୍ୟ ବୈକୁଣ୍ଠପୁରେ ସ୍ଥାନ ଲଭେ ହେଳେ ।। ୮୪ ।। 
ତୁଳସୀବନ ଯେ ରୋପେ ବିଷ୍ଣୁପୂଜା ଅର୍ଥେ । 
ତାର ଗୃହେ ପ୍ରବେଶ ନ ହୋନ୍ତି ଯମଦୂତେ ।। ୮୫ ।। 
ନିରନ୍ତରେ ବୋଲଇ ଯେ ରାମ କୃଷ୍ଣ ହରି । 
ସାଧୁଜନ ଦେଖିଣ ଆନନ୍ଦେ ସବୋକରି ।। ୮୬ ।। 
ଲଲାଟେ ଗୋପୀଚନ୍ଦନ ମୁଖେ କୃଷ୍ଣ ହରି । 
ତୁଳସୀ-ମଞ୍ଜରୀମାଳା ଯେବା କଣ୍ଠେ ଧରି ।। ୮୭ ।। 
ଯମଦୂତେ ନୁହଁନ୍ତି ତାହାକୁ ଅଧିକାରୀ । 
ସ୍ଵାମୀର ବଚନ ଦୃଢ଼ଚିତ୍ତେ ଶିରେ ଧରି ।। ୮୮ ।। 
ଶ୍ରୀଗୋପୀଚନ୍ଦନ ଯେ ତୁଳସୀ ଶାଳଗ୍ରାମ । 
ଶଙ୍ଖ ଚକ୍ରାଙ୍କିତଶିଳା ସହିତେ ପଞ୍ଚମ ।। ୮୯ ।। 
ଏହି ପଞ୍ଚଦ୍ରବ୍ୟ ଯାର ନିତ୍ୟେ ରହେ ଗୃହେ । 
ତାହାକୁ ଦେଖନ୍ତେ ପାପ ବେଗେ ନାଶ ଯାଏ ।। ୯୦ ।। 
ଗୋବିନ୍ଦ ପରମାନନ୍ଦ ଶ୍ରୀମଧୁସୂଦନ । 
ତୋହର ଚରଣବିନୁ ନ ଜାଣଇ ଆନ ।। ୯୧ ।। 
ଜଳ ସ୍ଥଳ ପାତାଳ ସମୂହେ ନିରନ୍ତର । 
ବିଦ୍ୟାଧର ସୁରାସୁର ଗନ୍ଧର୍ବ କିନ୍ନର ।। ୯୨ ।। 
ତୃଣ ଗୁଳ୍ମ ଲତା ତରୁ ପାଷାଣ ସହିତେ । 
ସର୍ବତ୍ର ସମାନରୂପ ଦେଖୁ ଅବିରତେ ।। ୯୩ ।। 
ପ୍ରଣୀଦେହେ ଅନ୍ତର୍ଯ୍ୟାମୀ ରୂପେ ତୁମ୍ଭେ ଅଛ । 
ଏହି ରୂପେ ସର୍ବଦିଗେ ଦେଖଇ ପ୍ରତ୍ୟକ୍ଷ ।। ୯୪ ।।୪୭ 
ଏଣୁ ତୋଚରଣେ ପୁଣପୁଣନମସ୍କାର । 
ବୁଡିଲି ମୋହସଂସାରେ ବାରେକ ଉଦ୍ଧର ।। ୯୫ ।। 
ନମାମି ଗୋବିନ୍ଦ ନାରାୟଣ ଦାମୋଦର । 
ବନମାଳୀ ବାସୁଦେବ ନମୁଁ ତୋ ପୟର ।। ୯୬ ।। 
ପାଦପଦ୍ମ ତଳେ ନାଥ ଶରଣ ମୁଁ ତୋର । 
ଏ ଭବସାଗରୁ ପ୍ରଭୁ ଉଦ୍ଧରିଣ ଧର ।। ୯୭ ।। 

ମୈତ୍ରେୟ ଉବାଚ 

ଏତେ ସ୍ତୁତି କରି ଧ୍ରୁବ ମଉନେ ରହିଲା । 
ନିଶ୍ଚଳେ ଗୋବିନ୍ଦ-ପାଦେ ଚିତ୍ତ ସମର୍ପିଲା ।। ୯୮ ।। 
ତାହାର ଭକତିଭାବ ଗୋବିନ୍ଦ ଜାଣିଲେ । 
ଗରୁଡୁ ଉତୁରି ଧ୍ରୁବ ଛାମୁରେ ମିଳିଲେ ।। ୯୯ ।। 
ଧ୍ରୁବକୁ ଲଗାଇ ହୃଦେ କମଳାରମଣ । 
କହନ୍ତି ମଧୁରବାକ୍ୟେ ପ୍ରଭୁ ନାରାୟଣ ।। ୧୦୦ ।। 

ଶ୍ରୀଭଗବାନ ଉବାଚ 

ଶୁଣ ହୋ ବାଳକ ମୁଁ ଜାଣଇ ତୋର ମନ । 
ଘୋରତପ କଲୁ ଶୁଣି ଜନନୀ-ବଚନ ।। ୧୦୧ ।। 
ତୋର ମନ-ବାିତ ଜାଣଈ ମୁହିଁ ଭଲେ । 
ଧ୍ରୁବଲୋକେ ବସାଇବି ଜନନୀର ତୁଲେ ।। ୧୦୨ ।। 
ଧ୍ରୁବଲୋକେ ଅଧିକାର ତୋହର ହୋଇଲା । 
କୋଟି-କଳ୍ପାନ୍ତରେ ଯାହା କେହି ନ ପାଇଲା ।। ୧୦୩ ।। 
ତୋର ପିତୃ-ପିତାମହେ ଅଗୋଚର ସ୍ଥାନ । 
ସେ ସ୍ଥାନେ ତୋ ବିନୁ ବାଳ ବସିବ କେ ଆନ ।। ୧୦୪ ।। 
ସ୍ଵର୍ଗଲୋକ ଉଦ୍ର୍ଧ୍ଵଦେଶେ ମହଲୋକ ତଳେ । 
ତ୍ରୈଲୋକ୍ୟ-ପ୍ରଳୟ କାଳେ ନ ଦହେ ଅନଳେ ।। ୧୦୫ ।। 
ଶିଶୁମାରଚକ୍ରେ ବସେ ଧ୍ରୁବ ଅଧିକାର। 
ଯେ ଚକ୍ର ଭ୍ରମନ୍ତେ ନିତ୍ୟେ ଭ୍ରମେ ଦିବାକର ।। ୧୦୬ ।। 
ଗ୍ରହ ଋକ୍ଷ ଋଷି ଚନ୍ଦ୍ର ତପନ ସହିତେ । 
ଦାମିନୀ ବନ୍ଧନେ ଛନ୍ତି ସମୀରଣ-ତନ୍ତ୍ରେ ।। ୧୦୭ ।। 
ସେହିସ୍ଥାନେ ଗ୍ରହଚକ୍ରେ ବସ ତୁ ନିଶ୍ଚିନ୍ତେ । 
କଳ୍ପ ସଂଖ୍ୟା ରହ ମନୋରଥ ପୂର୍ଣ୍ଣ ଅନ୍ତେ ।। ୧୦୮ ।। 
ପୂର୍ବେ ମହାଦେବ-ବରେ ସେ ସ୍ଥାନ ମୋହର । 
ମୁହିଁ ଦେଲି ଧ୍ରୁବ ତୁ ନିଶ୍ଚିନ୍ତେ ଭୋଗ କର ।। ୧୦୯ ।। 
ମନୁ ଯାହା ନ ପାଇଲେ କି ଅନ୍ୟ ମାନବେ । 
ଜନନୀ ସହିତେ ବାଳ ସୁଖେ ଭୁଞ୍ଜ ଏବେ ।। ୧୧୦ ।। 
ପୂର୍ବେ ତୁହି ବ୍ରହ୍ମ-ପୁତ୍ର ରାଜପୁତ୍ର ସଙ୍ଗେ। 
ମିତ୍ରପଣେ ରହି ଚିତ୍ତ କଳ୍ପିଅଛୁ ଭୋଗେ ।। ୧୧୧ ।। 
ଏଣୁ ପୁଣ୍ୟବଳେ ରାଜକୁଳେ ହେଲୁ ଜନ୍ମ । 
ଏବେ ତପଫଳେ ଭୁଞ୍ଜ ସମ୍ପାଦିଲା କର୍ମ ।। ୧୧୨ ।। 
ଶୁଣ ଧ୍ରୁବ ଏକଚିତ୍ତେ କହିବଇଁ ତୋତେ । 
ତପସ୍ଥାନେ ରହି ସ୍ତୁତି କଲୁ ମୋତେ ଯେତେ ।। ୧୧୩ ।। 
ସର୍ବ-ସ୍ତୋତ୍ରଙ୍କର ରାଜ ଏ ସ୍ତୋତ୍ର ପ୍ରତ୍ୟକ୍ଷେ । 
ଯେ ନର ଏ ସ୍ତୁତି ପଢ଼େ ମୋହର ସମକ୍ଷେ ।। ୧୧୪ ।। 
ତ୍ରିସନ୍ଧ୍ୟା ପଢ଼ନ୍ତି ଯେବା ନିତ୍ୟେ ଇଷ୍ଟ କରି । 
ତ୍ରିବିଧ-ପାତକବନ୍ଧୁ ବେଗେ ଯାନ୍ତି ତରି ।। ୧୧୫ ।। 
ତାହାର ଭୁବନ ଲକ୍ଷ୍ମୀ କେବେହେଁ ନ ତେଜେ । 
ଜନନୀ ବନ୍ଧୁ ବିଯୋଗ କେବେହେଁ ନ ଭଜେ ।। ୧୧୬ ।। 
ଏ ତୋହର ପୁଣ୍ୟସ୍ତୁତି ପାପ ବିନାଶିନୀ । 
ବ୍ରହ୍ମହତ୍ୟା ଦୋଷ ହରେ ମୋର ଆଜ୍ଞା ଘେନି ।। ୧୧୭ ।। 
ଶ୍ରଦ୍ଧାଯୁକ୍ତେ ମୋର ନାମ ଯେବା ନର ପଢ଼େ। 
ସୁଖେ ମୋହଜଳୁ ତରେ କେବେହେଁ ନ ବୁଡେ ।। ୧୧୮ ।। 
ଗ୍ରହପୀଡା ମହାବ୍ୟାଧି ସର୍ବଦୁଃଖ ହରେ । 
ସର୍ବତୀର୍ଥ-ସ୍ନାନ ଫଳ ଲଭେ ବସି ଘରେ ।। ୧୧୯ ।। 
ଅପୁତ୍ରିକ ପୁତ୍ର ଯେ ନିର୍ଦ୍ଧନ ଧନ ଲଭେ । 
ଅଭକ୍ତ ଭକ୍ତି ଲଭଇ ତୋର ସ୍ତୁତି ଭାବେ ।। ୧୨୦ ।।୪୮ 
ନାନାଦାନ ନାନାତପ ନାନାବ୍ରତ କରି । 
ଯେ ତୋହୋର ସ୍ତୁତି ପଢ଼େ ମୋର ଭାବ ଭରି ।। ୧୨୧ ।। 
ଚତୁର୍ବର୍ଗମୁକ୍ତି ତାର କରତଳେ ରହି । 
ନିତ୍ୟେ ଯେ ଭଜନ୍ତି ମୋ ଚରଣେ ଚିତ୍ତ ଦେଇ ।। ୧୨୨ ।। 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ପ୍ରସନ୍ନେ କହି ପ୍ରଭୁ ଚକ୍ରଧର । 
ସନ୍ତୋଷ ଧ୍ରୁବକୁ ଚାହିଁ ଯାଚି ଦ୍ୟନ୍ତି ବର ।। ୧୨୩ ।। 
ବୋଲନ୍ତି ମନୁର ବଂଶେ ଜନ୍ମ ଏ ତୋହର । 
ନରନାରାୟଣ ଦେବତାଙ୍କୁ ଅଗୋଚର ।। ୧୨୪ ।। 
ଏ ଶରୀର ଭୋଗେ ତୁ ଆମିାକୁ କରି ଭୋଗ । 
ଆଧି-ବ୍ୟାଧି-ବର୍ଜିତ ଜୀବ ତୁ ସତ୍ୟଯୁଗ ।। ୧୨୫ ।। 
ଏ ଶରୀର ଘେନି ଧ୍ରୁବଲୋକେ ବସ ତୁହି । 
କଳ୍ପସଂଖ୍ୟା ପ୍ରମାଣେ ଜନନୀ ସଙ୍ଗେ ଲଇଁ ।। ୧୨୬ ।। 
ଏମନ୍ତ ଧ୍ରୁବକୁ ବର ଦେଇ ଜନାର୍ଦ୍ଦନ । 
ଗରୁଡ-ବାହନେ ସେ ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୧୨୭ ।। 
ବିଷ୍ଣୁବର ପାଇ ସେ ଉତ୍ତାନପାଦ-ବଳା । 
ଦିବ୍ୟରୂପ ଧରି ନିଜ ଭୁବନେ ମିଳିଲା ।। ୧୨୮ ।। 
ଜନନୀ ଚରଣେ ସେବା କଲା ଅନୁକ୍ଷଣେ । 
ଅନୁଭବ ଦୁଃଖ ଗଲା ଯେତେ ଥିଲା ମନେ ।। ୧୨୯ ।। 
ପିତାର ବଲ୍ଲଭ ଦିନେ ଦିନେ ସେ ବଢ଼ଇ । 
ଧ୍ରୁବର ମହିମା ଅବା କେ ଦାରିବ କହି ।। ୧୩୦ ।। 
ଏମନ୍ତ ବିଦୁର ଆଗେ ମଇତ୍ରେୟ ମୁନି। 
କହିଲେ ଧ୍ରୁବର କଥା ହରିଭାବ ଘେନି ।। ୧୩୧ ।। 
ବିଷ୍ଣୁପଦୀ-ତୀରେ ରହି ପରୀକ୍ଷିତ ଆଗେ । 
ଶୁକ ଭକ୍ତିଯୋଗ ଯେ କହିଲେ ଅନୁରାଗେ ।। ୧୩୨ ।। 
ଶ୍ରୀହରି-ଚରିତ ଏ ଅମୃତମୟ ରସ । 
ଭାଗବତ-ଗୀତ କହେ ଜଗନ୍ନାଥ ଦାସ ।। ୧୩୩ ।। 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ଧ୍ରୁବ ଚରିତଂ ନାମ ଦଶମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୪.୧୧', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ତୋଷମନେ । ଧ୍ରୁବ ସମୀପେ ବୃନ୍ଦାବନେ ।। ୧ 
ପ୍ରସନ୍ନେ କମଳା-ରମଣ । ବୋଇଲେ ଧ୍ରୁବ ଏବେ ଶୁଣ ।। ୨ 

ଭଗବାନ ଉବାଚ 

ତୋ ଜନ୍ମ ସ୍ଵାୟମ୍ବୁବ ଘରେ । ଉତ୍ତାନପାଦର ବୀର୍ଯ୍ୟରେ ।। ୩ 
ଦେବେ ବାନ୍ତି ସ୍ଵର୍ଗେ ଯାହା । ତୁ ତା ଲଭିଲୁ ପୁଣ୍ୟଦେହା ।। ୪ 
ଏବେ ତୁ ନିଜପୁରେ ଚଳ । ଚିତ୍ତେ ଆରାଧି ମୋର ବୋଲ ।। ୫ 
ମାତୃ-ସପନିୀର ବଚନେ । ତପ ତୁ କଲୁ ବୃନ୍ଦାବନେ ।। ୬ 
ଅତି-ବାଳକ ଦେହବହି । କୁବାକ୍ୟ ନ ପାରିଲୁ ସହି ।। ୭ 
ପିତାର ଅଙ୍କେ ଆରୋହନ୍ତେ । ମାତା ଯେ ନିବାରିଲା ତୋତେ ।। ୮ 
ସେ ଅପମାନେ ଦୁଃଖମନେ । ଏବେ ବସିବୁ ସ୍ଵର୍ଗସ୍ଥାନେ ।। ୯ 
ତୋ ଭାଗ୍ୟ ନ ପାଇବେ କେହି । ମଞ୍ଚେ ମାନବ ଦେହ ବହି ।। ୧୦ 
ତୋ ତାତ ଯେବେ ଯିବେ ବନେ । ବସିବୁ ନୃପତି ଆସନେ ।। ୧୧ 
ତୋହର ପରମ-ଆୟୁଷ । ଛତିଶ ସହସ୍ର ବରଷ ।। ୧୨ 
ନୀରୋଗ ଦେହେ ଭୋଗ ଭୁଞ୍ଜି । ସ୍ଵତେଜେ ରିପୁବଳ ଗଞ୍ଜି ।। ୧୩ 
ଉତ୍ତମ ତୋର ସାନ ଭ୍ରାତ । ବନେ ହୋଇବ ପ୍ରାଣେ ହତ ।। ୧୪ 
ମୃଗୟା ଅର୍ଥେ ଘୋରବନେ । ମିଳିବ କୁବର ଭୁବନେ ।। ୧୫ 
ପୁଣ୍ୟଜନଙ୍କ ସଙ୍ଗେ ମିଳି । ଯୁଦ୍ଧେ ହାରିବ ମହାବଳୀ ।। ୧୬ 
ତହିଁ ହୋଇବ ପ୍ରାଣେ ହତ । ତା ଶୁଣି ତାର ନିଜମାତ ।। ୧୭ 
ସେ ପୁତ୍ର ଶୋକର ବିକଳେ । ବନେ ମରିବ ଦାବାନଳେ ।। ୧୮ 
ତୁ ମୋତେ ଯଜ୍ଞେ କରି ପୂଜା । ଦେବଙ୍କୁ ଦେଇ ବଳି ଭୋଜା ।। ୧୯
ବିପ୍ରଙ୍କୁ କରି ତୋଷମନ । ଗୋରୁ ଦକ୍ଷିଣା ଧନ ଅନ୍ନ ।। ୨୦ 
ବିପ୍ରଙ୍କ କଲ୍ୟାଣର ଫଳେ । ମୋତେ ସ୍ମରିବୁ ଅନ୍ତଃକାଳେ ।। ୨୧ 
ମୋହର ଧ୍ୟାନେ ସ୍ଵର୍ଗପଥେ । ଗମିବୁ ଜନନୀ ସହିତେ ।। ୨୨ 
ସପ୍ତଋଷିଙ୍କ ଉଦ୍ର୍ଧ୍ଵଗତେ । ଜନନୀ ସଙ୍ଗେ ଦିବ୍ୟରଥେ ।। ୨୩ 
ବସିବୁ ଶିଶୁମାରପୁଚ୍ଛେ । ଉତ୍ତରଦିଗେ ତୁ ପ୍ରତ୍ୟକ୍ଷେ ।। ୨୪ 
ଏମନ୍ତ କହି ଭଗବାନ । ବନେ ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୨୫ 
ବିଷ୍ଣୁ ନ ଦେଖି ବୃନ୍ଦାବନେ । ଧ୍ରୁବ ଭାଳଇ ମନ ଛନ୍ନେ ।। ୨୬ 
ଦେଖ ଅଭାଗ୍ୟ କର୍ମ ମୋର । ତପେ ତୋଷିଲି ଚକ୍ରଧର ।। ୨୭ 
ଜନନୀ-ସପନିୀର ଛଳେ । ମୋକ୍ଷ ନ ମାଗିବିଷ୍ଣୁ ତୁଲେ ।। ୨୮ 
ଲଭିଲି ଧ୍ରୁବ-ଅଧିକାର । ଧିକ ଏ ଜୀବନ ମୋହର ।। ୨୯ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ତକ୍ଷଣେ ନିଜପୁରେ ଗଲା ।। ୩୦ 
ମୈତ୍ରେୟ ତହୁଁ ଏହାଶୁଣି । ବିଦୁର ପଚାରଇ ପୁଣି ।। ୩୧ 

ବିଦୁର ଉବାଚ 

ଯେ ହରି ପରମ-ଦୁର୍ଲଭ । ଲଭି ନ ପାରେ ବ୍ରହ୍ମାଶିବ ।। ୩୨ 
ସେ ହରି ତହୁଁ ବରପାଇ । ଘୋର-ମାୟାରେ ମନ ମୋହି ।। ୩୩ 
ଆମିାର ଗତି ନ ମାଗିଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ।। ୩୪ 
ବିଦୁରତହୁଁ ଏହା ଶୁଣି । ତୋଷେ ମୈତ୍ରେୟ କହେପୁଣି ।। ୩୫ 

ମୈତ୍ରେୟ ଉବାଚ 

ମାତୃ-ସପନିୀ ବାକ୍ୟ-ଶରେ । ମର୍ମ ଭେଦିଲା ତା ଶରୀରେ ।। ୩୬ 
ମୁକ୍ତି ନ ଇଚ୍ଛି ବିଷ୍ଣୁ ତୋଷେ । ପଛେ ତାପିଲା ଦୁଃଖତ୍ରାସେ ।। ୩୭ 

ଧ୍ରୁବ ଉବାଚ 

ସନକ ଆଦି ସୁନିଜନେ । ଅଷ୍ଟାଙ୍ଗ-ଯୋଗ ଅଭ୍ୟାସନେ ।। ୩୮ 
ନିଶ୍ଚଳ-ଧ୍ୟାନେ ନିତ୍ୟେ ଚିନ୍ତି । ଯେ ପଦ ଲଭି ନ ପାରନ୍ତି ।। ୩୯ 
ସେ ପଦ ହସ୍ତୁ ପକାଇଲି । ଦେଖ ଅଜ୍ଞାନପଣ କଲି ।। ୪୦ 
କଳ୍ପ-ପାଦପ-ଛାୟା ତେଜି । ନିରାଶ ପଥେ ଚକ୍ଷୁ ବୁଜି ।। ୪୧ 
ଧାଇଁଳି ତୃଷିତ-ବଦନ । ଧିକ ଏ ମୋହର ଜୀବନ ।। ୪୨ 
ଏମନ୍ତେ ମନ ଦୁଃଖ କରି । ଧ୍ରୁବ ମିଳିଲା ନିଜ-ପୁରୀ ।। ୪୩ 
ପଥେ ଧ୍ରୁବକୁ ଦେଖି ଜନେ । ମିଳିଲେ ଧ୍ରୁବ ସନ୍ନିଧାନେ ।। ୪୪ 
କେତେହେଁ ଜନ ବେଗେ ଧାଇଁ । କହିଲେ ରାଜା ଆଗେ ଯାଇ ।। ୪୫ 
ଭୋ ନାଥ ଶୁଣ ସାବଧାନେ । ଧ୍ରୁବ ମିଳିଲେ ଉପବନେ ।। ୪୬ 
ନିଧି ପ୍ରାପତ ପ୍ରାୟ ମଣି । ସଂଭ୍ରମ ଚିତ୍ତେ ନୃପମଣି ।। ୪୭ 
ଦକ୍ଷଣେ ଆସନୁ ଉଠିଲା । ଆନନ୍ଦ-ସାଗରେ ବୁଡିଲା ।। ୪୮ 
କାନ୍ଦଇ କଣ୍ଠ-ଗଦଗଦେ । ତକ୍ଷଣେ ମିଳିଲେ ନାରଦେ ।। ୪୯ 
ସଂଭ୍ରମେ ରାଜା ମୁଖ ଚାହିଁ । ଧ୍ରୁବ-ଆଗମ କଥା କହି ।। ୫୦ 
ଶୁଣି ସାନନ୍ଦେ ନୃପବର । ନାରଦ-କଣ୍ଠେ ଦେଲା ହାର ।। ୫୧ 
ସୁବର୍ଣ୍ଣ ପରିଚ୍ଛଦ ରଥେ । ବେଗେ ଚଳିଲା ରାଜପଥେ ।। ୫୨ 
ସଙ୍ଗେ ବ୍ରାହ୍ମଣ କୁଳବୁଦ୍ଧେ । ସ୍ଵଜ୍ଞାତି କୁଟୁମ୍ବ ସୁହୃଦେ ।। ୫୩ 
ଅମାତ୍ୟ-ମନ୍ତ୍ରୀକୁଳ ଯେତେ । ଧାଇଁଲେ ବାଦ୍ୟ-ବନାଦ-ଗୀତେ ।। ୫୪ 
ସୁନୀତି ସୁରୁଚି ସହିତେ । ନାନା ଅଳଙ୍କାର ଭୂଷିତେ ।। ୫୫ 
ସୁବର୍ଣ୍ଣ-ଶିବିକା ଆରୋହୀ । ଉତ୍ତମ-ପୁତ୍ରେ ସଙ୍ଗେ ନେଇ ।। ୫୬ 
ଧ୍ରୁବକୁ ଦେଖି ଉପବନେ । ଆନନ୍ଦେ ବିସ୍ମିତ-ଲୋଚନେ ।। ୫୭ 
ରଥୁଁ ଓହ୍ଲାଇ ରାଜା ବେଗେ । ଆନନ୍ଦେ ପୁତ୍ର-ଅନୁରେଗେ ।। ୫୮ 
ପୁତ୍ରକୁ ଆଲିଙ୍ଗନ କଲା । ଯେଣୁ ଅଶେଷ-ପୁଣ୍ୟ ଥିଲା ।। ୫୯ 
ଯେ ଧ୍ରୁବ ବିଷ୍ଣୁ-ଅଙ୍ଗସଙ୍ଗେ । ଅଶେଷ-ତୀର୍ଥ ଯାର ଅଙ୍ଗେ ।। ୬୦ 
ଆଘ୍ରାଣ କରି ଶିର ଦେଶେ । ହୃଦେ ଲଗାଇ ଅତି ତୋଷେ ।। ୬୧ 
ଶିରେ ସିଞ୍ଚିଲା ଅଶ୍ରୁବାରି । ହୃଦୟେ ପୁଣପୁଣ ଧରି ।। ୬୨ 
ପିତା ଚରଣେ ଧ୍ରୁବ ନମି । ବାଳ ସ୍ଵାଭାବେ ପଥଶ୍ରମୀ ।। ୬୩ 
ସୁୁରୁଚି ସୁନୀତିର ପାଦେ । ଧ୍ରୁବ ପ୍ରଣମଇଁ ଆନନ୍ଦେ ।। ୬୪ 
ଜନନୀ ପୁତ୍ରମୁଖ ଚାହିଁ । ହରଷ କେ ପାରିବ କହି ।। ୬୫ 
ସୁରୁଚି ଧ୍ରୁବେ ଧରି କୋଳେ । ଚୁମ୍ବନ ଦେଲା ସୁଖଭୋଳେ ।। ୬୬ 
ସୁନୀତି ପୁତ୍ର କୋଳେ ଧରି । ଅଶ୍ରୁ ଗଳଇ ମୋଦଭରି ।। ୬୭ 
ଜନେ କରନ୍ତି ଭୟ ବାଣୀ । ଧ୍ରୁବକୁ ଘେନି ନୃପମଣି ।। ୬୮ 
ମିଳିଲେ ନିଜପୁରେ ଆସି । ଧ୍ରୁବ ମହିମା ପରଶଂସି ।। ୬୯ 
ଧ୍ରୁବ ପ୍ରବେଶେ ପୁରଜନେ । ଆନନ୍ଦେ ଯେ ଯାହା ଭୁବେନ ।। ୭୦ 
ଉତ୍ସବ ଅନେକ ପ୍ରକାରେ । ପ୍ରଦୀପ-ପୂର୍ଣ୍ଣ-କୁମ୍ଭ ଦ୍ଵାରେ ।। ୭୧ 
ପ୍ରାଚୀର ଆଳୀ ସମେତ । ଚିତ୍ର ପ୍ରତିମା ରନିକାନ୍ଥେ ।। ୭୨୫୦ 
ତୋରଣା ଲମ୍ବେ ସର୍ବଦ୍ଵାରେ । ଚନ୍ଦନ-ଛେରା ନିରନ୍ତରେ ।। ୭୩ 
ସ୍ଵଭାବେ ପ୍ରିୟବ୍ରତ-ପୁର । କି ଅବା ଦେବା ପାନ୍ତର ।। ୭୪ 
ସକଳ ପୁର-ନାରୀବୃନ୍ଦେ । ଧ୍ରୁବକୁ ଦେଖିଣ ଆନନ୍ଦେ ।। ୭୫ 
ଗନ୍ଧ-ଚନ୍ଦନ ବାସ-ପାଣି । ଦୂର୍ବା ଅକ୍ଷତ ପୁଷ୍ପ ଆଣି ।। ୭୬ 
ଅକ୍ଷତ ଦେଇ ଧ୍ରୁବ ମୁଣ୍ଡେ । ଜୟ ଶବଦ କଲେ ତୁଣ୍ଡେ ।। ୭୭ 
ଏମନ୍ତେ ନାନା-ଉପାୟନ । ଘେନି ସମସ୍ତ ମହାଜନ ।। ୭୮ 
ଏମନ୍ତ ମଙ୍ଗଳ ଉତ୍ସବ । ସକଳ ଜନ ପ୍ରିୟଭାବ ।। ୭୯ 
ଧ୍ରୁବ ପ୍ରବେଶ ନିଜ ପୁରେ । କାମିନୀ ଗାବନ୍ତି ସୁସ୍ଵରେ ।। ୮୦ 
ପୁରେ ପ୍ରବେଶ ରାଜସୁତ । ଦେଖି ସକଳେ କୃତକୃତ୍ୟ ।। ୮୧ 
ଶଙ୍ଖ ଦୁନ୍ଦୁଭି ଗୀତସ୍ଵରେ । ମଙ୍ଗଳ ନାଦେ ଦିଗ ପୂରେ ।। ୮୨ 
ଯେ ଧ୍ରୁବ ହରି ଅଙ୍ଗ ସଙ୍ଗେ । ଅଶେଷ-ଲକ୍ଷ୍ମୀ ଶୋହେ ଅଙ୍ଗେ ।। ୮୩ 
ଯେ ଧ୍ରୁବ ଚରଣ କମଳେ । ସୁଜନେ ନମ ଧ୍ୟାନବଳେ ।। ୮୪ 
ଯାର ସ୍ମରଣେ ପାପ ନାଶେ । ନିର୍ମଳ ଜ୍ଞାନ ପରକାଶେ ।। ୮୫ 
ଚତୁର୍ଥ ସ୍କନ୍ଧେ ଭାଗବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। ୮୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ଧ୍ରୁବ ଚରିତଂ ନାମ ଏକାଦଶୋଽଧ୍ୟାୟଃ । '''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୪.୧୨', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର କୃଷ୍ଣ କଥା । ଯେଣେ ଖଣ୍ଡିବ ଭବବ୍ୟାଥା ।। ୧ 
ଉତ୍ତାନପାଦ ଧ୍ରୁବ ଦେଖି । ସଫଳ କଲା ଚର୍ମ ଆଖି ।। ୨ 
ଧ୍ରବକୁ ରାଜଯୋଗ୍ୟ ଚାହିଁ । ବାନ୍ଧବ ସୁହୃଦ ବସାଇ ।। ୩ 
ସର୍ବ ସମ୍ମତେ ମହାତଜ୍ୟେ । ରାଜ୍ୟେ ପୁତ୍ରକୁ କଲା ରାଜା ।। ୪ 
ସ୍ଵଭାବେ ବିଷ୍ଣୁ-ତେଜ-ବଳ । ଭାବେ ନମନ୍ତି ଦିଗପାଳ ।। ୫ 
ଏ ମହୀତଳେ ଯେତେ ରାଜା । ଧ୍ରୁବ-ଚରଣେ କଲେ ପୂଜା ।। ୬ 
ଯେ ଶିଶୁମାର ପ୍ରଜାପତି । ତା କନ୍ୟା ଭ୍ରମି ଗୁଣବତୀ ।। ୭ 
ତାହାର ରୂପ-ଗୁଣରାଶି । କେତେ ବା କହିବା ବିଶେଷି ।। ୮ 
ରୂପେ କମଳା ନୋହେ ସରି । ବିବାହେ ଧ୍ରୁବ ତାକୁ ଚରି ।। ୯ 
ଅଶେଷ ଅଳଙ୍କାର ଶୋଭା । ବିରାଜେ ଅଙ୍ଗ ଜ୍ୟୋତି ଆଭା ।। ୧୦ 
ସେ କନ୍ୟା ଗର୍ଭେ ପୁତ୍ର ଦୁଇ । କଳ୍ପ ବତ୍ସର ବେନି ଭାଇ ।। ୧୧ 
ଦ୍ଵିତୀୟା ଭାର୍ଯ୍ୟା ଇଳା ନାମ । ରୂପେ ଗଞ୍ଜଇ କୋଟିକାମ ।। ୧୨ 
ସ୍ଵଭାବେ ସମୀରଣ ସୁତା । ସୁଗୁଣା ସୁ୍ନ୍ଦରୀ ବିନୀତା ।। ୧୩ 
ତାର ଉଦରେ ଧ୍ରୁବ-ବୀର୍ଯ୍ୟେ । ପୁତ୍ରେକ ହେଲା ମହାତେଜେ ।। ୧୪ 
ଉତ୍କଳ ନାମେ ସେ କୁମର । ସ୍ଵଭାବେ ମହା-ଯୋଗଶ୍ଵେର ।। ୧୫ 
ପୁଣି ଜନ୍ମିଲା କନ୍ୟା ଏକ । ତା ରୂପ ଗୁଣ ଅତିରେକ ।। ୧୬ 
ଧ୍ରୁବର କନିଷ୍ଠ ଉତ୍ତମ । ରୂପେ ଭୁବନେ ନାହିଁ ସମ ।। ୧୭ 
ସ୍ଵଭାବେ ବୟସ କିଶୋର । ବିଭା ନ କଲେ ବୀରବର ।। ୧୮ 
ସେ ଏକଦିନେ ଅଶ୍ଵେ ବସି । ମୃଗୟା ଅର୍ଥେ ବନେ ପଶି ।। ୧୯ 
ବହୁତ ଦୂର ସେ ଗମିଲା । ମନ ଆନନ୍ଦେ ନୃପବଳା ।। ୨୦ 
ମିଳିଲା କୁବେର ଭୁବନେ । ତାହାକୁ ଦେଖି ଗୃହ୍ୟଗଣେ ।। ୨୧ 
ବଳେ ରୁନ୍ଧିଳେ ଯୁଦ୍ଧ କରି । ଅଶ୍ଵ ଘେନିଲେ ତାକୁ ମାରି ।। ୨୨ 
ତା ଶୁଣି ତାହାର ଜନନୀ । ବିକଳେ ପୁତ୍ର-କଷ୍ଟ ଘେନି ।। ୨୩ 
ବନ-ଅନଳେ ଦେହ ଦେଲା । ପୁତ୍ର-ବିୟୋଗ-ଦୁଃଖେ ମଲା ।। ୨୪ 
ସେ କଥା ଶୁଣି ଧ୍ରୁବ ଶୋକେ । କମ୍ପିଲା ମାତ୍ରା-ଭ୍ରାତା ଦୁଃଖୋ ।। ୨୫ 
ସେ ଧ୍ରୁବ ଅତି କ୍ରୋଧ ବହି । ଅଶ୍ଵ ସାରଥି ବେଗେ ରାଇ ।। ୨୬ 
ଜଇତ୍ର ନାମେ ରଥେ ବସି । ସ୍ଵଭାବେ ଶୋହେ ରୂପ ରାଶି ।। ୨୭ 
ଶୋକ-ଅନଳେ କୋପଭରେ । କଠୋର-ଧନୁ ଧରି କରେ ।। ୨୮ 
କୁବେର-କାନନେ ମିଳିଲା । ଉଦ୍ଦଣ୍ଡେ ଶଙ୍ଖନାଦ କଲା ।। ୨୯ 
ଯେ ବନେ ରୁଦ୍ର-ଅନୁଚରେ । ବସନ୍ତି ନଦୀ ବନ ଘୋରେ ।। ୩୦ 
ହିମପର୍ବତ ଦ୍ରୋଣି ମଧ୍ୟେ । ଗୃହ୍ୟକେ ବସନ୍ତି ଆନନ୍ଦେ ।। ୩୧ 
ସେ ବନେ ବଳେ ପଶି ଧ୍ରୁବ । ଉଦ୍ଦଣ୍ଡେ କଲା ଶଙ୍ଖରବ ।। ୩୨ 
ଶବଦେ ପୂରିଲା ଆକାଶ । ବନ-ପର୍ବତ-ଦଶଦିଶ ।। ୩୩ 
ଯକ୍ଷ-କମିନୀଗଣ ବେଗେ । ଭୟେ ଚାହିଁଲେ ଉଦ୍ର୍ଧ୍ଵଦିଗେ ।। ୩୪ 
ସେ ନାଦ ଶୁଣି ଦଶଦିଶେ । ଗୃହ୍ୟକଗଣ ମହାରୋଷେ ।। ୩୫୫୧ 
ଧାଇଁଲେ ନାନା-ଶସ୍ତ୍ର ଧରି । ଚଳନ୍ତେ କମ୍ପେ ବସୁନ୍ଧରୀ ।। ୩୬ 
ଗୃହ୍ୟକଗଣେ ଧ୍ରୁବେ ଚାହିଁ । ନିଜ କୋଦଣ୍ଡେ ଗୁଣ ଦେଇ ।। ୩୭ 
ଆକର୍ଣ୍ଣ ଯାଏ ଟାଣି ଗୁଣ । ବିନ୍ଧିଳେ ତିିନି ତିନି ବାଣ ।। ୩୮ 
ଧ୍ରୁବର ତୀକ୍ଷ୍ଣ-ବାଣ ବଳେ । ପଡିଲେ ଗୃହ୍ୟକ ସକଳେ ।। ୩୯ 
ଗୃହ୍ୟକଗଣ ଦେଖି ତ୍ରାସେ । ରଣେ ଭାଜିଳେ ଦଶଦିଶେ ।। ୪୦ 
ଅଦ୍ଭୁତ କର୍ମ ଦେଖି ତାର । ବିଷ୍ଣୁର ତେଜେ ବଳୀୟାର ।। ୪୧ 
କରନ୍ତି ଧନ୍ୟ-ଧନ୍ୟ ବାଣୀ । ଅନନ୍ଦେ ଦେବଲୋକେ ଶୁଣି ।। ୪୨ 
ସେ ବାଣ ସହି ଗୃହ୍ୟଗଣେ । ପୁଣି ମିଳିଲେ ଘୋରରଣେ ।। ୪୩ 
ମନେ ଅନେକ ରୋଷ ଭରି । କରେଣ ନାନା-ଶସ୍ତ୍ର ଧରି ।। ୪୪ 
ପାଦ-ମରନ୍ତେ ଅହି ଯେହ୍ନେ । ଧ୍ରୁବକୁ ବେଢ଼ି କୋପମନେ ।। ୪୫ 
ଧ୍ରୁବର ରଥ ବେଗେ ରୁଦ୍ଧି । ଦ୍ଵିଗୁଣେ ତୀକ୍ଷ୍ଣ ବାଣ ବିନ୍ଧି ।। ୪୬ 
ପରିଘ ଖଡଗ ଆୟୁଧ । ପ୍ରାସ ତୋମର ଶରଯୁଦ୍ଧ ।। ୪୭ 
ଶକ୍ତିଭୂଷଣ୍ଡି ରୁଷ୍ଟି ବାଣ । ବେଗେ ବିନ୍ଧିଲେ ଗରୁଟାଣ ।। ୪୮ 
କୋପେ ବିନ୍ଧିଲେ ଅତି ରୁଷ୍ଟେ । ରଥୀ-ସାରଥି ଅଶ୍ଵପୃଷ୍ଠେ ।। ୪୯ 
ଅୟୁତ-ତ୍ରୟୋଦଶ ମିଳି । ଶବଦେ ବ୍ରହ୍ମାଣ୍ଡ ଉଛୁଳି ।। ୫୦ 
ବେଢ଼ିଲେ ଅତି-ଅନାୟତ୍ତ । ଛନ୍ନେ ନଦିଶେ ଧ୍ରୁବରଥ ।। ୫୧ 
ଗଗନେ ମିଳି ଦେବଲୋକେ । କହନ୍ତି ଏକକୁ ଆରକେ ।। ୫୨ 
ଶୁଭଇ ହାହାକାର ବାଣୀ । ଦେବେ ବୋଲନ୍ତି ତାହା ଶୁଣି ।। ୫୩ 
ଦେଖ ଏ ମନୁବଂଶ-ସୁତ । ପ୍ରଚଣ୍ଡ ଯେସନେ ଆଦିତ୍ୟ ।। ୫୪ 
ଗୃହ୍ୟକ-ସମୂହେ ବୁଡିଲା । ଧ୍ରୁବ ନିଶ୍ଚୟେ ନାଶ ଗଲା ।। ୫୫ 
ଗର୍ଜନ୍ତି ଯାତୁଧାନ ଗଣେ । ଧ୍ରୁବ ଯେ ଶୁଣି ତା ଶ୍ରବଣେ ।। ୫୬ 
ସାରଥି ଚାହିଁ ପୁଣ୍ୟଦେହା । ବୋଇଲା ଉର୍ଦ୍ଧେ ରଥ ବାହା ।। ୫୭ 
ଶୁଣି ସାରଥି ଅତି ବେଗେ । ରଥ ବାହିଲା ଶୂନ୍ୟମାର୍ଗେ ।। ୫୮ 
ନୀହାର ଭେଦି ସୂର୍ଯ୍ୟ ଯେହ୍ନେ । ତେମନ୍ତେ ଦିଶଇ ଗଗନେ ।। ୫୯ 
ଦେଖି ତାହାର ତେଜ ବଳ । ଆନନ୍ଦ ହୋଇଲେ ସକଳ ।। ୬୦ 
ଗଗନେ ରହି ମନୁସୁତ । ବାଣ ବରଷେ ଅପ୍ରମିତ ।। ୬୧ 
ଗୃହ୍ୟକ ବାଣବୃଷ୍ଟି ନାଶେ । ନୀହାର ଯେହ୍ନେ ଚଣ୍ଡତ୍ରାସେ ।। ୬୨ 
ପବନ ଯୋଗେ ମେଘମାଳେ । ଯେହ୍ନେ ଉଡନ୍ତି ଅନ୍ତରାଳେ ।। ୬୩ 
ଗୃହ୍ୟକ-ଶସ୍ତ୍ର ନାଶ କରି । ପୁଣି ବିନ୍ଧଇ ରୋଷଭରି ।। ୬୪ 
ଧ୍ରୁବ-ନାରାଚ ତୀକ୍ଷ୍ଣ-ମୁନେ । ଗୃହ୍ୟକ ପଡିଲେ ସଗଣେ ।। ୬୫ 
ଗୃହ୍ୟକ ଦେହେ ବାଣ ପଡି । ଶୁଭେ ବି ମେଘ-ଘଡିଘଡି ।। ୬୬ 
ସର୍ବେ ପଡିଲେ ଭୂମିଗତେ । ପର୍ବତ ଯେହ୍ନେ ବଜ୍ରାଘାତେ ।। ୬୭ 
ଶିରେ ଭେଦିଲା ଭଲ୍ଲଶସ୍ତ୍ର । ବାଣେ ରୁନ୍ଧିତ ନିଜ ଗାତ୍ର ।। ୬୮ 
ଶିରେ ପଡିଲା ଛିଡି ତଳେ । ବିରାଜେ କିରୀଟ କୁଣ୍ଡଳେ ।। ୬୯ 
ହୃଦେ ଲମ୍ବିତ ହେମହାର । ବିରାଜେ ଉଷ୍ଣୀଷ କେୟୂର ।। ୭୦ 
ଶସ୍ତ୍ର-ସମୂହେ ଶଯ୍ୟା କରି । ବୀରେ ଶୋଇଲେ ପ୍ରାଣହାରି ।। ୭୧ 
ପଡିଲେ ଚଉଦିଗ ମାଡି । କେହୁ ପଳାଏ ରଣ ଛାଡି ।। ୭୨ 
ଯେବା ଉବୁରି ଗଲେ ରଣେ । ଭୟେ ଲୁଚିଲେ ଘୋରବନେ ।। ୭୩ 
ସିଂହର ତ୍ରାସେ ଯେହ୍ନେ ମୃଗେ । ଭୟେ ଭାଜିଲେ ଦଶ ଦିଗେ ।। ୭୪ 
ଧ୍ରୁବ ଯେ ଦଶଦିଗେ ଚାହିଁ । ଦେଖଇ ରଣେ କେହି ନାହିଁ ।। ୭୫ 
ବୋଲେ ସାରଥି ମୁଖ ଚାହିଁ । ଏ ପୁରେ ପଶ ରଥ ବାହି ।। ୭୬ 
ଦହନ କରିବି ଅନଳେ । ଯେବା ଅଛନ୍ତି ଗୃହ୍ୟକୁଳେ ।। ୭୭ 
ସର୍ବ ମାରିବି ଭ୍ରାତା-ଛଳେ । ତୁ ଏବେ ରଥ ବାହା ବଳେ ।। ୭୮ 
ଏମନ୍ତ ଧ୍ରୁବ ବାକ୍ୟ ଶୁଣି । ସାରଥି ମନେମନେ ଗୁଣି ।। ୭୯ 
ଗୃହ୍ୟକ ମାୟାର ପ୍ରମାଣେ । ଏମନ୍ତ ଘୋରନାଦ ଶୁଣେ ।। ୮୦ 
ପ୍ରଳୟ କାଳେ ସିନ୍ଧୁ ଯେହ୍ନେ । ଲହରୀ ଉଛୁଳେ ଗଗନେ ।। ୮୧ 
ପୁଣି ଦେଖଇ ଚାରିଦିଗେ । ଧୂଳି ଉଡଇ ଶୂନ୍ୟମାର୍ଗେ ।। ୮୨ 
ତକ୍ଷଣେ ଘୋର ନାଦ କରି । ମେଘ ସମୁହ ଶୂନ୍ୟେ ପୂରି ।। ୮୩ 
ବିଜୁଳି ସ୍ଫୃରେ ଦଶଦିଶେ । ବଜ୍ର ଶବଦ ସଙ୍ଗେ ମିଶେ ।। ୮୪ 
ଉଲୁକା ପଡେ କୋଟି କୋଟି । ରୁଧିର ସଙ୍ଗେ ପୂଜ ବୃଷ୍ଟି ।। ୮୫ 
ମୂତ୍ର ପୁରୀଷ ରେତ ତୂଲେ । ଦୁର୍ଗନ୍ଧେ ଧରଣୀ ପୂରିଳେ ।। ୮୬ 
କବନ୍ଧେ ପଡିଲେ ଆକାଶୁ । ଦିଗେ ପୂରିଲା ଘୋରପାଂଶୁ ।। ୮୭ 
ନିର୍ଘାତେ ଗଗନୁ ପଡନ୍ତି । ଗଦା ପରିଘ ପନ୍ତିପନ୍ତି ।। ୮୮ 
ମୂଷଳ ସଙ୍ଗେ ବଜ୍ର ପଡି । ଘୋର ଶବଦ ଘଡଘଡି ।। ୮୯ 
ସର୍ପେ ଧାମନ୍ତି ଫୁ ଫୁ କରି । ଅନଳ ପ୍ରାୟେ ଚକ୍ଷୁଧାରୀ ।। ୯୦ 
ଗଜେ ଧାମନ୍ତି ଶୁ ତୋଳି । ସିଂହ ଶାଦ୍ଦର୍ୂଳ ସଙ୍ଗେ ମିଳି ।। ୯୧ 
ତକ୍ଷଣେ ସିନ୍ଧୁ ଉଛୁଳିଲା । ଲହରୀ ଗଗନେ ଲାଗିଲା ।। ୯୨ 
ଭୂମି ପୂରିଲା ମହାଜଳେ । ପ୍ରଚଣ୍ଡ-ପବନ ଉଲ୍ଲୋଳେ ।। ୯୩୫୨ 
କଳ୍ପାନ୍ତେ ଘୋରନାଦ ଯେହ୍ନେ । ଶବଦ ପୂରିଲା ଗଗନେ ।। ୯୪ 
ଏମନ୍ତେ ନାନା ମାୟା କରି । ଗୃହ୍ୟକେ ସମର ଆବୋରି ।। ୯୫ 
ମିଳିଲେ ନାନା ଶସ୍ତ୍ର ଘେନି । ଶବଦେ କମ୍ପାଇ ମେଦିନୀ ।। ୯୬ 
ଧ୍ରୁବ ଉପରେ ମାୟା କରି । ଗୃହ୍ୟକେ ସନ୍ଧିଲେ ଆବୋରି ।। ୯୭ 
ଗୃହ୍ୟକ-ମାୟା ଦେଖି ବେଗେ । ମୁନି ମିଳିଲେ ଧ୍ରୁବ ଆଗେ ।। ୯୮ 
କଲ୍ୟା-ବ।। ମନେ ବହି । ବୋଲନ୍ତି ଧ୍ରୁବ ମୁଖ ଚାହିଁ ।। ୯୯ 

ମୁନିଗଣ ଉବାଚ 

ଶୁଣ ହେ ଉତ୍ତାନ-କୁମର । ତୋତେ ପ୍ରସନ୍ନ ଚକ୍ରଧର ।। ୧୦୦ 
ଯେ ହରି ଭବ-ଭୟ ନାଶେ । ଆମ୍ଭେ ତା ଦେଖୁ ତୋର ପାଶେ ।। ୧୦୧ 
ଯା ନାମ ସ୍ମରି ଅନ୍ତକାଳେ । ପ୍ରାଣୀ ତରନ୍ତି ଅବହେଳେ ।। ୧୦୨ 
ସେ ହରି ନାମ ତୁ ସୁମର । ଗୃହ୍ୟକ ମାୟାକୁ ସଂହର ।। ୧୦୩ 
ଏମନ୍ତେ ମୁନିଙ୍କର ବୋଲେ । ରଥ ତୋଳିଲା ଅନ୍ତରାଳେ ।। ୧୦୪ 
ଶୁଣ ସୁଜନେ ହରି କଥା । ହରି ନ ସହେ ଭୃତ୍ୟବ୍ୟଥା ।। ୧୦୫ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ସୁଜନେ ହରି ପଦେ ଚିନ୍ତ ।। ୧୦୬ 
ଇତିଶ୍ରୀମଦ୍ଭାଗବତ ମହାପୁରାଣେ ପାରମହସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ଧ୍ରୁବଚରିତଂ ନାମ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୪.୧୩', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ମୁନି ବାକ୍ୟ ଶୁଣି । ଧ୍ରୁବ ଆନନ୍ଦ-ମନେ ଗୁଣି ।। ୧ 
ସୁଜଳେ କରି ଆଚମନ । ଅସ୍ତ୍ର ସୁମରି ନାରାୟଣ ।। ୨ 
ସନ୍ଧାନ ଧନୁ-ହୁଳେ କଲା । ତା ଦେଖି ମାୟା ଭସ୍ମ ହେଲା ।। ୩ 
ଗୃହ୍ୟକେ ହୋଇଲେ ଅଦୃଶ୍ୟ । ଦିଶିଲା ଧରଣୀ ଆକାଶ ।। ୪ 
ଜ୍ଞାନ-ଉଦୟେ କ୍ଲେଶ ଯେହ୍ନେ । ଦେବେ ଦେଖନ୍ତି ରହି ଶୂନ୍ୟେ ।। ୫ 
ଧ୍ରୁବ ଆମଞ୍ଚି ଧନୁର୍ଗୁଣ । ଯୋଚି ସବୁର୍ଣ୍ଣପୁଙ୍ଖ ବାଣ ।। ୬ 
ବାଣର ପକ୍ଷ କଳହଂସ । ଦେଖି କମ୍ପିଲେ ଦଶ ଦିଶ ।। ୭ 
ସେ ବାଣ ରିପୁବଳେ ପଶି । ଅନଳ ପ୍ରାୟ ତେଜ ଦିଶି ।। ୮ 
ମୟୂର ଯେହ୍ନେ ନାଦ କରି । ଆନନ୍ଦେ ବନସ୍ତେ ବିହରି ।। ୯ 
ଏମନ୍ତ ତୀକ୍ଷ୍ଣ ନାଦ କରି । ଗୃହ୍ୟକଗଣ ମାୟା ଛେଦି ।। ୧୦ 
ଯକ୍ଷେ କୁପିତ ହୋଇ ଚିତ୍ତେ । ଧାଇଁଲେ ଶସ୍ତ୍ର ଘେନି ହସ୍ତେ ।। ୧୧ 
ଯେସନେ ସର୍ପ ଫଣା ଧରି । ଗରୁଡ ଧାଏଁ କୋପଭରି ।। ୧୨ 
ତାହାଙ୍କୁ ଦେଖି ରଣକ୍ଷେତ୍ରେ । ନାରାଚ-ଗୁଣ ଧରି ହସ୍ତେ ।। ୧୩ 
ବିନ୍ଧଇ ଗୃହ୍ୟକ ଶରୀରେ । ଭେଦିଲା ବାହୁ-ଉରୁ-ଶିରେ ।। ୧୪ 
ତକ୍ଷଣେ ଗଲେ ଛିନ୍ନ ଭିନ୍ନେ । ସଂଗ୍ରାମେ ଶମନ-ଭୁବନେ ।। ୧୫ 
ଗୃହ୍ୟକବଳ ନାଶ ଦେଖି । ମନୁ ଯେ ଭୁବନ ଉପକ୍ଷେି ।। ୧୬ 
ଉତ୍ତମ ଚିତ୍ରରଥେ ବସି । ମିଳିଲେ ର ମଧ୍ୟେ ଆସି ।। ୧୭ 
ସଙ୍ଗେ ଅଛନ୍ତି ମୁନିଜନେ । ଧ୍ରୁବକୁ ଦେଖି ତୋଷମନେ ।। ୧୮ 
ଗୃହ୍ୟକ ଗଣେ ଦୟା ବହି । ବୋଲନ୍ତି ଧ୍ରୁବ ମୁଖ ଚାହିଁ ।। ୧୯ 

ମନୁ ଉବାଚ 

ଭୋ ବତ୍ସ ଛାଡ ମନୁ ରୋଷ । ଶୁଣ ତୁ ମୋର ଉପଦେଶ ।। ୨୦ 
ଏ ରୋଷ ଘୋରତମ-ଦ୍ଵାର । ଏ ନୋହେ ଉତ୍ତମ ବେଭାର ।। ୨୧ 
ଯେ ରୋଷବଶେ ଜ୍ଞାନ ହାରି । ନିର୍ଦ୍ଦୋଷ ପୁଣ୍ୟଜନ ମାରି ।। ୨୨ 
ଏ ଆମ୍ଭ କୁଳଧର୍ମ ନୋହେ । ସାଧୁଙ୍କ ମଧ୍ୟେ ଦୋଷ ବହେ ।। ୨୩ 
ଏକଇ ଜନ ଅପରାଧେ । ଅନେକ ମାରୁ କିମ୍ପା ଯୁଦ୍ଧେ ।। ୨୪ 
ତୁ ଭ୍ରାତୁବଧେ କ୍ରୋଧ ବହି । ସାଧୁଙ୍କ ମାର୍ଗ ଏ ନୁହଇ ।। ୨୫ 
ବିଷ୍ଣୁର ଭାବ ଯାର ଦେହେ । ପ୍ରାଣୀଙ୍କି ଦୟା ହୃଦେ ବହେ ।। ୨୬ 
ହିଂସା ନ ବହେ ତାର ଚିତ୍ତ । ଏ ହରିଭୃତ୍ୟଙ୍କର ମତ ।। ୨୭ 
ସମତ୍ଵେ ସର୍ବଭୂତେ ଦେଖେ । ତାହାକୁ ନାରାୟଣ ରଖେ ।। ୨୮ 
ହରି ପ୍ରସନ୍ନ ପ୍ରାଣୀ ଦେହେ । ହିଂସ୍ରକ ପ୍ରକୃତି ନ ବହେ ।। ୨୯ 
ନ ଲାଗେ ତ୍ରିଗୁଣ-ବନ୍ଧନ । ଅନ୍ତେ ଲଭଇ ନିରଞ୍ଜନ ।। ୩୦ 
ତୁ ହରି ଭକ୍ତ ଶିରୋମଣି । ସର୍ବ-ସମ୍ମତେ ପରିମାଣି ।। ୩୧ 
ସାଧୁଜନଙ୍କ ବ୍ରତ କରି । କେ ପାରେ ଅଧର୍ମ ଆଚରି ।। ୩୨୫୩ 
ଯେ ପ୍ରାଣୀ ଆମିଭାବେ ସୁଖୀ । ହରିଙ୍କି ସର୍ବଭୂତେ ଦେଖି ।। ୩୩ 
ବିଷ୍ଣୁର ଭକ୍ତି ହୃଦେ ଧରି । ଦୟା ତିତିକ୍ଷା ଜୀବେ କରି ।। ୩୪ 
ମଇତ୍ର ଭାବେ ଯାର ମନ । ତାହାକୁ ରଖେ ଭଗବାନ ।। ୩୫ 
ହରି-ପ୍ରସନ୍ନେ ପ୍ରାଣୀଙ୍କର । ପ୍ରବୃତ୍ତି-ବନ୍ଧ ହୋଏ ଦୂର ।। ୩୬ 
ଜୀବ ବନ୍ଧନୁ ମୋକ୍ଷ ହୋଇ । ନିର୍ବାଣ-ପଦେ ପଶେ ଯାଇ ।। ୩୭ 
ଏ ପଞ୍ଚଭୂତେ ଦେହ ବହି । ସ୍ତିରୀ-ପୁରୁଷ ରୂପ ହୋଇ ।। ୩୮ 
ଏ ବେନି ସଙ୍ଗମର କାଳେ । ରଜର ସଙ୍ଗେ ବୀର୍ଯ୍ୟ ମିଳେ ।। ୩୯ 
ସ୍ତିରୀ ପୁରୁଷ ଦେହ ବହି । ଇହ ସଂସାରେ ଜନମଇ ।। ୪୦ 
ଏମନ୍ତେ ସୃଷ୍ଟି-ସ୍ଥିତି-ନାଶ । ବିଷ୍ଣୁର ମାୟା ପରକାଶ ।। ୪୧ 
ତହିଁ ନିମିତ୍ତ-ମାତ୍ର ହୋଇ । ପରମ ଜୀବକୁ ଭିଆଇ ।। ୪୨ 
ମାୟାରେ ଭ୍ରମାଏ ଜଗତ । ଲୌହକୁ ଯେହ୍ନେ ଅୟସ୍କାନ୍ତ ।। ୪୩ 
ସେ ହରି କାଳଶକ୍ତି-ରୂପୀ । ନିଜ ମାୟାରେ ବିଶ୍ଵବ୍ୟାପୀ ।। ୪୪ 
ସର୍ବ କରଇ ସର୍ବହରେ । ଅକର୍ତ୍ତାରୂପେ ସେ ବିହରେ ।। ୪୫ 
ପ୍ରବାହେ ଯେହ୍ନେ ବୃକ୍ଷରାଶି । ଜଳର ବଳେ ଯାନ୍ତି ଭାସି ।। ୪୬ 
ଏମନ୍ତ କାଳ-ଚଷ୍ଟୋ ବଳେ । ପ୍ରାଣୀ ଭାସନ୍ତି ଅବହେଳେ ।। ୪୭ 
ସେ କାଳ ଅନାଦି ଅନନ୍ତ । ଅବ୍ୟୟ କରେ ଆଦି ଅନ୍ତ ।। ୪୮ 
ଜନ୍ମେ ଜନଙ୍କୁ ଜନମାଇ । ମରଣେ ଜାହାଙ୍କୁ ମରାଇ ।। ୪୯ 
ସପକ୍ଷ ବିପକ୍ଷ ଏ ଦୁଇ । ତାର ସ୍ଵଭାବେ ନ ଘଟଇ ।। ୫୦ 
ପ୍ରଜାଏ ତାହାର ଆୟତ୍ତେ । ସମେ ବସନ୍ତି ଏ ଜଗତେ ।। ୫୧ 
ଧୂଳି ଯେସନେ ବାୟୁବଳେ । ଉଡି ଭ୍ରମନ୍ତି ଅନ୍ତରାଳେ ।। ୫୨ 
କର୍ମ ଅଧୀନ ପ୍ରାଣୀମାନେ । ତା ପଛେ ଧାମନ୍ତି ତେସନେ ।। ୫୩ 
ଜନ୍ତୁ ଆୟୁଷ ହାନି-ଳାଭ । ଏ ଦୁଇ କାଳର ସ୍ଵଭାବ ।। ୫୪ 
କେହୁ ବୋଲନ୍ତି ଏ ଜଗତ । ଅଟଇ କର୍ମର ଆୟତ୍ତ ।। ୫୫ 
କେ ବୋଲେ ସ୍ଵଭାବ ଏହାର । କେ ବୋଲେ କାଳର ସଞ୍ଚାର ।। ୫୬ 
ବାସନା ବୋଲନ୍ତି ଅପରେ । ତା ତତ୍ତ୍ଵ କେ ବା କହିପାରେ ।। ୫୭ 
ଅପରେ ଦଇବ କେ କହି । କେ କହେ କାମରୂପ ହୋଇ ।। ୫୮ 
ଅବିଦ୍ୟା କାମ ସଙ୍ଗେ ଜଡି । ଘୋର-ଅନ୍ଧାରେ ପ୍ରାଣୀ ପଡି ।। ୫୯ 
ଭ୍ରମନ୍ତି କାଳ-ବାୟୁ ବଳେ । କଲ୍ଲୋଳ ଯେହ୍ନେ ସିନ୍ଧୁ ଜଳେ ।। ୬୦ 
ଅବ୍ୟକ୍ତ ଅପ୍ରମେୟ ସୀମା । କେ ଜାଣିପାରେ ତା ମହିମା ।। ୬୧ 
ଏଣୁ ତୋ ଭ୍ରାତାର ମରଣ । ଗୃହ୍ୟକେ ନୁହଁନ୍ତି କାରଣ ।। ୬୨ 
ଦଇବବଳ ସେ ପ୍ରମାଣ । ଏ କଥା ନିଶ୍ଚୟ ତୁ ଜାଣ ।। ୬୩ 
ସ୍ଵମାୟା ଶକ୍ତିଯୁତେ ସେହି । ସର୍ଜଇ ପାଳଇ ହରଇ ।। ୬୪ 
ଏଣୁ ସକଳଭୂତଙ୍କର । ଭୂତ ଭାବନ ଚକ୍ରଧର ।। ୬୫ 
ଏଣୁ ସେ କାଳ ମଧ୍ୟେ ଥାଇ । ଦେବେ ପୂଜନ୍ତି ବଳି ଦେଇ ।। ୬୬ 
ନାସା-ଭେଦିତ ଗାବ ଯେହ୍ନେ । ଭ୍ରମନ୍ତି ଦାମିନୀ ବନ୍ଧନେ ।। ୬୭ 
ଜନନୀ ସପନିୀ ବଚନେ । ମର୍ମ ଭେଦିଲା ତୋର ମନେ ।। ୬୮ 
ବନେ ପଶିଲୁ ତପ ଆଶେ । ସ୍ଵଭାବେ ପଞ୍ଚମ ବରଷେ ।। ୬୯ 
ବିଷ୍ଣୁ ଆରାଧି ତପବଳେ । ବସିବୁ ଗଗନ-ମଣ୍ଡଳେ ।। ୭୦ 
ତୖ୍ରେଲୋକ୍ୟ-ଉଦ୍ର୍ଧ୍ଵ-ପଦଗତେ । ବସିବୁ କଳ୍ପ-ପରିଯନ୍ତେ ।। ୭୧ 
ଏ ମାୟାମୟ ମୋହ-ପାଶ । ଛେଦିଲୁ ଭବବନ୍ଧ-ତ୍ରାସ ।। ୭୨ 
ଏ ବର ଯା ତହୁଁ ଲଭିଲୁ । ପ୍ରତ୍ୟକ୍ଷେ ବିଷ୍ଣୁଙ୍କୁ ଦେଖିଲୁ ।। ୭୩ 
ଚିତ୍ତେ ତାହାଙ୍କୁ ଏବେ ଭଜ । ଏ ଘୋରତମ ବେଗେ ତେଜ ।। ୭୪ 
ସମେ ସକଳ ତାପ କ୍ଷୟ । ଏବେ ତୁ ହୁଅ ଶାନ୍ତକାୟ ।। ୭୫ 
ଯାହାକୁ ଦେଖି ପ୍ରାଣୀ ଡରେ । ସେ ପ୍ରାଣୀ ଜୀବ ଥାଉଁ ମରେ ।। ୭୬ 
ଈଶ୍ଵର-ମିତ୍ର ଏ କୁବେର । ଏହାକୁ ଅବଜ୍ଞା ନ କର ।। ୭୭ 
ମାରି କୁବେର-ଅନୁବର । କଲୁ ତୁ ଅନ୍ୟାୟ ଆଚାର ।। ୭୮ 
ଏବେ ଏହାରେ ପ୍ରୀତି କର । ସର୍ବ-କୁଶଳ ହେବ ତୋର ।। ୭୯ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ସ୍ଵାୟମ୍ବୁବ-ମନୁ । ପ୍ରବୋଧ କଲେ ପୌତ୍ର ମନ୍ୟୁ ।। ୮୦ 
ଧ୍ରୁବକୁ ଆଲିଙ୍ଗନ କଲେ । ମୁନିଙ୍କ ସଙ୍ଗେ ପୁରେ ଗଲେ ।। ୮୧ 
ସେ ମନୁ ଚରଣାରବିନ୍ଦେ । ସୁଜନେ ନମ ହେ ଆନନ୍ଦେ ।। ୮୨ 
ଚତୁର୍ଥ ସ୍କନ୍ଧ ଭାଗବତ । ହରି-ମହିମା ସୁଚରିତ ।। ୮୩ 
ସୁଜନ-ଜନେ ଏଣେ ରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୮୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ଧ୍ରୁବଚରିତଂ ନାମ ତ୍ରୟୋଦଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୪.୧୪', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଧ୍ରୁବର କୋପ ଯହୁଁ ଗଲା । କୁବେର ଭୁବନେ ଜାଣିଲା ।। ୧ 
ତକ୍ଷଣେ ନିଜ ଗଣ ତୁଲେ । ଧ୍ରୁବ ସମୀପେ ଆସି ମିଳେ ।। ୨ 
ଅଞ୍ଜଳି କରି ବେନିପାଣି । କାକୁସ୍ଥେ କହେ ମଞ୍ଜୁବାଣି ।। ୩ 

କୁବେର ଉବାଚ 

ଆହେ କ୍ଷତ୍ରିୟ-ଚୂଡାମଣି । ତୋର ମହିଁମା ମୁହିଁ ଶୁଣି ।। ୪ 
ମିଳିଲି ତୋହର ସମୀପେ । ଗୃହ୍ୟ-କିନ୍ନର ଘେନି ଆପେ ।। ୫ 
ତୁ ଯେଣୁ ପିତାମହ ବୋଲେ । କୋପ ଛାଡିଲୁ ରିପୁ ତୁଲେ ।। ୬ 
ଭ୍ରାତୃ-ମରଣେ କୋପ ବହି । ଗୃହ୍ୟକ ବିନାଶିଲୁ ତୁହି ।। ୭ 
କେହି କାହାର ହନ୍ତା ନୋହେ । ପ୍ରାଣୀ-ଜୀବନ କାଳ ଦହେ ।। ୮ 
ଏ ଜୀବ ଅହଂକାର ବହି । ଆମିାକୁ ବୋଲେ ତୁହି ମୁହିଁ ।। ୯ 
ଏ ନୋହେ ଜ୍ଞାନୀଙ୍କର ମତ । ଯାହାକୁ ପ୍ରସନ୍ନ ଅନନ୍ତ ।। ୧୦ 
ସଂସାର ଦେଖେ ସ୍ଵପ୍ନ ପ୍ରାୟେ । ସେ ମୋହେ ନୋହେ ବିପର୍ଯ୍ୟୟେ ।। ୧୧ 
ତୋର ମଙ୍ଗଳ ହେଉ ନିତ୍ୟେ । ଗୃହେ ତୁ ଚଳ ଶୁଦ୍ଧ ଚିତ୍ତେ ।। ୧୨ 
ଯା ଶକ୍ତି ମାୟା-ଗୁଣମୟୀ । ତହିଁରେ ଥାଇ ଯେ ନ ଥାଇ ।। ୧୩ 
ସେ ହରିପାଦେ ଆଶ୍ରେ କରେ । ଆମିକୁ ସଂସାରୁ ଉଦ୍ଧରେ ।। ୧୪ 
ତୋତେ ମୋ ହୃଦେ ଅନୁରାଗ । ଯେ ତୋର ଇଚ୍ଛା ବର ମାଗ ।। ୧୫ 
ହରିଙ୍କି ହୃଦେ ପରିମାଣୁ । ତୁ ବର-ଯୋଗ୍ୟ ହେଉ ତେଣୁ ।। ୧୬ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ କୁବେର-ବଚନେ । ଧ୍ରୁବ ବିଚାରି ତୋଷମନେ ।। ୧୭ 
ବୋଲଇ ହରି-ପାଦଗତେ । ମୋହର ମନ ଥାଉ ନିତ୍ୟେ ।। ୧୮ 
ଅନ୍ୟ କଳ୍ପନା ନାହିଁ ମୋର । ଯାର ପ୍ରସନ୍ନେ ଭବୁ ପାର ।। ୧୯ 
କହେ କୁବେର ଧ୍ରୁବେ ଚାହିଁ । ଏ ବର ଲଭ ଧ୍ରୁବ ତୁହି ।। ୨୦ 
ଏମନ୍ତ କହି ଧ୍ରୁବ ପାଶେ । କୁବେର ଗମିଲା ଆକାଶେ ।। ୨୧ 
ଏବେ ହୋ ଶୁଣ ମହୀପତି । ଧ୍ରୁବର ଅର୍ଜିଲା ବିଭୂତି ।। ୨୨ 
କୁବେର-ଭୁବନୁ ସନ୍ତୋଷ । ଧ୍ରୁବର ଗମିଲା ନିଜ-ଦେଶେ ।। ୨୩ 
ନିଜ-ଭୁବନେ ଧ୍ରୁବ ଯାଇ । ଋତ୍ଵିଜ ପୁରୋହିତ ରାଇ ।। ୨୪ 
ସଂକଳ୍ପ କରି ଯଜ୍ଞମତେ । ପୂଜିଲା ବିଷ୍ଣୁ-ପାଦଗତେ ।। ୨୫ 
ଏ ଭାବେ ସମ୍ପଦ-ସମ୍ପାଦି । ଅଣିମା ଆଦି ଅଷ୍ଟନିଧି ।। ୨୬ 
ସର୍ବ ସମ୍ପଦ ଭୋଗ କଲା । ଗୃହେ ଉତ୍ତାନପାଦ-ବଳା ।। ୨୭ 
ସର୍ବ ପ୍ରକାରେ ବିଷ୍ଣୁ ପାଦେ । ଭକ୍ତି ସାଧିଲା ଅପ୍ରମାଦେ ।। ୨୮ 
ପ୍ରଜାଏ ଧ୍ରୁବର ରାଜତ୍ଵେ । ଆନନ୍ଦେ ବଞ୍ଚିଲେ ଜଗତେ ।। ୨୯ 
ସ୍ଵଭାବେ ଧ୍ରୁବ ଧର୍ମଶୀଳ । ସୁସାଧୁ ବ୍ରାହ୍ମଣ-ବତ୍ସଳ ।। ୩୦ 
ଧ୍ରୁବକୁ ପିତୃଭାବେ ଜାଣି । ଦୁଃଖ ସୁଖକୁ ନ ପ୍ରମାଣି ।। ୩୧ 
ଆନନ୍ଦ ମନେ ଜନ ପ୍ରଜା । ପାଳନ କଲେ ଧ୍ରୁବ ରାଜା ।। ୩୨ 
ସପତ-ଦ୍ଵୀପ ଅଧିପତି । ହୋଇଲେ ମନୁର ସନ୍ତତି ।। ୩୩ 
ଛତିଶ-ସହସ୍ର-ବରଷ । ସ୍ଵଭାବେ ପରମ ଆୟୁଷ ।। ୩୪ 
ଆନନ୍ଦ ମନେ ଭୋଗ କଲା । ଭୂମି ମଣ୍ଡଳେ ମନୁବଳା ।। ୩୫ 
ଭୋଗରେ ପୁଣ୍ୟ କ୍ଷୟ କରି । ଯଜ୍ଞାଦି କାର୍ଯ୍ୟେ ପାପହରି ।। ୩୬ 
ତ୍ରିବର୍ଗ ସାଧନ କରିଣ । ପୁତ୍ରକୁ କରି ରାଜ୍ୟ ଦାନ ।। ୩୭ 
ନୃପ-ଆସନେ ବସାଇଲା । ସ୍ଵରାଜ୍ୟେ ଅଭିଷେକ କଲା ।। ୩୮ 
ଆମି-ସମ୍ପଦ ଆଦି ଯେତେ । ସ୍ଵପନ ପ୍ରାୟ ମଣି ଚିତ୍ତେ ।। ୩୯ 
ବିଷ୍ଣୁର ମାୟା-ବଳ ଜାଣି । ଗନ୍ଧର୍ବ-ପୁର ପ୍ରାୟ ମଣି ।। ୪୦ 
ପୁତ୍ର କଳତ୍ର ଦେହ ମିତ୍ର । ଧନାଦି ସକଳ ଅନିତ୍ୟ ।। ୪୧ 
ସର୍ବ-ସମ୍ପଦ ପରିହରି । ସଂଯମେ ଆମିା ବଶ କରି ।। ୪୨ 
ଆଶ୍ରମ ନାମ ବଦରିକା । ତହିଁ ମିଳିଲେ ଧ୍ରୁବ ଏକା ।। ୪୩ 
ନିବୃତ୍ତ କରି ଇନ୍ଦ୍ରିଗର । ଚିତ୍ତେ ସୁମରି ନାରାୟଣ ।। ୪୪ 
ବିଷ୍ଣୁର ସ୍ଥୂଳ-ରୂପେ ମନ । ଧାରଣା ବଳେ କରି ଧ୍ୟାନ ।। ୪୫ 
ତକ୍ଷଣେ ଲିଙ୍ଗ ରୂପ ଗଲା । ନିର୍ମଳ-ଜ୍ୟୋତି ପ୍ରକାଶିଲା ।। ୪୬ 
ଧ୍ରୁବ ଭକ୍ତି ଦୃଢ଼ ହେଲା । ତା ଅଭିମାନ ଦୂରେ ଗଲା ।। ୪୭ 
ନୟନୁ ଅଶ୍ରୁ-ବିଗଳିତ । ଆନନ୍ଦେ ଅଙ୍ଗ-ପୁଲକିତ ।। ୪୮ 
ବିମାନ ଦେଖିଲା ଗଗନେ । ପୂର୍ଣ୍ଣିମା-ସୁଧାକର ଯେହ୍ନେ ।। ୪୯ 
ତେଜେ ବିରାଜେ ଦଶଦିଶ । ଆକାଶୁ ହେଲା ପରବେଶ ।। ୫୦ 
ରଥେ ଅଛନ୍ତି ବେନିଦୂତ । ଗଞ୍ଜନ୍ତି ଶଶାଙ୍କ-ଆଦିତ୍ୟ ।। ୫୧ 
କିଶୋର-ତନୁ ଶ୍ୟାମ ବର୍ଣ୍ଣ । ଅରୁଣ-ପଙ୍କଜଳୋଚନ ।। ୫୨ 
ଶୋହେ ସୁନ୍ଦର ଭୁଜଚାରି । ବିଷ୍ଣୁ-ଆୟୁଧ ଛନ୍ତି ଧରି ।। ୫୩
ଅଙ୍ଗଦ କିରୀଟ କୁଣ୍ଡଳ । ହୃଦେ ଲମ୍ବଇ ବନମାଳ ।। ୫୪ 
ରନି-ମେଖଳା କଟି-ମାଝେ । ମକର କୁଣ୍ଡଳ ବିରାଜେ ।। ୫୫ 
ଧ୍ରୁବ ନିକଟେ ଯାଇ ମିଳି । ଗଗନୁ ଖସେ କି ବିଜୁଳି ।। ୫୬ 
ଧ୍ରୁବ ଆନନ୍ଦ ତାଙ୍କୁ ଦେଖି । ସଂଭ୍ରମେ ଆସନ ଉପକ୍ଷେି ।। ୫୭ 
ତୁଣ୍ଡେ ଗୋବିନ୍ଦ-ନାମ ଗାଇ । କପାଳେ ବେନିକର ଦେଇ ।। ୫୮ 
ନମିଲା ତାଙ୍କ ପାଦ ତଳେ । ରୋମ-ପୁଲକ ଅଶ୍ରୁଜଳେ ।। ୫୯ 
ସୁନନ୍ଦ ନନ୍ଦ ପାରିଷଦେ । ତକ୍ଷଣେ ମିଳିଲେ ଆନନ୍ଦେ ।। ୬୦ 
ଶ୍ରୀକୃଷ୍ଣ-ନାମ ତୁଣ୍ଡେ ଗାଇ । ବୋଲନ୍ତି ଧଭ୍ରୂବ ମୁଖ ଚାହିଁ ।। ୬୧ 
ଶୁଣ ଉତ୍ତାନପାଦ-ସୁତ । ସଂସାରେ ତୁହି ଭାଗ୍ୟବନ୍ତ ।। ୬୨ 
ତୁ ବାଳ ପଞ୍ଚମ-ବରଷେ । ତପେ ତୋଷିଲୁ ହୃଷୀକେଶୋ ।। ୬୩ 
ଏବେ ଗୋବିନ୍ଦ ଆଜ୍ଞା ଶିରେ । ଘେନି ମିଳିଲୁ ତୋ ଛାମୁରେ ।। ୬୪ 
ଧ୍ରୁବପଦକୁ ନେବୁ ତୋତେ । ଦେଖ କାଞ୍ଚନ-ଦିବ୍ୟରଥେ ।। ୬୫ 
ଦୁର୍ଲ୍ଲଭ ଧ୍ରୁବପଦ ତୁହି । ବନେ ଲଭିଲୁ ତପଦାହି ।। ୬୬ 
ଏ ଶିଶୁମାର ଚକ୍ର ତୁଲେ । ଚନ୍ଦ୍ର-ଆଦିତ୍ୟ-ତାର ମେଳେ ।। ୬୭ 
ନିତ୍ୟେ ଭ୍ରମନ୍ତି ପ୍ରଦକ୍ଷିଣେ । ପବନ-ରଜ୍ଜୁ ଆକର୍ଷଣେ ।। ୬୮ 
ଯେ ପଦେ ତୋର ପିତୃଜନ । ପ୍ରବେଶେ ନୋହିଲେ ଭାଜନ ।। ୬୯ 
କେ ଆନ ତାହା ଲଭିପାରେ । ଅନିତ୍ୟ-ସଂସାର-ସାଗରେ ।। ୭୦ 
ଅଶେଷ-ଜଗତ-ବନ୍ଦନ । ବିଷ୍ଣୁ-ପରମପଦ-ସ୍ଥାନ ।। ୭୧ 
ଏଣୁ ଏ ଉତ୍ତମ-ବିମାନ । ତୋଷେ ପେଷିଲେ ଭଗବାନ ।। ୭୨ 
ତୁ ଏବେ ବସ ସ୍ଥିରମନେ । ବିମାନ ବାହିବୁ ଗଗନେ ।। ୭୩ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ବିଷ୍ଣୁଦୂତ ବାଣୀ । ଆନନ୍ଦମନେ ଧ୍ରୁବ ଶୁଣି ।। ୭୪ 
ତକ୍ଷଣେ ଧ୍ରୁବ ସ୍ନାନ ସାରି । ନିତ୍ୟ-ମଙ୍ଗଳ-କର୍ମ କରି ।। ୭୫ 
ତଦନ୍ତେ ଅଳଙ୍କୃତ ହେଲା । ମୁନିଙ୍କଚରଣେ ମନିଲା ।। ୭୬ 
ମୁନିଜନଙ୍କ ଆଶୀର୍ବାଦେ । ଜୟମଙ୍ଗଳ ବେଦନାଦେ ।। ୭୭ 
ବିମାନ ପ୍ରଦକ୍ଷିଣ କରି । ବିଷ୍ଣୁଦୂତଙ୍କୁ ନମସ୍କାର ।। ୭୮ 
ହିରଣ୍ୟମୟ ରୂପ ଧରେ । ସ୍ଵତେଜେ ଦଶଦିଗ ପୂରେ ।। ୭୯ 
ଗନ୍ଧର୍ବ ଚତୁର୍ବିଧ ବାଦ୍ୟେ । ଦିଗ ପୂରିଲେ ଗୀତ ନାଦେ ।। ୮୦ 
ପୁଷ୍ପ ବରଷନ୍ତି ହରଷେ । ବିବୁଧେ ଦେଖନ୍ତି ଆକାଶେ ।। ୮୧ 
ତକ୍ଷଣେ ସୁନୀତିର କଥା । ସ୍ମରଣେ ଧ୍ରୁବ ମନେ ବ୍ୟଥା ।। ୮୨ 
ଦୁଃଖିନୀ ମୋହର ଜନନୀ । ତାହାକୁ ତେଜି ମୁହିଁ ପୁଣି ।। ୮୩ 
ଯିବି ମୁଁ ସ୍ଵର୍ଗକୁ କି ରୂପେ । ଦୂତେ ଜାଣିଲେ ତା ସଙ୍କଳ୍ପେ ।। ୮୪ 
ବୋଇଲେ ଦେଖ ଭକ୍ତାଗ୍ରଣୀ । ଅଗ୍ରେ ବିମାନେ ତୋ ଜନନୀ ।। ୮୫ 
ତା ଶୁଣି ଚିତ୍ତ କଲା ସ୍ଥିର । ସେ ବିଷ୍ଣୁଭକ୍ତଙ୍କର ବର ।। ୮୬ 
ସୁନୀତି ଜନନୀ ସହିତେ । ବସିଲେ ରନିମୟ-ରଥେ ।। ୮୭ 
ବିମାନ ଯାନ୍ତେ ସ୍ଵର୍ଗପଥେ । ଦେବେ ଯେ ବସି ନିଜ ରଥେ ।। ୮୮ 
ଧ୍ରୁବକୁ ଦେଖି ପ୍ରଶଂସନ୍ତି । କେ ବା ଆନନ୍ଦେ କରେ ସ୍ତୁତି ।। ୮୯ 
ଏମନ୍ତେ ପୁଷ୍ପ ବୃଷ୍ଟି-ପଥେ । ଗ୍ରହଙ୍କୁ ଦେଖିଳେ ଅଗ୍ରତେ ।। ୯୦ 
ତ୍ରୈଲୋକ୍ୟ ଜିଣି ଦିବ୍ୟଯାନେ । ମୁନିଙ୍କି ଦେଖିଲା ବିମାନେ ।। ୯୧ 
ମୁନିଙ୍କି ନମିଣ ଆନନ୍ଦେ । ବିଜୟେ କଲା ବିଷ୍ଣୁପଦେ ।। ୯୨ 
ସେ ବିଷ୍ଣୁପଦର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। ୯୩ 
ଯେ ପ୍ରାଣୀ ଶାନ୍ତ ସମଦୃଶ । ଅଶେଷ ଜନ୍ତୁଙ୍କ ବିଶ୍ଵାସ ।। ୯୪ 
ହରି-ଚରଣେ ଚିତ୍ତ ଯାର । ସୁଶାନ୍ତ ସମବୁଦ୍ଧି ତାର ।। ୯୫ 
ସେ ପ୍ରାଣୀ ସେ ପୁରେ ପଶନ୍ତି । ମାୟା-ବନ୍ଧନୁ ନିସ୍ତରନ୍ତି ।। ୯୬ 
ଏଣୁ ଉତ୍ତାନପାଦ ସୁତ । ବିଷ୍ଣୁର ପରମ ଭକତ ।। ୯୭ 
ସକଳଲୋକ ଚୂଡାମଣି । ନିର୍ମଳ ବୋଲି ଯାକୁ ଗଣି ।। ୯୮ 
ସେ ଧ୍ରୁବ ବସିଲା ଯେ ସ୍ଥାନେ । ତା ଗୁଣ ଗୁଣ ସାବଧାନେ ।। ୯୯ 
ଗଭୀର ବେଗେ କାଳଚକ୍ରେ । ବାୟୁ ରସନା ଅତିରେକେ ।। ୧୦୦ 
ଗ୍ରହ ନକ୍ଷତ୍ର ତାରାଗଣେ । ଭ୍ରମନ୍ତି ମେଧି ଆକର୍ଷଣେ ।। ୧୦୧ 
ତାର ମହିମା ଯଶ ଘୋଷି । ବୀଣା-ଶବଦେ ଦେବଋଷି ।। ୧୦୨ 
ପ୍ରଚେତାଗଣ ସଙ୍ଗେ ଥାଇ । ନୃତ୍ୟ କରନ୍ତି ଗୀତ ଗାଇ ।। ୧୦୩ 
ଧ୍ରୁବର ଯଶ-ଗୁଣ-ବୃନ୍ଦ । ସେ ଯଜ୍ଞେ କହନ୍ତି ନାରଦ ।। ୧୦୪ 
କି ପତିବ୍ରତା ଏ ସୁନୀତି । କି ବା ତା ସୁତ ଧ୍ରୁବ ଗତି ।। ୧୦୫ 
କିବା ତା ତପର ପ୍ରଭାବ । ବେଦବାଦୀଙ୍କି ଅସମ୍ଭବ ।। ୧୦୬ 
ସେ ତପେ ହରିଙ୍କି ତୋଷିଲା । ଜନନୀ ସଙ୍ଗେ ସ୍ଵର୍ଗେ ଗଲା ।। ୧୦୭ 
ଶୁଣ ହେ ବ୍ୟାସଙ୍କ କୁମର । ସାଧୁଜନଙ୍କ ମଧ୍ୟେ ବର ।। ୧୦୮ 
ତୁ ଯଶୁ ପଚାରିଲୁ ମୋତେ । ଧ୍ରୁବ-ଚରିତ ଭାଗବତେ ।। ୧୦୯
ଉତ୍ତମ-ଯଶା ଧ୍ରୁବ ବାଣୀ । ଯେ ଏହା ଏକମନେ ଶୁଣି ।। ୧୧୦ 
ବିସ୍ତାରି କହେ ସାଧୁମେଳେ । ବସଇ ବୈଷ୍ଣବ-ମଣ୍ଡଳେ ।। ୧୧୧ 
ଯଶ ଆୟୁଷ ଧନ ମାନ । ସ୍ଵର୍ଗେ ନିବାସ ସ୍ଵସ୍ତ୍ୟୟନ ।। ୧୧୨ 
ବିଘ୍ନ-ସମୂହେ ନାହିଁ ଭ୍ରାନ୍ତି । ସକଳ-କ୍ଳେଶୁ ନିସ୍ତରନ୍ତି ।। ୧୧୩ 
ବିଷ୍ଣୁ-ସମୀପେ ପ୍ରାତଃକାଳେ । ଗୋବିନ୍ଦ-ଭକ୍ତିଭାବ ଭୋଳେ ।। ୧୧୪ 
ପୂର୍ଣ୍ଣିମା ଅମାବାସ୍ୟା ଦିନେ । ଦ୍ଵାଦଶୀ ଶ୍ରବଣା ବିଧାନେ ।। ୧୧୫ 
ଦିବସ-କ୍ଷୟ ବ୍ୟତିପାତେ । ସଙ୍କ୍ରାନ୍ତି ଅର୍କବାର ଯୁତେ ।। ୧୧୬ 
ଶ୍ରଦ୍ଧା ପୂର୍ବକ ଯେ ପଢ଼ନ୍ତି । ଅଥବା ଶ୍ରବଣେ ଶୁଣନ୍ତି ।। ୧୧୭ 
ଜ୍ଞାନ-ସନ୍ତୋଷ ପ୍ରାଣୀଙ୍କର । ଚତୁରବର୍ଗ ନୋହେ ଦୂର ।। ୧୧୮ 
ସକାମ-ଚିତ୍ତେ ଚିନ୍ତେ ଯେବେ । ଶୁଣନ୍ତି ଧନ-ପୁତ୍ର ଲଭେ ।। ୧୧୯ 
କୁଳେ ସୁପୁତ୍ର ହୋଏ ଜାତ । ଯେ ଶୁଣେ ଧ୍ରୁବର ଚରିତ ।। ୧୨୦ 
ସଂସାର-ଜନଙ୍କର ହିତେ । ପୁରାଣ କଲି ଗୀତ କୃତେ ।। ୧୨୧ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଚତୁଥସ୍କନ୍ଧେ ଭାଗବତ ।। ୧୨୨ 
ଇତି ଶ୍ରୀମଦ୍ ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ଧ୍ରୁବଚରିତଂ ନାମ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୪.୧୫', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

ସୂତଉବାଚ 

ମୈତ୍ରେୟ ବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ଆନନ୍ଦ ବିଦୁରର ମନେ ।। ୧ 
ଧ୍ରୁବ ଯେ ଜନନୀ ସହିତେ । ନିଶ୍ଚଳେ କଳ୍ପ ପରିଯନ୍ତେ ।। ୨ 
ବସିଲା ଯାଇ ଧ୍ରୁବପଦେ । ଜ୍ୟୋତିଷ୍କ ଗ୍ରହ ଚକ୍ର ମଧ୍ୟୋ ।। ୩ 
ମୈତ୍ରେୟ ପାଦେ ଦେଇ କର । ଆନନ୍ଦେ ପୁଚ୍ଛଇ ବିଦୁର ।। ୪ 

ବିଦୁର ଉବାଚ 

ଭୋ ମୁନି ପ୍ରଚେତସମାନେ । କେବା ସେ କେବଣ ଭୁବନେ ।। ୫ 
କେବଣ ବଂଶେ କିବା ଜାତି । କାହାର ପୁତ୍ର ସେ ବୋଲାନ୍ତି ।। ୬ 
ପୂର୍ବେ ସେ ନାରଦ ବଚନେ । ଯଜ୍ଞ ଆରମ୍ଭି କେଉଁ ବନେ ।। ୭ 
ହରିଙ୍କି କ୍ରିୟାଯୋଗେ ପାଇ । ଭବୁ ତରିଲେ ଦଶଭାଇ ।। ୮ 
ସେ ଧର୍ମଶୀଳ ପ୍ରଚେତସ । ଯଜ୍ଞେ ବିଷ୍ଣୁଙ୍କୁ କରି ତୋଷ ।। ୯ 
ସେ କଥା କହ ମୁନି ମୋତେ । ସଂସାରୁ ତରିବି ଯେମନ୍ତେ ।। ୧୦ 
ମୈତ୍ରେୟ କହିଲେ ବିଦୁର । ଶୁଣ ହେ ବୃତ୍ତାନ୍ତ ତାହାର ।। ୧୧ 
ତୁ ଯେ ପ୍ରାର୍ଥନା କଲୁ ମୋତେ । ଶୁଣ ବିଦୁର କହୁ ତୋତେ ।। ୧୨ 
ଧ୍ରୁବର ପୁତ୍ର ଗୁଣଧାମ । ଜ୍ୟେଷ୍ଠ ଉତ୍କଳ ତାର ନାମ ।। ୧୩ 
ତାହାକୁ ଅଧିରାଜ୍ୟେ ସ୍ଥାପେ । ଧ୍ରୁବ ଯେ ଗଲା ବନେ ତପେ ।। ୧୪ 
ସେ ବସି ରାଜାର ଆସନେ । ଉତ୍ତମ ରନି-ସିଂହାସନୋ ।। ୧୫ 
ଅନେକ ଦିନ ରାଜ୍ୟ କରି । ସେ ଗୁଣୀ ମନରେ ବିଚାରି ।। ୧୬ 
ପିତାର ଯାତ୍ରା ଶୁଣି କର୍ଣ୍ଣେ । ସୁଖ ନ ଲଭେ ଦୁଃଖ ମନେ ।। ୧୭ 
ସେ ଯେ ସ୍ଵଭାବେ ଆମିଜ୍ଞାନୀ । ସମଦରଶୀ ବୁଦ୍ଧି ଘେନି ।। ୧୮ 
ଦେଖଇ ସର୍ବଭୂତେ ହରି । ସ୍ଥାବର ଜଙ୍ଗମାଦି କରି ।। ୧୯ 
ଏକାନ୍ତ ଆମିବୋଧ-ରସେ । ଗୁଣ-ପ୍ରବାହେ ସେ ନ ମିଶେ ।। ୨୦ 
ନିର୍ଗୁଣ-ମନ-ବୁଦ୍ଧି ତାର । ନ ଜାଣେ ବାହ୍ୟ ଅଭ୍ୟନ୍ତର ।। ୨୧ 
ଜଡାନ୍ଧ-ବଧିରଙ୍କ ପ୍ରାୟେ । ଭସ୍ମ-ଭୂଷିତ ଶୁଦ୍ଧ ଦେହେ ।। ୨୨ 
ବାଳେ ଧାବନ୍ତି ଯାକୁ ଦେଖି । କେ ପାରେ ତାଙ୍କ ଗୁଣ ଲେଖି ।। ୨୩ 
ବୁଲଇ ନାନା-ମାର୍ଗେ ଲୁଚି । କେହି ନ ପାରେ ତାକୁ ଲକ୍ଷି ।। ୨୪ 
ଜଡ ଉନ୍ମତ୍ତ ତାକୁ ଜାଣି । ବନ୍ଧୁ ବାନ୍ଧବ ମନେ ଗୁଣି ।। ୨୫ 
ମନ୍ତ୍ରୀ-ଅମାତ୍ୟଗଣେ ମିଳି । ରାଜ୍ୟ-ରକ୍ଷଣ ନିତ୍ୟେ ଭାଳି ।। ୨୬ 
ବତ୍ସର ତା ଅନୁଜ ନାମ । ସୁନ୍ଦର ସର୍ବ-ଗୁଣଧାମ ।। ୨୭ 
ତାହାକୁ ସକଳେ ବିଚାରି । ସ୍ଵରାଜ୍ୟେ ଅଭିଷେକ କରି ।। ୨୮ 
ସ୍ଥାପିଲେ ନୃପତି ଆସନେ । ଏମନ୍ତେ ଗଲା କେତେଦିନେ ।। ୨୯ 
ସ୍ଵର୍ବୀଥି ନାମେ ପନିୀ ତାର । ଯୋଷିତଗଣେ ସେ ଗମ୍ଭୀର ।। ୩୦ 
ତାର ଉଦରୁ ସୁତ ଜାତ । ହୋଇଲେ ଗୁଣେ ଅପ୍ରମିତ ।। ୩୧ 
ପୁଷ୍ପାର୍ଣର୍ ତିଗ୍ଧକେତୁ ନାମ । ଈଷ ଉର୍ଜ୍ଜ ଯେ ଅନୁପମ ।। ୩୨ 
ବସୁ ଜୟ ଯେ ଷଟ ସୁତେ । ଗୁଣେ ପ୍ରଖ୍ୟାତ ଏ ଜଗତେ ।। ୩୩ 
ପ୍ରଭା ଦୋଷା ଯେ ବେନି ନାରୀ । ପୁଷ୍ପାର୍ଣ୍ଣ ତୁଲେ ବିଭାକରି ।। ୩୪ 
ସେ ପ୍ରଭା ଗର୍ଭେ ତିନି ସୁତ । ହୋଇଲେ ଜଗତେ ବିଖ୍ୟାତ ।। ୩୫ 
ପ୍ରାତଃ ମଧ୍ୟାହ୍ନ ସାୟଂକାଳ । ସ୍ଵଭାବେ ତେଜ ଅନର୍ଗଳ ।। ୩୬
ପ୍ରଦୋଷ ନିଶୀଥ ଯେ ବ୍ୟୁଷ୍ଟ । ଦୋଷା ତନୟ ତିନି ଶ୍ରେଷ୍ଠ ।। ୩୭ 
ବ୍ୟୁଷ୍ଟର ପନିୀ ପୁଷ୍କରଣୀ । ତା ଗର୍ଭେ ସର୍ବତେଜା ଜନ୍ମି ।। ୩୮ 
ଆକୂତି ଲନ୍ୟା ହେଲା ବିଭା । କିବା ଉପମା ତାରେ ଦେବା ।। ୩୯ 
ଚାକ୍ଷୁଷ ମନୁ ତାର ବୀର୍ଯ୍ୟେ । ଜନ୍ମିଳା ଆକୂତିର ଗର୍ଭେ ।। ୪୦ 
ନଡ୍ଵଳା ଚାକ୍ଷୁଷର ନାରୀ । ରୂପେ କମଳା ନୋହେ ସରି ।। ୪୧ 
ତାର ଉଦରେ ବାର ସୁତେ । ଜନ୍ମିଲେ ବିଷ୍ଣୁତେଜ ଯୁତେ ।। ୪୨ 
ନାମ ସେ ପୁରୁ କୁତ୍ସ ତ୍ରିତ । ଦ୍ୟୁମ୍ନ ସତ୍ୟ ତେ ଋତବ୍ରତ ।। ୪୩ 
ଅତିରାତ୍ର ଯେ ଅଗ୍ନିଷ୍ଟୋମ । ଶିବି ଯେ ଉଲୁକ ପ୍ରଦ୍ୟୁମ୍ନ ।। ୪୪ 
ଉଲୁକ ତହୁଁ ଷଟସୁତ । ହୋଇଲେ ମନୁବଂଶେ ଖ୍ୟାତ ।। ୪୫ 
ଅଙ୍ଗ ସୁମନା ଖ୍ୟାତି ତିନି । କ୍ରତୁ ଅଙ୍ଗିରା ଗୟ ଘେନି ।। ୪୬ 
ସୁନୀଥା ଯମର ଦୁହିତା । ଅଙ୍ଗର ଅଟେ ସେ ବନିତା ।। ୪୭ 
ବେଣ ତାହାର ଗର୍ଭୁ ଜାତ । ଶୁଣ ହେ ତାହାର ଚରିତ ।। ୪୮ 
ସେ ପୁଣି ମାତାମହ ଦୋଷେ । ଦୁଷ୍ଟ ହୋଇଲା ମନୁ ବଂଶେ ।। ୪୯ 
ଦୁଃଶୀଳପଣ ଦେଖି ତାର । ପିତା ଚଳିଲା ଛାଡି ପୁର ।। ୫୦ 
ତାହାର ଦେଖି ଦୁଷ୍ଟପଣ । କୋପେ ନାଶିଲେ ମୁନିଗଣ ।। ୫୧ 
ପୁଣି ତାହାର ମୃତ-ଗାତ୍ରେ । ବିପ୍ରେ ମନ୍ଥିଲେ ପୁତ୍ର ଅର୍ଥେ ।। ୫୨ 
ଦକ୍ଷିଣ କରେ କୁଶ ବିଡି । ମନ୍ଥନ କଲେ ବେଦ ପଢ଼ି ।। ୫୩ 
ପ୍ରଜା ଅନାଥ ଅରାଜକେ । ଦୁଷ୍ଟେ ପୀଡିଲେ ଅତିରେକେ ।। ୫୪ 
ତା ତହୁଁ ପୃଥୁ ନାମେ ହରି । ଜନ୍ମିଲେ ରାଜରୂପ ଧରି ।। ୫୫ 
ତା ଶୁଣି ସନ୍ତୋଷେ ବିଦୁର । ମୁନି ଚରଣେ ଦେଇ କର ।। ୫୬ 
ରୋମ ପୁଲକ ତନୁ ବହି । ପୁଚ୍ଛଇ କୃତକୃତ୍ୟ ହୋଇ ।। ୫୭ 

ବିଦୁର ଉବାଚ 

ଯେ ଅଙ୍ଗ ସାଧୁ ଶୀଳନିଧି । ସର୍ବ-ଲକ୍ଷଣ ଶ୍ରେୟ-ବୁଦ୍ଧି ।। ୫୮ 
ବ୍ରାହ୍ମଣ ପ୍ରଜା ରକ୍ଷାକାରୀ । ସେ ସର୍ବଧର୍ମେ ଅଧିକାରୀ ।। ୫୯ 
ତାହାର ବେଣ ନାମେ ସୁତ । ସେ ଦୁଷ୍ଟ ହୋଇଲା କେମନ୍ତ ।। ୬୦ 
ପ୍ରଜାଏ ତାର ଦୁଷ୍ଟପଣେ । ଭୟେ ପଶିଲେ ଘୋରବନେ ।। ୬୧ 
କିମ୍ପା ବ୍ରାହ୍ମଣେ କୋପକଲେ । ତାହାକୁ ବ୍ରହ୍ମଦଣ୍ଡ ଦେଲେ ।। ୬୨ 
ସେ ବିପ୍ରବରେ ସର୍ବଜ୍ଞାତା । ଆଗମ ନିଗମ ବକତା ।। ୬୩ 
ଏଡେ ଅନ୍ୟାୟ କିମ୍ପା କଲେ । ରାଜାଙ୍କୁ କିମ୍ପା ବିନାଶିଲେ ।। ୬୪ 
ରାଜାର ଶରୀରେ ନିଶ୍ଚଳେ । ବସନ୍ତି ଦଶଦିଗପାଳେ ।। ୬୫ 
ଯେ ରାଜା ବିଷ୍ଣୁତେଜ ବହି । ସ୍ଵଧର୍ମେ ପ୍ରଜାଙ୍କୁ ପାଳଇ ।। ୬୬ 
ସକଳ ରକ୍ଷଣର ଅର୍ଥେ । ତେଣୁ ଭିଆଣ ରାଜମତେ ।। ୬୭ 
ଯମର ସୁତା-ସୁତ ଯେଣୁ । ଦୁଷ୍ଟ ହୋଇଲେ ଅବା ତେଣୁ ।। ୬୮ 
ତତ୍ତ୍ଵଜ୍ଞ ମଧ୍ୟେ ତୁ ଉତ୍ତମ । ସର୍ବଜ୍ଞ ତୁହି ପୁଣ୍ୟଧାମ ।। ୬୯ 
ଏ କଥା କହ ମୁନି ମୋତେ । ସଂଶୟ ନ ରହୁ ମୋ ଚିତ୍ତେ ।। ୭୦ 
ବିଦୁର ତହୁଁ ପ୍ରଶ୍ନ ଶୁଣି । ମୈତ୍ରେୟ କହେ ମୃଦୁ-ବାଣୀ ।। ୭୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ହେ ବେଣ ଦୁଷ୍ଟପଣ । କହିବା ତାହାର କାରଣ ।। ୭୨ 
ଅଙ୍ଗ ଯେ ଅଶ୍ଵମେଧ କଲା । ଉତ୍ତମ-ଋଷିଙ୍କି ବରିଲା ।। ୭୩ 
ସକଳେ ମିଳି ବେଦନାଦେ । ଅନଳ ପୂଜିଲେ ସମିଧେ ।। ୭୪ 
ଯଜ୍ଞ-କୁଣ୍ଡକୁ ବିପ୍ରେ ଚାହିଁ । ଦେଖିଲେ ଦେବଗଣେ ନାହିଁ ।। ୭୫ 
ଇନ୍ଦ୍ରାଦି ଦଶଦିଗପାଳେ । ସେ ଯଜ୍ଞେ କେହି ନ ମିଳିଲେ ।। ୭୬ 
ଦେଖି ବିସ୍ମୟେ ମୁନିଜନେ । ନିକଟେ ରାଇ ଯଜମାନେ ।। ୭୭ 
ବୋଇଳେ ରାଜା ମୁଖ ଚାହିଁ । ଏ ଯଜ୍ଞ କରୁ କାହିଁ ପାଇଁ ।। ୭୮ 
ଦେବେ ସେ ହବି ନ ଘେନିଲେ । ଆମ୍ଭେ ପଚାରୁ ତେଣୁ ଭଲେ ।। ୭୯ 
ଶୁଣ ରାଜନ ସାବଧାନେ । କିବା କଳ୍ପିତ ତୋର ମନେ ।। ୮୦ 
ପବିତ୍ର-ଦ୍ରବ୍ୟ ଶ୍ରଦ୍ଧାକରି । ସକଳ-ନିଗମ ଉଚ୍ଚାରି ।। ୮୧ 
ଆମ୍ଭେ ସକଳେ ଧୃତବ୍ରତ । ତୁମ୍ଭେ-ସ୍ଵଭାବେ ଶୁଦ୍ଧଚେତ ।। ୮୨ 
ମନ୍ତ୍ର ଉଚାରି ଆମ୍ଭେ ତୁଣ୍ଡେ । ଆହୁତି ଦେଲୁ ଯଜ୍ଞକୁଣ୍ଡେ ।। ୮୩ 
ଦେବେ ନଇଲେ କେଉଁଭାବେ । ତାର ପ୍ରସ୍ତାବ ଶୁଣ ଏବେ ।। ୮୪ 
ସକଳ କର୍ମ ସାକ୍ଷୀ ଦେବେ । କିମ୍ପା ନଇଲେ ଯଜ୍ଞଭାଗେ ।। ୮୫ 

ମୈତ୍ରେୟ ଉବାଚ 

ଅଙ୍ଗ ଯେ ବିପ୍ର ବାକ୍ୟ ପୁଣି । ମୁହୂର୍ତ୍ତେ ରହି ମନେ ଗୁଣି ।। ୮୬ 
ସଭାଜନଙ୍କ ମୁଖ ଚାହିଁ । ବୋଲଇ ଶିରେ କର ଦେଇ ।। ୮୭ 
କି ମଦ କର୍ମ ମୋର ଅଛି । କେମନ୍ତେ ପାରିବି ମୁଁ ଲକ୍ଷି ।। ୮୮ 
ଦେବେ ନଇଲେ ଯଜ୍ଞଭାଗେ । କାରଣ କହ ମୋର ଆଗେ ।। ୮୯୫୮ 
ଏମନ୍ତ ରାଜା ମୁଖୁ ଶୁଣି । ସ୍ଵଧର୍ମ ବିପ୍ରେ ପରିମାଣି ।। ୯୦ 
ବୋଇଲେ ରାଜା ମୁଖ ଚାହିଁ । ଏ ଜନ୍ମେ ତୋର ଦୋଷ ନାହିଁ ।। ୯୧ 
ପୂର୍ବ ଅର୍ଜିତ କର୍ମ-ଫଳେ । ସନ୍ତତି ନାହିଁ ତୋର କୋଳେ ।। ୯୨ 
ଅପୁତ୍ର ଦୋଷେ ଦେବଗଣେ । ନଇଲେ ଯଜ୍ଞ-ନିମନ୍ତ୍ରଣେ ।। ୯୩ 
ସଙ୍କଳ୍ପ ପୁତ୍ର-ଅର୍ଥେ କର । ଯଜ୍ଞପୁରୁଷ ଯଜ୍ଞେ ବର ।। ୯୪ 
ତେବେ ସକଳ ଦେବଗଣ । ତୋ ଯଜ୍ଞେ ହୋଇବେ ବରଣ ।। ୯୫ 
ସେ ବିଷ୍ଣୁ ହବିର୍ଭାଗ ପାଇ । ତୋହର ଯଜ୍ଞେ ତୋଷ ହୋଇ ।। ୯୬ 
ସେ ହରି ପୁତ୍ର ଦେବେ ତୋତେ । ସଂସାରୁ ତରିବୁ ଯେମନ୍ତେ ।। ୯୭ 
ମୈତ୍ରେୟ ଆନନ୍ଦ ଚିତ୍ତରେ । କହନ୍ତି ଶୁଣ ହେ ବିଦୁରେ ।। ୯୮ 
ଏମନ୍ତ ବିପ୍ରବାକ୍ୟ ଶୁଣି । ସେ ଅଙ୍ଗରାଜ ମନେ ଗୁଣି ।। ୯୯ 
ଯଜ୍ଞେ ଯଜ୍ଞପୁରୁଷ ତୁଣ୍ଡେ । ଆହୁତି ଦେଲେ ହୋମକୁଣ୍ଡେ ।। ୧୦୦ 
ମନ୍ତ୍ର ଉଚ୍ଚାରି ବିଧିମତେ । ମୁନିଏ ଦେଲେ ଶୁଦ୍ଧଚିତ୍ତେ ।। ୧୦୧ 
ତକ୍ଷଣେ ହୋମକୁଣ୍ଡୁ ଜାତ । ହୋଇଲା ପୁରୁଷ ଅଦ୍ଭୁତ ।। ୧୦୨ 
ହୃଦେ ଲମ୍ବଇ ହେମହାର । କଟିରେ ଶୋହେ ପାତାମ୍ବର ।। ୧୦୩ 
ସୁବର୍ଣ୍ଣ ପାତ୍ର କରେ ଧରି । ସିଦ୍ଧ ପାୟସ ପୂର୍ଣ୍ଣ କରି ।। ୧୦୪ 
ତେଜେ ଗଞ୍ଜଇ ସୂର୍ଯ୍ୟକାନ୍ତି । ତା ଦେଖି ବିପ୍ରେ କଲେ ସ୍ତୁତି ।। ୧୦୫ 
ଷୋଡଶ-ଉପଚାର ଯୁତେ । ବିପ୍ରେ ପୂଜିଲେ ଜଗନ୍ନାଥେ ।। ୧୦୬ 
ଯଜ୍ଞପୁରୁଷ ଆଜ୍ଞା ଘେନି । ବ୍ରାହ୍ମଣେ କଲେ ଜୟଧ୍ଵନି ।। ୧୦୭ 
ଅମୃତମୟ କ୍ଷୀରି-ପୂର୍ଣ୍ଣ । ରାଜାଙ୍କୁ ଅର୍ପିଲେ ବ୍ରାହ୍ମଣ ।। ୧୦୮ 
ବିପ୍ର-ବଚନେ କ୍ଷୀରିପାତ୍ର । କରେ ଘେନିଲେ ନରନାଥ ।। ୧୦୯ 
ଆଘ୍ରାଣ କରି ନାସା ଦ୍ଵାରେ । ଦେଲା ସେ ନିଜ ପନିୀ କରେ ।। ୧୧୦ 
ରାଣୀ ତା ଘେନଲା ସନ୍ତୋଷେ । ଗୃହେ ଭୁଞ୍ଜିଲା ମନ ତୋଷେ ।। ୧୧୧ 
ତକ୍ଷଣେ ପୁଂସବନ ଭାବେ । ପୁତ୍ର ରହିଲା ତାର ଗର୍ଭେ ।। ୧୧୨ 
ସେ ଗର୍ଭକାଳ ଉପଗତ । କୁମାର ଜନ୍ମିଲା ଅଦ୍ଭୁତ ।। ୧୧୩ 
ଦିନକୁ ଦିନ ସେ ବଢ଼ିଲା । ମାତାର ଅଂଶ ନ ଛାଡିଲା ।। ୧୧୪ 
ସୁନୀଥା ଯମସୁତା ଯେଣୁ । ତା ସୁତ ଅଧାର୍ମିକ ତେଣୁ ।। ୧୧୫ 
ଅଧର୍ମ-ଅଂଶୁ ଯମ ଜାତ । ଦୌହିତ୍ର ତାର ଅନୁଗତ ।। ୧୧୬ 
ସ୍ଵଭାବେ ହୋଇ ଅଧାର୍ମିକ । କ୍ଷତ୍ରିୟ ଭାବେ ଅତିରେକ ।। ୧୧୭ 
ନିରତେ ଧନୁଶର ଧରି । ବନେ ମୃଗୟା ନିତ୍ୟେ କରି ।। ୧୧୮ 
ନିର୍ଦ୍ଦୋଷେ ପଶୁଗଣ ମାରେ । ଦୟା-ବିବେକ ନ ବିଚାରେ ।। ୧୧୯ 
ତୁଲ୍ୟବୟସୀ ବାଳ-ମେଳେ । ଯେବେ ଖେଳଇ କୁତୂହଳେ ।। ୧୨୦ 
ତାହାଙ୍କୁ ଦୁଷ୍ଟପଣେ ଦୃଢ଼େ । ଚରଣେ ଚାପି ମୁଣ୍ଡ ମୋଡେ ।। ୧୨୧ 
କାହାର କେଶ ବାସ ଫେଡି । କର ଚରଣ ଦୃଢ଼େ ଭିଡି ।। ୧୨୨ 
ଏମନ୍ତ ତାର ଦୁଷ୍ଟପଣେ । ରାଜାର ଆଗେ ପ୍ରଜାଗଣେ ।। ୧୨୩ 
ରୋଦନ କରି ଉଚ୍ଚସ୍ଵରେ । କର-ଅଞ୍ଜଳି ଦେଇ ଶିରେ ।। ୧୨୪ 
କହନ୍ତି ବେଣ ଦୁଷ୍ଟପଣ । ରୋଦନ କରି ପ୍ରଜାଗଣ ।। ୧୨୫ 
ଭୋନାଥ ଅନାଥର ପ୍ରାୟେ । ହୋଇଲୁ ସର୍ବ-ପରଜାଏ ।। ୧୨୬ 
ଏମନ୍ତ ଅଙ୍ଗରାଜା ଶୁଣି । ଖଳପୁତ୍ରକୁ ଘରେ ଆଣି ।। ୧୨୭ 
ନାନା-ପ୍ରକାରେ ଧର୍ମ କହି । ଅନେକ-ପ୍ରକାରେ ବୁଝାଇ ।। ୧୨୮ 
ଶୁଣନ୍ତେ ନାନା-କୋପ କରେ । ପିତାର ବଚନ ନ ଧରେ ।। ୧୨୯ 
ଦିନକୁ-ଦିନ ଦୁଷ୍ଟପଣେ । କୋପ ବହିଲେ ପ୍ରଜାଗଣେ ।। ୧୩୦ 
ଅଙ୍ଗ ତାହାର କର୍ମ ଦେଖି । ଭାଳଇ ଅତିଦୁଃଖେ ଦୁଃଖୀ ।। ୧୩୧ 
ଦେଖ ମୁଁ ବିଷ୍ଣୁ-ପାଦେ ସେବି । କୁପୁତ୍ରେ ହେଲି ପରାଭବୀ ।। ୧୩୨ 
ସବୁରି ସଙ୍ଗେ ନିରନ୍ତରେ । ମହତ-ଦୋରେହା ଆଚରେ ।। ୧୩୩ 
ପ୍ରାଣୀଙ୍କ ମନେ ବହୁବ୍ୟଥା । ଏ ଦୁଷ୍ଟ ଦିଅଇ ସର୍ବଥା ।। ୧୩୪ 
ଏ ପୁତ୍ରେ କାର୍ଯ୍ୟ ଅଛି କିସ । ନାଶଇ ଇହ ପର ଯଶ ।। ୧୩୫ 
ପୁଣି ସେ ରାଜା ବିଚାରଇ । ସୁପୁତ୍ର ଛାଡି ନ ହୁଅଇ ।। ୧୩୬ 
କୁପୁତ୍ରେ ମାତ୍ର ଏତେ ଲାଭ । ସ୍ଵଜନଗୃହେ ଛାଡେ ଲୋଭ ।। ୧୩୭ 
ସୁପୁତ୍ର-କୁପୁତ୍ର ବିଚାରେ । ଚିତ୍ତ ନ ରହେ ତାର ଘରେ ।। ୧୩୮ 
ରଜନୀ-ଅର୍ଦ୍ଧେ ନୃପବର । ମନ୍ଦିରୁ ହୋଇଲା ବାହାର ।। ୧୩୯ 
ବନେ ପଶିଲା ନରପତି । କେହି ନ ଜାଣେ ତାର ଗତି ।। ୧୪୦ 
ତାହାର ପାତ୍ର-ମନ୍ତ୍ରୀଗଣେ । ଅନେକ ଖୋଜି ଘୋରବନେ ।। ୧୪୧ 
ନ ଦେଖି ଗନରେ ମିଳିଲେ । ଅନେକ ପ୍ରକାରେ ଭାଳିଲେ ।। ୧୪୨ 
ରୋଦନ କଲେ ଛନ୍ନ ମନେ । ବୋଇଲେ କେଣେ ଗଲେ ଶୂନ୍ୟେ ।। ୧୪୩ 
ଭାଷା-ପ୍ରବନ୍ଧେ ଭାଗବତ । ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ ।। ୧୪୪ 
ଇତିଶ୍ରୀମଦ୍ ଭାଗବତ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ବେଣଜନ୍ମ କଥନଂ ନାମ ପଞ୍ଚଦଶଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୪.୧୬', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଷୋଡଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ହରଷେ କହନ୍ତି । ଶୁଣ ବିଦୁର ଶୁଦ୍ଧମତି ।। ୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଭୃଗୁ ଅଙ୍ଗିରା ଆଦି ଯେତେ । ମୁନିଏ ମିଳିଲେ ସମସ୍ତେ ।। ୨ 
ଭାଳନ୍ତି ଅତି ମନ ଦୁଃଖେ । ପ୍ରଜା-ରକ୍ଷଣେ ଅରାଜକେ ।। ୩ 
ବୋଲନ୍ତି ରାଜ୍ୟେ ନାହି ରାଜା । ଦୁଷ୍ଟେ ଲୁଟିବେ ଜନ ପ୍ରଜା ।। ୪ 
ଏମନ୍ତ ବିଚାରି ସମସ୍ତେ । ବେଣର ଜନନୀ ଅଗ୍ରତେ ।। ୫ 
ପ୍ରଜା ରକ୍ଷଣେ ଧର୍ମ କହି । ସକଳ ଜନେ ରୁଣ୍ଡ ହୋଇ ।। ୬ 
ବିଚାର କରି ଅତିରେକେ । ବେଣକୁ ରାଜ-ଅଭିଷେକେ ।। ୭ 
ନିଜ-ଭୁବନେ କଲେ ରାଜା । ଯେଣେ ରକ୍ଷିତ ଜନପ୍ରଜା ।। ୮ 
ଦସ୍ୟୁ ଯେ ଥିଲେ ଦୁଷ୍ଟପଣେ । ଲୁଟିବେ ବୋଲି ପ୍ରଜାଗଣେ ।। ୯ 
ବେଣର ରାଜପଣ କର୍ଣ୍ଣେ । ଶୁଣି ଲୁଚିଲେ ଘୋରବନେ ।। ୧୦ 
ପଶିଲେ ଘୋର-ଗିରିମାର୍ଗେ । ଗରୁଡ ଡରେ ଯେହ୍ନେ ନାଗେ ।। ୧୧ 
ବେଣ ରାଜ୍ୟରେ ରାଜା ହୋଇ । ରାଜା-ସମ୍ପଦେ ଗର୍ବ ବହି ।। ୧୨ 
ସ୍ଵଭାବେ ଦୁଷ୍ଟ-ଦୁରାଚାର । ନ କରେ ଧର୍ମର ବିଚାର ।। ୧୩ 
ଆମିାକୁ ସିଦ୍ଧ-ପ୍ରାୟ ମଣେ । ଋଷିଙ୍କ ବଚନ ନ ଶୁଣେ ।। ୧୪ 
ଲଭିଣ ଅଶେଷ ବିଭୂତି । ମାତିଲା ଯେହ୍ନେ ମତ୍ତହସ୍ତୀ ।। ୧୫ 
କାଞ୍ଚନରଥେ ବିଜେ କରି । ବୁଲନ୍ତେ କମ୍ପେ ବସୁନ୍ଧରୀ ।। ୧୬ 
ନିତ୍ୟେ ସେ ବିପ୍ରଙ୍କୁ ଅଣାଇ । ବୋଲଇ କୋପଭର ହୋଇ ।। ୧୭ 
ଶୁଣ ହେ ବିପ୍ରେ ମୋର ବାଣୀ । ମୁଁ ଏ ଜଗତେ ନୃପମଣି ।। ୧୮ 
ମୋହର ବଚନ ତୁମ୍ଭର । ସ୍ଵଭାବେ ପାଳିବା ବେଭାର ।। ୧୯ 
ଦେଖ ମୋହର ବେନଭୂଜ । ଦାଦିଗପାଳଙ୍କ ତେଜ ।। ୨୦ 
ମୁଁ ଯେ ପ୍ରତ୍ୟକ୍ଷେ ଭଗବାନ । ଦେଖ ମୋହର ବର୍ଣ୍ଣଚିହ୍ନ ।। ୨୧ 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣ । ପାଶେ ବସାଇ ନୃପରାଣ ।। ୨୨ 
ବିଷ୍ଣୁର ବଚନ ପ୍ରକାଶି । ମନ ଆନନ୍ଦେ ନୃପବଂଶୀ ।। ୨୩ 
ଆମିାକୁ ସିଦ୍ଧ ପ୍ରାୟ ମଣି । ବୋଲଇ ଅସମ୍ଭବ ବାଣୀ ।। ୨୪ 
ଶୁଣ ସକଳ-ପ୍ରଜାଜନେ । ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବବର୍ଣ୍ଣେ ।। ୨୫ 
ମୋ ରାଜ୍ୟେ ଯଜ୍ଞ ନ କରିବ । ପିତୃଦେବତା ନ ପୂଜିବ ।। ୨୬ 
ଦାନ ନ ଦେବ ବିପ୍ରହସ୍ତେ । ତୀର୍ଥେ ନ ଯିବ ପାଦଗତେ ।। ୨୭ 
୍ରଆଗମ ନିଗମ ଏ ନୀତି । ଯେ ଅବା ଶାସ୍ତ୍ର ମତ ଚିନ୍ତି ।। ୨୮ 
ସଂସାରେ ଧର୍ମ କର୍ମ ଯେତେ । ସକଳ ସମର୍ପିବ ମୋତେ ।। ୨୯ 
ମୋ ତହୁଁ ବଡ ନାହିଁ ଆନ । ମୁଁ ଯେ ପ୍ରତ୍ୟକ୍ଷ ଭଗବାନ ।। ୩୦ 
ମୋହର ଜନ୍ମ କର୍ମ ଗୁଣ । ସର୍ବେ ତା କରସି ବଖାଣ ।। ୩୧ 
ମୋ ନାମ ଜପୁଥିବ ତୁଣ୍ଡେ । ମୋତେ ପୂଜିବ ଯଜ୍ଞକୁଣ୍ଡେ ।। ୩୨ 
ଯେ ମୋର ବୋଲ ନ କରିବ । ମୋ ରାଜ୍ୟେ ଦଣ୍ଡେ ନ ରହିବ ।। ୩୩ 
ଜୀବନ ହରିବି ତାହାର । ସର୍ବସମ୍ପଦ କରି ଜୂର ।। ୩୪ 
ଏମନ୍ତ ପୁର ରାମ ଦେଶେ । ହସ୍ତୀର କନ୍ଧେ ଭେରୀଘୋଷେ ।। ୩୫ 
ଘୋଷଣ-ବାଜେ ସର୍ବଦେଶେ । ଶୁଣି ସକଳ ଜନ ତ୍ରାସେ ।। ୩୬ 
ବେଣ ଆଜ୍ଞା ଶିରେ କଲେ । ସକଳ ଧର୍ମ ଉପକ୍ଷେିଲେ ।। ୩୭ 
ଜପନ୍ତି ତାର ନାମେ ନିତ୍ୟେ । ଭୟେ ଖଟନ୍ତି ପାଦଗତେ ।। ୩୮ 
ଏମନ୍ତ ରାଜା ଦୁଷ୍ଟପଣ । ଦେଖି ଭାଳନ୍ତି ମୁନିଗଣ ।। ୩୯ 
ବୋଳନ୍ତି ଏକୁ ଆରେ ଚାହିଁ । ଏମନ୍ତ ଶୁଣିଲାତ ନାହିଁ ।। ୪୦ 
ଭୂମିରେ ଯେତେ ରାଜା ଥିଲେ । ଏମନ୍ତ କେବା ପ୍ରଚରିଲେ ।। ୪୧ 
ଯଜ୍ଞ ନ କଲେ ମେଘ ନାହିଁ । ବୃଷ୍ଟି ନୋହିଳେ ଅନ୍ନ ନାହିଁ ।। ୪୨ 
ଏ ପଞ୍ଚଯଜ୍ଞ କ୍ରିୟା ଲୋପେ । ଅଧର୍ମେ ତ୍ରିଭୁବନ କମ୍ପେ ।। ୪୩ 
ଏ ଗୋର ସଙ୍କଟ ପଡିଲା । ଉଭୟ ଲୋକ ନାଶ ଗଲା ।। ୪୪ 
ଏହାକୁ ଆମ୍ଭେ ରାଜା କଲୁ । ସର୍ପକୁ କ୍ଷୀର ପିଆଇଲୁ ।। ୪୫ 
ସେ ଯେହ୍ନେ ବଢ଼େ ଅତି ଘୋରେ । କ୍ଷୀରଦାତାର ପ୍ରାଣ ହରେ ।। ୪୬ 
ଆମ୍ଭେ ନ ବୁଝି କର୍ମ କଲୁ । ବେଣକୁ ରାଜପଦ ଦେଲୁ ।। ୪୭ 
ଖଳକୁ ଦେଲୁ ରାଜ୍ୟେ ବାସ । ଆମ୍ଭେ ହୋଇଲୁ ଏବେ ନାଶ ।। ୪୮ 
ସୁନୀଥା ଗର୍ଭୁ ଏ ସମ୍ଭୂତ । ସ୍ଵଭାବେ ଯମସୁତା-ସୁତ ।। ୪୯ 
ଆମ୍ଭେ ଏହାର ପାଶେ ଯିବା । ଧର୍ମ-ବଚନ ବୁଝାଇବା ।। ୫୦ 
ଏ ଯେବେ ବୋଲ ନ କରିବ । ଅଧର୍ମ ଦୋଷେ ନାଶ ଯିବ ।। ୫୧୬୦ 
ଏତେ ବିଚାରି ବିପ୍ରଜନେ । ମିଳିଲେ ବେଣ ସନ୍ନିଧାନେ ।। ୫୨ 
କଲ୍ୟାଣ କରି ବେଦନାଦେ । ବୋଧିଲେ ତାକୁ ସାମବାଦେ ।। ୫୩ 
ହେ ନୃପନାଥ ଶୁଣ ଧୀରେ । ଯାହା କହିବୁ ତୋ ଛାମୁରେ ।। ୫୪ 
ଯେଣେ ହୋଇବ ତୋର ଲାଭ । ଜଗତେ ଯଶ-କୀର୍ତ୍ତି ଥିବ ।। ୫୫ 
ମନ-ବଚନ-ଦେହ ଗତେ । ଯେ ପ୍ରାଣୀ ଥାନ୍ତି ଜନହିତେ ।। ୫୬ 
ଏ ବେନିଲୋକେ ସେ ଜିଣନ୍ତି । ନ କଲେ ଜୀବନ୍ତେ ମରନ୍ତି ।। ୫୭ 
ପ୍ରଜାଏ ଧର୍ମ ଆଚରିଲେ । ନୃପ ସମ୍ପଦ ବଢ଼େ ଭଲେ ।। ୫୮ 
ସେ ଧର୍ମ ଯେବେ ନାଶ ଯାଇ । ନୃପ ସମ୍ପଦ ଆର କାହିଁ ।। ୫୯ 
ପ୍ରଜାଙ୍କୁ ନିଶ୍ଚିନ୍ତ ଯେ କରେ । ଚୌର୍ଯ୍ୟାଦି ସର୍ବ ଭୟ ହରେ ।। ୬୦ 
ସେ ରାଜାଂଇହପରଲୋକେ । ଆନନ୍ଦ ମନେ ରହେ ସୁଖେ ।। ୬୧ 
ଯେ ରାଜା ରାଜ୍ୟ ପୁର ଦେଶେ । ବିଷ୍ଣୁଙ୍କୁ ପୂଜନ୍ତି ହରଷେ ।। ୬୨ 
ବିଷ୍ଣୁ-ପାଦୋଦକ ନିର୍ମାଲ୍ୟ । ଯେ ସେବେ ସେହି ସେ ଅମୂଲ୍ୟ ।। ୬୩ 
ପ୍ରଜାଏ ନିଜଧର୍ମେ ଥାଇ । ଆଶ୍ରମ-ଧର୍ମ ପ୍ରଚାରଇ ।। ୬୪ 
ରାଜାର ଯଜ୍ଞେ ପୂଜା ପାଇ । ବିଷ୍ଣୁ ସନ୍ତୋଷେ ଦୟା ବହି ।। ୬୫ 
ରାଜା-ପରଜା ସୁଖେ ରହେ । ଏ ଧର୍ମ ଚାରିବେଦ କହେ ।। ୬୬ 
ବିଷ୍ଣୁର ପାଦପଦ୍ମ ତଳେ । ଖଟନ୍ତି ସର୍ବଦିଗପାଳେ ।। ୬୭ 
ସୁଖ ଭୁଞ୍ଜନ୍ତି ସର୍ବକାଳେ । ଏ କଥା ବିଦିତ ଶୟଳେ ।। ୬୮ 
ସେ ସର୍ବ-ଯଜ୍ଞ ମୟ ହରି । ମନୁ ଦେବତା ଆଦି କରି ।। ୬୯ 
ସେହରି ଯଜ୍ଞେ ହେଲେ ତୋଷ । ସଂସାରେ ରହିବ ତୋ ଯଶ ।। ୭୦ 
ସର୍ବ-ଦେବତା ତାର ଦେହେ । ବସନ୍ତି ଲୋମପନ୍ତି ପ୍ରାୟେ ।। ୭୧ 
ତାହାର ସଞ୍ଚଲା ଜଗତ । ତା ବିନୁ କେହି ନୋହେ ସତ୍ୟ ।। ୭୨ 
ସେ ସର୍ବ-ଦେବମୟ ହରି । ତାର ଚରଣେ ପୂଜାକରି ।। ୭୩ 
ଲଭିବୁ ସର୍ବ ସୁଖ ଭଲେ । ଆମ୍ଭର ବାକ୍ୟେ ଧର୍ମ କଲେ ।। ୭୪ 
ସେ ହରି ଯେବେ ତୁଷ୍ଟ ହେବ । କିବା ଅପ୍ରାପ୍ୟ ତୋର ଥିବ ।। ୭୫ 
ସର୍ବ ସମୃଦ୍ଧି ଲାଭ ପାଇଁ । ଲୋକେ ଯେ ହରିଙ୍କୁ ଭଜଇ ।। ୭୬ 
ତୁ ତାଙ୍କ ଅନୁବର୍ତ୍ତୀ ହୋଇ । ଆମ୍ଭ ବଚନ ରଖ ତୁହି ।। ୭୭ 
ସେ ହରି କଳ-ଦେବମୂର୍ତ୍ତି । ଯଜ୍ଞରେ ବ୍ରାହ୍ମଣେ ପୂଜନ୍ତି ।। ୭୮ 
ତାହାଙ୍କ ପ୍ରତି ତୋ ହେଳଣ । ଉଚିତ ନୁହଇ ରାଜନ ।। ୭୯ 
ଋଷିଙ୍କ ବୋଲ ଶୁଣି କର୍ଣ୍ଣେ । ବେଣ ବୋଲଇ କୋପମନେ ।। ୮୦ 

ବେଣ ଉବାଚ 

ତୁମ୍ଭେ ବାଳିଶ ବିପ୍ରଜନ । ବାଳକ ପ୍ରାୟ ତୁମ୍ଭ ଜ୍ଞାନ ।। ୮୧ 
ଅଧର୍ମେ ଧର୍ମ ମାନ୍ୟ କର । ଏ ନୋହେ ସ୍ଵଧର୍ମ ତୁମ୍ଭର ।। ୮୨ 
ଯୁବତୀ ନିଜ ସ୍ଵାମୀ ଛାଡି । ଜାର ପୂରୁଷେ ଲୋଭ ବଢ଼ି ।। ୮୩ 
ତେମନ୍ତ ପ୍ରାୟେ ତୁମ୍ଭେମାନେ । ମୋ ପାଦ ଛାଡି ଭଜ ଅନ୍ୟେ ।। ୮୪ 
ଏଣୁ ଏ ମୂଢ଼ ପ୍ରାଣୀ ଯେତେ । ବର୍ତ୍ତନ୍ତି ଅଶାସ୍ତ୍ର ବିହିତେ ।। ୮୫ 
ବିଷ୍ଣୁ ସ୍ଵରୂପ ନରପତି । ତାହାଙ୍କୁ ଅଶାସ୍ତ୍ର ବିହିତେ ।। ୮୬ 
ତାହାଙ୍କ ଧର୍ମଜ୍ଞାନ ନାହିଁ । ଉଭୟ ଲୋକେ ସୁଖ କାହିଁ ।। ୮୭ 
କେ ଯଜ୍ଞପୁରୁଷ ତୁମ୍ଭର । ଯାର ଚରଣେ ସେବାକର ।। ୮୮ 
ଯୁବତୀ କୁଳ-ଧର୍ମ ଛାଡି । ଜାରେ ଯେସନେ ସେବା କରି ।। ୮୯ 
ଦେଖ ଏ ନୃପତି ଶରୀରେ । ଦେବେ ବସନ୍ତି ଅଧିକାରେ ।। ୯୦ 
ବିଷ୍ଣୁ ବିରଞ୍ଚି ମହଶ୍ଵେର । ଇନ୍ଦ୍ର ପବନ ଦିବାକର ।। ୯୧ 
ଯମ ପର୍ଜନ୍ୟ ଧନଦାତା । ସୋମ ଧରଣୀ ଭସ୍ମକର୍ତ୍ତା ।। ୯୨ 
ଜଳ ବରୁଣ ଆଦି ଯେତେ । ସର୍ବେ ବସନ୍ତି ନୃପଗାତ୍ରେ ।। ୯୩ 
ଯେ ବର ଶାପ ଦ୍ୟନ୍ତି ଲୋକେ । ନୃପ ଶରୀରେ ଏକେ ଏକେ ।। ୯୪ 
ସକଳ-ଦେବ ତେଜଆଣି । ତେଣୁ ବୋଲାଇ ନୃପମଣି ।। ୯୫ 
ଏଣୁ ଏ ନରପତି ଦେହ । ପ୍ରତ୍ୟକ୍ଷେ ସର୍ବଦେବମୟ ।। ୯୬ 
ଦୁର୍ଲଭ ନୃପତି-ଶରୀର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୯୭ 
ଏ ଦେହ ମହିମା ନ ଜାଣି । ଅଧର୍ମ ଧର୍ମ ପରିମାଣି ।। ୯୮ 
ଏଣୁ ତୁମ୍ଭର କର୍ମ ଯେତେ । ସେ ଧର୍ମେ ପୂଜା କର ମୋତେ ।। ୯୯ 
ମୋହର ଅଗ୍ରେ ବଳି କର । ଏଧର୍ମ ସ୍ଵଧର୍ମ ତୁମ୍ଭର ।। ୧୦୦ 
ମୁଁ ଯଜ୍ଞଭାଗ ଆଗ ପାଇ । ମୋ ତହୁଁ ଅନ୍ୟ ଦେବ ନାହିଁ ।। ୧୦୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ବିପରୀତ-ଗତି । ଭଜିଲା ପାପିଷ୍ଠ-ନୃପତି ।। ୧୦୨ 
ମୁନିଙ୍କ ଅନୁମୟ-ବାଣୀ । ନିଶ୍ଚେ ନ କଲା ନୃପମଣି ।। ୧୦୩ 
ସ୍ଵଭାବେ ଦୁଷ୍ଟ ଅନର୍ଗଳ । ଆମିାକୁ କଲା ଅମଙ୍ଗଳ ।। ୧୦୪ 
ଏମନ୍ତ ମୁନିଙ୍କ ବଚନ । ଅବଜ୍ଞା କଲା ଦିନୁଦିନ ।। ୧୦୫ 
ଆମି-ପଣ୍ଡିତ ମନେ କରେ । ମୁନିଙ୍କ ବଚନ ନ ଧରେ ।। ୧୦୬୬୧ 
ମୁନିଏ ଦିନେ ଦିନେ ଆସି । ଧର୍ମ କହନ୍ତି ପାଶେ ବସି ।। ୧୦୭ 
କହନ୍ତି ଅନେକ ବିଶ୍ଵାସ । ଦେଖାଇ ଜ୍ଞାନ ଉପଦେଶ ।। ୧୦୮ 
କେବେହେଁ ନ କଲା ବଚନ । ମୁନିଙ୍କି କଲା ଅପମାନ ।। ୧୦୯ 
ତାହାର ଅଧର୍ମ ବିଶ୍ଵାସେ । ମୁନିଙ୍କ ମନେ କୋପ ବସେ ।। ୧୧୦ 
ବୋଲନ୍ତି ଏକୁଆରେ ଚାହିଁ । ଏହା ଜୀବନେ କାର୍ଯ୍ୟ ନାହିଁ ।। ୧୧୧ 
ଏହାର ଅଧର୍ମ ଆଚାରେ । ପ୍ରଜାଏ ନଶିବେ ସଂସାରେ ।। ୧୧୨ 
ଅସାଧୁ ବୃତ୍ତି ଏହ ଦେହି । ନୃପ ଆସନେ ଯୋଗ୍ୟ ନୋହି ।। ୧୧୩ 
ଯେ ରାଜା ଲଜ୍ଜା ଦୂର କରି । ନିନ୍ଦଇ ଯଜ୍ଞପତି ହରି ।। ୧୧୪ 
କେ ଏହା ସହେ ଦେହ ବହି । ବେଣକୁ ରାଜପଦ ଦେଇ ।। ୧୧୫ 
ଏମନ୍ତେ ବେଣ ନାଶ ପାଇଁ । ମୁନିଏ ମହାକୋପ ବହି ।। ୧୧୬ 
ହୁଙ୍କାର କରି ବେଦବାଣେ । ପ୍ରହାର କଲେ ଜଣେ ଜଣେ ।। ୧୧୭ 
ଅଚ୍ୟୁତ ନିନ୍ଦା ଫଳ ଥିଲା । ତକ୍ଷଣେ ଦେହୁ ପ୍ରାଣଗଲା ।। ୧୧୮ 
ବେଣକୁ ନାଶି ବିପ୍ରଜନେ । ଗଲେ ସେ ଯେ ଯାହା ଭୁବନେ ।। ୧୧୯ 
ସୁନୀଥା ପୁତ୍ରର ମରଣ । ଦେଖି କରଇ ବିଚାରଣ ।। ୧୨୦ 
ଅବଶ୍ୟ ଏହାର ଶରୀରେ । ପୁତ୍ର ଉପୂଜିବ ସଂସାରେ ।। ୧୨୧ 
ହୋଇବେ ପ୍ରଜାଜନେ ସୁଖୀ । ଏତେ ବିଚାରି ଅଶ୍ରୁମୁଖୀ ।। ୧୨୨ 
ତଇଳ-ଦ୍ରୋଣୀ ମଧ୍ୟେ ଥୋଇ । ବେଣର ଶରୀର ପାଳଇ ।। ୧୨୩ 
ହେନ ସମୟେ ଏକ ଦିନେ । ସରସ୍ଵତୀରେ ବିପ୍ରଜନେ ।। ୧୨୪ 
ନିଶ୍ଚିନ୍ତେ ପ୍ରାତଃସ୍ନାନ ସାରି । ହୋମେ ପୂଜିଲେ ନରହରି ।। ୧୨୫ 
ବିଷ୍ଣୁର କଥାଗୋଷ୍ଠୀ କଲେ । ଏମନ୍ତ ଉପିାତ ଦେଖିଲେ ।। ୧୨୬ 
ଶୁଭଇ ମୁଖ ରାବ ଘୋଷ । ଭୟେ କମ୍ପନ୍ତି ଦଶଦିଶ ।। ୧୨୭ 
ପ୍ରଜାଏ ଭୟର ଆତୁରେ । ପଳାନ୍ତି ବନ ଗିରି ଘୋରେ ।। ୧୨୮ 
ମୁନି ଚାହାନ୍ତି ଚାରିଦିଗେ । ଧୂଳି ଉଡଇ ବାୟୁ ବେଗେ ।। ୧୨୯ 
ଦୁଷ୍ଟେ ଧାମନ୍ତି ଶସ୍ତ୍ର ଧରି । ଡାକନ୍ତି ମାର ମାର କରି ।। ୧୩୦ 
ତାଙ୍କ ଚରଣ ଧୂଳି ବେଗେ । ଆଚ୍ଛାଦି ଉଡେ ଦଶଦିଗେ ।। ୧୩୧ 
ଦୁଷ୍ଟେ ଲୁଟନ୍ତି ପ୍ରଜାଧନ । ଅଦ୍ଭୁତେ ଶୁଭେ ଘୋରସ୍ଵନ ।। ୧୩୨ 
ମୁନିଏ ପ୍ରଜା ଦୁଃଖ ଦେଖି । ମନେ ହୋଇଲେ ଗୁରୁ ଦୁଃଖୀ ।। ୧୩୩ 
ବୋଲନ୍ତି କଲୁ ମନ୍ଦ-କୃତ୍ୟ । ପ୍ରଜାଏ ହୋଇଲେ ଅନାଥ ।। ୧୩୪ 
ଆମ୍ଭେ ତପସ୍ୟା କଥା ଜାଣି । ରାଜ୍ୟକୁ ରାଜା ସେ କାରେଣୀ ।। ୧୩୫ 
ରାଜା ନ ଥିଲେ ପ୍ରଜା କାହିଁ । ଏମନ୍ତ ବୋଲି ଦୟାବହି ।। ୧୩୬ 
ବୋଲନ୍ତି ବ୍ରାହ୍ମଣ-ବେଭାରେ । ସଂସାରେ ପର-ଉପକାରେ ।। ୧୩୭ 
ସମାନ-ଦୃଷ୍ଟି ଯେ ବ୍ରାହ୍ମଣ । ଶାନ୍ତି ବିବେକ ସୁଲକ୍ଷଣ ।। ୧୩୮ 
ଯେବେ ସେ ଦୁଃଖୀଙ୍କ କୁଶଳେ । ହେଳାରେ ବିଚାର ନ କରେ ।। ୧୩୯ 
ତା ଦେଖୁ ତପ ତୁଚ୍ଛ ଯାଏ । ଭଗ୍ନ-ଭଣ୍ଡରେ କ୍ଷୀର ପ୍ରାୟେ ।। ୧୪୦ 
କେବେହେଁ ନୋହେ ସେ ନିରୋଧ । ଏମନ୍ତ ମଣି ଶାସ୍ତ୍ରବାଦ ।। ୧୪୧ 
ବୋଲନ୍ତି ଅଙ୍ଗରାଜା ବଂଶେ । ରାଜା ଧାର୍ମିକ ବିଷ୍ଣୁଅଂଶେ ।। ୧୪୨ 
ସେ ରାଜା ଗୋବିନ୍ଦ ଆଶ୍ରୟେ । ପ୍ରଜା ପାଳନେ ସ୍ନେହବହେ ।। ୧୪୩ 
ତାର ଜୀବନ ଏ ସଂସାରେ । ବର୍ତ୍ତଇ ପର-ଉପକାରେ ।। ୧୪୪ 
ଏତେ ବିଚାରି ବିପ୍ରବରେ । ଉରୁ ମନ୍ଥିଲେ କୁଶ-ଶରେ ।। ୧୪୫ 
ବାହୁକ ନାମେ ନର ଅଂଶେ । ଅଦ୍ଭୁତେ ହୋଇଲା ପୁରୁଷେ ।। ୧୪୬ 
କାକହୁଁ କୃଷ୍ଣ ଅଙ୍ଗ ତାର । ନାସିକା ହନୁ ଭୟଙ୍କର ।। ୧୪୭ 
ହସ୍ତ ଚରଣ ଦେହ କୃଶ । ତାମ୍ରର ପ୍ରାୟ ମୁଣ୍ଡକେଶ ।। ୧୪୮ 
ଅରୁଣ ବିରାଜେ ଲୋଚନ । ଭଭ୍ରୂକୁଟୀ କୁଟିଳ ବଦନ ।। ୧୪୯ 
ବିପ୍ରଙ୍କ ପାଦେ ଶିର ଦେଇ । ବୋଲଇ କି କରିବି ମୁହିଁ ।। ୧୫୦ 
ତାର ସ୍ଵରୂପ ଦେଖି ମନେ । ବିଚାର କଲେ ମୁନିଜନେ ।। ୧୫୧ 
ଦେଖ ଅଦ୍ଭୁତ ଏହା କାୟେ । ରାଜ ଆସନେ ଯୋଗ୍ୟ ନୋହେ ।। ୧୫୨ 
ଏହାକୁ ଆମ୍ଭେ ରାଜା କଲେ । ସଂସାର ନାଶିବ ଏ ଭଲେ ।। ୧୫୩ 
ଏମନ୍ତେ ବିପ୍ରେ ବିଚାରିଲେ । ନିଷାଦ ବୋଲି ଆଜ୍ଞାଦେଲେ ।। ୧୫୪ 
ବୋଇଲେ ବନେ ହୁଅ ରାଜ । ଗିରିକାନନେ ପାଅ ପୂଜା ।। ୧୫୫ 
ଏମନ୍ତ ମୁନିଙ୍କ ବଚନେ । ସେହୁ ପୁରୁଷ ଚଳେ ବନେ ।। ୧୫୬ 
ତା ବଂଶ ନିଷାଦ ହୋଇଲେ । ଗିରି କାନନ ଆଶ୍ରେ କଲେ ।। ୧୫୭ 
ବେଣର ଦେହେ ପାପ ଥିଲା । ନିଷାଦ ରୂପେ ବନେ ଗଲା ।। ୧୫୮ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୧୫୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ପୃଥୁ ଚରିତେ ନିଷାଦୋପିତ୍ତିର୍ନାମ ଷୋଡଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତଦଶ ଅଧ୍ୟାୟ - ୪.୧୭', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ସପ୍ତଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ନିର୍ମଳ ଦେଖି ବେଣ ଅଙ୍ଗ । ପୁଣି ମନ୍ଥିଲେ ବାହୁଯୁଗ ।। ୧ 
ନାରୀ ପୁରୁଷ ଏକ ମେଳେ । ଜନ୍ମିଲେ ବେଦ-ମନ୍ତ୍ରବଳେ ।। ୨ 
ସ୍ତିରୀ ପୁରୁଷ ଦେହ ଦେଖି । ବିଷ୍ଣୁର କଳା ଉପଲକ୍ଷି ।। ୩ 
ଆନନ୍ଦମନେ ମୁନିଗଣେ । ଭାବେ କହନ୍ତି ଜଣେ ଜଣେ ।। ୪ 

ଋଷିଗଣ ଉବାଚ 

ଦେଖ ଏ ପୁରୁଷ କାମିନୀ । ଅଶେଷ-ଭୁବନ ପାବନୀ ।। ୫ 
ଦେଖ ଏ ମିଥୁନ-ଲକ୍ଷଣ । ପ୍ରତ୍ୟେକ୍ଷେ ଲକ୍ଷ୍ମୀନାରାୟଣ ।। ୬ 
ବେଣର ବଂଶ ଏ ରଖିବ । ଆନନ୍ଦେ ଭୁବନ ପାଳିବ ।। ୭ 
ଏହାକୁ ରାଜ୍ୟେ ରାଜା କରି । ଏ କନ୍ୟା ରାଣୀ ରୂପେ ବରି ।। ୮ 
ପ୍ରଥିତ ଯଶକୀର୍ତ୍ତି ଯେଣୁ । ଏହାର ପୃଥୁ ନାମ ତେଣୁ ।। ୯ 
ଏ ଯେ ସୁନ୍ଦରୀ ଶୁଭ୍ରଦନ୍ତୀ । ମୁକ୍ତାର ପ୍ରାୟ ଦନ୍ତନ୍ନ୍ି ।। ୧୦ 
ସକଳ ଗୁଣେ ଏ ଭୂଷିତ । ବିରାଜେ ଯେସନେ ଆଦିତ୍ୟ ।। ୧୧ 
ରୂପେ ଅର୍ଚ୍ଚିଲା ପୃଥୁ ଯେଣୁ । ଏହାର ଅର୍ଚ୍ଚି ନାମ ତେଣୁ ।। ୧୨ 
ଏ ରାଜା ବିଷ୍ଣୁ ଅଂଶେ ଜାତ । ସୁଗୁଣେ ଲୋକେ ଏ ବିଖ୍ୟାତ ।। ୧୩ 
ଏ ବାମା ଜାତ ଲକ୍ଷ୍ମୀ ରୂପେ । ସର୍ବଦା ବିଷ୍ଣୁର ସମୀପେ ।। ୧୪ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏତେ ବିଚାରି ଶୁଦ୍ଧମନେ । ସ୍ତୁତି କରନ୍ତି ବିପ୍ରଜନେ ।। ୧୫ 
ଗନ୍ଧର୍ମେ ଗୀତନାଦ କଲେ । ଦେବେ କୁସୁମ ବରଷିଲେ ।। ୧୬ 
ଆନନ୍ଦେ ବୀଣା ବାଦ୍ୟ କରି । ନୃତ୍ୟ କରନ୍ତି ଅପସରୀ ।। ୧୭ 
ଶଙ୍ଖ ମହୁରୀ ତୂରୀ ନାଦେ । ଦେବେ ଦୁନ୍ଦୁଭି ବିଷ୍ଣୁପଦେ ।। ୧୮ 
ଦେବତା ଋଷି ପିତୃଜନେ । ମିଳିଲେ ହରଷିତ ମନେ ।। ୧୯ 
ଶଙ୍କର ପଦ୍ମଯୋନି ତୁଲେ । ଦେବ ସମୂହେ ବିଜେ କଲେ ।। ୨୦ 
ଦେଖିଲେ ବେଣସୁତ ହସ୍ତ । ବିଷ୍ଣୁର ଚକ୍ର ଚିହ୍ନ ଯୁକ୍ତ ।। ୨୧ 
ଚରଣେ ପଙ୍କଜ ଲାନ । ସକଳେ କଲେ ଅନୁମାନ ।। ୨୨ 
ବିଷ୍ଣୁର ଅଂଶ ନିଶ୍ଚେ ଜାଣି । ବେଗେ ଆଣିଲେ ତୀର୍ଥପାଣି ।। ୨୩ 
ଅଭିଷେକର ବସ୍ତୁ ଯେତେ । ପ୍ରଜାଏ ଆଣି ଯେଝା ମତେ ।। ୨୪ 
ସମୁଦ୍ର ପର୍ବତ ସରିତ । ସର୍ପ ବିହଙ୍ଗ ମୃଗଯୂଥ ।। ୨୫ 
ଧରଣୀ ଆଦି ପଞ୍ଚଭୂତେ । ଯାହାର ଯେ ଅବା ଉଚିତେ ।। ୨୬ 
ସକଳେ ଆଣି ଉପାୟନ । ବନ୍ଦିଲେ ନୃପତି ଚରଣ ।। ୨୭ 
ସକଳେ ନାନାଦ୍ରବ୍ୟ ଆଣି । ମୁନି ଆନନ୍ଦେ ବେଦ ଭଣି ।। ୨୮ 
ପୃଥୁକୁ ଅଭିଷେକ କଲେ । ମଙ୍ଗଳନାଦେ ଅର୍ଚ୍ଚି ତୁଲେ ।। ୨୯ 
ପୃଥୁକୁ କଲେ ମହାରାଜା । ଶୁଭେ ବିରାଜେ ମହାତେଜା ।। ୩୦ 
କୁବେର ଦେଖି ତୋଷମନେ । ଦେଲା ସେ ସୁବର୍ଣ୍ଣ ଆସନେ ।। ୩୧ 
ବରୁଣ ଦେଲା ଛତ୍ର ଆଣି । ପ୍ରକାଶେ ଦିବ୍ୟରନି ମଣି ।। ୩୨ 
ସେ ଛତ୍ର ନାମ ଜଳସ୍ରବା । ସ୍ଵଭାବେ ଦିଶେ ଶଶିପ୍ରଭା ।। ୩୩ 
ଚାମର ସମୀରଣ ଦେଲା । ଧର୍ମ ଦେବତା କୀର୍ତ୍ତିମାଳା ।। ୩୪ 
ଇନ୍ଦ୍ର ମୁକୁଟ ଦେଲା ଶିରେ । ଶମନ ଦଣ୍ଡ ଦେଲା କରେ ।। ୩୫ 
ବ୍ରହ୍ମକବଚ ବ୍ରହ୍ମା ଦେଲେ । ଭାରତୀ ହାର ଲମ୍ବାଇଲେ ।। ୩୬ 
ଗୋବିନ୍ଦ ଚକ୍ର ଦେଲେ କରେ । କମଳା ବସେ ତାର ଉରେ ।। ୩୭ 
ସୁବର୍ଣ୍ଣ ଦଶଚନ୍ଦ୍ର ଯୁତେ । ରୁଦ୍ର ଖଡଗ ଦେଲେ ହସ୍ତେ ।। ୩୮ 
ଅମ୍ବିକା ଦେଲେ ଚର୍ମାମ୍ବର । ଅଙ୍କିତ ଶତେ ନିଶାକର ।। ୩୯ 
ଅମୃତମୟ-ଅଶ୍ଵ ଆଣି । ବିମାନ ଅର୍ଥେ ନିଶାମଣି ।। ୪୦ 
ପୃଥୁ ସମୀପେ ଆଣି ଦେଲେ । ସଙ୍ଗେ ତା ବିଶ୍ଵକର୍ମା ଥିଲା ।। ୪୧ 
ବିମାନ ନାନାରନେି ସାଜି । ତହିଁ ଯୋଚିଲା ସେହି ବାଜି ।। ୪୨ 
ଅନଳ ଆଣି ଦେଲାଧନୁ । ରଶ୍ମି-ନାରାଚ ଦେଲା ଭାନୁ ।। ୪୩ 
ବେନି-ପାଦୁକା ଯୋଗମୟୀ । ଚରଣ ତଳେ ଦେଲା ମହୀ ।। ୪୪ 
ଆକାଶ ସଦା ପୁଷ୍ପାଞ୍ଜଳି । ପ୍ରଦାନେ ଅତି କୁତୂହଳୀ ।। ୪୫ 
ନୃତ୍ୟ ସଙ୍ଗୀତ ବାଦ୍ୟ ଯେତେ । ଯେ ଅନ୍ତର୍ଦ୍ଧାନ ବିଦ୍ୟା ଯୁତେ ।। ୪୬ 
ଖେଚରେ ଆନନ୍ଦିତ ହୋଇ । ଦେଲେ ପୃଥୁକୁ ପାଶେ ଯାଇ ।। ୪୭ 
ମିଳି ସକଳ-ମୁନିଗଣେ । ଆଶିଷ ଦେଲେ ଜଣେ ଜଣେ ।। ୪୮
ସମୁଦ୍ର ଶଙ୍ଖ ଦେଲା କରେ । ଯେ ନାଦେ ଦଶଦିଗ ପୂରେ ।। ୪୯ 
ସମୁଦ୍ର ଗିରି ନଦୀ ଯେତେ । ବାଟ ଛାଡିଲେ ତାର ରଥେ ।। ୫୦ 
ସୂତ ମାଗଧ ବନ୍ଦୀ ମେଳେ । ପୃଥୁର ସମୀପେ ମିଳିଲେ ।। ୫୧ 
ସ୍ତୁତି ଉଦ୍ୟମ ତାଙ୍କ ଜାଣି । ମେଘ-ଗମ୍ଭୀର ମୃଦୁବାଣୀ ।। ୫୨ 
ଆନନ୍ଦେ ନିକଟେ ବସାଇ । ପୃଥୁ କହନ୍ତି ଭାବ ବହି ।। ୫୩ 

ପୃଥୁ-ଉବାଚ 

ଆହେ ମାଗଧ ସୂତେ ଶୁଣ । ଯେତେ ଭବିଷ୍ୟ ସ୍ତୁତିଗୁଣ ।। ୫୪ 
ଲୋକଙ୍କ ମଧ୍ୟେ ମୋର ଗୁଣ । ଅବ୍ୟକ୍ତ ରୂପେ ଅଛିପୁଣ ।। ୫୫ 
ମୋର କର୍ତ୍ତବ୍ୟ କର୍ମ ଯେତେ । ତୁମ୍ଭେ କହିବ ଭବିଷ୍ୟତେ ।। ୫୬ 
ମିଥ୍ୟା-ବଚନେ କାର୍ଯ୍ୟ ନାହିଁ । ମଧୁର ଭାଷୀ ତୁମ୍ଭେ ହୋଇ ।। ୫୭ 
ଏବେ ବିଷ୍ଣୁଙ୍କୁ ସ୍ତୁତି କର । ଯାହା ଅଟଇ ମୋକ୍ଷ ଦ୍ଵାର ।। ୫୮ 
ଏମନ୍ତ ପୃଥୁର ବଚନ । ଶୁରି ସନ୍ତୋଷ ପ୍ରଜାଜନ ।। ୫୯ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୬୦ 
ଚତୁର୍ଥ ସ୍କନ୍ଧେ ବିଷ୍ଣୁବାଣୀ । ଶୁରି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୬୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ପୃଥୁ ଚରିତେ ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୪.୧୮', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ କୃଷ୍ଣପାଦ ଧ୍ୟାୟି । କହେ ବିଦୁର ମୁଖ ଚାହିଁ ।। ୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ସାବଧାନେ । ସୂତ ମାଗଧ ତୋଷମନେ ।। ୨ 
ମୁନିଙ୍କ ମତେ ସାଧୁବାଣୀ । ପୃଥୁ-ବଦନ ଚାହିଁ ଭଣି ।। ୩ 
ଭୋନାଥ ତୋହର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। ୪ 
ତାହା କେ ସମର୍ଥ ବର୍ଣ୍ଣନେ । ଯେଣେ ବ୍ରହ୍ମାଦି ବୁଦ୍ଧିଭ୍ରମେ ।। ୫ 
ତୁ ଦେବ ନିଜ ମାୟା ବଳେ । ଶରୀର ବହୁ ଏ ଶୟଳେ ।। ୬ 
ବେଣ-ଶରୀରୁ ତୁହି ଜାତ । ଏ କଥା ଜଗତେ ବିଖ୍ୟାତ ।। ୭ 
ତଥାପି ତୋର ଗୁଣ ଯେତେ । ଭାବେ କହିବୁ ତୋ ଅଗ୍ରତେ ।। ୮ 
ତୁ ଧର୍ମଜ୍ଞାନୀଙ୍କର ସାର । ଯେ ଧର୍ମ ଲୋକ-ଉପକାର ।। ୯ 
ଅଧର୍ମ ନାଶି ଧର୍ମ ପାଳୁ । ତୁ ନାଥ ପରମ ଦୟାଳୁ ।। ୧୦ 
ଶରୀର ବହୁ କାଳେକାଳେ । ସ୍ଵଧର୍ମ ରଖୁ ମହୀତଳେ ।। ୧୧ 
ସକଳଭୂତେ ସମେ ବସୁ । ସବିତା ରୂପେ ତୁ ପ୍ରକାଶୁ ।। ୧୨ 
ହିମ ଗ୍ରୀଷମ ଅଷ୍ଟମାସ । ସବିତା ଯେହ୍ନେ ଜଳରସ ।। ୧୩ 
ସକଳ ସ୍ଥାନୁ ସେ ହରଇ । ବରଷା କାଳେ ବରଷଇ ।। ୧୪ 
ସେ ରୂପେ ତୁ କର-ଗ୍ରହଣ । କରି ଦୁର୍ଭିକ୍ଷେ ଦେବୁ ଦାନ ।। ୧୫ 
ପୃଥିବୀ ସମ ସର୍ବ ସହୁ । ବିକାର ଅବିକାର ନୋହୁ ।। ୧୬ 
ତୋର ମହିମା ଅଧ-ଉର୍ଦ୍ଧେ । ପ୍ରକାଶ କର ଶୂନ୍ୟମଧ୍ୟେ ।। ୧୭ 
ପ୍ରାଣୀଙ୍କ ମଧ୍ୟେ ତୁ କାରୁଣ୍ୟ । ଆରତ ଦୁଃଖ ନିବାରଣ ।। ୧୮ 
ଇନ୍ଦ୍ର ଯଦ୍ୟପି ନ ବର୍ଷିବ । ଏ ପ୍ରଜା କଷ୍ଟରେ ପଡିବ ।। ୧୯ 
ତୁ ସ୍ଵୟଂ ଇନ୍ଦ୍ର ରୂପ ଧରି । ପ୍ରଜା ରଖିବୁ ବୁଷ୍ଟି କରି ।। ୨୦ 
ତୋହର ବଚନ-ଅମୃତ । ଶୁଣି ନିସ୍ତରିବେ ଜଗତ ।। ୨୧ 
ତୋର ବଦନ ଚାରୁହାସ । ଦେଖନ୍ତେ ହେବ ଦୁଃଖନାଶ ।। ୨୨ 
ତୋହର କର୍ମ ବ୍ୟକ୍ତ ନୋହେ । ଯାହାର ମାୟା ଜନ ମୋହେ ।। ୨୩ 
ତୋହର ଚଷ୍ଟୋ ଅନ୍ତରାଳ । ବରୁଣ ପ୍ରାୟ ତୁ ଗମ୍ଭୀର ।। ୨୪ 
ଅନନ୍ତ ମହିମା ତୋହର । ଅଶେଷ ଗୁଣର ସାଗର ।। ୨୫ 
ତୁ ଦୁରାସଦ ଦୁର୍ବିଷହ । ନିକଟେ ଥାଇ ଦୂର ପ୍ରାୟ ।। ୨୬ 
ଜନ୍ତୁଙ୍କ ଅନ୍ତର ବାହାରେ । ତୋ ତହୁଁ କେବା ଅଛି ପରେ ।। ୨୭ 
ଅଧ୍ୟକ୍ଷ ହୋଇ ଉଦାସୀନ । ଶରୀରେ ଯେସନେ ପବନ ।। ୨୮ 
ଅଦୋଷଜନ ତୁ ନ ଦଣ୍ଡୁ । ପୁତ୍ର ହେଲେହେଁ ଦୋଷୀ ଦଣ୍ଡୁ ।। ୨୯ 
ଅପ୍ରତିହତ-ଚକ୍ର ତୋର । ତେଜେ ଗଞ୍ଜଇ ଦିବାକର ।। ୩୦ 
ତୋହର ଆମିା ବିଚଷ୍ଟେିତ । ଲୋକରଞ୍ଜନ ଏ ଜଗତ ।। ୩୧ 
ଯେ ରାଜା ପ୍ରଜା ମନ ରଞ୍ଜେ । ରାଜ୍ୟସମ୍ପଦ ସୁଖେ ଭୁଞ୍ଜେ ।। ୩୨ 
ସତ୍ୟସନ୍ଧ ତୁ ଦୃଢ଼ବ୍ରତ । ବୃଦ୍ଧ ସେବକ ବିପ୍ରଭକ୍ତ ।। ୩୩ 
ଶରଣ ସର୍ବ ପ୍ରାଣୀଙ୍କର । ଦୀନ ବତ୍ସଳ ଦୁଃଖ-ହର ।। ୩୪ 
ପର-ରମଣୀ ମାତ ପ୍ରାୟ । ନିଜ-କାମିନୀ ଅର୍ଦ୍ଧକାୟ ।। ୩୫ 
ପ୍ରଜାଙ୍କୁ ପୁତ୍ରପ୍ରାୟ ଚିତ୍ତେ । ବିପ୍ରଙ୍କୁ ସେବା ଯାର ନିତ୍ୟେ ।। ୩୬୬୪ 
ପ୍ରାଣୀ ବିଷୟେ ଆମିା ପ୍ରାୟେ । ଦୟା ବସଇ ଯାର ଦେହେ ।। ୩୭ 
ସୁହୃଦ ଆନନ୍ଦ ବର୍ଦ୍ଧନ । ବିମୁକ୍ତସଙ୍ଗ ସଙ୍ଗେ ଧ୍ୟାନ ।। ୩୮ 
ଅସାଧୁଗଣେ ଦଣ୍ଡଧର । ସ୍ଵଭାବେ ଶରଣ-ସୋଦର ।। ୩୯ 
ନିର୍ଗୁଣ ଭଗବାନ ତୁହି । କୂଟସ୍ଥ ଆମିା କଳା ବହି ।। ୪୦ 
ଯେତେ ଅବିଦ୍ୟା ବିରଚିତ । ନାନା ଭାବରେ ସେ ପ୍ରତୀତ ।। ୪୧ 
ହେଲେହେଁ ତୋହର ଶରୀରେ । ଦିଶଇ ବିଅର୍ଥ ବେଭାରେ ।। ୪୨ 
ତୋ ଅବତାର ଏ ଜଗତେ । ଜଗତ ନିସ୍ତାର ନିମନ୍ତେ ।। ୪୩ 
ତୁ ନୃପନାଥ ଏକରଥୀ । ମହୀମଣ୍ଡଳେ ଯେତେ ଛନ୍ତି ।। ୪୪ 
ତାହାଙ୍କ ରକ୍ଷଣ ନିମିତ୍ତେ । ଉଦୟ ଗିରି ପରିଯନ୍ତେ ।। ୪୫ 
ଭ୍ରମିବୁ ରଥେ ଧନୁଧରି । ଦିଗ-ସମୂହ ବନ ଗିରି ।। ୪୬ 
ଦକ୍ଷିଣାବର୍ତ୍ତେ ସାବଧାନେ । ଶୂନ୍ୟେ ଆଦିତ୍ୟ ରଥ ଯେହ୍ନେ ।। ୪୭ 
ଯେ ଲୋକପାଳ ରାଜାଗଣେ । ବଳେ ହରିବେ ତୋତେ ରଣେ ।। ୪୮ 
ଗାଇବେ ତୋର ଯଶ ଗୁଣ । ଖଟିବେ ତୋହର ଚରଣ ।। ୪୯ 
ଇନ୍ଦ୍ରର ପ୍ରାୟେ ଶରେ ଗିରି । ଛେଦି ପୃଥିବୀ ସମ କରି ।। ୫୦ 
ମେଦିନୀ-ସ୍ତନୁ ପୟ ଦୁହିଁ । ପ୍ରାଣୀଙ୍କୁ ପ୍ରାଣ-ବୃତ୍ତି ଦେଇ ।। ୫୧ 
ଖିଳ ଅଖିଳ ବସୁନ୍ଧରୀ । ପାଳିବ ଏ ନୃପକେଶରୀ ।। ୫୨ 
ମୃଗନ୍ଦ୍ରେ ଯେହ୍ନେ ଲାଞ୍ଜ ତୋଳି । ବିକ୍ରମି ଚରେ ମହାବଳୀ ।। ୫୩ 
ତେହ୍ନେ ତୁ ଧନୁର ଟଙ୍କାରେ । ବିକ୍ରମି ବସନ୍ତେ ରଥରେ ।। ୫୪ 
ଦେଖି ସକଳ ଶତ୍ରୁଗଣେ । ଭୟେ ପଶିବେ ଘୋରବନେ ।। ୫୫ 
ମୃଗ ଯେସନେ ସିଂହ ଦେଖି । ପଳାନ୍ତି ବିପିନ ଉପକ୍ଷେି ।। ୫୬ 
କରିବୁ ଅଶ୍ଵମେଧ ଶତ । ତ୍ରିଦିବେ ଯେହ୍ନେ ସୁରନାଥ ।। ୫୭ 
ଶେଷ-ଯଜ୍ଞରେ ଅଶ୍ଵ ତୋର । ହରିବେ ସ୍ଵୟଂ ପୁରନ୍ଦର ।। ୫୮ 
ତଦନ୍ତେ ଗୃହ ମଧ୍ୟେ ଯାଇ । ସନତ୍କୁମାର ଧ୍ୟାନେ ଧ୍ୟାୟି ।। ୫୯ 
ତେଣୁ ତୋ ହେବ ବ୍ରହ୍ମଜ୍ଞାନ । ତୁ ହେବୁ ଅତୀବ ପାବନ ।। ୬୦ 
ସ୍ଵଭୋଗ ଅନ୍ତେ ଗଙ୍ଗାକୂଳେ । ସନତକୁମାରଙ୍କ ମେଳେ ।। ୬୧ 
ଭକତି କରି ବିଷ୍ଣୁପାଦେ । ଅନ୍ତେ ପଶିବୁ ନିଜପଦେ ।। ୬୨ 
ତୋର ଚରିତ ଇହଲୋକେ । ପ୍ରାଣୀଏ ବିସ୍ତାରିବେ ମୁଖେ ।। ୬୩ 
ହେ ପୃଥୁ ପରାକ୍ରମ ତୋର । ଦେବ-ମାନବେ ଅଗୋଚର ।। ୬୪ 
ତୋର ମହିମା କର୍ଣ୍ଣେ ଶୁଣି । ତରିବେ ଭବ-ତରଙ୍ଗିଣୀ ।। ୬୫ 
ସୁଜନେ ଶୁଣ ଶୁଦ୍ଧଚିତ୍ତେ । ଭାଷା-ପ୍ରବନ୍ଧେ ଭାଗବତେ ।। ୬୬ 
ଏ ପୃଥୁ ରାଜାର ଚରିତ । ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ ।। ୬୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟା ଚତୁର୍ଥସ୍କନ୍ଧେ ଅଷ୍ଟାଦଶୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ଊନବିଂଶ ଅଧ୍ୟାୟ - ୪.୧୯', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଊନବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରୟ ଉବାଚ 

ଏମନ୍ତେ ପୃଥୁରାଜା ବୋଲେ । ସୂତ ମାଗଧେ ଏକ ତୁଲେ ।। ୧ 
ଭବିଷ୍ୟେ କଲେ ଯେତେ ସ୍ତୁତି । ଶୁଣି ସାନନ୍ଦେ ନରପତି ।। ୨ 
ଆମିାର ଗୁଣ କର୍ମ ଶୁଣି । ସନ୍ତୋଷ ମନେ ନୃପମଣି ।। ୩ 
ବାିତ ସର୍ବ ସୁଖ ଦେଲା । ଅନେକ ମତେ ମାନ୍ୟକଲା ।। ୪ 
ବ୍ରାହ୍ମର ଆଦି ଚାରିବର୍ଣ୍ଣେ । ଅମିାତ୍ୟ ପୁରୋହିତ ଜନେ ।। ୫ 
ସକଳ ପ୍ରଜାଜନ ଆଣି । ସନ୍ତୋଷ କଲା ନୃପମଣି ।। ୬ 

ବିଦୁର ଉବାଚ 

କେମନ୍ତେ ଗୋରୁ ରୂପ ଧରି । କ୍ଷୀର ସ୍ରବିଲା ବସୁନ୍ଧରୀ ।। ୭ 
ସ୍ଵଭାବେ ସେ ବହୁରୂପିଣୀ । କେ ବା ମହିମା ତାର ଜାଣି ।। ୮ 
ସ୍ଵଭାବେ ସେ ଅନନ୍ତ ରୂପୀ । ବିଷମ ରୂପେ ଅଛି ବ୍ୟାପି ।। ୯ 
ତାହାକୁ କେମନ୍ତେ ଦୁହିଁଲା । ଦୋହନେ ବତ୍ସା କେ ହୋଇଲା ।। ୧୦ 
ସ୍ଵଭାବେ ଶରୀର ବିଷମ । କେବା ତାହାକୁ କଲା ସମ ।। ୧୧ 
କି ଅର୍ଥେ ଅଶ୍ଵମେଧ କଲା । ଇନ୍ଦ୍ର କିମ୍ପାଇଁ ଅଶ୍ଵ ନେଲା ।। ୧୨ 
ସନତକୁମାରଙ୍କ ମେଳେ । ବ୍ରହ୍ମସମ୍ପାଦି କେତେ କାଳେ ।। ୧୩ 
ତାହାଙ୍କ ତହୁଁ ଜ୍ଞାନପାଇ । ପଶିଲା ନିଜ ତେଜେ ଯାଇ ।। ୧୪ 
ଯେ ବ୍ରହ୍ମ ପରମ-କାରଣ । ଅଶେଷ-ଜୀବ-ପରିତ୍ରାଣ ।। ୧୫ 
କି ଅର୍ଥେ ପ୍ରଭୁ ନରହରି । ଜଗତେ ପୃଥୁ ରୂପ ଧରି ।। ୧୬ 
ସୁପୁଣ୍ୟ କଥା ବିଚାରିଲେ । ସୁଯଶ ଜଗତେ ରଖିଲେ ।। ୧୭ 
ସେ କଥା କହ ମୁନି ମୋତେ । ମୁଁ ତୋର ସେବକ ଉଚିତେ ।। ୧୮ 
ତହିଁର କହ ପ୍ରତିକାର । ଭୋମୁନି ନମୁ ତୋ ପୟର ।। ୧୯ 
ବିଷ୍ଣୁର କଥା ପୁଣ୍ୟସାର । ଯା ଶୁଣି ନିସ୍ତରେ ସଂସାର ।। ୨୦ 
ଯାହାର ନାମ ଗୁଣ ଯଶ । ନିଗମେ କରନ୍ତି ବିଶ୍ଵାସ ।। ୨୧ 
କେମନ୍ତେ ପୃଥୁରୂପେ ହରି । ଦୋହନ କଲେ ବସୁନ୍ଧରୀ ।। ୨୨

ସୂତ ଉବାଚ 

ଏମନ୍ତ ବିଦୁର ବଚନେ । ମୈତ୍ରେୟ ଶୁଣି ତୋଷମନୋ ।। ୨୩ 
ପ୍ରଶଂସି ବିଦୁର ବଚନ । କହେ ପରାଶର ନନ୍ଦନ ।। ୨୪ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଏକମନେ । ପୃଥୁକୁ ମିଳି ବିପ୍ରଜନେ ।। ୨୫ 
ଜନପରଜା ଏକମେଳେ । ଆନନ୍ଦେ ଅଭିଷେକ କଲେ ।। ୨୬ 
ସକଳେ ମିଳି ଏକଦିନେ । ମିଳିଲେ ପୃଥୁ ସନ୍ନିଧାନେ ।। ୨୭ 
ବୋଲନ୍ତି ଶିରେ କର ଦେଇ । କ୍ଷୁଧାରେ କମ୍ପେ ଆମ୍ଭ ଦେହୀ ।। ୨୮ 
କ୍ଷୁଧାଅନଳ ଦହେ ମନେ । ବୃକ୍ଷ କ୍ରୋଧରେ ଅଗ୍ନି ଯେହ୍ନେ ।। ୨୯ 
ଏଥକୁ କର ତୁ କାରଣ । ତୋପାଦେ ପଶିଲୁ ଶରଣ ।। ୩୦ 
କ୍ଷୁଧା ନ ସହେ ଆମ୍ଭ ଦେହ । ଭୋନାଥ ଅନ୍ନ ଦାନ ଦିଅ ।। ୩୧ 
କ୍ଷୁଧା ହରଇ ଆମ୍ଭ ପ୍ରାଣ । ଭୋଦେବ କର ପରିତ୍ରାଣ ।। ୩୨ 
ଅନ୍ନ ନ ଥିଲେ ପ୍ରଜା ନାହିଁ । ପ୍ରାଣ ନ ଥିଲେ ପିଣ୍ଡ କାହିଁ ।। ୩୩ 
ଜୀବ ନ ଥିଲେ ପ୍ରଜା ନାହିଁ । ପ୍ରଜା ନ ଥିଲେ ରାଜା କାହିଁ ।। ୩୪ 
ଏମନ୍ତ ପ୍ରଜାଙ୍କ ରୋଦନ । ଶୁଣିଣ ଛନ୍ନ ପୃଥୁ ମନ ।। ୩୫ 
ବୋଲଇ ଅନ୍ନ କେହରିଲା । ତୁମ୍ଭଙ୍କୁ ଏତେ ଦୁଃଖ ଦେଲା ।। ୩୬ 
ଶୁଣି ବୋଲନ୍ତି ପ୍ରଜାଜନେ । ଶୁଣ ରାଜନ ସ୍ଥିର ମନେ ।। ୩୭ 
ତୋ ପିତା ଅରାଜକ କାଳେ । ଏ ଭୂମି ଗୋରୁ-ରୂପେ ବଳେ ।। ୩୮ 
ରାତ୍ରେ ସକଳଶସ୍ୟ ଖାଇ । ଦିବସେ ସମୁଦ୍ରେ ଲୁଚଇ ।। ୩୯ 
ଆମ୍ଭର ଶସ୍ୟବୀଜ ବଳେ । ଭକ୍ଷିଲା କ୍ଷୁଧାର ବିକଳେ ।। ୪୦ 
ତାହାକୁ କେବେହେଁ ନ ଦେଖି । ଏଣୁ ହୋଇଲୁ ଆମ୍ଭେ ଦୁଃଖୀ ।। ୪୧ 
ଭୋ ଦେବ କହିଲୁ ସ୍ଵରୂପ । ଖଣ୍ଡ ଏ ଘୋର ଉପତାପ ।। ୪୨ 
ଏମନ୍ତ ପ୍ରଜାବାକ୍ୟ ଶୁଣି । ପୃଥୁ ବିଚାରେ ମନେ ଗୁଣି ।। ୪୩ 
ଭୂମିକି ମନେ ଧ୍ୟାନ କରି । ନିଜ କୋଦଣ୍ଡ କରେ ଧରି ।। ୪୪ 
ବାଣ ନିବେଶି ଧନୁର୍ଗୁଣେ । ତ୍ରିପୁର ଦାହେ ରୁଦ୍ର ଯେହ୍ନେ ।। ୪୫ 
ଧରଣୀ ପୃଥୁ ତେଜ ଦେଖି । ଧାଇଁଲା ସମୁଦ୍ର ଉପକ୍ଷେି ।। ୪୬ 
ଭୟେ ଚାହିଁଇ ଦଶଦିଶେ । ମୃଗ ଯେସନେ ବ୍ୟାଧ ତ୍ରାସେ ।। ୪୭ 
ପୃଥୁ ଧାମଇଁ କୋପମନେ । ରୋଷିତ ଅରୁଣ ଲୋଚନେ ।। ୪୮ 
ଶର-ସନ୍ଧାନ ଧନୁକରେ । ଭୂମି କମ୍ପଇ ପାଦଭରେ ।। ୪୯ 
ଯେଣେ ପଳାଏ ବସୁନ୍ଧରୀ । ପୃଥୁ ଧାମଇଁ କୋପକରି ।। ୫୦ 
ଦିଗ-ବିଦିଗ-ଭୂମି ଶୂନ୍ୟେ । ପ୍ରତାପେ ମିଳିଲେ ଗଗନେ ।। ୫୧ 
ପୃଷ୍ଠେ ଚାହଁାନ୍ତେ ପୃଥୁ ଦେଖେ । କେବା ଅବନୀ ପ୍ରାଣ ରଖେ ।। ୫୨ 
ଦେବୀ ଲଭିଲା ତ୍ରାସ ମନେ । ମୃତ୍ୟୁର ଭୟେ ପ୍ରାଣୀ ଯେହ୍ନେ ।। ୫୩ 
ଚଳି ନ ପାରି ଦୁଃଖମନେ । ମିଳିଲା ପୃଥୁ ସନ୍ନିଧାନେ ।। ୫୪ 
ଭୟେ କମ୍ପଇ ବସୁନ୍ଧରୀ । ପୃଥୁ ଚରଣେ ନମସ୍କାରି ।। ୫୫ 
ନ ଦେଖି ନିଜ ପରିତ୍ରାଣ । ବିନୟେ କହିଲା ବଚନ ।। ୫୬ 
ତୁ ମହାଭାଗ ଧର୍ମବତ୍ତୋ । ଭୂତ-ବତ୍ସଳ-ସର୍ବଜ୍ଞାତା ।। ୫୭ 
ପ୍ରାଣୀ ରକ୍ଷଣେ ଜନ୍ମ ତୋର । ତୁ ନାଥ ଶରଣ-ସୋଦର ।। ୫୮ 
ମୋହର ହିଂସା ତୁ ନ କର । ନୁହଇ ଅପରାଧୀ ତୋର ।। ୫୯ 
ଭୋ ରାଜା ଶୁଣ ମୋ ବଚନ । ମୁଁ ନୋହେ ବଧକୁ କାରଣ ।। ୬୦ 
ସ୍ତିରୀ ଗୋବଧ ମୋର ମଲେ । କେସନେ ସମ୍ପାଦିବୁ ଭଲେ ।। ୬୧ 
ଏକ ମାରଣେ ବେନି ଦୋଷ । ସଂସାରେ ଥିବ ଅପଯଶ ।। ୬୨ 
ସ୍ତ୍ରୀଲୋକ ଅପରାଧ କଲେ । ପଣ୍ଡିତେ ନ ଧରନ୍ତି ଭଲେ ।। ୬୩ 
ତୁ ନାଥ କରୁଣା ସାଗର । ଦୁଃଖୀ ଦରିଦ୍ରଙ୍କ ସୋଦର ।। ୬୪ 
ଦଦରା-ନାବ ପ୍ରାୟେ ମୁହିଁ । ଏ ଭାରା ସହି ନ ପାରଇ ।। ୬୫ 
ମୋହର ମଲେ ଏ ଜଗତେ । ଏ ପ୍ରଜା ରଖିବୁ କେମନ୍ତେ ।। ୬୬ 
ଅଶେଷ-ଜୀବ ଭାରାଭର । ଧରିଛି ମୋହର ଶରୀର ।। ୬୭ 
ଏମନ୍ତ ଅବନୀ ବଚନେ । ପୃଥୁ କହଇ କୋପମନେ ।। ୬୮
 
ପୃଥୁ-ଉବାଚ 

ଶୁଣ ଧରଣୀ ମୋ ଉତ୍ତର । ତୁ ମଲେ ମୋର ନାହିଁ ଡର ।। ୬୯ 
ମୋହର ଆଜ୍ଞା ଭାଙ୍ଗୁ ତୁହି । ତୋର ମାରଣେ ଦୋଷ ନାହିଁ ।। ୭୦ 
ପିତା ମରଣେ ଅରାଜକେ । ସକଳ ଶସ୍ୟବୀଜ ସୁଖେ ।। ୭୧ 
ଖାଇଲୁ ଗୋରୁ ରୂପ ହୋଇ । ସଂସାରେ ଶସ୍ୟବୀଜ ନାହିଁ ।। ୭୨ 
ଅନ୍ନ ନ ଥିଲେ ପ୍ରଜାଜନ । କେମନ୍ତେ ରଖିବେ ଜୀବନ ।। ୭୩ 
ପ୍ରଜା ନ ଥିଲେ ରାଜା କାହିଁ । ଏ ଘେନି ତୋତେ ମୁଁ ମାରଇ ।। ୭୪ 
ଦୁଷ୍ଟ-ମାରଣ ରାଜଧର୍ମ । ଏ ତ ସ୍ଵଭାବେ ମୋର କର୍ମ ।। ୭୫୬୬ 
ମୁଁ ଯେବେ ନ ମାରିିବି ତୋତେ । ପ୍ରଜାଏ ବଞ୍ଚିବେ କେମନ୍ତେ ।। ୭୬ 
ବିଧାତା ସୃଷ୍ଟି କଲା ଯେତେ । ଅନ୍ନ-ଜୀବନ ରକ୍ଷା ଅର୍ଥେ ।। ୭୭ 
ସେ ଶସ୍ୟ ଗୋରୁ ରୂପେ ଖାଇ । ଏବେ ନ ଦେଉ କାହିଁ ପାଇଁ ।। ୭୮ 
ତୁ ମନ୍ଦବୁଦ୍ଧି ଦୁରାଶୟ । ମାୟା ଭିଆଣେ ବହୁ ଦେହ ।। ୭୯ 
ଅବଜ୍ଞା କଲୁ ଯେଣୁ ମୋତେ । ତେଣୁ ଦଣ୍ଡିବି ଆଜି ତୋତେ ।। ୮୦ 
ଏ ପ୍ରଜା ପୀଡିତ ଆରତେ । କ୍ଷୁଧିତ ଅନ୍ନ ଅପ୍ରାପତେ ।। ୮୧ 
ସେ ଦୁଃଖ ନିବାରିବି ମୁହିଁ । ମୋ ବାଣେ ତୋର ମାଂସ ଦେଇ ।। ୮୨ 
ସ୍ତିରୀ ପୁରୁଷ ନପୁଂସକେ । ପୀଡିତ ଯାର ତହୁଁ ଲୋକେ ।। ୮୩ 
ତାହାକୁ ରାଜା ନ ଦଣ୍ଡିଲେ । କେବା ସଂସାରେ ଥିବ ଭଲେ ।। ୮୪ 
ତାର ମାରଣେ ଦୋଷ ନାହିଁ । ସଂସାରେ ଧର୍ମ-କଥା ଏହି ।। ୮୫ 
ତୁ ମାୟା-ଗୋରୁ-ରୂପ ହୋଇ । ସକଳ ଶସ୍ୟବୀଜ ଖାଇ ।। ୮୬ 
ଆବଜ୍ଞା କଲୁ ଯେବେ ମୋତେ । ନିଶ୍ଚେ ଦଣ୍ଡିବି ଆଜ ତୋତେ ।। ୮୭ 
ତୋର ଶରୀର ତୀକ୍ଷ୍ଣ-ବାଣେ । କାଟିବି ତିଳ ପରିମାଣେ ।। ୮୮ 
ବାଣେ ତୋହର ପ୍ରାଣ ହରି । ମୁଁ ଏବେ ଆମିଯୋଗ କରି ।। ୮୯ 
ବିସ୍ତାରି ମୋହର ଶରୀରେ । ଏ ପ୍ରଜା ରଖିବି ନିର୍ଭରେ ।। ୯୦ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ କହୁଁ ମହାକୋପେ । ପୃଥିବୀ ମିଳିଲା ସମୀପେ ।। ୯୧ 
ଏମନ୍ତ ପୃଥୁ ରୂପ ଚାହିଁ । ଭୟେ କମ୍ପଇ ତାର ଦେହୀ ।। ୯୨ 
ପୃଥୁ ଚରଣେ ଶିର ଦେଇ । ବୋଲଇ ଅଶ୍ରୁମୁଖୀ ହୋଇ ।। ୯୩ 

ପୃଥିବୀ ଉବାଚ 

ନମସ୍ତେ ପରମ-ପୁରୁଷ । ଗୁଣ ପ୍ରକାଶେ ତୋର ଦୃଶ୍ୟ ।। ୯୪ 
ନିଜ ମାୟାରେ ଛନ୍ନ ହୋଇ । ସଂସାର-ହିତେ ବହୁ ଦେହୀ ।। ୯୫ 
ସ୍ଵରୂପେ ଅନୁଭବ ବୃତ୍ତି । ଦ୍ରବ୍ୟ-କାରକ-କ୍ରିୟା ରୀତି ।। ୯୬ 
ସକଳ କରୁ ମାୟା ଭ୍ରମେ । ଉର୍ମି ଯେସନେ ଜଳଗ୍ରାମେ ।। ୯୭ 
ମାୟା-ରଚନା ମୋତେ କରି । ବିହରୁ ଆମିା-ରୂପ ଧରି ।। ୯୮ 
ସର୍ଜି-ପାଳିଣ କରୁ ଅନ୍ତ । ଯେ ସ୍ଵୟଂ ପ୍ରକାଶେ ଜଗତ ।। ୯୯ 
ଏ ସର୍ବତତ୍ତ୍ଵ ଭେଦ କରି । ସେ ପୁଣି କରେ ଶସ୍ତ୍ର ଧରି ।। ୧୦୦ 
ସେ ମୋତେ ମାରିବାର ସଧେ । ଧାମଇଁ ଉଦ୍ୟତ ଆୟୁଧେ ।। ୧୦୧ 
କେବା ରକ୍ଷଣେ ଅଛି ମୋର । ତୁ ନାଥ ନ କରୁ ବିଚାର ।। ୧୦୨ 
ତୁ ନିଜ ମାୟାତର୍କ-ବଳେ । ଜନ୍ତୁଙ୍କୁ ସର୍ଜୁ ଏ ଶୟଳେ ।। ୧୦୩ 
ତୁ ନାଥ ଧାର୍ମିକର ଗୁରୁ । କିମ୍ପା ନବୁଝି ମୋତେ ମାରୁ ।। ୧୦୪ 
ଅନ୍ନ ନ ପାଇ ପ୍ରଜା ଯେବେ । ତୋତେ କହିଲେ ଅନୁଭବେ ।। ୧୦୫ 
ତୁ ନାଥ ଜଗତ ଈଶ୍ଵର । ଏତୋତେ ନୋହେ ଅଗୋଚର ।। ୧୦୬ 
ତୁ ଆଦି-ପଦ୍ମକଳ୍ପ ଆନ୍ତେ । ଶୂକର ରୂପେ ତୋଳି ଦନ୍ତେ ।। ୧୦୭ 
ମୋତେ ସ୍ଥାପିଲୁ ଜନ ହିତେ । ଏବେ ସହାରିବୁ କେମନ୍ତେ ।। ୧୦୮ 
ଯେ ଜନ ପ୍ରତିପାଳି ଥାଇ । ସେ ତୋର ବଧ ନ ବାଞ୍ଚଇ ।। ୧୦୯ 
ମୋହର ପ୍ରାୟ ଯେଉଁ ଜନ । ଈଶ୍ଵର-ମାୟାରେ ମୋହନ ।। ୧୧୦ 
ତୁମ୍ଭର ଚଷ୍ଟୋ ନ ଜାଣଇ । ବାଳୁତ ପ୍ରାୟେକ ଭ୍ରମଇ ।। ୧୧୧ 
ହେ ବୀର ତୁମ୍ଭେ ଯଶସ୍କର । ତୁମ୍ଭଙ୍କୁ ମୋର ନମସ୍କାର ।। ୧୧୨ 
କହିଲି ଏବେ ତୋର ଇଚ୍ଛା । ଯେମନ୍ତ କର ତୋର ବ।। ।। ୧୧୩ 
ତୁ ନାଥ ଜଗତ ଈଶ୍ଵର । ଏ ମୋତେ ନୋହେଅଗୋଚର ।। ୧୧୪ 
ପୃଥିବୀ ପୃଥୁର ସମ୍ବାଦ । ଶୁଣନ୍ତେ ଖଣ୍ଡଇ ପ୍ରମାଦ ।। ୧୧୫ 
ଚତୁର୍ଥସ୍କନ୍ଧେ ଭାଗବତେ । ଭାଷାପ୍ରବନ୍ଧେ ଜନହିତେ ।। ୧୧୬ 
ଶ୍ରୁତି ବଦନେ ଶୁଣି ଭଣି । ଭବ-ସଂସାରୁ ତରେ ପ୍ରାଣୀ ।। ୧୧୭ 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ସୁଜନ-ହିତେ ଭାଗବତ ।। ୧୧୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ପୃଥୁ ବିଜୟେ ଧରିତ୍ରୀନିଗ୍ରହୋ-ନାମ ଊନବିଂଶୋଽଧ୍ୟାୟ ।
'''),
  Section(title: 'ବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୦', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ପୃଥୁ ମୁଖ ଚାହିଁ । ଭୟେ ଚରଣେ ଶିର ଦେଇ ।। ୧ 
କୋପିତେ ସ୍ଫୁରିତ ବଚନ । ସ୍ଵଭାବେ ଅରୁଣ-ଲୋଚନ ।। ୨ 
ବିନୟେ କରି ନାନା ସ୍ତୁତି । ପୁଣି ବୋଲଇ ବସୁମତୀ ।। ୩ 
ଭୋନାଥ କୋପ ଛାଡ ମାତେ । ମୁହିଁ ଶରଣ ଗଲି ତୋତେ ।। ୪
ଯେ ଆମିା-କାର୍ଯ୍ୟ ବିଚାରଇ । ସଂସାରୁ ସାର ଆହରଇ ।। ୫ 
ଚିତ୍ତେ ନ କଳ୍ପେ ଭିନ୍ନେ-ଭିନ୍ନେ । ପୁଷ୍ପରୁ ମଧୁକର ଯେହ୍ନେ ।। ୬ 
ଯେ ଶାନ୍ତ ଇହ ପରଲୋକେ । ସୁଯୋଗୀ ଜନ କହେ ମୁଖେ ।। ୭ 
ଉପାୟେ ସେ ଫଳ ଭୁଞ୍ଜନ୍ତି । ଉଭୟ-ଲୋକେ ନାହିଁ ଭ୍ରାନ୍ତି ।। ୮ 
ଏହା ଯେ ନ କରନ୍ତି ଚିତ୍ତେ । ସେ ଯଶ ଲଭିବେ କେମନ୍ତେ ।। ୯ 
ବ୍ରହ୍ମା ଯେ ସର୍ବପ୍ରାଣୀ ହିତେ । ଶସ୍ୟ ସାମଗ୍ରୀ କଲା ଯେତେ ।। ୧୦ 
ସେ ସର୍ବ ମୋର ଦେହେ ଥିଲା । ଏମନ୍ତେ ତୋର ପିତା ମଲା ।। ୧୧ 
ରାଜା ବିଯୋଗେ ସର୍ବ ଧର୍ମ । ଦୁଷ୍ଟେ ନାଶିଲେ ସର୍ବ କର୍ମ ।। ୧୨ 
ଚଉର-ଭୟ ଅରାଜତ୍ଵେ । ଭବିଷ୍ୟ ଯଜ୍ଞରକ୍ଷା ଅର୍ଥେ ।। ୧୩ 
ଯେତେ ଔଷଧି ବୀଜ ଥିଲା । ଅରାଜା ଯୋଗେ ନାଶ ଗଲା ।। ୧୪ 
କ୍ଷୀଣ ବୀରୁଧ ଦେଖି ମୁହିଁ । ଭକ୍ଷିଲି ଧେନୁରୂପ ହୋଇ ।। ୧୫ 
ଯଦି ମୁଁ ନ କରନ୍ତି ଗ୍ରାସ । ଦୁଷ୍ଟେ କରନ୍ତେ ସର୍ବନାଶ ।। ୧୬ 
ସେ ସର୍ବ ଶସ୍ୟ ରସ ଯେତେ । କ୍ଷୀରେ ବସନ୍ତି ମୋର ଗାତ୍ରେ ।। ୧୭ 
ତୁ ଏବେ ରକ୍ଷା କର ମୋତେ । ଦୋହନ କର ତୁ ଯୁଗତେ ।। ୧୮ 
କ୍ଷରିବି ସର୍ବ-ଶସ୍ୟ ମୁହିଁ । ପ୍ରାଣୀ-ଜୀବନ ଯେଣେ ରହି ।। ୧୯ 
ମୁଁ ସର୍ବ କାମଧେନୁ ରୂପେ । କ୍ଷୀର ସ୍ତବିବି ଜନ ମୁଖେ ।। ୨୦ 
ତୁ ଏବେ ମୋତେ ରକ୍ଷାକର । ଧନୁ-ଆୟୁଧ ପରିହର ।। ୨୧ 
ସୁଷମ କର ମୋର ଗାତ୍ର । ମୁହିଁ ଯେସନେ ଶସ୍ୟକ୍ଷେତ୍ର ।। ୨୨ 
ସମ ହୋଇଲେ ମୋର ଶରୀର । ବର୍ଷାରେ ପୂରି କ୍ଷୀରଧାର ।। ୨୩ 
ସରସ ହୋଇ ମୋ ଶରୀର । ଶସ୍ୟ ଉଠିବ ନିରନ୍ତର ।। ୨୪ 
ହୋଇବ ନାନାରୂପେ ଧାନ୍ୟ । ଜନ୍ତୁଏ ଲଭିବେ ଜୀବନ ।। ୨୫ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ଧରଣୀ ବଚନ । ଶୁଣି ସନ୍ତୋଷ ପୃଥୁମନ ।। ୨୬ 
ମନୁକୁ ବତ୍ସାରୂପ କରି । ଭାବେ ବୋଲଇ ଦଣ୍ଡଧାରୀ ।। ୨୭ 
ତୁ ଏହା ସ୍ତନ ପାନ କର । ଯେମନ୍ତେ ସଞ୍ଚରଇ କ୍ଷୀର ।। ୨୮ 
ତକ୍ଷଣେ ପୃଥୁର ବଚନେ । ସେ ମନୁ ମୁଖ ଦେଲା ସ୍ତନେ ।। ୨୯ 
ପିବନ୍ତେ ସଞ୍ଚରିଲା କ୍ଷୀର । ମେଘୁ ଯେସନେ ବୃଷ୍ଟିଧାର ।। ୩୦ 
ଚରଣେ ବାନ୍ଧି ବତ୍ସା ମନୁ । ପୃଥୁ ଦୁହିଁଲା କ୍ଷୀର ସ୍ତନୁ ।। ୩୧ 
କ୍ଷୀରେ ପୂରିଲା ବସୁ୍ନ୍ଧରୀ । ଯେସନେ ସିନ୍ଧୁର ଲହରୀ ।। ୩୨ 
ଅନେକ ଅପ୍ରମେୟ ରସ । ଯେଣେ ସକଳ-ଜୀବ ବଶ ।। ୩୩ 
ଗର୍ଭେ ଯେ ଶସ୍ୟବୀଜ ଥିଲା । କ୍ଷୀର ସଙ୍ଗତେ ସଞ୍ଚରିଲା ।। ୩୪ 
ଶସ୍ୟ ହୋଇଲା ଅପ୍ରମିତେ । ପ୍ରଜାଏ ନେଲେ ଯେଝାମତେ ।। ୩୫ 
ପୃଥୁ ଦୋହନ ଅନ୍ତେ ଦେବେ । ସର୍ବେ ଦୁହିଁଲେ ଯେଝା ଭାବେ ।। ୩୬ 
ମିଳି ସକଳ ମୁନିଜନେ । ଅତ୍ୟନ୍ତ ହରଷିତ ମନେ ।। ୩୭ 
ବୃହସ୍ପତିଙ୍କି ବତ୍ସା କରି । ଇନ୍ଦ୍ର୍ରିୟ-ପାତ୍ର କରେ ଧରି ।। ୩୮ 
ଦୁହିଁଲେ ପୟ ଛନ୍ଦୋମୟ । ଯେ ଭାବେ ତୁଟଇ ସଂଶୟ ।। ୩୯ 
ପୁଣି ସକଳ ଦେବେ ଧରି । ଇନ୍ଦ୍ରଙ୍କୁ ବତ୍ସାରୂପ କରି ।। ୪୦ 
ସୁବର୍ଣ୍ଣମୟ ପାତ୍ର ଆଣି । ଆନନ୍ଦେ ଦୁହିଁଲେ ଧରଣୀ ।। ୪୧ 
ସୋମ ଦୁହିଁଲେ ଯେଝାମତେ । ଅଶେଷ ଯଜ୍ଞ କର୍ମ ଅର୍ଥେ ।। ୪୨ 
ଅମୃତ ବୀର୍ଯ୍ୟ ଓଜ ବଳ । ଦୁହିଁଲେ ପୟ ସୁନିର୍ମଳ ।। ୪୩ 
ଦୈତ୍ୟ-ଦାନବେ ପୁଣ ଧରି । ପ୍ରହଲ୍ଲାଦକୁ ବତ୍ସା କରି ।। ୪୪ 
ଦୁହିଁଲେ ଲୌହମୟ ପାତ୍ରେ । ସୁରା ଆସବ ଆଦି ଯେତେ ।। ୪୫ 
ଗନ୍ଧର୍ବ ଅପସରା ଗଣେ । ମିଳିଲେ ଯାଇ ତତକ୍ଷଣେ ।। ୪୬ 
କମଳପତ୍ର ପାତ୍ର କରି । ଦୁହିଁଲେ ଭୂମି ସ୍ତନ ଧରି ।। ୪୭ 
ବିଶ୍ଵାବସୁଙ୍କୁ ବତ୍ସା କଲେ । ସୌନ୍ଦର୍ଯ୍ୟ ମାଧୁର୍ଯ୍ୟ ଦୁହିଁଲେ ।। ୪୮ 
ଶ୍ରାଦ୍ଧଦେବତା ପିତୃଗଣେ । ଶ୍ରଦ୍ଧାରେ କ୍ଷୀର ଜଣେ ଜଣେ ।। ୪୯ 
ଅର୍ଯ୍ୟମା ବତ୍ସା କରି ହସ୍ତେ । କବ୍ୟ ଦୁହିଁଲେ ଆମପାତ୍ର ।। ୫୦ 
ସିଦ୍ଧେ ମିଳିଲେ ନବରଙ୍ଗେ । କପିଳ ବତ୍ସା ଘେନି ସଙ୍ଗେ ।। ୫୧ 
ସଙ୍କଳ୍ପମୟ କ୍ଷୀର ଧାରେ । ଦୁହିଁଲେ ଜନ ଉପକାରେ ।। ୫୨ 
ପୁଣି ମିଳିଲେ ବିଦ୍ୟାଧରେ । ଯେ ଯାହା ପାତ୍ରଧରି କରେ ।। ୫୩ 
ଏହୁ ଆକାଶ-ପାତ୍ର ଧରି । ଖେଚରୀ ବିଦ୍ୟା ଦୁହିଁ କରି ।। ୫୪ 
ଆନନ୍ଦମନେ କ୍ଷୀର ଦୁହିଁ । ବସିଲେ ଯେଝାଭାବ ଯାଇ ।। ୫୫ 
ପୁଣି ମିଳିଲେ ପୁଣ୍ୟଜନେ । ମୟକୁ ବତ୍ସା କଳ୍ପିମନେ ।। ୫୬ 
ମାୟାବୀଗଣ ପୁଣି ଆସି । ଧରଣୀ ସ୍ତନ ତଳେ ବସି ।। ୫୭ 
ଆନନ୍ଦ ପାତ୍ର କରି ମନ । ସର୍ବେ ଦୁହିଁଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୫୮ 
ମିଳିଲେ ଯକ୍ଷ ରକ୍ଷଗଣେ । ଭୂତ ବେତାଳ ଯାତୁଧାନେ ।। ୫୯ 
କପାଳ ପାତ୍ରକୁ ଧଇଲେ । ରୁଦ୍ରଙ୍କୁ ଆଣି ବତ୍ସା କଲେ ।। ୬୦ 
ରୁଧିର ମଦ୍ୟ ସେ ଦୁହିଁଲେ । ପିଶାଚେ ଆନନ୍ଦ ହୋଇଲେ ।। ୬୧
ତକ୍ଷଣେ ସର୍ପଗଣେ ଆସି । ଧରଣୀ ସ୍ତନ ତଳେ ବସି ।। ୬୨ 
ତକ୍ଷକ-ନାଗ ବତ୍ସା କରି । ସନ୍ତୋଷ ମନେ ସ୍ତନ ଧରି ।। ୬୩ 
ବିକକୁ ପାତ୍ର କରି ରଙ୍ଗେ । ବିଷ ଦୁହିଁଲେ ଅତି ବେଗେ ।। ୬୪ 
ପଶୁଏ ମିଳି ସ୍ତନ ତଳେ । ବୃଷକୁ ବତ୍ସା କରି ବଳେ ।। ୬୫ 
ତୃଣ ଦୁହିଁଲେ ଯେଝା ସୁଖେ । ତକ୍ଷଣେ ଗ୍ରାସ କରି ମୁଖେ ।। ୬୬ 
ସିଂହ ସହିତେ ପଶୁଗଣେ । ମାଂସ ଦୋହନ କଲେ ବଣେ ।। ୬୭ 
ମାଂସାଶୀ-ଗଣେ ପରେ ଆସି । ଧରଣୀ ସ୍ତନ ତଳେ ବସି ।। ୬୮ 
ଶରୀର-ପାତ୍ରେ ମାଂସ ଦୁହିଁ । ଆନନ୍ଦ କଲେ ନିଜ ଦେହୀ ।। ୬୯ 
ପକ୍ଷୀଏ-କ୍ଷୀର-ପାନ ଆଶେ । ମିଳେଲେ ଧରଣୀର ପାଶେ ।। ୭୦ 
ଗରୁଡ-ବତ୍ସା କରି ବଳେ । କୀଟ-ଫଳକୁ ସେ ଦୁହିଁଲେ ।। ୭୧ 
ସକଳ ବୃକ୍ଷେ ଆଗ ସରି । ବଟବୃକ୍ଷକୁ ବତ୍ସା କରି ।। ୭୨ 
ସନ୍ତୋଷେ ଦୁହିଁ ରସମୟେ । କ୍ଷୀର ବରଷି ନିଜ ଦେହେ ।। ୭୩ 
ହିମବନ୍ତକୁ ବତ୍ସା କରି । ଧାତୁ ଦୁହିଁଲେ ସର୍ବ ଗିରି ।। ୭୪ 
ସେ ପୃଥ୍ଵୀ ପୃଥୁ ବଶେ ଥିଲା । ସକଳେ କାମଦୁଘା ହେଲା ।। ୭୫ 
ଏମନ୍ତେ ପୃଥୁ ଆଦି ସର୍ବେ । କ୍ଷୀ ଦୁହିଁଲେ ଯେଝାଭାବେ ।। ୭୬ 
ଯେତେକ ମନୁ ଆଦି ଥିଲେ । ସର୍ବେ ଅଭୀଷ୍ଟ ସମ୍ପାଦିଲେ ।। ୭୭ 
ଏମନ୍ତେ ଶୁଣ ହେ ରାଜନ । ଜାଣିଲେ ସର୍ବଜନ ମନ ।। ୭୮ 
ପୃଥୁ ଧରଣୀ ମୁଖ ଚାହିଁ । ଆନନ୍ଦ-ମନେ ବିଚାରଇ ।। ୭୯ 
ଏ ମୋ କାର୍ଯ୍ୟେ ଦୁଃଖ ସହି । ରୂପ ବହିଲା ଧେନୁ ହୋଇ ।। ୮୦ 
ଯେ ଯାହା ସୁଖେ ପୟ ନେଲେ । ସର୍ବେ ତୋଷିଲା ମହୀ ଭଲେ ।। ୮୧ 
ଏ ଦେହ-ଜୀବଧାରୀ ଯେତେ । ସ୍ଥାବର ଆଦି ନାନା ମତେ ।। ୮୨ 
ସକଳେ ଲଭିଲେ ଜୀବନ । ଦେଖ ଏହାର ଦେହ ଧନ୍ୟ ।। ୮୩ 
ଏ ମୋର ଦୁହିତା ହୋଇବ । ଏଣେ ବଞ୍ଚଲେ ସର୍ବଜୀବ ।। ୮୪ 
ଜୀବଙ୍କ ଜୀବଦାତା ଯେଣୁ । ଏହାର ପୃଥ୍ଵୀ ନାମ ତେଣୁ ।। ୮୫ 
ହୋଇବ ଏ ମୋର ପ୍ରମାଣ । ଯେଣୁ ଏ ସଂସାର ଧାରଣ ।। ୮୬ 
ଏମନ୍ତେ ପୃଥ୍ଵୀନାମ କରି । ସୁଖେ ପାଳିଲେ ବସୁ୍ନ୍ଧରୀ ।। ୮୭ 
ଭୂମିରେ ଉଚ୍ଚ ପ୍ରାୟ ସ୍ଥାନ । ଧନୁ-ହୁଳେ କରି ସମାନ ।। ୮୮ 
ଯଥା-ଯୋଗ୍ୟରେ ପ୍ରାଣୀ ସ୍ଥାନ । କଳ୍ପିଲା ବେଣର ନନ୍ଦନ ।। ୮୯ 
ଏମନ୍ତେ ପୃଥୁ ହୋଇ ରାଜା । ସମେ ପାଳିଲେ ଜନପ୍ରଜା ।। ୯୦ 
ଭୂମି ଉପରେ ନାନାଦେଶେ । ସକଳ ସ୍ଥାପିଲେ ହରଷେ ।। ୯୧ 
ଗ୍ରାମାଦି ପୁର ଯେ ପତ୍ତନ । ଘୋଷ-ବ୍ରଜ ଶବର ସ୍ଥାନ ।। ୯୨ 
ଆଖର ଖେ ଯେ ଖର୍ବଟ । ଦୁର୍ଗ ଗ୍ରାମାଦି ଯେ ନିର୍ମିତ ।। ୯୩ 
ସେ ରାଜା ଅତି ସ୍ନେହଭରେ । ସକଳ ଜୀବଙ୍କୁ ନିର୍ଭରେ ।। ୯୪ 
ଜନଙ୍କୁ ପାଳେ ପିତା ପ୍ରାୟେ । ସକଳେ ରହିଲେ ନିର୍ଭୟେ ।। ୯୫ 
ନିଶ୍ଚିନ୍ତେ ରହିଲେ ସକଳେ । ଅଚଳ ଯେସନେ ନିଶ୍ଚଳେ ।। ୯୬ 
ପୃଥୁ-ଚରିତ ସୁଧାବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୯୭ 
ଗୋବିନ୍ଦ-ଚରଣେ ମିଳନ୍ତି । ବିନାଶି ଭବଭୟଭ୍ରାନ୍ତି ।। ୯୮ 
ଏଣୁ ସୁଜନେ ଆଶ୍ରେ କର । ସଂସାର ସଙ୍କଟୁ ନିସ୍ତର ।। ୯୯ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷାପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୧୦୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ପୃଥୁବିଜୟେ ବିଂଶୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ଏକବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୧', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଏକବିଂଶ ଅଧ୍ୟାୟ 

ମେତ୍ରେୟଉବାଚ 

ଏବେ ହୋ ଶୁଣ ବିଷ୍ଣୁ ଗାଥା । କହିବା ପୃଥୁ ଯଜ୍ଞ କଥା ।। ୧ 
ମିଳି ସକଳ ମୁନିଜନେ । ସନ୍ତୋଷ ପୃଥୁ ସନ୍ନିଧାନେ ।। ୨ 
ଯଜ୍ଞ-କରଣ ଉଦଯୋଗେ । ସର୍ବ-ସମ୍ଭାର ଅଣି ବେଗେ ।। ୩ 
ସୁପ୍ରାଚୀ ସରସ୍ଵତୀ ତୀର୍ଥେ । ଆରମ୍ଭ କଲେ ବ୍ରହ୍ମାବର୍ତ୍ତେ ।। ୪ 
ଇନ୍ଦ୍ରାଦି ସର୍ବଦେବେ ଆସି । ଯଜ୍ଞ ଉତ୍ସବ ଘରେ ପଶି ।। ୫ 
ଯଜ୍ଞସମ୍ଭାର ଇନ୍ଦ୍ର ଦେଖି । ନ ସହି ମନେ ହେଲା ଦୁଃଖୀ ।। ୬ 
ସେ ଯଜ୍ଞେ ଯଜ୍ଞପତି ହରି । ପ୍ରତ୍ୟକ୍ଷ ହେଲେ ଦୟାକରି ।। ୭ 
ଶଙ୍କର ପଦ୍ମଯୋନି ମେଳେ । ମିଳି ସକଳ-ଦିଗପାଳେ ।। ୮ 
ଗନ୍ଧର୍ବ-ଅପସରା ଗଣେ । ମୁନିଏ ବେଦ-ଉଚ୍ଚାରଣେ ।। ୯ 
ଆନନ୍ଦେ ଗୀତ-ନୃତ୍ୟ-ସ୍ତୁତି । ସିଦ୍ଧ-ଗୁହ୍ୟକ ପନ୍ତି ପନ୍ତି ।। ୧୦ 
ଦାନବ-ଦୈତ୍ୟ-ବିଦ୍ୟାଧରେ । ସେ ଯଜ୍ଞେ ମିଳିଲେ ଗହଳେ ।। ୧୧
ସୁନନ୍ଦ ନନ୍ଦ ଆଦି ମାନେ । ହରିର ପାରିଷଦ ଗଣେ ।। ୧୨ 
କପିଳ ନାରଦ ଯେ ଦତ୍ତ । ସନକ ଆଦି ଉପଗତ ।। ୧୩ 
ସେ ପୃଥୁ ଯଜ୍ଞେ ବସୁମତୀ । ବ।।-ସୁରଭୀ ପୟୋବତୀ ।। ୧୪ 
କାମଧେନୁର ପ୍ରାୟ ହୋଇ । ସର୍ବ ସମ୍ପଦ ଦେଲା ମହୀ ।। ୧୫ 
ନଦୀଏ ଦୁଗ୍ଧ-ରସ ଜଳେ । ସଧୀରେ ବହନ୍ତି ଉଲ୍ଲୋଳେ ।। ୧୬ 
ଘୃତ-ସଂଯୋଗେ ଦଧି ଅନ୍ନ । ତୋଷେ ଭୁଞ୍ଜନ୍ତି ସର୍ବଜନ ।। ୧୭ 
ସକଳ-ବୃକ୍ଷେ ମଧୁ-ପନ୍ତି । ଜୀମୂତ ପ୍ରାୟ ବରଷନ୍ତି ।। ୧୮ 
ସମୁଦ୍ରେ ନାନା ରନେି ପୂରି । ଗର୍ଜନ୍ତି ଉଲ୍ଲୋଳେ ଲହରୀ ।। ୧୯ 
ପର୍ବତେ ଚତୁର୍ବିଧ-ଅନ୍ନ । ଦେଇ ରଞ୍ଜିଲେ ପୃଥୁମନ ।। ୨୦ 
ଲୋକପାଳକେ ଲୋକ ତୁଲେ । ସର୍ବ-ସମ୍ଭାର ସମ୍ଭାରିଲେ ।। ୨୧ 
ଯଜ୍ଞ କରଣେ ବିଷ୍ଣୁ ଅର୍ଥେ । ସର୍ବ ସମ୍ପାଦିଲେ ସମସ୍ତେ ।। ୨୨ 
ପୃଥୁର ଯଜ୍ଞାରମ୍ଭ ଚାହିଁ । ବାସବ ମନେ ବିଚାରଇ ।। ୨୩ 
ଏ ପୃଥୁ ଶତକ୍ରତୁ କଲେ । ଲଭିବ ଇନ୍ଦ୍ରପଦ ଭଲେ ।। ୨୪ 
ମୋର ସମ୍ପଦ ଜୀବ ନାଶ । ଏମନ୍ତ ଚିନ୍ତି ଛାଡେ ଶ୍ଵାସ ।। ୨୫ 
ଯଜ୍ଞର ଊନିଶତ ଅନ୍ତେ । ଆମିାର ହିତ ଚିନ୍ତି ଚିତ୍ତେ ।। ୨୬ 
ଯଜ୍ଞ-ପଶୁକୁ ହରି ନେଲା । ନିଜ ଭୁବନେ ବିଜେ କଲା ।। ୨୭ 
ଆକାଶ ମାର୍ଗେ ଇନ୍ଦ୍ର ଗଲା । ପାଷଣ୍ଡ-ଧର୍ମ ଆଚରିଲା ।। ୨୮ 
ଧର୍ମେ ବିଭ୍ରମ ତାର ମନ । ସଭୟେ ଚିତ୍ତ ଛନ୍ନଛନ୍ନ ।। ୨୯ 
ଅତ୍ରି ଯେ ଯଜ୍ଞଶାଳେ ଥିଲେ । ଅଶ୍ଵର ହରଣ ଜାଣିଲେ ।। ୩୦ 
ପୃଥୁ-ପୁତ୍ରକୁ ରାଇ ବେଗେ । ଇନ୍ଦ୍ରର କର୍ମ ତାର ଆଗେ ।। ୩୧ 
କହିଲେ ଅଶ୍ଵହର ବାଣୀ । ପୃଥୁ-ତନୟ ତାହା ଶୁଣି ।। ୩୨ 
ଧନୁ-ଶରକୁ ଧରି କରେ । ଶୂନ୍ୟେ ଧାଇଁଲା କୋପଭରେ ।। ୩୩ 
ଡାକଇ ରହ ରହ ବାଣୀ । ସଭୟେ ଇନ୍ଦ୍ର ତାହା ଶୁଣି ।। ୩୪ 
ନିଜ ଶରୀର ଛନ୍ନ କଲା । ଜଟିଳ-ରୂପ ପ୍ରକାଶିଲା ।। ୩୫ 
ତାହାର ନିକଟେ ମିଳିଲା । ଇନ୍ଦ୍ର-ବିମାନକୁ ଚାହିଁଲା ।। ୩୬ 
ଭସ୍ମ-ଭୂଷିତ ଦେହ ଚାହିଁ । ପୃଥୁ-ନନ୍ଦନ ବିଚାରଇ ।। ୩୭ 
ଜଟିଳ ଭସ୍ମ ଏହା ଗାତ୍ରେ । ଏହାକୁ ମାରିବି କେମନ୍ତେ ।। ୩୮ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ଇନ୍ଦ୍ରକୁ ବାଣ ନ ଛାଡିଲା ।। ୩୯ 
ତାର ରହିବା ପଥ ଦେଖି । ଅତ୍ରି ଯଜ୍ଞଶାଳ ଉପକ୍ଷେି ।। ୪୦ 
ଡାକନ୍ତି ମାର ମାର ବେଗେ । ତା ଶୁଣି ଇନ୍ଦ୍ର ଶୂନ୍ୟମାର୍ଗେ ।। ୪୧ 
ଭୟେ ଚାହଁଇ ଦଶଦିଶେ । ସ୍ଵଭାବେ କେହି ନାହିଁ ପାଶେ ।। ୪୨ 
ମନେ ବିଚାରେ ଶଚୀପତି । କି ଆଜ ହୋଇଲା ଦୁର୍ଗତି ।। ୪୩ 
ବୋଲନ୍ତି ଅତି ବେଗେ ମାର । ସ୍ଵଭାବେ ଯଜ୍ଞ ଅଶ୍ଵ ଚୋର ।। ୪୪ 
ଏମନ୍ତ ଅତ୍ରିର ବଚନ । ଶୁଣନ୍ତେ ପୃତୁର ନନ୍ଦନ ।। ୪୫ 
ଧାମଇଁ ଅତି କୋପକରି । ହସ୍ତୀକି ଯେସନେ କେଶରୀ ।। ୪୬ 
ବାସବ ଦେଖି ତା ବଦନ । ଅଶ୍ଵକୁ ଛାଡି ଅନ୍ତର୍ଦ୍ଧାନ ।। ୪୭ 
ରହିଲା ଶୂନ୍ୟମାର୍ଗେ ଯାଇ । ପୃଥୁନନ୍ଦନ ବିଚାରଇ ।। ୪୮ 
ଅଶ୍ଵକୁ ଘେନି ମହାରୋଷେ । ଇନ୍ଦ୍ରକୁ ଚାହେଁ ଦଶଦିଶେ ।। ୪୯ 
ନ ଦେଖି ପୁଣି ଯଜ୍ଞସ୍ଥାନେ । ମିଳିଲା ଅତ୍ରି-ସନ୍ନିଧାନେ ।। ୫୦ 
ଅଶ୍ଵର ରଜ୍ଜୁ କରେ ଧରି । ଅତ୍ରିଚରଣେ ନମସ୍କାରି ।। ୫୧ 
ତାର ଅଦ୍ଭୁତ-କର୍ମ ଦେଖି । ମୁନିଏ ନାମ ଉପଲକ୍ଷି ।। ୫୨ 
ବିଷ୍ଣୁ ଉଚ୍ଚାରି ପୁଣ୍ୟଧାମ । ଦେଲେ ତା ବିଜିତାଶ୍ଵ ନାମ ।। ୫୩ 
ଏମନ୍ତେ ରଜନୀ ପ୍ରବେଶେ । ଇନ୍ଦ୍ର ମିଳିଲେ ଯଜ୍ଞଦେଶେ ।। ୫୪ 
ଦେଖିଲା କେହି ନାହିଁ ପାଶେ । ସେ ପୁଣ ମନର ହରଷେ ।। ୫୫ 
ଯଜ୍ଞର ଯୂପ-ତଳୁ ଛନ୍ନେ । ହରିଲା ସୁବର୍ଣ୍ଣ-ରସନେ ।। ୫୬ 
ବିଚାରି ଅନ୍ଧକାର ଛଳେ । ଅଶ୍ଵକୁ ପୁଣି ନେଲା ବଳେ ।। ୫୭ 
ଅତ୍ରି ଦେଖନ୍ତେ ଶୂନ୍ୟମାର୍ଗେ । ତ୍ରାସେ ପଳାଏ ଇନ୍ଦ୍ର ବେଗେ ।। ୫୮ 
ବିଜିତାଶ୍ଵର ମୁଖ ଚାହିଁ । ବୋଲଇ ଅଶ୍ଵ ଆଣ ଯାଇ ।। ୫୯ 
ତା ଶୁଣି ହସ୍ତେ ଧନୁ ଧରି । ଧାଇଁଲା ଘୋରନାଦ କରି ।। ୬୦ 
ଆହେ ଦୁର୍ମତି ମନ୍ଦ ଚୋର । କିମ୍ପା ତୋ ଏମନ୍ତ ବିଚାର ।। ୬୧ 
ଡାକଇ ରହ ରହ ବାଣୀ । ତାର ବଚନ ଇନ୍ଦ୍ର ଶୁଣି ।। ୬୨ 
ପଥେ ଅଶ୍ଵକୁ ଛାଡି ଛନ୍ନେ । ତକ୍ଷଣେ ଗଲା ଅନ୍ତର୍ଦ୍ଧାନେ ।। ୬୩ 
ପୁଣି ସେ ଅଶ୍ଵ ଧରି କରେ । ବେଗେ ମିଳିଲା ଯଜ୍ଞଘରେ ।। ୬୪ 
ଅଶ୍ଵ ଚୋରାନ୍ତେ ଇନ୍ଦ୍ର ପଥେ । ଛଳେ ଧଇଲା ରୂପ ଯେତେ ।। ୬୫ 
ପାଷଣ୍ଡଜନ ସେହି ମତେ । ରୂପ ପ୍ରକାଶନ୍ତି ଜଗତେ ।। ୬୬ 
ପୃଥୁର ଯଜ୍ଞ-ବିନାଶନେ । ଇନ୍ଦ୍ରର ଯେତେ ରୂପ ଛନ୍ନେ ।। ୬୭ 
ପାଷଣ୍ଡେ ସେହି ରୂପ ଚିନ୍ତି । ସଂସାରେ ଭ୍ରମ ସେ କରାନ୍ତି ।। ୬୮ 
କେ ନଗ୍ନ ରକ୍ତପ ଧରେ । କେ ଭସ୍ମ ଭୂଷଣ ଶରୀରେ ।। ୬୯
ଅଧର୍ମ-ମାର୍ଗ ଆଚରନ୍ତି । ଆମିାର ହିତ ନ କରନ୍ତି ।। ୭୦ 
ପାଷଣ୍ଡ-ମାର୍ଗେ ଥାଇ ନିତ୍ୟେ । ଦୂଷଣ ଦେଇ ବେଦପଥେ ।। ୭୧ 
ସେ ରୂପ ପ୍ରକାଶି ବ୍ରହ୍ମାଣ୍ଡୋ । ନିଗମ ନିନ୍ଦିବେ ପାଷଣ୍ଡେ ।। ୭୨ 
ତାହାଙ୍କ ମତ ଯେ କରନ୍ତି । ଅନ୍ତେ ନରକେ ପ୍ରବେଶନ୍ତି ।। ୭୩ 
ସେ କଥା ଶୁଣି ପୃଥୁ କୋପେ । ଇନ୍ଦ୍ର ଝିଙ୍ଗାସେ ଦେହ କମ୍ପେ ।। ୭୪ 
ଇନ୍ଦ୍ର ମାରଣେ କୋପ କରି । ନିଜ କୋଦଣ୍ଡ-ଶର ଧରି ।। ୭୫ 
କୋପନ୍ତେ ଅରୁଣ-ନୟନ । ପ୍ରଚଣ୍ଡ ବିରାଜେ ବଦନ ।। ୭୬ 
ପୃଥୁ ଗମନ ଦେଖି ରଣେ । ବେଗେ ମିଳିଲେ ବିପ୍ରଗଣେ ।। ୭୭ 
ଇନ୍ଦ୍ର-ବିଷୟେ କୋପ ବହି । ବୋଲନ୍ତି ପୃଥୁ ମୁଖ ଚାହିଁ ।। ୭୮ 
ଭୋ ପୃଥୁ ଶୁଣ ଧର୍ମ-କଥା । ଆଗମ ନିଗମ ବ୍ୟବସ୍ଥା ।। ୭୯ 
ପଶୁ ବିନା ଆନ ବଧ । ଯଜ୍ଞରେ ଅଟଇ ନିଷେଧ ।। ୮୦ 
ତୋ ଯଜ୍ଞ-କୀର୍ତ୍ତି ନାଶେ ଇନ୍ଦ୍ର । ଆମ୍ଭେ ନାଶିବୁ ତା ନରନ୍ଦ୍ରେ ।। ୮୧ 
ମନ୍ତ୍ର ଆହ୍ଵାନ ବଳେ କରି । ଅଗ୍ନିକୁ ଆହୁତିରେ ଧରି ।। ୮୨ 
ନାଶିବୁ ତୋହର ଅହିତ । ତୋର ମାରିବା ନୋହେ ଯୁକ୍ତ ।। ୮୩ 
ଏମନ୍ତ ପୃଥୁ ଆଗେ କହି । ଋତ୍ଵିଜେ ଅତି କୋପ ବହି ।। ୮୪ 
ସ୍ରୁବକୁ ସର୍ବେ ଧରି ହସ୍ତେ । ଅଗ୍ନିରେ ଆହୁତି ଦିଅନ୍ତେ ।। ୮୫ 
ବ୍ରହ୍ମା ମିଳିଲେ ତତକ୍ଷଣ । ସମସ୍ତ ମୁନି-ସନ୍ନିଧାନ ।। ୮୬ 
ଇନ୍ଦ୍ରର ହିତ ଚିତ୍ତେ ବହି । ବୋଲନ୍ତି ମୁନିଗଣେ ଚାହିଁ ।। ୮୭ 
ଶୁଣ ହେ ସର୍ବ ବିପ୍ରବର । ଯାହାକୁ ଯଜ୍ଞେ ତୁମ୍ଭେ ମାର ।। ୮୮ 
ଯେ ଦେବ ଯଜ୍ଞଭାଗ ଭୂଞ୍ଜେ । ସେ ଦେବଦେହ ଇନ୍ଦ୍ରତେଜେ ।। ୮୯ 
ଏଣୁ ଇନ୍ଦ୍ରକୁ ଯଜ୍ଞେ ବରି । ମନ୍ତ୍ରେ ଅନଳେ ହୋମ କରି ।। ୯୦ 
ସୃଷ୍ଟି ପାଳନେ ଏ କାରଣ । ଏ ଭାବେ ସଂସାର ଧାରଣ ।। ୯୧ 
ପୃଥୁ ବଦନ ଚାହିଁ ଧୀରେ । ବୋଲନ୍ତି ବଚନ ମଧୁରେ ।। ୯୨ 
ଏ ଇନ୍ଦ୍ରନାରାୟଣ ତନୁ । ଏହାକୁ ଛାଡ ତୁମ୍ଭେ ମନ୍ୟୁ ।। ୯୩ 
ଏହାର ଦେହେ ସର୍ବଦେବେ । ନିତ୍ୟେ ବସନ୍ତି ଯଜ୍ଞଭାବେ ।। ୯୪ 
ଆହୁତି ଯାର ମୁଖେ ଦେଇ । ତାହାକୁ କୋପ ନ ଯୋଗାଇ ।। ୯୫ 
ଏହାକୁ କୋପ ତୁ ନକର । ଯଜ୍ଞପୁରୁଷ ଅର୍ଥେ ବର ।। ୯୬ 
ଏ ଧର୍ମ ପରମ-କାରଣ । ଅଶେଷ ସୃଷ୍ଟି ଉଦ୍ଧାରଣ ।। ୯୭ 
ଏ ଯଜ୍ଞେ ଦ୍ରୋହ କର୍ମ କଲା । ପାଷଣ୍ଡ ପଣ ଆଚରିଲା ।। ୯୮ 
ପାଷଣ୍ଡ ଉଦ୍ଧରିବା ଅର୍ଥେ । ତୋ ଅବତାର ଏ ଜଗତେ ।। ୯୯ 
ତୁ ସେ ସକଳ ଗୁଣମଣି । ଅପୂର୍ବ ନୋହେ କିଛି ପୁଣି ।। ୧୦୦ 
ବେଣର ଦେହେ ଯେତେ ଦୋଷ । ତୋ ଜନ୍ମ କଲା ତାହା ନାଶ ।। ୧୦୧ 
ତୁ ଏବେ ମୋର ବୋଲ କର । ପାଷଣ୍ଡ ପ୍ରାଣୀଙ୍କି ଉଦ୍ଧର ।। ୧୦୨ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତ ବ୍ରହ୍ମାର ବଚନେ । ଇନ୍ଦ୍ରକୁ କୋପ ଛାଡି ମନେ ।। ୧୦୩ 
ଯଜ୍ଞର ଅବଭୃତ-ସ୍ନାନେ । ଦକ୍ଷିରା ଦେଇ ବିପ୍ରଜନେ ।। ୧୦୪ 
ଯଜ୍ଞେ ତୋଷିଲେ ସର୍ବଜନେ । ଅନ୍ନ-ବସନ-ଧେନୁ ଦାନେ ।। ୧୦୫ 
ସେ ବିପ୍ରଜନେ ହୋଇ ତୋଷ । ପୃଥୁକୁ କରନ୍ତି ଆଶିଷ ।। ୧୦୬ 
ବ୍ରହ୍ମା ହରଷ-ଚିତ୍ତ ହୋଇ । କହନ୍ତି ପୃଥୁ ମୁଖ ଚାହିଁ ।। ୧୦୭ 
ତୋର ବଚନେ ସର୍ବଦେବେ । ତୋଷ ହୋଇଳେ ଯଜ୍ଞଭାବେ ।। ୧୦୮ 
ଏମନ୍ତ କହି ପଦ୍ମଯୋନି । ସଙ୍ଗେ ସକଳ ବିପ୍ର ଘେନି ।। ୧୦୯ 
ତକ୍ଷଣେ ଗଲେ ନିଜସ୍ଥାନେ । ଶୁଣ ବିଦୁର ତୋଷମନେ ।। ୧୧୦ 
ଏ ପୃଥୁ-ଯଜ୍ଞର କାହାଣୀ । ନିର୍ମଳ ହୁଅ ନରେ ଶୁଣି ।। ୧୧୧ 
ମୈତ୍ରେୟ ମୁନି ତୋଷ ଚିତେ । କହନ୍ତି ବିଦୁର ଅଗ୍ରତେ ।। ୧୧୨ 
ଶୁଣ ବିଦୁର ସାବଧାନେ । ପୃଥୁର ଯଜ୍ଞ ଅବସାନେ ।। ୧୧୩ 
ଯେ ଯଜ୍ଞପତି ଭଗବାନ । ଇନ୍ଦ୍ର ସହିତେ ଆଗମନ ।। ୧୧୪ 
ହରଷେ ପ୍ରଭୁ ଯଜ୍ଞପତି । ପୃଥୁକୁ ଚାହିଁଣ କହନ୍ତି ।। ୧୧୫ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ହୋ ପୃଥୁ ନୃପନାଥ । ଇନ୍ଦ୍ର ଯେ କଲା ଯଜ୍ଞେ ଘାତ ।। ୧୧୬ 
ସେ ଅପରାଧ ଖଣ୍ଡିବାକୁ । ଏବେ ଅଇଲା ତୁମ୍ଭ ଠାକୁ ।। ୧୧୭ 
ତୁମ୍ଭେ ଯେ ସାଧୁ ନୃପବର । ଏହାର ଦୋଷ କ୍ଷମା କର ।। ୧୧୮ 
ଏ ଲୋକେ ସାଧୁ ଯେ ଅଟନ୍ତି । ସେ ଦ୍ରୋହକର୍ମ ନ କରନ୍ତି ।। ୧୧୯ 
ସାଧୁଙ୍କ ନାହିଁ ହିଂସା ଭାବ । ସମେ ଦେଖନ୍ତି ସର୍ବଜୀବ ।। ୧୨୦ 
ଯେଣୁ ଏ ଦେହ ଆମିା ନୋହେ । ତେଣୁ ସେ ପଡନ୍ତି ଦ୍ରୋହେ ।। ୧୨୧ 
ଯେବେ ପୁରୁଷ ତୁମ୍ଭ ପ୍ରାୟେ । ଦେବମାୟାରେ ମୋହ ହୋଏ ।। ୧୨୨ 
ବୃଦ୍ଧ-ସେବନ ଦୀର୍ଘକାଳ । କେବଳ ଶ୍ରମ ସିନା ତାର ।। ୧୨୩ 
ଅବିଦ୍ୟା କାମ୍ୟ-କର୍ମ ବଶେ । ଯେଣୁ ଏ ଦେହ ପରକାଶେ ।। ୧୨୪୭୧ 
ଏ କଥା ଯେ ଜ୍ଞାନୀ ଜାଣନ୍ତି । ସେ ମୋହ ଦ୍ଵନ୍ଦ୍ଵେ ନ ପଡନ୍ତି ।। ୧୨୫ 
ଅନିତ୍ୟ ଜାଣନ୍ତି ସେ ଦେହ । ତେଣୁ ତହିଁରେ ନାହିଁ ସ୍ନେହ ।। ୧୨୬ 
ଗୃହ ଦ୍ରବିଣ ଦାରା ସୁତେ । ମମତା କରିବେ କେମନ୍ତେ ।। ୧୨୭ 
ଏ ଆମିା ଦେହ ତହୁଁ ଭିନ୍ନ । ଶୁଣ କହିବା ତାର ଚିହ୍ନ ।। ୧୨୮ 
ଏକଇ ଆମିା ସର୍ବଦେହେ । ଶୁଦ୍ଧ-ଅଶୁଦ୍ଧେ ଭେଦ ନୋହେ ।। ୧୨୯ 
ନିର୍ଗୁଣ ହୋଇ ଗୁଣାଶ୍ରୟ । ସେ ଆମିା ସ୍ଵୟଂ ଜ୍ୟୋତିର୍ମୟ ।। ୧୩୦ 
ସେ ଏକ ଅଛି ସର୍ବଠାରେ । ଆବୃତ ନୋହେ ମାୟାଦ୍ଵାରେ ।। ୧୩୧ 
ତାହାର ନାହିଁ ଆମିପର । ସେ ଥାଇ ପ୍ରକୃତିରୁ ପର ।। ୧୩୨ 
ଶରୀରୁ ଭିନ୍ନେ ଥାଇ ସେହି । ତାକୁ ଦେଖନ୍ତା ନାହିଁ କେହି ।। ୧୩୩ 
ଆମିାକୁ ଏମନ୍ତ ପ୍ରକାରେ । ଯେ ପ୍ରାଣୀ ଦେଖନ୍ତି ଶରୀରେ ।। ୧୩୪ 
ସେ ଯେବେ ପ୍ରକୃତିରେ ଥାଇ । ପ୍ରକୃତି ଗୁଣେ ବଦ୍ଧ ନୋହି ।। ୧୩୫ 
ଯେମନ୍ତେ ପ୍ରାଣୀ ମୋତେ ପାଏ । ତୁମ୍ଭକୁ କହି ସେ ଉପାୟେ ।। ୧୩୬ 
ଯେ ଜନ ସ୍ଵଧର୍ମେ ନିଷ୍କାମେ । ମୋତେ ଭଜଇ ପ୍ରତିଦିନେ ।। ୧୩୭ 
ତା ମତି ହୁଅଇ ପ୍ରସନ୍ନ । ଦୁର୍ଗତି କରଇ ମୋଚନ ।। ୧୩୮ 
ମନ ପ୍ରସନ୍ନ ଯାର ହୋଇ । ସେ ପ୍ରାଣୀ ଗୁଣ ପ୍ରତେଜଇ ।। ୧୩୯ 
ସମତ୍ଵେ ସେ ସର୍ବ ଦେଖଇ । ସେ ଜୀବ ଆମିାକୁ ଜାଣଇ ।। ୧୪୦ 
ଭଜଇ ଶାନ୍ତି ଅବସ୍ଥାନ । ଲଭଇ କୈବଲ୍ୟ ନିର୍ବାଣ ।। ୧୪୧ 
ଏହି ଆମିାକୁ ଯେଉଁମାନେ । ଦେହ ଇନ୍ଦ୍ରିୟ କର୍ମଜ୍ଞାନେ ।। ୧୪୨ 
ମନର ଅଧ୍ୟକ୍ଷ ଜାଣନ୍ତି । ସକଳ ଦୁଃଖୁ ସେ ତରନ୍ତି ।। ୧୪୩ 
ଦେଖ ଏ ଲିଙ୍ଗ କଳେବର । ସେ ପଞ୍ଚଭୂତେ ସ୍ଥୂଳତର ।। ୧୪୪ 
ଏ ଦଶ-ଇନ୍ଦ୍ରିଛନ୍ତି ଏଥି । ଚେତନ ରୂପେ ଆମିା ତଥି ।। ୧୪୫ 
ଏ ଗୁଣ-ପ୍ରବାହରୁ ହୋଇ । ଏହାକୁ ଯେ ଭେଦି ଦେଖଇ ।। ୧୪୬ 
ସେ ପ୍ରାଣୀ ଆମିାକୁ ଦେଖଇ । କ୍ଳେଶାଦି ତାକୁ ନ ବାଧଇ ।। ୧୪୭ 
ଯେ ଜନ ଦୃଢ଼ଭକ୍ତି କରେ । ମନ ବାନ୍ଧଇ ଆମ୍ଭଠାରେ ।। ୧୪୮ 
ବିପଦ ସମ୍ପଦରେ ତାର । କେବେ ହେଁ ନୋହଇ ବିକାର ।। ୧୪୯ 
ଶୋକାଦି ଦ୍ଵାରା ସେହିମାନେ । ବ୍ୟଥିତ ନୁହଁନ୍ତି ଅଜ୍ଞାନେ ।। ୧୫୦ 
ଶୁଣ ହେ ପୃଥୁ ନୃପବର । ସୁଖ-ଦୁଃଖକୁ ସମକର ।। ୧୫୧ 
ପ୍ରାଣୀ ମାନଙ୍କ ତିନି କ୍ରମ । ଉତ୍ତମ ମଧ୍ୟମ ଅଧମ ।। ୧୫୨ 
ଉତ୍ତମେ ଉତ୍ତମ ଲଭଇ । ଅଧମେ ଅଧୋଗତି ପାଇ ।। ୧୫୩ 
ମଧ୍ୟମେ ମଧ୍ୟମ ବେଭାର । ଶୁଣ ହେ ପୃଥୁ ନୃପବର ।। ୧୫୪ 
ଏ ଦୁଃଖ-ସୁଖ ସମ କର । ଇନ୍ଦ୍ରିୟମାନଙ୍କୁ ନିବାର ।। ୧୫୫ 
ଚିତ୍ତକୁ ନିର୍ମଳ କରିଣ । ଇନ୍ଦ୍ରିମାନଙ୍କୁ ତୁହି ଜିଣ ।। ୧୫୬ 
ବନ୍ଧୁ ଅମାତ୍ୟ ଆଦି ଯେତେ । ମୋହର ଦେବା ଜାଣି ଚିତ୍ତେ ।। ୧୫୭ 
ତାହାଙ୍କୁ ସଙ୍ଗତେ ଘେନିଣ । ପ୍ରଜାଙ୍କୁ ପାଳ ସ୍ଵଧର୍ମେଣ ।। ୧୫୮ 
ଅଖିଳଲୋକ ରକ୍ଷାକର । ମଙ୍ଗଳ ହୋଇବ ତୁମ୍ଭର ।। ୧୫୯ 
ପ୍ରଜାପାଳନ ରାଜାଧର୍ମ । ପ୍ରଜା କରେ ଯେ ଶୁଭକର୍ମ ।। ୧୬୦ 
ପରଲୋକରେ ଷଷ୍ଠ ଅଂଶ । ନୃପତି ଲଭଇ ଅବଶ୍ୟ ।। ୧୬୧ 
ଯେ ରାଜା ପ୍ରଜାଙ୍କୁ ନ ପାଳେ । ଅଧର୍ମେ କର ନିଏ ବଳେ ।। ୧୬୨ 
ସେ ରାଜା ନରକ ଭୁଞ୍ଜଇ । ତାହାର କାହିଁ ରକ୍ଷା ନାହିଁ ।। ୧୬୩
ସ୍ୱଧର୍ମେ ଥାଇ ପ୍ରଜା ପାଳ । ଗୃହମେଧରେ କିଛିକାଳ ।। ୧୬୪
ସନକ ଆଦି ମୁନିଜନେ । ଆସିବେ ତୋହର ଭୁବନେ ।। ୧୬୫
ତାହାଙ୍କୁ ନୟନେ ଦେଖିବ । ସୁଦିବ୍ୟଜ୍ଞାନ ତୁମ୍ଭ ହେବ ।। ୧୬୬
ତୋ ଧର୍ମ ଶୀଳ ଗୁଣ ଯଶ । ଭାବେ ହୋଇଲୁ ଆମ୍ଭେ ବଶ ।। ୧୬୭
ତେଣୁ ତୁ ମୋର ଠାରୁ ବର । ଯେ ଇଚ୍ଛା ମାଗ ନୃପବର ।। ୧୬୮
ଯଜ୍ଞ ତପସ୍ୟା ଯୋଗାଦିରେ । ପ୍ରାପ୍ୟ ମୁଁ ନୁହଇ ସଂସାରେ ।। ୧୬୯
ଯାହାର ଭେଦ-ଜ୍ଞାନ ନାହିଁ । ତା ହୃଦେ ନିରତେ ମୁଁ ଥାଇ ।। ୧୭୦
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ପୃଥୁଙ୍କୁ କହିଲେ ବୁଝାଇ ।। ୧୭୧
ହରିଙ୍କ ଆଜ୍ଞା ଧରି ଶିରେ । ତକ୍ଷଣେ ପାଦେ ପ୍ରଣମିଲେ ।। ୧୭୨
ଏମନ୍ତ କାଳେ ଦେବରାଜ । ଆପଣା କର୍ମେ ପାଇ ଲାଜ ।। ୧୭୩
ପୃଥୁିଙ୍କ ଚରଣେ ପଡିଲେ । ଅପ୍ରାଧ କଲଇଁ ବୋଇଲେ ।। ୧୭୪
ପୃଥୁ ଯେ ତହୁଁ ଆଲିଙ୍ଗନ । କରି ତୋଷିଲେ ଇନ୍ଦ୍ରମନ ।। ୧୭୫
ଏ ଅନ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ଗଗନେ କଲେକ ଉଦ୍ୟମ ।। ୧୭୬
ପୃଥୁ ଯେତେକ ପୂଜା କଲେ । ହରି ତା ଆନନେ୍ଦ ଘେନିଲେ ।। ୧୭୭
ଯେ ରାଜା ପଡି ହରିପାଦେ । ପ୍ରଣାମ କରିଣ ଆନନେ୍ଦ ।। ୧୭୮
ଆନନ୍ଦସାଗରେ ବୁଡିଲା । ପୁଲକ ସର୍ବାଙ୍ଗେ ବହିଲା ।। ୧୭୯
ବେନି-ନୟନୁ ଅଶ୍ରୁ ଝରେ । ପ୍ରଭୁ୍ଙ୍କୁ ହୃଦପଦ୍ମେ ଧରେ ।। ୧୮୦
କର-ଅଞ୍ଜଳି ଶିରେ ଦେଇ । କହଇ ବିଷ୍ଣୁମୁଖ ଚାହିଁ ।। ୧୮୧
ପୃଥୁ-ଉବାଚ
ହେ ପ୍ରଭୁ ବରଦ ଈଶ୍ୱର । ପଣ୍ଡିତେ ନ ମାଗିବେ ବର ।। ୧୮୨
ଯେ ବ୍ୟକ୍ତି ଜ୍ଞାନୀ ହୋଇଥିବ । ଭୋଗ ବିଳାସ ନ ମାଗିବ ।। ୧୮୩
ଆଜ୍ଞା ଯେ ଦେଲେ ବର ଘେନ । ବରେ ମୋ ନାହିଁ ପ୍ରୟୋଜନ ।। ୧୮୪
ବର ଘେନନ୍ତି ଭୋଗ ପାଇଁ । ସେ ଭୋଗ ନରକେ କହି ନାହିଁ ।। ୧୮୫
କୈବଲ୍ୟନାଥ ତୋତେ ପାଇ । କେ ଭୋଗ ବାଞ୍ଚା ଜ୍ଞାନୀ ହୋଇ ।। ୧୮୬
ଅପରେ ମୋକ୍ଷଧର୍ମ ସାର । ତହିଁରେ ବାଞ୍ଚା ନାହିଁ ମୋର ।। ୧୮୭
ତୋ ପାଦପଦ୍ମ ମକରନ୍ଦ । ଅତିହିଁ ରସାଳ ସୁଗନ୍ଧ ।। ୧୮୮
ତୁମ୍ଭର ଗୁଣ ଭକ୍ତମାନେ । ସ୍ମରନ୍ତି ନିତ୍ୟ ରାତ୍ରିଦିନେ ।। ୧୮୯
ତୁମ୍ଭର ଗୁଣ କୀର୍ତ୍ତିମାନ । ନିରତେ ଥାଉ ମୋର କର୍ଣ୍ର ।। ୧୯୦
ସେ ଯଶ ଶ୍ରବଣେ ମୋ ଇଚ୍ଛା । ଅୟୁତେ କର୍ଣ୍ର  ଦିଅ ବାଞ୍ଚା ।। ୧୯୧
ଏ ଦୁଇକର୍ଣ୍ରେ ଶୁଣି ମୋର । ସନ୍ତୋଷ ନୋହେ ଚକ୍ରଧର ।। ୧୯୨
ତୋ ପାଦ-ପଦ୍ମ ସୁଧା ଯଶ । ସାଧୁଙ୍କ ବଦନୁ ପ୍ରକାଶ ।। ୧୯୩
କୁଯୋଗୀ ଜନେ ଦିଏ ଜ୍ଞାନ । ଆନେ ମୋ ନାହିଁ ପ୍ରୟୋଜନ ।। ୧୯୪
ନିଖିଳ ପୁରୁଷଉତ୍ତମ । ତୁ ଗୁଣାଳୟ ତୋ ଚରଣ ।। ୧୯୫
ସେବିବି ଲକ୍ଷ୍ମୀର ପରାୟେ । ତା ସଙ୍ଗେ କଳି ନିକି ହୋଏ ।। ୧୯୬
ଜଗତ ଜନନୀ ସମେତେ । ବାଦ ହେଲେହେଁ ଅବିରତେ ।। ୧୯୭
ତଥାପି ସେବା ନ ତେଜିବି । ଅବଶ୍ୟ ସେ ପାଦ ଭଜିବି ।। ୧୯୮
ଦୀନବସ୍ସଳ  ତୋର ବାନା । ଭକ୍ତରେ ତୋହର କରୁଣା ।। ୧୯୯
ଏଣୁ ଭାଜନ୍ତି ଏକଭାବେ । ନିଷ୍କାମ ଭାବରେ ସାଧବେ ।। ୨୦୦
ଅନ୍ୟତ୍ର ଫଳ ନ ବାଞ୍ଚନ୍ତି । ଆନନେ୍ଦ ତୋ ପାଦେ ଭଜନ୍ତି ।। ୨୦୧
ଭଜିଲା ଲୋକଠାରେ ଯାହା । ବର ମାଗ ତୁ ବୋଲୁ ଯାହା ।। ୨୦୨
ଭୋନାଥ ତୋହର ଏ ବାଣୀ । ଜାଣିଲି ଏ ବିଶ୍ୱମୋହିନୀ ।। ୨୦୩
ଫଳ ଆଶାରେ ଲୋଭୀ ହୋଇ । ମାୟାମୋହରେ ଭ୍ରମୁ ଥାଇ ।। ୨୦୪
ତାଙ୍କୁ ନ ଦେବ ଭୋଗ କିଛି । ଯେବେ ଭକତେ ଦୟା ଅଛି ।। ୨୦୫
ନିଷ୍କାମ ସାଧୁ ଯେଉଁ ଜନ । ଭଜନ୍ତି ତୋ ପାଦପଦ୍ମେଣ ।। ୨୦୬
ଅନ୍ୟତ୍ର ଫଳ ନ ଜାଣନ୍ତି । ତୋ ଭକ୍ତିଭାବେ ନିମଜ୍ଜନ୍ତି ।। ୨୦୭
ତୁମ୍ଭଙ୍କୁ ଭଜେ ଯେଉଁ ନର । ବଚନେ ଦିଅ ତାକୁ ବର ।। ୨୦୮
ଜଗମୋହନ ସେ ବଚନ । ନିଶ୍ଚେ ଜାଣିଲି ଭଗବାନ ।। ୨୦୯
ପ୍ରାଣୀବନ୍ଧନ ଫଳ ଆଶେ । ତୁମ୍ଭ ବଚନ ରଜ୍ଜୁ ପାଶେ ।। ୨୧୦
ପିତା ଯେସନେ ପୁତ୍ର ହିତେ । କରଇ ସ୍ନେହ ଅବିରତେ ।। ୨୧୧
ତୁମ୍ଭେ ସେ ରୂପେ ଆଚରିବ । ତେବେ ଭକତ ନିସ୍ତରିବ ।। ୨୧୨
ଏହା ମୁଁ ମାଗୁଛି ଶ୍ରୀହରି । ଦିଅ ହେ ପ୍ରଭୁ ଦୟା କରି ।। ୨୧୩
ମୈତ୍ରେୟ କହନ୍ତି ବିଦୁରେ । ଶ୍ରୀକୃଷ୍ଣ ମହିମା ସାଦରେ ।। ୨୧୪
ବର୍ଣ୍ଚନେ ପୃଥୁ ନୃପବର । ଶ୍ରବଣେ ହୋଇ ତୋଷଭର ।। ୨୧୫
ଆଜ୍ଞା ଦିଅନ୍ତି ଭଗବାନ । ଶୁଣିମା ହେ ଆଦି ରାଜନ ।। ୨୧୬
ତୋ ସ୍ତବେ ସନ୍ତୋଷ ହୋଇଣ । ଆଜ୍ଞା ଦେଉଛୁ ପୁଣପୁଣ ।। ୨୧୭
ହେ ରାଜା ତୋର ଭକ୍ତିଭାବ । ମୋ ପାଦେ ସର୍ବଦା ହୋଇବ ।। ୨୧୮
ମୋର ବିଷୟେ ତୋର ବୁଦ୍ଧି । ଭକତି ଯୋଗେ ଯେ ପ୍ରସିଦ୍ଧି ।। ୨୧୯
ଏଣୁ ଦୁସ୍ତର ମୋର ମାୟା । ତୋତେ ନ ଲାଗୁ ପୁଣ୍ୟଦେହ ।। ୨୨୦
ଏମନ୍ତ ବୋଲି ନାରାୟଣ । ବହୁତ ସନ୍ତୋଷ ହୋଇଣ ।। ୨୨୧
ପୃଥୁରାଜାର ଯେତେ ବାଣୀ । ମନେ ଧଇଲେ ଚକ୍ରପାଣି ।। ୨୨୨
ତାର ପୂଜନେ ତୋଷ ହୋଇ । ତାଠାରେ ଅନୁଗ୍ରହ ବହି ।। ୨୨୩
ଦେବ ଋଷି ପିତୃ ଗନ୍ଧର୍ବ । ସିଦ୍ଧ ଚାରଣ ଯେ ପୁନ୍ନଗ ।। ୨୨୪
କିନ୍ନର ଅପସର ମର୍ତ୍ତ୍ୟ । ଖଗାଦି ଏ ଜୀବଲୋକନ୍ତ ।। ୨୨୫
ରାଜର୍ଷି ପୃଥୁ ଆନେ ଯେତେ । ଯେ ଉପାଧ୍ୟାୟ ଯଜ୍ଞଗତେ ।। ୨୨୬
ଯେ ସର୍ବେ ବିଷ୍ଣୁସଙ୍ଗେ ଥିଲେ । ସନ୍ତୋଷେ ବିଷ୍ଣୁପୂଜା କଲେ ।। ୨୨୭
ହରିଲେ ତାହାଙ୍କର ମନ । ବୈକୁଣ୍ଠେ ବିଜେ ଭଗବାନ ।। ୨୨୮
ଗରୁଡ-ପୃଷ୍ଠେ ବିଜେ କଲେ । ସମସ୍ତ ଦେବେ ଦେଖୁଥିଲେ ।। ୨୨୯
ଅଦୃଶ୍ୟ ହେଲେ ଭଗବାନ । ପୁଣି ନମିଲେ ଦେବଗଣ ।। ୨୩୦
ଇନ୍ଦ୍ରାଦି ସର୍ବ ଦେବଗଣ । ଆବର ଋଷି-ପନôୀମାନ ।। ୨୩୧
ପୃଥୁକୁ ଆଲିଙ୍ଗନ କରି । ଗଲେ ସେ ଯେ ଯାହାର ପୁରୀ ।। ୨୩୨
ସେ ପୃଥୁ ତାଙ୍କୁ ନମସ୍କାର । କରିଣ ଗଲେ ନିଜ ପୁର ।। ୨୩୩
ଏ ବିଷ୍ଣୁ ପୃଥୁର ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।। ୨୩୪
ସୁଜନଜନେ ଶୁଣ ଏହା । ଯେବେ ତରିବ ବିଷ୍ଣୁମାୟା ।। ୨୩୫
କହନ୍ତି ମଇତ୍ରେୟ ଋଷି । ଶୁଣ ବିଦୁର କରୁବଂଶୀ ।। ୨୩୬
ପୃଥୁ ବିଜୟେ ନିଜ ପୁର । ସେ ପୁର ଅତ୍ୟନ୍ତ ସୁନ୍ଦର ।। ୨୩୭
ମୁକୁତାମାଳ ତୁମ୍ଭେ ତହିଁ । ଦିବ୍ୟ-କୁସୁମେ ଶୋଭା ପାଇ ।। ୨୩୮
ସୁବର୍ଣ୍ର -ତୋରଣ ତହିଁରେ । ଧୂପ ସୁଗନ୍ଧ ମନୋହରେ ।। ୨୩୯
ଚନ୍ଦନ ଅଗୁରୁରେ ମିଶି । ତୋଷେ ସିଞ୍ଚନ୍ତି ପ୍ରଜା ଆସି ।। ୨୪୦
ଫଳ ତଣୁଳ ଦୂର୍ବାକ୍ଷତେ । ପୂଜନ୍ତି ଦୀପ ଘେନି ହସ୍ତେ ।। ୨୪୧
କଦଳୀ-ଗୁଆ-ବୃକ୍ଷ ଦାଣ୍ଡେ । ତରୁ ପଲ୍ଲବମାଳ ମୁଣ୍ଡେ।। ୨୪୨
ସେ ପୁର ଅଟେ ଅଳଙ୍କୁତ । ମଙ୍ଗଳ ଚିହ୍ନ ଯେ ସର୍ବତ୍ର ।। ୨୪୩
ପ୍ରଜାଏ ଦୀପାବଳୀ କର । ଆବର ଯେ ଦ୍ରବ୍ୟ ମଙ୍ଗଳ ।। ୨୪୪
ଉଜ୍ଜଳ କନ୍ୟାଗଣ ମେଳେ । ଦିବ୍ୟ କୁଣ୍ଡଳ କର୍ଣ୍ଣେ ଲୁଳେ ।। ୨୪୫
ମିଳିଲେ ରାଜାର ଅଗ୍ରତେ । ପୂଜାର ବଳି ଘେନି ହସ୍ତେ ।। ୨୪୬
ଶଙ୍ଖ ଦୁନ୍ଦୁଭିର ଘୋଷରେ । ବିପ୍ରଙ୍କ ବେଦଧ୍ୱନି ସ୍ଫୁରେ ।। ୨୪୭
ସ୍ତୁତି କରନ୍ତି ସର୍ବେ ମିଳି । ସ୍ତିରୀଏ ଦ୍ୟନ୍ତି ହୁଳହୁଳି ।। ୨୪୮
ସୁବର୍ଣ୍ଣପାତ୍ରେ ଅର୍ଘ୍ୟ କରି । ନାନାଦି ଫଳପୁଷ୍ପ ଭରି ।। ୨୪୯
ମୁଖେ ମଙ୍ଗଳନାଦ ଭଣି । ବଦାନ୍ତି ସକଳ ତରୁଣୀ ।। ୨୫୦
ଭୁବନେ ବିଜେ ନୃପବର । ସର୍ବତ୍ର ତେଜି ଅହଙ୍କାର ।। ୨୫୧
ମହାଆନନେ୍ଦ ଦଣ୍ଡଧାରୀ । ନିଜ ଆସନେ ବିଜେ କରି ।। ୨୫୨
ସେ ପୁରେ ମହାନ୍ତ ଯେ ଥିଲେ । ପୂଜିତ ହୋଇ ପୂଜା କଲେ ।। ୨୫୩
ସେ ପୃଥୁ ଏ ରୂପେ ନାନାଦି । କୁଶଳ-କର୍ମକୁ ସମ୍ପାଦି ।। ୨୫୪
ଅବନୀ-ମଣ୍ଡଳ ପାଳନ । କରି ନିର୍ମଳ ଯଶ ପୁଣ ।। ୨୫୫
ପ୍ରଜାଙ୍କୁ ବହୁ ସୁଖ ଦେଲେ । ଅନ୍ତେ ସେ ବୈକୁଣ୍ଠ ଲଭିଲେ ।। ୨୫୬
ସୂତ ଉବାଚ
କହନ୍ତି ସୂତ ପୌରାଣିକ । ଶୁଣ ହେ ମୁନି ଶଉନକ ।। ୨୫୭
ସେ ଆଦିରାଜା ପୃଥୁ ଯଶ । ଅଶେଷ ଗୁଣ ଯେ ପ୍ରକାଶ ।। ୨୫୮
ସେ ଯଶ ମହାଭାଗବତ । ବିଦୁର ଶୁଣି କୃତକୃତ୍ୟ ।। ୨୫୯
ମୈତ୍ରେୟ ମୁନିଙ୍କୁ ପୂଜିଣ । ପୁଚ୍ଛଇ ପଡିଣ ଚରଣ ।। ୨୬୦
ବିଦୁର ଉବାଚ
ସେ ପୃଥୁ ବିପ୍ରଙ୍କରେ ବରି । ରାଜ୍ୟେ ହୋଇଲେ ଦଣ୍ଡଧାରୀ ।। ୨୬୧
ଅଶେଷ ଦେବଗଣଙ୍କର । ପୂଜା ପାଇଲେ ନୃପବର ।। ୨୬୨
ବିଷ୍ଣୁର ଅଂଶ ଧରି ତେଜେ । ଭୂମି ଦୁହିଁଲେ ବେନିଭୁଜେ ।। ୨୬୩
ଯାର ବିକ୍ରମ ଅବଶେଷ । ଉଚ୍ଚିଷ୍ଟ ଭୁଞ୍ଜନ୍ତି ନରେଶ ।। ୨୬୪
ଏ ଲୋକପାଳ ଆଦି ଯେତେ । ଅଦ୍ୟାପି ଅଛନ୍ତି ନିଶ୍ଚିନ୍ତେ ।। ୨୬୫
ସେ ପୃଥୁରାଜା କୀର୍ତ୍ତି ପୁଣି । କେ ଅବା ସେ କଥା ନ ଶୁଣି ।। ୨୬୬
ଏଣୁ ତା ଶୁଦ୍ଧକର୍ମ ଯେତେ । କହ ହେ ମୁନି ମୋ ଅଗ୍ରତେ ।। ୨୬୭
ଆନନେ୍ଦ ମଇତ୍ରେୟ ମୁନି । କହନ୍ତି ହରିଭାବ ଘେନି ।। ୨୬୮
ମୈତ୍ରେୟ ଉବାଚ
ଶୁର ବିଦୁର କୁରୁବୀର । ଚରିତ ପୃଥୁ ରାଜନର ।। ୨୬୯
ଗଙ୍ଗା ଯମୁନା ମଧ୍ୟେ ପୁର । ଭିଆଇ ରହି ପୃଥୁବୀର ।। ୨୭୦
ପ୍ରାରବ୍ଧ କର୍ମ କ୍ଷୟ ପାଇ । ଭୋଗ ଭୁଞ୍ଜନ୍ତି ନରସାଇଁ ।। ୨୭୧
ସପତଦ୍ଵୀପେ ଏକଦଣ୍ଡା । ଧରେ ସେ ନୃପତି ପ୍ରଚଣ୍ଡ ।। ୨୭୨
ବ୍ରାହ୍ମଣ ବୈଷ୍ଣବରୁ ଅନ୍ୟ । ଆଜ୍ଞା ଲଭନ୍ତା ନାହିଁ ଜନ ।। ୨୭୩
ଏକ ସମୟେ ମହାସତ୍ର । ଆରମ୍ଭ କଲେ ବେଣସୁତ ।। ୨୭୪
ତହିଁ ପ୍ରବେଶ ଦେବଗଣ । ଦେବର୍ଷି ରାଜଋଷିମାନ ।। ୨୭୫
ଯେ ଯୋଗ୍ୟ ଯେମନ୍ତ ପୂଜାକୁ । ସେ ରୂପେ ପୂଜି ପୃଥୁ ତାଙ୍କୁ ।। ୨୭୬
ଭିଆଇ ତହିଁ ମହାସଭା । ରାଜା ତୁରିତେ ହେଲେ ଉଭା ।। ୨୭୭
ଉଠିଣ ସର୍ବଦିଗ ଚାହେଁ । ନକ୍ଷତ୍ରେ ଯେହ୍ନେ ଚନ୍ଦ୍ର ଶୋହେ ।। ୨୭୮
ଗଉରକାନ୍ତି ମନୋହର । ସୁନ୍ଦର ବଦନ-ମଣ୍ଡଳ ।। ୨୭୯
ଲମ୍ବ ପୃଥୁଳ ବେନି ଭୂଜ । ପଦ୍ମ ଅରୁଣ ଚକ୍ଷୁ ତେଜ ।। ୨୮୦
ସୁନାସା ମୁଖ ଦନ୍ତପନ୍ତି । ସ୍ମିତ ଅଧରେ ଶୋଭା ଅତି ।। ୨୮୧
ବିସ୍ତାର ବକ୍ଷ କମ୍ବୁଗ୍ରୀବ । ସୁନ୍ଦର ବିଶାଳ ନିତମ୍ବ ।। ୨୮୨
ଉଦରେ ତ୍ରିବଳି ବିରାଜେ । ଅଶ୍ୱସ୍ଥପତ୍ର ଶୋଭ ଗଞ୍ଜେ ।। ୨୮୩
ଆବର୍ତ୍ତ ନାଭି ସୁଗଭୀର । ବିରାଜେ ମଧ୍ୟ-ଦେଶେ ତାର ।। ୨୮୪
ହେମସ୍ତମ୍ଭ କି ଉରୁଯୁଗ । ଉନ୍ନତ ଅଗ୍ରପାଦଯୁଗ ।। ୨୮୫
ଯାହାର ଉଚ୍ଚପାଦ ଦୁଇ । ସର୍ବଲକ୍ଷଣେ ଶୋଭା ପାଇ ।। ୨୮୬
ସୂକ୍ଷ୍ମ କୁଞ୍ଚିତ ସ୍ନିଗ୍ଧ କେଶ । ଦୁକୂଳ ଶୋହେ କଟିଦେଶ ।। ୨୮୭
କନେ୍ଧ ଉତ୍ତରୀ ଯଜ୍ଞସୂତ୍ର । କୃଷ୍ଣ ଅଜିନ କୁଶ ହସ୍ତ ।। ୨୮୮
ନିୟମେ ଛନ୍ତି ନରପତି । ତେଣୁ ଭୂଷଣ ନ ଧରନ୍ତି ।। ୨୮୯
ତଥାପି ଦିବ୍ୟଶୋଭା ଦେହେ । ଦେଶନ୍ତା ଜନ ମନ ମୋହେ ।। ୨୯୦
ଚକ୍ଷୁର ତାରା ମନୋହର । ଅତି ଚିକ୍କଣ ସୁଖକର ।। ୨୯୧
ସଭାକୁ ଚାହିଁ ଦଣ୍ଡଧର । ବଚନ କହନ୍ତି ମଧୁର ।। ୨୯୨
ପୃଥୁ ଉବାଚ
ଡାକିଣ କହନ୍ତି ରାଜନ । ଶୁଣିମା ହେଉ ସଭାଜନ ।। ୨୯୩
ଆସିଛ ଯେତେ ସାଧୁଜନେ । ମନ ନିବେଶ ମୋ ବଚନେ ।। ୨୯୪
ମୋହର ମନେ ଯେବା ଅଛି । ମୁଁ ତାହା ପ୍ରକାଶି କହୁଛି ।। ୨୯୫
ହରି ମୋ ଠାରେ କୃପା କରି । କରିଛି ମୋତେ ଦଣ୍ଡଧାରୀ ।। ୨୯୬
ପ୍ରଜାର ଦଣ୍ଡ ବା ରକ୍ଷଣ । ପୋଷଣ ସର୍ବତୋଭାବେଣ ।। ୨୯୭
ରାଜା ପ୍ରଜାରେ ସୁଖ ଦେଈ । ବିଷ୍ଣୁ ସନ୍ତୋଷ ତାରେ ହୋଇ ।। ୨୯୮
ପ୍ରଜାଙ୍କୁ ରଖଇ ଧର୍ମରେ । ଅଧର୍ମେ କେହି ନ ପ୍ରଚରେ ।। ୨୯୯
ଏ ରୂପେ ପ୍ରଜାଙ୍କୁ ଯେ ପାଳେ । ସୁଗତି ଲଭେ ଅନ୍ତବାଳେ ।। ୩୦୦
ପ୍ରଜାଙ୍କୁ କଲେ ସୁରକ୍ଷଣ । ତୁଷ୍ଟ ହୁଅନ୍ତି ନାରାୟଣ ।। ୩୦୧
ଯାହାକୁ ସନ୍ତୋଷ ମୁରାରି । ସେ ପ୍ରାଣୀ ଭବୁ ଯାନ୍ତି ତରି ।। ୩୦୨
ଅଧର୍ମମାର୍ଗେ ପ୍ରଜା ବିତ୍ତ । ଯେବେ ହରଇ ନରନାଥ ।। ୩୦୩
ସେ ରାଜା ଅଟେ ଭାଗ୍ୟହୀନ । ପ୍ରଜାଙ୍କ ପାପେ ହୋଏ ଲୀନ ।। ୩୦୪
ଯେ ପ୍ରଜାଠାରୁ କର ନ୍ୟନ୍ତି । ପ୍ରଜାଙ୍କୁ ଧର୍ମ ନ ଶିଖାନ୍ତି ।। ୩୦୫
ପ୍ରଜାଙ୍କ ପାତକ ଘେନନ୍ତି । ଅନ୍ତେ ନରକେ ସେ ପଡନ୍ତି ।। ୩୦୬
ଏ ଘେନି କହଇ ପ୍ରଜାଙ୍କୁ । ଭୟ ରଖିବ ଅଧର୍ମକୁ ।। ୩୦୭
ମୋ ତହୁଁ ଧର୍ମ କର ଶିକ୍ଷା । ମୋ ପରଲୋକ ହେଉ ରକ୍ଷା ।। ୩୦୮
ପରନିନ୍ଦାକୁ ପରିହରି । ହରିଙ୍କି ଭଜ ଦୃଢ କରି ।। ୩୦୯
ମୋଠାରେ ଅନୁଗ୍ରହ ଯେବେ । ହରିଙ୍କି ସେବାକର ତେବେ ।। ୩୧୦
ହେ ଦେବ ପିତୃ ଋଷିଗଣେ । ଯେତେ ଆସିଛ ସଭାସ୍ଥାନେ ।। ୩୧୧
ସକଳେ ଅନୁମତି କର । ପ୍ରଜାଙ୍କୁ ଶିକ୍ଷା ଦିଅ ମୋର ।। ୩୧୨
ବୋଲିବ ଅବା କିମ୍ପା କର୍ମ । କରିବୁ ହରି ସମର୍ପଣ ।। ୩୧୩
ଶୁଣ ଏଥକୁ ମୋର ଗିର । ହେ ମାନ୍ୟଜନେ ହୋଇ ସ୍ଥିର ।। ୩୧୪
ବେଦ ଆଜ୍ଞାରେ କର୍ମ କରି । ଦିଅନ୍ତି ତାର ଫଳ ହରି ।। ୩୧୫
ପରମେଶ୍ୱର ଯଜ୍ଞପତି । ଉତ୍ତମ-ଜନଙ୍କ ସମ୍ପତ୍ତି ।। ୩୧୬
ଅଛଇ ଇହ ପରେ ଜାଣ । ବିଚିତ୍ର ଭୋଗ ସ୍ଥାନମାନ ।। ୩୧୭
ନଥିଲେ ଫକଦାତା ଏକ । କି ରୂପେ ପାଇବ ତା ଲୋକ ।। ୩୧୮
ବୋଲିବ ଅବା ଏଥି ପୁଣ । ବିଚିତ୍ର ସ୍ୱକର୍ମ କାରଣ ।। ୩୧୯
ଶୁଣ ଏଥକୁ ଦେଇ ଚିତ୍ତ । ମହାନ୍ତମାନଙ୍କର ମତ ।। ୩୨୦
ଯେ ସ୍ୱାୟମ୍ଭୁତ ମନୁବର । ଉତ୍ତାନପାଦ ଧ୍ରୁବ ଆର ।। ୩୨୧
ଯେ ରାଜଋଷି ପ୍ରିୟବ୍ରତ । ଅଙ୍ଗ ନୃପତି ପିତୃତାତ ।। ୩୨୨
ବ୍ରହ୍ମା ଶଙ୍କର ଆଦି ଯେତେ । ପ୍ରହ୍ଲାଦ ବଳି ସର୍ବମତେ ।। ୩୨୩
ଶ୍ରୀଗଦାଧର କର୍ମଫଳ । ଦେବାକୁ ସମର୍ଥ କେବଳ ।। ୩୨୪
ତ୍ରିବର୍ଗ ସ୍ୱର୍ଗ ଅପବର୍ଗ । ଯେ ସାଧ୍ୟ ଅଛି ଭୋଗ୍ୟାଭୋଗ୍ୟ ।। ୩୨୫
ସେ ପ୍ରଭୁ ପରମ ଈଶ୍ୱର । ଦିଅନ୍ତି ସର୍ବ-କର୍ମଫଳ ।। ୩୨୬
ମୃତୁ୍ୟଙ୍କ ନାତି ଆମ୍ଭ ତାତ । ଧର୍ମ ବିଚାରେ ବିମୋହିତ ।। ୩୨୭
ସେପରି ଯେବା ଅଭାଗିନ । ମାନନ୍ତି ନାହିଁ ଭଗବାନ ।। ୩୨୮
ହରି-ଚରଣ-ପଦ୍ମ ଜାତ । ସରିତ ପରାୟେ ସାକ୍ଷାତ ।। ୩୨୯
ତାର ଚରଣ ସେବା ରୁଚି । ସକଳ ଜୀବେ କରେ ଶୁଚି ।। ୩୩୦
ଦିନକୁ ଦିନ ବୃଦ୍ଧି ପାଏ । ମନର ମଳ ନାଶ ଯାଏ ।। ୩୩୧
ମନର ମଳ ନାଶ ଗଲେ । ବୈରାଗ୍ୟ ବିଜ୍ଞାନର ବଳେ ।। ୩୩୨
ଲଭି ଶ୍ରୀହରି ପାଦମୂଳ । ନ ପାଏ ପୁଣ ଏ ସଂସାର ।। ୩୩୩
ଏ ଘେନି ସର୍ବେ ହରି ଭଜ । ବିଷୟ-ବାସନା ପ୍ରତେଜ ।। ୩୩୪
ଏଣୁ ଯାହାର ଯେଉଁ ବୃତ୍ତି । ସେ ମାର୍ଗେ ଥାଇ କୃଷ୍ଣଭକ୍ତି ।। ୩୩୫
କାର୍ଯ୍ୟ କ୍ରମ ମନ ବଚନ । ନିଷ୍କପଟରେ ହୋଇ ଲୀନ ।। ୩୩୬
ପାଦପଦ୍ମରେ କରି ଧ୍ୟାନ । ସନ୍ତୋଷ ଲଭେ ଭଗବାନ ।। ୩୩୭
ତାହାଙ୍କ ଚରଣ ଅମ୍ବୁଜ । ଅଶେଷ କାମ-ଲାଭ-ବୀଜ ।। ୩୩୮
କପଟ ଭାବ ପରିହରି । ହେବା ଯେମନ୍ତ ଅଧିକାରୀ ।। ୩୩୯
ଆପଣା ବର୍ଣ୍ଣାଶ୍ରମ  ମତେ । ହରିଙ୍କି ଭଜ ଅବିରତେ ।। ୩୪୦
ଏ ଯେ ଈଶ୍ୱର ଭଗବାନ । ବିଶେଷେ ବିଜ୍ଞାନରେ ଘନ ।। ୩୪୧
ଗୁଣ ବିହୀନ ସେହୁ ଯେବେ । ତଥାପି ନାନାରୂପ ଲଭେ ।। ୩୪୨
ନାନା ବିଶେଷଣ ସେ ହୋଇ । ଯଜ୍ଞପୁରୁଷ ସେ ଅଟଇ ।। ୩୪୩
ନାନା ପ୍ରକାରେ ଦ୍ରବ୍ୟ ଗୁଣ । କର୍ମ-ତନ୍ତ୍ରେ ଜାତ ହୋଇଣ ।। ୩୪୪
ଶୁଣ ହେ ସର୍ବ ସଭାଜନ । ଯଜ୍ଞପୁରୁଷ ବିଷ୍ଣୁ ଜାଣ ।। ୩୪୫
ଯେ ହୋମ ଦ୍ରବ୍ୟ କି୍ରୟା ଗୁଣ । ଅବଘାତାଦି ମନ୍ତ୍ର ପୁଣ ।। ୩୪୬
ଅଙ୍ଗ ସାଧ୍ୟ ଯେ ଉପକାର । ସଙ୍କଳ୍ପ ପଦାର୍ଥର ସାର ।। ୩୪୭
ଜ୍ୟୋତିଷ୍ଟୋମାଦି ନାମ ଧରି । ପ୍ରକାଶେ ଯଜ୍ଞରୂପେ ହରି ।। ୩୪୮
ଯଜ୍ଞରେ ଯେବା ଫଳ ହୋଏ । ସେ ଫଳ ତହୁଁ ଭିନ୍ନ ନୋହେ ।। ୩୪୯
ଯେ ଦେହେ ଚେତନା ରୂପରେ । ଅଛନ୍ତି ସକଳ ଶରୀରେ ।। ୩୫୦
ଯେହ୍ନେ ଅନଳ ସମିଧରେ । ଏକ ସେ ନାନାରୂପ ଧରେ ।। ୩୫୧
ସେ ରୂପେ ହରି ଦେହେ ଥାନ୍ତି । କର୍ମର ଫଳ ସେ ଭୁଞ୍ଜନ୍ତି ।। ୩୫୨
ସେ ହରି ସର୍ବ-ଗୁରୁ ପର । ସର୍ବଦେବତା ଅଧୀଶ୍ୱର ।। ୩୫୩
ଯେ ପ୍ରାଣୀ ସେ ପାଦେ ଭଜିଲା । ସେ ମୋତେ ଅନୁଗ୍ରହ କଲା ।। ୩୫୪
ମୋର ସମ୍ବନ୍ଧୀ ଯେତେ ଜନ । ହରିରେ କର ଆରାଧନ ।। ୩୫୫
ଯେ ଦୃଢ଼ଭକ୍ତିରେ ପୂଜିବ । ମୋତେ ବହୁତ ସୁଖ ଦେବ ।। ୩୫୬
ରାଜକୁଳରେ ଯେତେ ଜନ । ତେଜ ବଳରେ ବଳୀୟାନ ।। ୩୫୭
ବ୍ରାହ୍ମଣ ବୈଷ୍ଣବ କୁଳରେ । ଦ୍ୱେଷ ନ କରିବ ମନରେ ।। ୩୫୮
କ୍ଷମା ତପସ୍ୟା ବିଦ୍ୟାବଳେ । ଉଜ୍ଜ୍ୱଳ ଯେଉଁ ଦ୍ୱିଜକୁଳେ ।। ୩୫୯
ଅପରେ ମହା-ସାଧୁ ଧୀରେ । ବିଷ୍ଣୁଟି ଦେବତା ଯାହାର ।। ୩୬୦
ସେ କୁଳେ ପ୍ରଭୁପଣ କଲେ । ପ୍ରମାଦ ପଡ଼ଇଟି ଭଲେ ।। ୩୬୧
ଯେ ବ୍ରାହ୍ମଣ ବୈଷ୍ଣବ ପାଦେ । ସେବା କରିଣ ଅପ୍ରମାଦେ ।। ୩୬୨
ବିଷ୍ଣୁ ଲଭିଲେ ମହାଲକ୍ଷ୍ମୀ । ଯେ ଯଶ ସଂସାରେ ରହିଛି ।। ୩୬୩
ବ୍ରାହ୍ମଣ ପାଦେ ସେବା କଲେ । ବିଷ୍ଣୁ ସନ୍ତୋଷ ହେବେ ଭଲେ ।। ୩୬୪
ଏଣୁ ସକଳ ପ୍ରାଣୀମାନେ । ମାନ୍ୟ କରିବ ବିପ୍ରଜନେ ।। ୩୬୫
ହରିଭୁଜାଦି ଦେବମାନେ । ତାହାଙ୍କ ମୁଖ ବିପ୍ରଜନେ ।। ୩୬୬
ଏଣୁ ବିପ୍ରଙ୍କୁ ସେବା କଲେ । ଅଶ୍ରମେ ମୋକ୍ଷଲଭେ ଭଲେ ।। ୩୬୭
ବ୍ରାହ୍ମଣ ଦେବଙ୍କର ମୁଖ । ତାଙ୍କ ଭୋଜନେ ଯେଉଁ ସୁଖ ।। ୩୬୮
ସେ ସୁଖ ହରି ଆସ୍ପାଦନ୍ତି । ଯଜେ୍ଞ ସେ ସୁଖ ନ ପାବନ୍ତି ।। ୩୬୯
ଏଣୁ ବପ୍ରଙ୍କୁ ଭୁଞ୍ଜାଇଲେ । ସକଳ ଯଜ୍ଞଫଳମିଳେ ।। ୩୭୦
ଚେତନା ରହିତ ଅନଳେ । ଆହୁତି ମନ୍ତ୍ରଭାବେ ଦେଲେ ।। ୩୭୧
ହରି ତା କଲେ ହେଁ ଭୋଜନ । ସୁଖ ନ ଲଭନ୍ତି ତେସନ ।। ୩୭୨
ଏଣୁ ଅଗ୍ନିରୁ ଦ୍ୱିଜ ଶ୍ରେଷ୍ଠ । ଯେଣୁ ସେ ବେଦତତ୍ତ୍ୱେ ନିଷ୍ଠ ।। ୩୭୩
ବ୍ରାହ୍ମର ମୁଖେ ଯେବେ ଦେଇ । ଇନ୍ଦ୍ରାଦି ଦେବ ନାମ କହି ।। ୩୭୪
ବିଷ୍ଣୁପ୍ରୀତିରେ ଦେବ ଯେତେ । ବିଷ୍ଣୁ ତା ପାଇବେ ସାକ୍ଷାତେ ।। ୩୭୫
ଯେ ବେଦେ ଦର୍ପଣ ପରାୟେ । ସକଳ ଧର୍ମ ଦୃଶ୍ୟ ହୋଏ ।। ୩୭୬
ଶ୍ରଦ୍ଧା ତପସ୍ୟା ଶୁଦ୍ଧାଚାର । ମଉନ ସଂଯମ ପ୍ରକାର ।। ୩୭୭
ସମ୍ପାଦି ଯେଉଁ ଦ୍ୱିଜମାନେ । ଧରନ୍ତି ତାକୁ ହରି ଧ୍ୟାନେ ।। ୩୭୮
ବେଦାର୍ଥ କରନ୍ତି ବିଚାର । ଯେ ବେଦ ହେତୁ ଏ ସଂସାର ।। ୩୭୯
ବ୍ରାହ୍ମଣ ପାଦଧୁଳି ଶିରେ । ଧରିଣ ଥାଇ ତତପରେ ।। ୩୮୦
ଯେ ପ୍ରାଣୀ ନିତ୍ୟେ ଏହା ବହେ । ପାପ ନ ରହେ ତାର ଦେହେ ।। ୩୮୧
ତାର କଳୁଷ ବେଗେ ନାଶେ । ସକଳ ଗୁଣ ତାର ପାଶେ ।। ୩୮୨
ଏଣୁ ବିପ୍ରଙ୍କ ପାଦରଜେ । କିରୀଟ-ଅଗ୍ର ମୋର ରାଜେ ।। ୩୮୩
ଯେ ଜନ ଗୋ ବିପ୍ର ଭଜଇ । ତା ପଛେ ସର୍ବଗୁଣ ଥାଇ ।। ୩୮୪
ବିଷ୍ଣୁ ଯେ ତାହାରେ ସନ୍ତୋଷ । ଅଧିକ କିବା ଗୁଣ ଯଶ ।। ୩୮୫
ଗୋ ବିପ୍ର ବିଷ୍ଣୁଙ୍କ କିଙ୍କରେ । ପ୍ରସନ୍ନ ହୋନ୍ତୁ ମୋରଠାରେ ।। ୩୮୬
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତ କହୁଁ ପୃଥୁ ରାୟେ । ପିତୃ-ଦେବ-ଦ୍ୱିଜ ସମୂହେ ।। ୩୮୭
ସକଳେ କଲେ ସାଧୁବାଣୀ । ସେ ସଭାମଧ୍ୟେ ଯେତେ ପ୍ରାଣୀ ।। ୩୮୮
କହନ୍ତି ପୃଥୁଙ୍କ ଅଗ୍ରତେ । ତୁମ୍ଭେ ହେ ଧନ୍ୟ ଧର୍ମମତେ ।। ୩୮୯
ସୁପୁତ୍ରେ ପୁଣ୍ୟଲୋକ ପାଇ । ଏ ବାକ୍ୟ ସତ୍ୟ ଶ୍ରୁତି କହି ।। ୩୯୦
ବ୍ରାହ୍ମଣ -ଶାପ ଦଣ୍ତଗ୍ରସ୍ତ । ମଲେ ଯେ ବେଣ ତୁମ୍ଭ ତାତ ।। ୩୯୧
ସେ ମହାପାପୀ ହୋଇଥିଲେ । ତୁମ୍ଭ ସକାଶୁ ନିସ୍ତରିଲେ ।। ୩୯୨
ହିରଣ୍ୟକଶିପୁ ଯେ ଥିଲା । ସେ ବିଷ୍ଣୁ ନିନ୍ଦାରେ ବଢିଲା ।। ୩୯୩
ପ୍ରହ୍ଲାଦ ତାର ସୁତ ହୋଇ । ନରକ ମାର୍ଗୁ ଉଦ୍ଧରଇ ।। ୩୯୪
ତୁ ଏବେ ଚକ୍ରବର୍ତ୍ତୀ ପଣେ । ଏ ମହୀ ପାଳ ଶୁଭକ୍ଷଣେ ।। ୩୯୫
ବହୁ ବସ୍ପର ତୁମ୍ଭ ଆୟୁ । ନିରୁଜ ହୋଇ ତନୁ ରହୁ ।। ୩୯୬
ଗୁଣେ ଅଖଣ୍ଡ ଭୋଗ ଭୁଞ୍ଜ । ଭକ୍ତିରେ ହରିପାଦେ ଭଜ ।। ୩୯୭
ବ୍ରହ୍ମଣ୍ୟ-ଦେବ ହରିକଥା । ତୁମ୍ଭର କୀର୍ତ୍ତନେ ସର୍ବଥା ।। ୩୯୮
ଏଣୁ ଆମ୍ଭର ତୁମ୍ଭେ ନାଥ । ତୁମ୍ଭରେ ହୋଇଲୁ କୃତାର୍ଥ ।। ୩୯୯
ଆମ୍ଭଙ୍କୁ ତୁମ୍ଭେ ନିସ୍ତାରିଲ । ହରିଙ୍କ ମହିମା କହିଲ ।। ୪୦୦
ଅନେକ ପୁଣ୍ୟ କରିଥିଲୁ । ତେଣୁ ତୁମ୍ଭର ପ୍ରଜା ହେଲୁ ।। ୪୦୧
ସେମାନେ ମହତ ଅଟନ୍ତି । ତାଙ୍କ ଚରିତ ଏହିମତି ।। ୪୦୨
ପ୍ରଜାଙ୍କୁ ଦ୍ୟନ୍ତି ଧର୍ମ ଶିକ୍ଷା । ଯେଣେ ହୁଅଇ ସର୍ବରକ୍ଷା ।। ୪୦୩
ଆମ୍ଭେ ଅଜ୍ଞାନେ ଭ୍ରମ ଅତି । ଆମ୍ଭଙ୍କୁ ଦେଲ ଦିବ୍ୟଗତି ।। ୪୦୪
ଏ ଘୋର-ତମୁ ନିସ୍ତାରିଲ । ହରି ଭଜନ ଶିକ୍ଷା ଦେଲ ।। ୪୦୫
ନରକ ମାର୍ଗେ ପଡିଥିଲୁ । ତୋ ଅଙ୍ଗୁ ମୁକତି ହୋଇଲୁ ।। ୪୦୬
ହେ ଶୁଦ୍ଧ-ସତ୍ତ୍ୱ ପୁଣ୍ୟ-ବ୍ରତ । ତୁମ୍ଭଙ୍କୁ ଆମ୍ଭ ପ୍ରଣମିତ ।। ୪୦୭
ତୁମ୍ଭେ ଯେ ଜଗତ ଈଶ୍ୱର । ତୁମ୍ଭ ଚରଣେ ନମସ୍କାର ।। ୪୦୮
ଏମନ୍ତେ ପୃଥୁର ଚରଣେ । ପ୍ରଣାମ କଲେ ପ୍ରଜାଗଣେ ।। ୪୦୯
ମୈତ୍ରେୟ ବିଦୁର ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।। ୪୧୦
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଚତୁର୍ଥେ ପୃଥୁର ଚରିତ ।। ୪୧୧
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନେ୍ଧ ଏକବିଂଶୋଽଧ୍ୟାୟଃ ।।'''),
  Section(title: 'ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୨', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ 

କୃଷ୍ଣ ଚରିତ ମନେ ଘେନି । କହନ୍ତି ମଇତ୍ରେୟ ମୁନି ।। ୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏ ଅନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ ପୃଥୁଦେବ ରାଜ୍ୟେଶ୍ଵର ।। ୨ 
ପ୍ରଜା ପାଳନେ ଧର୍ମଶ୍ରୀଳ । ହରି-ଭକତି ରସେ ଭୋଳ ।। ୩ 
ସେ ରାଜ୍ୟେ ଯେତେ ପ୍ରଜାଗଣ । ପିତୃ ଦେବ ଋଷି ବ୍ରାହ୍ମଣ ।। ୪ 
ପୃଥୁଙ୍କ ଗୁଣ ବଖାଣନ୍ତି । ସେ ସର୍ବେ ହରିଙ୍କି ପୂଜନ୍ତି ।। ୫ 
ଏମନ୍ତେ କେତେ କାଳାନ୍ତରେ । ବିଜୟ କଲେ ମୁନିବରେ ।। ୬ 
ସେ ସିଦ୍ଧଗଣ ମଧ୍ୟେ ବର । ବିଶେଷେ ବ୍ରହ୍ମାଙ୍କ କୁମର ।। ୭ 
ତପ-ସାଧନେ ବିରାଜନ୍ତି । ସୂର୍ଯ୍ୟକିରଣ ପ୍ରାୟେ ଜ୍ୟୋତି ।। ୮ 
ଆକାଶେ ଦେଖିଲେ ରାଜନ । କାନ୍ତିରୁ କଲେ ଅନୁମାନ ।। ୯ 
ଏ ସର୍ବେ ସିଦ୍ଧ ସନକାଦି । ବିଷ୍ଣୁଭକତ ବ୍ରହ୍ମବାଦୀ ।। ୧୦ 
ଲୋକଙ୍କ ପାପାଶୁଦ୍ଧି ଅର୍ଥେ । ଭ୍ରମଣ କରନ୍ତି ଜଗତେ ।। ୧୧ 
ନିଶ୍ଚୟ ଜାଣି ଅନୁମାନେ । ଉଠିଲେ ସହାସ୍ୟେ ସଗଣେ ।। ୧୨ 
ତାଙ୍କ ଦର୍ଶନେ ନୃପପ୍ରାଣ । ଉଦ୍ର୍ଧ୍ଵକୁ କଲା କି ଗମନ ।। ୧୩ 
ଯେହ୍ନେ ଜୀବନ ପିଣ୍ଡ ପାଇ । ସତ୍ଵରେ ଉଠିଲେ ଚିତୋଇ ।। ୧୪ 
ସଦସ୍ୟ ଆଦି ଯେତେ ଥିଲେ । ସକଳେ ସତ୍ଵରେ ଉଠିଲେ ।। ୧୫ 
ଯେସନେ ଗନ୍ଧାଦି ଗୁଣକୁ । ଜୀବ ଉତ୍ସୁକ ଘେନିବାକୁ ।। ୧୬ 
ତେସନେ ନୃପ ହେଲେ ଉଭା । ମୁନି ପ୍ରବେଶ ହେଲେ ସଭା ।। ୧୭ 
ଆନନ୍ଦେ ପୃଥୁ-ନୃପବର । ପ୍ରଣମି ମୁନିଙ୍କ ପୟର ।। ୧୮ 
ସୁଗନ୍ଧ-ଶୀତଜଳ ନେଇ । ପଦକମଳ ଦେଲେ ଧୋଇ ।। ୧୯ 
ଦିବ୍ୟ-ଆସନେ ବସାଇଲେ । ସବିଧି-ବେଭାରେ ପୂଜିଲେ ।। ୨୦ 
ତାହାଙ୍କ ଚରଣ-ସଲିଳେ । ଅଳକ-ବନ୍ଧ ସମ୍ମାର୍ଜିଲେ ।। ୨୧ 
ଯେ ପ୍ରାଣୀ ହୋଏ ଶୀଳବନ୍ତ । ତାହାଙ୍କ ଚରିତ ଏମନ୍ତ ।। ୨୨ 
ଛାଡି ନୃପତି ଅଭିମାନ । ଆନନ୍ଦେ କଲେ ବହୁମାନ୍ୟ ।। ୨୩ 
ହାଟକ-ଆସନେ ବସାଇ । ପାଦ-ଉଦକ ଶିରେ ଲଇ ।। ୨୪ 
ସେ ଭବ-ଅଗ୍ରଜନ୍ମା ଯେଣୁ । ରାଜନ ମାନ୍ୟ କଲେ ତେଣୁ ।। ୨୫ 
ଭାବେ ପ୍ରତୋଷି ତାଙ୍କ ମନ । କହନ୍ତି ମଧୁର ବଚନ ।। ୨୬ 

ପୃଥୁ ଉବାଚ 

ଆଜ ମୋ ପୂର୍ବଭାଗ୍ୟଫଳ । ଜବନ ହୋଇଲା ସଫଳ ।। ୨୭ 
ଦୁର୍ଲଭ ଦେଖିଲି ତୁମ୍ଭଙ୍କୁ । ଖୋଜି ନ ପାନ୍ତି ଯୋଗୀ ଯାଙ୍କୁ ।। ୨୮ 
କି ତାର ଦୁର୍ଲଭ ସଂସାରେ । ଯେ ଅବା ଅଛି ଇହପରେ ।। ୨୯ 
ଯାହାକୁ ବିଷ୍ଣୁ ବଇଷ୍ଣବ । ପ୍ରସନ୍ନ ବିପ୍ର ସଦାଶିବ ।। ୩୦ 
ଅବ୍ୟକ୍ତ-ଗତି ଯେ ତୁମ୍ଭର । ଭ୍ରମଣ ଚତୁର୍ଦ୍ଦଶ-ପୁର ।। ୩୧ 
ଅଭାଗ୍ୟବନ୍ତ ପ୍ରାଣୀ ଯେହି । ତୁମ୍ଭ ଦର୍ଶନେ ଯୋଗ୍ୟ କାହିଁ ।। ୩୨ 
ଏ ଆମିାପୁରୁଷ ଯେସନେ । ସକଳ ଦେଖଇ ଚେତନେ ।। ୩୩ 
ତାହାକୁ ନ ଦେଖନ୍ତି କେହି । ଏ ବିଶ୍ଵ ହେତୁଭୂତ ଯେହି ।। ୩୪ 
ହେ ସିଦ୍ଧ ତୁମ୍ଭଙ୍କୁ ଦେଖିଲି । ଧନ୍ୟ ମୋ ଜୀବନ ମଣିଲି ।। ୩୫ 
ନିର୍ଦ୍ଧନ ଗୃହେ ଯେହ୍ନେ ଧନ । ଅଣ ଆୟାସେ ଲଭେ ପୁଣ୍ୟ ।। ୩୬ 
ତେହ୍ନେ ମଣିଲି ଅଦଭୁତ । କି ଭାଗ୍ୟେ ତୁମ୍ଭେ ଉପଗତ ।। ୩୭ 
ଯା ଗୃହେ ଅତିଥି ଆଗତ । ଭାବେ ପୂଜଇ ଶୁଦ୍ଧଚିତ୍ତ ।। ୩୮ 
ବିଭବେ ପୂଜି ବହୁବିଧେ । କାୟ ବାଚିକ ମନ-ଶୁଦ୍ଧେ ।। ୩୯ 
ବିଭବ-ହୀନ ଯେବା ଜନ । ପୂଜିବ ଯେ ବିଧି-ବିଧାନ ।। ୪୦ 
ଭୂମି ଉଦକ ତୃଣାସନେ । ଦେଇ ପୂଜିବ ଶୁଦ୍ଧମନେ ।। ୪୧୭୭ 
ଏ ଭାବେ ଯେବା ନ ପୂଜନ୍ତି । ସେ ବ୍ୟର୍ଥ-ଜୀବନେ ଜୀବନ୍ତି ।। ୪୨ 
ବ୍ୟାଳ-ଆଳୟ ଦ୍ରୁମ ଯେହ୍ନେ । ତା ଗୃହ ଭୟଙ୍କର ତେହ୍ନେ ।। ୪୩ 
ଯା ଗୃହଗତେଣ ଅତିଥି । ସୁଖେ ଚରଣ ନ ଧୁଅନ୍ତି ।। ୪୪ 
ତାର ଜୀବନ ଅକାରଣ । ବ୍ୟର୍ଥ ଆୟୁଷ ଯଶ ଗୁଣ ।। ୪୫ 
ଯେ ଭକ୍ତଜନଙ୍କୁ ନ ସେବେ । ତା ସୁଖ ସମ୍ପଦ କି ଲାଭେ ।। ୪୬ 
ଭୋ ମୁନି ତୁମ୍ଭ ଆଗମନ । ମଙ୍ଗଳ ମଣିଲି ଜୀବନ ।। ୪୭ 
ତୁମ୍ଭର ବ୍ରତ ବିଧି ଆଦି । ଆଚରନ୍ତି ଯେ ମୋକ୍ଷବାଦୀ ।। ୪୮ 
ଯେ ବାଳ ବୟସୁ ଆଚରେ । ସେ ତେବେ ମୋକ୍ଷମାର୍ଗ ଧରେ ।। ୪୯ 
ଏ ବାଳ ପୌଗଣ୍ଡ କୈଶୋରେ । ଯେ ଧରେ ଦୃଢ଼ ନିଷ୍ଠାପରେ ।। ୫୦ 
ସେ ତେବେ ମୋକ୍ଷପଦେ ଯାନ୍ତି । ଏ ବିଷ୍ଣୁ ମାୟାରୁ ତରନ୍ତି ।। ୫୧ 
ଇନ୍ଦ୍ରିୟମାନଙ୍କ ବିଷୟ । ନ ଛାଡେ ଯାହାର ହୃଦୟ ।। ୫୨ 
ସେ କାହିଁ ସୁଖ ନ ଲଭନ୍ତି । ସ୍ଵକର୍ମ-ବନ୍ଧେ ବନ୍ଦୀ ହୋନ୍ତି ।। ୫୩ 
ଏ ଘୋର-ସଂସାରେ ପଡିଣ । ଦୁଃଖ ଭୁଞ୍ଜନ୍ତି ଜ୍ଞାନହୀନ ।। ୫୪ 
ଭୋ ମୁନିଗଣେ ତୁମ୍ଭେ ଜ୍ଞାନୀ । ଆମିାରାମଙ୍କ ମଧ୍ୟେ ମାନୀ ।। ୫୫ 
ଏଣୁ ଯେ ତୁମ୍ଭ ମାନଙ୍କରେ । କୁଶଳ ପ୍ରଶ୍ନ କେ ପଚାରେ ।। ୫୬ 
ତୁମ୍ଭର ମତି-ବୃତ୍ତିମାନେ । କୁଶଳାକୁଶଳ ନ ଘେନେ ।। ୫୭ 
ଏହି ବିଶ୍ଵାସ ମୋର ଅଛି । ସଭୟେ ନପାରଇ ପୁଚ୍ଛି ।। ୫୮ 
ସଂସାର-ତାପେ ଯେ ତାପିତ । ତାଙ୍କ କୁଶଳ ଯେ ଚରିତ ।। ୫୯ 
ତୁମ୍ଭେ ତପସ୍ଵୀଗଣ ମିତ୍ର । ନିର୍ମଳ ଚରିତ ପବିତ୍ର ।। ୬୦ 
ଏ ଅଭିପ୍ରାୟେ ମୁଁ ପୁଚ୍ଛଇ । ଫେଡିଣ କହିବା ଗୋସାଇଁ ।। ୬୧ 
ଏ ଦୁଃଖ ଅଜ୍ଞାନ ସଂସାରେ । ଏ ଜୀବ ଭ୍ରମେ ନିରନ୍ତରେ ।। ୬୨ 
ଭୋ ମୁନି କିବା କର୍ମ କଲେ । ଏ ଜୀବ ନିସ୍ତରିବେ ଭଲେ ।। ୬୩ 
ଏ ଅଭିପ୍ରାୟେ ମୁଁ ପୁଚ୍ଛଇ । ଭକ୍ତ-ଉଦ୍ଧାରଣେ ଗୋସାଇଁ ।। ୬୪ 
ତୁମ୍ଭେ ଭକତ-ଜନହିତେ । କୁଶଳ ବା ଅବିରତେ ।। ୬୫ 
ସିଦ୍ଧ-ଯୋଶୀନ୍ଦ୍ର ରୂପ ଧରି । ସଂସାରେ ଭ୍ରମୁଥାନ୍ତି ହରି ।। ୬୬ 
ସକଳ ଆମିା ସେ ଗୋସାଇଁ । ଭ୍ରମନ୍ତି ସନ୍ଥଜନ ପାଇଁ ।। ୬୭ 
ସେ ଆଜ ସିଦ୍ଧ ରୂପେ ଥାନ୍ତି । ଆପକୁ ଆପେ ପ୍ରକାଶନ୍ତି ।। ୬୮ 
ପ୍ରତ୍ୟକ୍ଷେ ତୁମ୍ଭେ ସେ ଗୋସାଇଁ । ଦର୍ଶନେ ନିସ୍ତରିଲି ମୁହିଁ ।। ୬୯ 
ଏ ଭବତରଣ ଉପାୟେ । ଫେଡିଣ କହିବା ଥୋକାଏ ।। ୭୦ 
ତୁମ୍ଭେ ଯେ ମୋତେ କୃପା ଘେନି । ଆମ୍ଭ କୁଶଳ କହ ମୁନି ।। ୭୧ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ ପୃଥୁ ବଚନ ମଧୁର ।। ୭୨
ଶ୍ରବଣେ ତୋଷ ହେଲେ ମୁନି । ସାଧୁ-ସମ୍ମତ ବାକ୍ୟ ଘେନି ।। ୭୩
ହରଷେ କହନ୍ତି କୁମାର । ଶୁଣ ହେ ପୃଥୁ ନୃପବର ।। ୭୪
ସଂସାରେ ସାଧୁଜନ ଯେହି । ତାଙ୍କ ମହିମା ସିନା ଏହି ।। ୭୫
ବିଷୟ ସୁଖ ନ ଘେନନ୍ତି । ପ୍ରାଣୀଙ୍କ ଶ୍ରେୟ ପଚାରନ୍ତି ।। ୭୬
ତୁମ୍ଭେ ଯେ ପଣ୍ଡିତ ସୁଶୀଳ । ଏଣୁ ଉତ୍ତମ ପଚାରିଲ ।। ୭୭
ସୁସାଧୁ ଜନଙ୍କ ସଙ୍ଗତ । ଉଭୟ ଲୋକଙ୍କୁ ସେ ହିତ ।। ୭୮
ଏଣୁ ସାଧୁଙ୍କ ସମ୍ଭାଷଣ । ସୁପୁଣ୍ୟ ମଙ୍ଗଳ କାରଣ ।। ୭୯
ଅଶେଷ ଜୀବହିତ କରେ । ଏଣୁ ପଚାରିଲ ବେଭାରେ ।। ୮୦
ସୁଶାନ୍ତ ଆମ୍ଭ ମନ ହେଲା । ତୁମ୍ଭ ପ୍ରଶନେ ଦୁଃଖ ଗଲା ।। ୮୧
ଏବେ ହୋ ଶୁଣ ନୃପବର । କହିବା ଏଥି ପ୍ରତିକାର ।। ୮୨
ଯେ ମୋକ୍ଷ-ସାଧନ ପୁଚ୍ଛିଲ । ଅଶେଷ ଜୀବର ଯେ ଭଲ ।। ୮୩
ଉପାୟ ଅଛଇ ଯେ ଏକ । ଭୋ ନୃପ ମନେ ବୁଝି ଦେଖ ।। ୮୪
ଗୋବିନ୍ଦ-ଚରଣ-କମଳେ । ଯେ ପ୍ରାଣୀ ଭଜନ୍ତି ଶୟଳେ ।। ୮୫
ତରନ୍ତି ଏ ଭବ-ଜଳଧି । ଯେ ପ୍ରାଣୀ ଭଜେ ନିରବଧି ।। ୮୬
ତି୍ରବିଧ କୃଷ୍ଣ-ଉପାସନ । ରଜ ସାତ୍ତ୍ୱିକ ତମ ଗୁଣ ।। ୮୭
ତାମସ-ଭକ୍ତ ଏ ଲକ୍ଷଣ । କହିବା ଏଥିର କାରଣ ।। ୮୮
ଶ୍ରୀକୃଷ୍ଣ-ଭକତଙ୍କ ମେଳେ । ଯେ ନାଚେ ସଙ୍କୀର୍ତ୍ତନ ବେଳେ ।। ୮୯
ତହିଁ ଯାହାର ନୋହେ ରତି । ସେ ହୀନ କପଟ ଭକତି ।। ୯୦
ତାହାର ଅନ୍ତର ମଳିନ । କାମ-କଷାୟେ ହୋଏ ହୀନ ।। ୯୧
ତାମସ ଭକ୍ତ ବୋଲି ତାରେ । ନ ତରେ ଏ ଭବସାଗରେ ।। ୯୨
କୃଷ୍ଣ ଭଜନେ ହୋଏ ରତି । ଆତ୍ମାକୁ ବିଶୁଦ୍ଧ କରନ୍ତି ।। ୯୩
ଯେ ନିଷ୍ଠା ଶାସ୍ତ୍ରମାର୍ଗେ କହେ । ନିଶ୍ଚୟ ବୁଝ ନରରାୟେ ।। ୯୪
ସେ ଟି ନିର୍ମଳ ଜ୍ଞାନହେତୁ । ଭବସାଗର ପାର ସେତୁ ।। ୯୫
ଚିତ୍ତ ବିଶୁଦ୍ଧ ଯାର ନାହିଁ । ତାର ବୈରାଗ୍ୟ ଜ୍ଞାନ କାହିଁ ।। ୯୬
ହରି ଚରଣେ ସେବା ରତି । ବୈରାଗ୍ୟ ନିଶ୍ଚଳ ଭକତି ।। ୯୭
ଏ ଟି କୈବଲ୍ୟ ସୁସାଧନ । ନିଶ୍ଚୟ ବୁଝ ତୁ ରାଜନ ।। ୯୮
ବୈରାଗ୍ୟେ ହୋଏ ଯେ ଅସଙ୍ଗ । ତହୁଁ ଜନ୍ମଇ ଭକ୍ତି ଅଙ୍ଗ ।। ୯୯
ଯେଣୁ ତା ଦେହେ ସଙ୍ଗ ନାହିଁ । ଏଣୁଟି ଆତ୍ମେ ରତି ହୋଇ ।। ୧୦୦
ସେ ବ୍ରହ୍ମ ନିର୍ଗୁଣ ନିର୍ମଳ । ବ୍ୟାପିଛଇ ଅଶେଷ-ଶୟଳ ।। ୧୦୧
ଭକ୍ତି-ବୈରାଗ୍ୟେ ତାକୁ ପାଇ । ଏ ବିନେ ଜୀବ ଭ୍ରମୁଥାଇ ।। ୧୦୨
ସେ ବ୍ରହ୍ମେ ଏ ରତି ପ୍ରକାର । ଶାସ୍ତ୍ରରେ ଶ୍ରଦ୍ଧା ଥାଇ ଯାର ।। ୧୦୩
ହରି-ଚରଣେ ଯେବେ ଭାବେ । ନିଷ୍କାମ-ଭକ୍ତି ହୋଏ ତେବେ ।। ୧୦୪
ଯୋଗରେ ନିଷ୍ଠା ଥାଇ ଯାର । ପୁଚ୍ଛଇ ଶାସ୍ତ୍ର-ମାର୍ଗ ସାର ।। ୧୦୫
ଯୋଗୀନ୍ଦ୍ର ଗଣେ ସେବାକଲେ । ସେ ଋତି ଲଭେ ବ୍ରହ୍ମତୁଲେ ।। ୧୦୬
କି ଅବା ହରି ସଂକୀର୍ତ୍ତନ । ଶୁଣେ ଶ୍ରବଣେ କରେ ଧ୍ୟାନ ।। ୧୦୭
ଅସଙ୍ଗ-ରତି ଏହି ଭାବେ । ସାଧନ ତାରତମ୍ୟେ ଲଭେ ।। ୧୦୮
ଶୁଣ ରାଜନ କୃଷ୍ଣ ଲୟେ । ତ୍ରିବିଧ ପ୍ରକାରେ ଯେ ହୋଏ ।। ୧୦୯
ଯେ ମାର୍ଗେ ଯେ ସାଧ୍ୟ କରନ୍ତି । ବ୍ରହ୍ମନିର୍ବାଣେ ହୋଏ ରତି ।। ୧୧୦
ଅର୍ଥ-ବାଞ୍ଚିତ ମନ ଯାର । ତାମସେ ବଦ୍ଧ ସେହୁ ନର ।। ୧୧୧
ଯେ ପ୍ରାଣୀ ଇନ୍ଦି୍ରଭୋଗ ବଶ । ତାହାକୁ ବୋଲିଟି ରାଜସ ।। ୧୧୨
ଏହାଙ୍କୁ ନ କରିବ ସଙ୍ଗ । ସେ ସଙ୍ଗ-ଦୋଷେ ଜ୍ଞାନଭଙ୍ଗ ।। ୧୧୩
ତହିଁ ନ ଦେବ ମନ ଦୃଷ୍ଟି । କେବେହେଁ ନକରିବ ଗୋଷ୍ଠୀ ।। ୧୧୪
ସେ ସଙ୍ଗ ଯେବା ଆଦରନ୍ତି । ସକାମ ଅର୍ଥ ସେ ବାଞ୍ଚନ୍ତି  ।। ୧୧୫
ଏଣୁ ତାହାଙ୍କ ସଙ୍ଗ ତେଜି । ଯେ ପ୍ରାଣୀ ଆତ୍ମାଲାଭ ଖୋଜି ।। ୧୧୬
ନିଃସଙ୍ଗେ ନିର୍ଜନେ ସେବଇ । ତେବେ ଆତ୍ମାକୁ ଭେଟ ପାଇ ।। ୧୧୭
ଏ ରୂପେ ହୋଏ ବ୍ରହ୍ମେ ରତି । ଶୁଣ ସୁମନେ ହେ ନୃପତି ।। ୧୧୮
ଅପରେ ଅସାଧୁ କହିବା । ଯାହାର ନାହିଁ ଭକ୍ତି ସେବା ।। ୧୧୯
ହରି-ଚରଣେ ଭକ୍ତି ନୋହି । ତାହାର ବ୍ରହ୍ମେ ରତି କାହିଁ ।। ୧୨୦
ସେ ହରି ଗୁଣ ସୁଧା-ପାନ । ସେ ବିନୁ ନୋହେ ବ୍ରହ୍ମଜ୍ଞାନ ।। ୧୨୧
ଅହିଂସା-ଧର୍ମେ ଯେବା ଥାନ୍ତି । ଏ ବ୍ରହ୍ମଜ୍ଞାନ ସେ ଲଭନ୍ତି ।। ୧୨୨
ପରମହଂସର ଯେ ବିଧି । ତତିକ୍ଷା ଶମ ଦମ ଆଦି ।। ୧୨୩
ଆତ୍ମାର ହିତ ଅନୁଧ୍ୟାନେ । ନିର୍ଗୁଣ ହୋଏ ବ୍ରହ୍ମଜ୍ଞାନେ ।। ୧୨୪
ସେ ହରି ପରମ-ପୁରୁଷ । ତାହାଙ୍କ ଚରିତ ପୀୟୂଷ ।। ୧୨୫
ସେ ସୁଧାପାନ ଯେବେ କରେ । ତେବେ ସେ ବ୍ରହ୍ମଜ୍ଞାନ ଧରେ ।। ୧୨୬
ଯମ ନିୟମ ଶମ ଦମ । ଏ ଆଦି ସାଧନ ନିର୍ଗୁଣ ।। ୧୨୭
ସଂସାରେ ଶାସ୍ତ୍ର-ବ୍ୟବହାରେ । ନିନ୍ଦା-ଧର୍ମକୁ ନ ଆଚରେ ।। ୧୨୮
ପରମଧର୍ମ ଏ ବିଚାରେ । ନିର୍ମଳ ବାହ୍ୟ-ଅଭ୍ୟନ୍ତରେ ।। ୧୨୯
ଶୀତୋଷ୍ଣ ସୁଖ-ଦୁଃଖ ସହେ । ସେ ତେବେ ବ୍ରହ୍ମଜ୍ଞାନ ବହେ ।। ୧୩୦
ହରି-ଭକତ ଯେତେ ଜନ । ଏ ସର୍ବ ତାହାଙ୍କ ଭୂଷଣ ।। ୧୩୧
ଯେତେ କୃଷ୍ଣର ଗୁଣ-ଗ୍ରାମ । ତହିଁ ସାଧକ ଯେଉଁ ଜନ ।। ୧୩୨
ତେଣୁ ବଢଇ ତାର ଭକ୍ତି । ଆନ ପ୍ରସଙ୍ଗେ ଅନାଶକ୍ତି ।। ୧୩୩
ସେ ବ୍ରହ୍ମ ଅଟେ ସଦା ସତ । ଅନାଦି ନିର୍ଗୁଣ ଅନନ୍ତ ।। ୧୩୪
ତହିଁ ଯାହାର ରତି ହୋଏ । ସେ ପ୍ରାଣୀବଦ୍ଧ ନୋହେ ମୋହେ ।। ୧୩୫
ସେ ବ୍ରହ୍ମେ ଯାର ନିଷ୍ଠା ରତି । ତେବେ ତା ହୋଏ ଦୃଢ଼ମତି ।। ୧୩୬
ଯେ ସଦା ଗୁରୁ ସେବାକରେ । ସେ ତେବେ ଜ୍ଞାନମାର୍ଗ ଧରେ ।। ୧୩୭
ଜ୍ଞାନ-ବୈରାଗ୍ୟ-ଯୋଗବଳେ । ଏ ଜୀବକୋଷ ଦହେ ହେଳେ ।। ୧୩୮
ଏ ପଞ୍ଚଭୂତର ହୃଦୟ । ଜୀବର ହୋଇଛି ଆଳୟ ।। ୧୩୯
ଜ୍ଞାନ-ଅନଳ ହେଲେ ଜାତ । ତେବେ ସେ ହୋଏ ଭସ୍ମଗତ ।। ୧୪୦
ଏ ଜୀବକୋଷ ଯେବେ ଯାଇ । ତେବେ ସେ ବ୍ରହ୍ମଜ୍ଞାନ ପାଇ ।। ୧୪୧
ଅନଳ ପ୍ରକାଶିଲେ ଯେହ୍ନେ । ଦଗ୍ଧ ହୁଅନ୍ତି କାଷ୍ଠମାନେ ।। ୧୪୨
ତେସନେ ଏ ଲିଙ୍ଗ ଶରୀର । ଜ୍ଞାନେ ଦହଇ ନୃପବର ।। ୧୪୩
ଏମନ୍ତ ଜ୍ଞାନ ଉଦେ ଯାର । ନୁହଇ ଭବ-ବନ୍ଧ ତାର ।। ୧୪୪
ଉପାଧି ବାସନା ଅଶେଷ । ଜ୍ଞାନ-ଅନଳେ ହୋଏ ଧ୍ୱଂସ ।। ୧୪୫
ଉପାଧି ହତେ ନୃପରାୟେ । ତାର ଗୁଣାଦି ହୋଏ ଲୟେ ।। ୧୪୬
ବିନାଶ ହୋଏ ଅଭିମାନ । ଆପଣା ପର ଆଦିଜ୍ଞାନ ।। ୧୪୭
ଜନ୍ମଇ ନିଜ ଭାବେ ରତି । ଏ ପରାପର ନୋହେ ମତି ।। ୧୪୮
ସେ ପୁଣି ଅନ୍ତର ବାହାରେ । ଏ ଦୁଃଖସୁଖ ନ ବିଚାରେ ।। ୧୪୯
ବାହ୍ୟେ ସେ ନ ଲକ୍ଷଇ କିଛି । ଘଟାଦି ବସ୍ତୁ ଯେତେ ଅଛି ।। ୧୫୦
ଏଥକୁ ପ୍ରତିଲକ୍ଷ୍ୟ ଦେବା । ଭୋ ନୃପ ଦେଖାଇ କହିବା ।। ୧୫୧
ଦ୍ରଷ୍ଟା-ଦୃଶ୍ୟର ଭିନ୍ନେ ବିଧି । ଏହାଙ୍କ ହେତୁ ମନ ବୁଦ୍ଧି ।। ୧୫୨
ଏ ଆତ୍ମା ଏ ମୋହର ପର । ଏ ଭେଦ କରେ ଅହଙ୍କାର ।। ୧୫୩
ଭେଦ କରନ୍ତା ଯେବେ ମଲା । ତାର ଅଜ୍ଞାନ କ୍ଷୟ ଗଲା ।। ୧୫୪
ଅଜ୍ଞାନ ନାଶେ ସର୍ବେ ଏକ । ଭୋ ନୃପ ବିଚାର ବିବେକ ।। ୧୫୫
ଯେସନେ ଶୟନେ ସ୍ୱପନ । ମିଥ୍ୟାଭିଳାଷେ ଦେଖେ ମନ ।। ୧୫୬
ଆପଣେ ହୋଇଥାଇ ରାଜା । ସଙ୍ଗତେ ଦେଖେ ଜନପ୍ରଜା ।। ୧୫୭
ସୈନ୍ୟସାମନ୍ତ ଗଜ ରଥ । ମିଥ୍ୟା ପ୍ରପଞ୍ଚ ମଣେ ସତ ।। ୧୫୮
ସେ ପୁଣି ସ୍ୱପ୍ନ ଅବସାନେ । ସକଳ ମିଥ୍ୟା କରି ମଣେ ।। ୧୫୯
ରାଜ୍ୟ ସମ୍ପଦ ଭୋଗ ଯେତେ । ଶୋଚନା ନ କରଇ ଚିତ୍ତେ ।। ୧୬୦
ତେସନେ ଜ୍ଞାନ ଉପୁଜିଲେ । ଏ ସର୍ବ ନାଶ ଯାନ୍ତି ଭଲେ ।। ୧୬୧
ଏ ଆତ୍ମା ଦେଖନ୍ତା ପୁରୁଷ । ଇନ୍ଦି୍ରୟ ଅର୍ଥାଦି ପ୍ରକାଶ ।। ୧୬୨
ଏ ବେନି ପର ଅହଙ୍କାର । ଏ ଭେଦ ବିବେକ ବିଚାର ।। ୧୬୩
ଯାଦବ ଉପାଧି ଅଛଇ । ତାବତ ଭେଦ-ବୁଦ୍ଧି ଥାଇ ।। ୧୬୪
ଉପାଧି ହତେ ସର୍ବନାଶ । ତେବେ ସେ ଆତ୍ମା ସୁ ପ୍ରକାଶ ।। ୧୬୫
ଏ ଆତ୍ମା ପରମ-ପୁରୁଷ । ଯାହାର ନାହିଁ ଗୁଣ ଦୋଷ ।। ୧୬୬
ଉପାଧି ଭେଦେ ଭିନ୍ନ ଦିଶେ । ତା ବିନା ଏକ ସେ ପ୍ରକାଶେ ।। ୧୬୭
ଯେହ୍ନେ ଦର୍ପଣ ଜଳାଦିରେ । ଆପଣା ପ୍ରତିବିମ୍ବ ଧରେ ।। ୧୬୮
ଏ ବେନି ହୀନେ ନ ଦିଶନ୍ତି । ଆପଣା ଶରୀର ଆକୃତି ।। ୧୬୯
ଉପାଧି ହେତୁ ଭିନ୍ନ ଭିନ୍ନ । ତା ଅବଶେଷେ ଏକ ଚିହ୍ନ ।। ୧୭୦
ଶୁଣ ହେ ପୃଥୁ ମହୀପତି । ଅସଙ୍ଗ ଆର ବ୍ରହ୍ମରତି ।। ୧୭୧
ଏ ବେନିମାର୍ଗ ମୋକ୍ଷ ହେତୁ । ଭବସାଗର ପାର ସେତୁ ।। ୧୭୨
ଶୁଣ ସୁମନେ ହେ ରାଜନ । ବିବେକ-ହୀନ ଯେବା ଜନ ।। ୧୭୩
ଯାହାର ଆତ୍ମା-ରତି ନୋହେ । ଯେ ଦେହେ ଅହଙ୍କାର ବହେ ।। ୧୭୪
ଏ ମୋର ଦାରା-ସୁତ-ଘର । ବୋଲି ବିଶୟେ ଅହଙ୍କାର ।। ୧୭୫
ବିଷୟ-ରସେ ଇନ୍ଦି୍ର ରସି । ମନକୁ ଆଣଇ ଆକର୍ଷି ।। ୧୭୬
ଇନ୍ଦି୍ରୟ ସଙ୍ଗେ ମନ ରସେ । ନିଜ ଚେତନା ବଳ ଧ୍ୱଂସେ ।। ୧୭୭
ଏଣୁ ବିବେକ ତାର ନାହିଁ । କୁସଙ୍ଗ ଦୋଷେ ମନ ମୋହି ।। ୧୭୮
ଯେସନେ କୁଶ ଆଦି ମୁଳ । ହ୍ରଦରୁ ଓଟାରନ୍ତି ଜଳ ।। ୧୭୯
ତେସନେ ଦେଖ ବିଷୟାଦି । ହରଇ ସର୍ବ ମନ ବୁଦ୍ଧି ।। ୧୮୦
ଚେତନା ବଳେ ସ୍ମୃତି ରହି । ତାର ଅଭାବେ ସ୍ମୃତି କାହିଁ ।। ୧୮୧
ଯାହାର ସ୍ମୃତି ହୋଏ ନାଶ । ତା ହୃଦେ ଜ୍ଞାନ ଅପ୍ରକାଶ ।। ୧୮୨
ଜ୍ଞାନ ବିନାଶେ ଆତ୍ମା ହତ । ବେଦାନ୍ତେ କହନ୍ତି ପଣ୍ଡିତ ।। ୧୮୩
ଶୁଣ ନୃପତି ପୁରୁଷର । ଏଥୁଟି ହାନି ନାହିଁ ପର ।। ୧୮୪
ବିଷୟ-ସୁଖ ଭୋଗ ଲାଗି । ହୁଅଇ ଆତ୍ମାବଧେ ଭାଗୀ ।। ୧୮୫
ଯେ ନିଜ ହାନି ନ ବୁଝଇ । ତାର ବିବେକ ଗୁଣ କାହିଁ ।। ୧୮୬
ଅର୍ଥ-କାମାଦି ଧ୍ୟାନ ରାୟେ । ଏ ସର୍ବ ବିନାଶ ଉପାୟେ ।। ୧୮୭
ଯେ ଜ୍ଞାନବିଜ୍ଞାନରୁ ହୀନ । ତା ଜୀବ ସ୍ଥାବର ସମାନ ।। ୧୮୮
ଯେ ଚିତ୍ତ ବ୍ରହ୍ମେ ରତି ନୋହେ । ସର୍ବ-ଅନର୍ଥେ ଭାଗୀ ହୋଏ ।। ୧୮୯
ଅପରେ ଶୁଣ ହେ ରାଜନ । ସଙ୍ଗଟି ଅନର୍ଥ କାରଣ ।। ୧୯୦
ସଂସାର-ତ୍ୟାଗ ଯେ ଇଚ୍ଛିବ । କେବେ ପାପୀ କ୍ରୂର ସଙ୍ଗ ।। ୧୯୧
ଧର୍ମାର୍ଥ-କାମ-ମୋକ୍ଷ ଭଙ୍ଗ । କରଇ ପାପୀ କ୍ରୂର ସଙ୍ଗ ।। ୧୯୨
କୁସଙ୍ଗେ ସର୍ବନାଶ ହୋଏ । ପଡଇ ମିଥ୍ୟା ମାୟା ମୋହେ ।। ୧୯୩
ଏ ବେ ତୁ ଶୁଣ ନୃପରାଣ । ଏ ଚୁତର୍ବର୍ଗର କାରଣ ।। ୧୯୪
ଯେ ଧର୍ମ ଅର୍ଥ କାମ ମୋକ୍ଷ । ଏ ଚାରି ମଧ୍ୟେ ଶ୍ରେୟ ମୋକ୍ଷ ।। ୧୯୫
ଧର୍ମାର୍ଥ କାମ ବୋଲି ଯାହା । ଅନିତ୍ୟ ମିଥ୍ୟା ବୋଲି ତାହା ।। ୧୯୬
ଅନିତ୍ୟେ ମୃତୁ୍ୟ ଭୟ ପାଇ । ଏଣୁ ଜ୍ଞାନୀ ତା ନ ଭାବଇ ।। ୧୯୭
ତୁରୀୟବର୍ଗ ବୋଲି ରାୟେ । ଦୁର୍ଲ୍ଲଭ ଯେ ଅର୍ଥ ଉପାୟେ ।। ୧୯୮
ମୃତୁ୍ୟର ଭୟ ଯହିଁ ନାହିଁ । ନିତ୍ୟ ଆନନ୍ଦ ରୂପ ସେହି ।। ୧୯୯
ଚତୁର୍ଥ-ବର୍ଗ ବହୁ ମୂଲ୍ୟ । ତୃତୀୟବର୍ଗ ନୋହେ ତୁଲ୍ୟ ।। ୨୦୦
ଯାହାର କାଳ-ଭୟ ଅଛି । ତାହାର ସୁଖ ନାହିଁ କିଛି ।। ୨୦୧
ଗୁଣ-କ୍ଷୋଭର ପରେ ପ୍ରାୟେ । ଯେ ଯେ ହୋଇଲେ ଭାବ ରାୟେ ।। ୨୦୨
ସ୍ଥାବରୁ ବ୍ରହ୍ମାଦି ପର୍ଯ୍ୟନ୍ତ । ଈଶ୍ୱର-ମାୟାରେ ଯନ୍ତ୍ରିତ ।। ୨୦୩
ଏହାଙ୍କ ଶ୍ରେୟ କେବେ ନୋହେ । ଏଣୁ ଦଣ୍ଡଇ ଜନ୍ତୁରାୟେ ।। ୨୦୪
ଆପଣେ ଅର୍ଜଇ ଅନର୍ଥ । ରାଜନ ବୁଝ ଏହି ମତ ।। ୨୦୫
ସ୍ଥାବର ଜଙ୍ଗମାଦି ଠାରେ । ଦେହ ଇନ୍ଦି୍ରୟ ଅହଙ୍କାରେ ।। ୨୦୬
ପ୍ରାଣ ବୁଦ୍ଧିରେ ଯେ ଆବୃତ । ଏହାଙ୍କ ହୃଦରେ ବ୍ୟକତ ।। ୨୦୭
ଯେ ଅଧ ଉଦେ୍ଧ୍ୱର୍ଛନ୍ତି ପୂରି । ସର୍ବ-ବ୍ୟାପକ ନରହରି ।। ୨୦୮
ଦେହକୁ କ୍ଷେତ୍ର ବୋଲି କହି । ଜୀବ ନ ଜାଣେ ଏହା ବହି ।। ୨୦୯
ଏ ଦେହ ବହି ଅହଙ୍କାରେ । ଜୀବ ପରମ ବୁଦ୍ଧି ହରେ ।। ୨୧୦
ଜୀବର ପ୍ରଭୁ ଭଗବାନ । ପ୍ରକାଶ କରନ୍ତି ଚେତନ ।। ୨୧୧
ଭୋ ରାଜା ନିଶ୍ଚେ ଜାଣ ତୁହି । ଏ ଆତ୍ମା ରୂପ ତୁହି ମୁହିଁ ।। ୨୧୨
ଏ ଆଦି ଚରାଚର ଯେତେ । ଆତ୍ମା-ସ୍ୱରୂପ ସର୍ବଭୂତେ ।। ୨୧୩
ଯେ ଆତ୍ମା ଆଶ୍ରୟେ ଜଗତ । ଶୋଭା ପାଉଛି ସଦସତ ।। ୨୧୪
ମାୟାରେ ହୋଇଣ ପ୍ରଭେଦ । ଜ୍ଞାନ ବିବେକେ ତାହା ଛେଦ ।। ୨୧୫
ଆତ୍ମାକୁ ମାୟା ନ ସ୍ପରଶେ । ଯେସନେ ପବନ ଆକାଶେ ।। ୨୧୬
କର୍ମର ମୂଳ ଏ ପ୍ରକୃତି । ଏହାକୁ ଯେ ନାଶ କରନ୍ତି ।। ୨୧୭
ସେ ଆତ୍ମା ସର୍ବଠାରେ ଯୁକ୍ତ । ଲିପ୍ତ ହୋଇଣ ଥାଇ ମୁକ୍ତ ।। ୨୧୮
ସେ ଶୁଦ୍ଧ ପରମ-ପୁରୁଷ । ତାରେ ଶରଣ ବେଗେ ପଶ ।। ୨୧୯
ଯାହାର ପାଦପଦ୍ମେ ଭକ୍ତି । କରି ସାଧୁଏ ନିସ୍ତରନ୍ତି ।। ୨୨୦
ସୁଗମ ପଥ ଏ କାରଣ । ଅବିଘ୍ନେ ଲଭ ନାରାୟଣ ।। ୨୨୧
କଠୋର ଯୋଗାଦି ସାଧନ । ସୁଗମ ଭକ୍ତି ହେ ରାଜନ ।। ୨୨୨
ସେ ଆତ୍ମା ଆନନ୍ଦ ପାଇବ । ଭକ୍ତିରେ ଭଜ ବାସୁଦେବ ।। ୨୨୩
ଏ ଭବ-ସମୁଦ୍ର ଅପାର । ଇନ୍ଦି୍ରୟ-ନକ୍ର ମହା-ଘୋର ।। ୨୨୪
ଏ ଜଳ-ତରଣେ ଯେ ଭେଳା । ତହିଁରେ ନ କର ତୁ ହେଳା ।। ୨୨୫
ଅଷ୍ଟାଙ୍ଗଯୋଗ ଯୋଗୀ ସାଧି । ତରନ୍ତି ଯୋଗ-ଭେଳା ବାନ୍ଧି ।। ୨୨୬
ସେ ଅତି କ୍ଳେଶେ ହୋନ୍ତି ପାର । ନୋହିଲେ ଭ୍ରମନ୍ତି ଅପାର ।। ୨୨୭
ସୁଗମ-ତରଣୀ ଉପାୟେ । ତୁମ୍ଭଙ୍କୁ କହିଦେବା ରାୟେ ।। ୨୨୮
ଗୋବିନ୍ଦ ଅଭୟ-ପୟର । ଯେ ଭଜେ ଭେଳା ମଧ୍ୟେ ସାର ।। ୨୨୯
ସେ ପାଦେ କଲେ ଏକଭାବ । ସୁଖେ ତରିବ ଭବାର୍ଣ୍ଣବ ।। ୨୩୦
ଏ ଭକ୍ତିଯୋଗ ସୁସାଧନ । ମୋକ୍ଷକୁ ପରମ-କାରଣ ।। ୨୩୧
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତ ଶୁଣ ହେ ବିଦୁର । ଯେ ଜ୍ଞାନ କହିଲେ କୁମାର ।। ୨୩୨
ପୃଥୁ ଶ୍ରବଣେ ଆତ୍ମାଗତି । ପ୍ରଣମି ଚରଣେ ବୋଲନ୍ତି ।। ୨୩୩
ରାଜା-ଉବାଚ
ତୁମ୍ଭେ ଦୟାଳୁ ଯୋଗୀଜନ । ସୁଭାଗ୍ୟ ତୁମ୍ଭ ଦରଶନ ।। ୨୩୪
ଯେଣୁ ଗୋବିନ୍ଦ କୃପା ଥିଲା । ତେଣୁ ଦର୍ଶନ ମୋର ହେଲା ।। ୨୩୫
ହରିଙ୍କି ଦେଖାଇବା ପାଇଁ । ମୋ ହିତେ ଅଇଲ ଗୋସାଇଁ ।। ୨୩୬
ମୋର ସଂଶୟ ଯେତେ ଥିଲା । ତୁମ୍ଭ ଦର୍ଶନେ ଦୂର ଗଲା ।। ୨୩୭
ମୋହର ମନୋରଥ ଯେତେ । ସମ୍ପୂର୍ଣ୍ଣ କରି ଦେଲ ମୋତେ ।। ୨୩୮
ତୁମ୍ଭଙ୍କୁ କି ଭାବେ ସେବିବି । ଉତ୍ତମ ଦ୍ରବ୍ୟ କିବା ଦେବି ।। ୨୩୯
ଦେହ ସହିତେ ଦ୍ରବ୍ୟ ମୋର । ସାଧୁଙ୍କ ଉଚ୍ଛିଷ୍ଟ ବେଭାର ।। ୨୪୦
ସୁଦୟା କରି ସାଧୁଜନେ । ରାଜ ବିଭୂତି ତୋଷ ମନେ ।। ୨୪୧
ସମର୍ପିଛନ୍ତି ମୋର ତହିଁ । ଏଥେ ପ୍ରଭୃତ୍ୱ ମୋର ନାହିଁ ।। ୨୪୨
କି ଭାବେ କରିବି ସେବନ । ଏ ଦେହ ସାଧୁଙ୍କ ଅଧୀନ ।। ୨୪୩
ଯେହ୍ନେ ବାଳକେ ସ୍ନେହ ବହି । ତାତ ଜନନୀ ଧନ ଦେଇ ।। ୨୪୪
ପୁଣି ନ କରନ୍ତି ଗ୍ରହଣ । ଏ ସର୍ବ ତୁମ୍ଭର ଅର୍ପଣ ।। ୨୪୫
ତୁମ୍ଭ ପ୍ରତୋଷେ ଶକ୍ୟ ନାହିଁ । ରାଜସେବକ ପ୍ରାୟେ ହୋଇ ।। ୨୪୬
ତାଙ୍କୁ ତାମ୍ବୁଳ ନିଯୋଜନ୍ତି । ମଧ୍ୟରେ ସେବକ ବୋଲାନ୍ତି ।। ୨୪୭
ସେ ଅନୁସାରେ ମୋ ବିଚାର । ଯେ କିଛି ଦ୍ରବ୍ୟ ଅଛି ମୋର ।। ୨୪୮
ପ୍ରାଣ ତନୟ ଆଦି ଯେତେ । ଏ ରାଜ-ବିଭୂତି ସହିତେ ।। ୨୪୯
ଅପରେ ଚତୁରଙ୍ଗ ବଳ । ସମର୍ପି ଅଛି ମୁଁ ସକଳ ।। ୨୫୦
ଏଥେ ମୋ ନାହିଁ ଅଧିକାର । ମୋ ପ୍ରଭୁ ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର ।। ୨୫୧
ଯେ ସର୍ବ-ସେନା ଅଧିପତି । ଦଣ୍ଡ-ଅଦଣ୍ଡ ରାଜନୀତି ।। ୨୫୨
ସକଳ-ଲୋକେ ଅଧିକାର । ଏ ସର୍ବ ବେଦବିଦଙ୍କର ।। ୨୫୩
ସେ ବିପ୍ରେ ନିଜ-ଧନେ ଶାନ୍ତି । ଜୀବଙ୍କୁ କଲ୍ୟାଣେ ପାଳନ୍ତି ।। ୨୫୪
ବ୍ରାହ୍ମଣ-ଅନୁଗ୍ରହେ ଅନ୍ନ । ଭୁଞ୍ଜନ୍ତି କ୍ଷତ୍ରିୟାଦି ବର୍ଣ୍ଣ ।। ୨୫୫
ବ୍ରହ୍ମା-ସର୍ଜନେ ଏ ଜଗତେ । ଅଛି ଅପୂର୍ବ-ଦ୍ରବ୍ୟ ଯେତେ ।। ୨୫୬
ଏ ସର୍ବ ଯେବେ ସମର୍ପିବି । ତେବେ ପ୍ରତୋଷି ନ ପାରିବି ।। ୨୫୭
ନିଗମବେତ୍ତା ପ୍ରଭୁମାନେ । ମୋତେ ତୋଷିଲ ଦିବ୍ୟଜ୍ଞାନେ ।। ୨୫୮
ଏକାନ୍ତେ ଦେଲ ଆତ୍ମାପଦ । ମୋହର ନାଶିଲ ପ୍ରମାଦ ।। ୨୫୯
ତୁମ୍ଭେ ଦୟାଳୁ ଯୋଗେଶ୍ୱର । ଅଧମ ଜନେ କୃପାଜର ।। ୨୬୦
ଅବ୍ୟକ୍ତ-ବ୍ରହ୍ମ ଦୃଷ୍ଟିଗତେ । ପ୍ରତ୍ୟକ୍ଷେ ଦେଖାଇଲ ମୋତେ ।। ୨୬୧
ଅଜ୍ଞାନଭାବ ବିନାଶିଲ । ସଂସାର-ବନ୍ଧୁ ନିସ୍ତାରିଲ ।। ୨୬୨
ଏମନ୍ତ ମହିମା ତୁମ୍ଭର । ଅଶେଷ-ଜୀବେ ହିତକର ।। ୨୬୩
ଏଣୁ ଗୁରୁଙ୍କ ସୁକଲ୍ୟାଣ । ସାଧକ ମୋକ୍ଷର କାରଣ ।। ୨୬୪
ଉପାୟ ନାହିଁ ମୋର କିଛି । କେବଳ ଅଞ୍ଜଳି ମୋ ଅଛି ।। ୨୬୫
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତ ସନକାଦି ଜନେ । ସନ୍ତୋଷ ପୃଥୁର ବଚନେ ।। ୨୬୬
ନୃପ-ଶୀଳତା ପ୍ରଶଂସିଲେ । ତକ୍ଷଣେ ଅନ୍ତର୍ଦ୍ଧାନେ ଗଲେ ।। ୨୬୭
ସକଳ-ଜନ ଦୃଷ୍ଟିଗତେ । ସିଦେ୍ଧ ଗମିଲେ ଶୂନ୍ୟ ପଥେ ।। ୨୬୮
ତଦନ୍ତେ ଯେ ପୃଥୁ-ରାଜନ । ମହତ-ପଣେ ସେ ପ୍ରଧାନ ।। ୨୬୯
ଅଧ୍ୟାତ୍ମ-ମାର୍ଗରେ ରହିଲେ । ଆତ୍ମଜ୍ଞାନରେ ପୂର୍ଣ୍ଣ ହେଲେ ।। ୨୭୦
ଆତ୍ମାରେ କରି ଅବସ୍ଥିତି । କାଳରେ କର୍ମାଦି କରନ୍ତି ।। ୨୭୧
ସେ ଦେଶ କାଳ ଯଥୋଚିତ । ଯେମନ୍ତ ଅଛଇ ବିହିତ ।। ୨୭୨
ସେ ଅନୁସାରେ କର୍ମ କଲେ । ବିପ୍ରଙ୍କୁ ଦାନେ ପ୍ରତୋଷିଲେ ।। ୨୭୩
ନିଜ ପରଜାଗଣ ରାଇ । ଅତି ଆନନେ୍ଦ ଦୟା ବହି ।। ୨୭୪
କହନ୍ତି ଭବସିନ୍ଧୁ ପାର । ଅମୃତୁ ସୁସ୍ନିଗଧ ମଧୁର ।। ୨୭୫
ହେ ପୁତ୍ରେ ସାବଧାନେ ଶୁଣ । ଯେଣେ ହୋଇବ ପରିତ୍ରାଣ ।। ୨୭୬
କହିବା ତହିଁର ଉପାୟ । ଯେଣେ ଖଣ୍ଡିବ ମୃତୁ୍ୟଭୟ ।। ୨୭୭
ସକଳେ କୃଷ୍ଣ ଆଶ୍ରେ କର । ଏ ଘୋର-ସଂସାରୁ ନିସ୍ତର ।। ୨୭୮
ଯେ କୃଷ୍ଣ-ଚରଣେ ସେବନ୍ତି । ଏ ଭବଭୟ ନିବାରନ୍ତି ।। ୨୭୯
ଆମ୍ଭର ବାକ୍ୟ ଦୃଢେ ଧର । ରାଜସ୍ୱ-ଭୟ ପରିହର ।। ୨୮୦
ଆୟୁଷ ଧର୍ମ ଧନ ଯେତେ । ଆମ୍ଭେ ପାଇଲୁ ତୋଷଚିତ୍ତେ ।। ୨୮୧
ଏମନ୍ତ ମଧୁର-ବଚନେ । ପ୍ରଜା ଶିଖାଇ ପ୍ରବୋଧନେ ।। ୨୮୨
ଅର୍ପଣ କରି କାମ୍ୟଫଳ । ନିବୃତ୍ତ ହୋଇଲେ ଭୂପାଳ ।। ୨୮୩
ମୁଁ ଆତ୍ମା ପ୍ରକୃତିରୁ ପର । ଅଧ୍ୟକ୍ଷ କର୍ମମାନଙ୍କର ।। ୨୮୪
ଆତ୍ମାକୁ ଏମନ୍ତ ସେ ମଣି । ଗୃହେ ରହିଲେ ନୃପମଣି ।। ୨୮୫
ସମ୍ପଦ ପରିପୂର୍ଣ୍ଣେ ଛନ୍ତି । ଇନ୍ଦି୍ରୟ-ଭୋଗ ନ ଇଚ୍ଛନ୍ତି ।। ୨୮୬
ଛାଡି ସକଳ ଅହଙ୍କାର । ବିଷୟ ଆଦି ଯେ ବିକାର ।। ୨୮୭
କେଉଁ କର୍ମରେ ଲିପ୍ତ ନୋହି । ସୂର୍ଯ୍ୟ କିରଣ ପ୍ରାୟ ହୋଇ ।। ୨୮୮
ଏ ରୂପେ ଅଧ୍ୟାତ୍ମ-ଯୋଗରେ । କର୍ମ ଆଚରନ୍ତି ସଂସାରେ ।। ୨୮୯
ତାହାଙ୍କ ଅର୍ଚ୍ଚି ନାମେ ରାଣୀ । ପ୍ରତ୍ୟକ୍ଷେ ଲକ୍ଷ୍ମୀ ଠାକୁରାଣୀ ।। ୨୯୦
ପଞ୍ଚତନୟ ତାଙ୍କ ଠାରେ । ପୃଥୁ ଜନ୍ମାଇଲେ ବେଭାରେ ।। ୨୯୧
ବିଜିତଅଶ୍ୱ ଧୂମ୍ରକେଶ । ହର୍ଯ୍ୟକ୍ଷ ଦ୍ରବିଣ ବୃକେଶ ।। ୨୯୨
ଏ ପଞ୍ଚ-ତନୟ ତାଙ୍କର । ନୃପ ସମାନେ ଶୂର ବୀର ।। ୨୯୩
କହିବା ଶୁଣ ହେ ବିଦୁର । ରାଜାଙ୍କ ଯେ ଗୁଣ ପ୍ରଚାର ।। ୨୯୪
ଇନ୍ଦ୍ରାଦି ଦଶଦିଗପାଳ । ଏହାଙ୍କ ଗୁଣେ ସେ ଭୂପାଳ ।। ୨୯୫
ସେ ନୃପ-ଅଙ୍ଗେ ଏକେ ଏକେ । ବସିଲେ ଅବୟବ ଯାକେ ।। ୨୯୬
ବସିଲେ ସ୍ୱବୃତ୍ତି ଆବୋରି । ଶୁଣ ବିଦୁର ହେତୁ କରି ।। ୨୯୭
ଜଗତ ପ୍ରତି-ପାଳିବାରେ । ସେ ଜନ୍ମ ଲଭିଲେ ସଂସାରେ ।। ୨୯୮
ମନ-ବଚନ-କାୟ-ବୃତ୍ତି । ଅତି ସୁନ୍ଦର ଗୁଣ କୀର୍ତ୍ତି ।। ୨୯୯
ଯେଣୁ ରଞ୍ଜିତ ଜନପ୍ରଜା । ତେଣୁ ତାହାଙ୍କ ନାମ ରାଜା ।। ୩୦୦
ତା ତୁଲ୍ୟ ନାହିଁ ନୃପବର । ସମେ କି ସୋମ ପଟାନ୍ତର ।। ୩୦୧
ସେ ରାଜା ସୂର୍ଯ୍ୟଙ୍କ ସମାନ । ତା ତେଜେ ପୃଥ୍ୱୀ ଦୀପ୍ତି ମାନ ।। ୩୦୨
କେହି ନପାରେ ତେଜ ଧରି । ତେଣୁ ସେ ଅଗ୍ନି ସମ ସରି ।। ୩୦୩
ରଣେ ଦୁର୍ଜୟ ମହାରାଜା । ଏଣୁ ମହେନ୍ଦ୍ର ସମ ତେଜା ।। ୩୦୪
ସହିଷ୍ଣୁ ଗୁଣେ ସେ ପୃଥିବୀ । ଅଭୀଷ୍ଟ-ଦାନେ ସେ ସୁରଭୀ ।। ୩୦୫
ଜୀମୂତ ପ୍ରାୟେ ବୃଷ୍ଟି କରେ । ପ୍ରଜାଙ୍କ ପ୍ରାର୍ଥନା ଯେ ପୂରେ ।। ୩୦୬
ପୟୋଧି ତୁଲେ ଯେ ଗମ୍ଭୀର । ସୁଧୀର କନକ-ଭୂଧର ।। ୩୦୭
ଧର୍ମ ସମାନେ ଶିକ୍ଷାକାରୀ । ଆଶ୍ଚର୍ଯେ୍ୟ ହିମାଳୟ ଗିରି ।। ୩୦୮
କୁବେର ତୁଲେ ଧନେଶ୍ୱର । ରକ୍ଷକ ଯେହ୍ନେ ରନôାକର ।। ୩୦୯
ଗୁଣେ ସକଳ ଜୀବେ ପ୍ରାଣ । ଶୀତଳ ପଣେ ଚନ୍ଦ୍ରଜାଣ ।। ୩୧୦
ଜୀବନ ବଳ ତେଜ ଘେନି । ଏଣୁ ମରୁତ ସମ ମାନି ।। ୩୧୧
କ୍ରୋଧରେ କାଳରୁଦ୍ର ସମ । ସୁ୍ନ୍ଦରେ ସମ ନୋହେ କାମ ।। ୩୧୨
ପ୍ରାକ୍ରମେ ସମ ମୃଗଇନ୍ଦ୍ର । ଦୟାରେ ସେ ମନୁ ନରେନ୍ଦ୍ର ।। ୩୧୩
ପ୍ରଭୁତ୍ୱ ପଣେ ଯେହ୍ନେ ବିଧି । ଗୁରୁ ସମାନେ ବ୍ରହ୍ମବାଦୀ ।। ୩୧୪
ବିଷ୍ଣୁ ସମାନେ ଜିତେନ୍ଦି୍ରୟ । ପାଳନେ ଗୋରୁ-ବିପ୍ରପି୍ରୟ ।। ୩୧୫
ବିଷ୍ଣୁ ବୈଷ୍ଣବ ଜନ ଠାରେ । ସେବନ୍ତି ବିନୟ ବେଭାରେ ।। ୩୧୬
ସମେ ପ୍ରତୁଲ୍ୟ କେହି ନାହିଁ । ସଜ୍ଜନେ ଦୁତୀବ୍ରହ୍ମା ସେହି ।। ୩୧୭
ଏ ତିନିଲୋକେ ତାଙ୍କ ଯଶ । ଯେହ୍ନେ ଶ୍ରବଣେ ହରି ରସ ।। ୩୧୮
ଶ୍ରୀରାମ ତୁଲ୍ୟ କୀର୍ତ୍ତିକାରୀ । ଶୁଣ ଗାବନ୍ତି ନରନାରୀ ।। ୩୧୯
ଶୁଣ ବିଦୁର ଭାଗ୍ୟବନ୍ତ । ସେ ପୃଥୁ ରାଜାର ଚରିତ ।। ୩୨୦
ପୃଥୁ-ଚରିତ ସୁଧାରସ । ମନ-ଭ୍ରମର ତହିଁ ରସ ।। ୩୨୧
ଅମୃତ-ରସମୟ ବାଣୀ । ଚତୁର୍ଥସ୍କନେ୍ଧ ଯାହା ଭଣି ।। ୩୨୨
କହଇ ଦାସ ଜଗନ୍ନାଥ । ସନ୍ଥ-ଚରଣେ ଦେଇ ଚିତ୍ତ ।। ୩୨୩
ଇତି ଶ୍ରୀମଦ୍ ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ
ସଂହିତାୟାଂ ଚତୁର୍ଥ ସ୍କନେ୍ଧ ପୃଥୁଚରିତେ ଦ୍ୱାବିଂଶୋଽଧ୍ୟାୟଃ ।।
ଙ୍ଗଙ୍ଗଙ୍ଗ
ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ
ଶୁଣି ବିଦୁର କୃତକୃତ । ନମେ ମୈତ୍ରେୟ ପାଦଗତ ।। ୧
ଭୋମୁନି କରିବା ନିସ୍ତାର । କହ ସଂଶୟ ଯାଉ ଦୂର ।। ୨
ପୃଥୁ କି କଲେ ଏ ଅନ୍ତରେ । ବୈକୁଣ୍ଠ ଗଲେ କି ପ୍ରକାରେ ।। ୩
ବିଦୁର ତହୁଁ ଏହା ଶୁଣି । କହେ ମୈତ୍ରେୟ ମନେ ଗୁରି ।। ୪
ମୈତ୍ରେୟ ଉବାଚ
ଶୁଣ ବିଦୁର ଶୁଦ୍ଧଚିତ୍ତେ । ରାଜାର କିଛିକାଳ ଅନ୍ତେ ।। ୫
ବୃଦ୍ଧ ଶରୀର ଗ୍ରାସେ କାଳ । ଦେଖି ବିଷାଦ ମହୀପାଳ ।। ୬
ମୁଁ ଯେ ଦ୍ୱିତୀୟ ପ୍ରଜାପତି । ଯେଣୁ ମୁଁ କଳି ସର୍ବସ୍ଥିତି ।। ୭
ଅନ୍ନାଦି ଉତ୍ପତ୍ତି ମୁଁ କଲି । ନଗର ପୁର ବସାଇଲି ।। ୮
ସ୍ଥାବର ଢଙ୍ଗମାଦି ଯେତେ । ଅନ୍ନ ମୁଁ ଦେଲି ଯେଝାମତେ ।। ୯
ସାଧୁଙ୍କ ଧର୍ମ ରକ୍ଷା କଲି । ଈଶ୍ୱର ବଚନ ପାଳିଲି ।। ୧୦
ଏ ଧର୍ମ-ରକ୍ଷା ଅର୍ଥେ ମୁହିଁ । ଜନ୍ମ ଲଭିଲି କର୍ମଭୂଇଁ ।। ୧୧
ଏବେ ଶରୀର ବୃଦ୍ଧ ହେଲା । କାମାଦି କର୍ମହିଁ ସରିଲା ।। ୧୨
ଏବେ କି ଅର୍ଥେ ଥିବି ମୁହିଁ । ବନେ ପଶିବି କୃଷ୍ଣ ଧ୍ୟାୟି ।। ୧୩
ଏବେ ଶମନ ନିଜ ସ୍ଥିତି । କରିବ ବିଚାରେ ନୃପତି ।। ୧୪
ଦୁହିତା ପ୍ରତୁଲ୍ୟେ ଧରଣୀ । ପୁତ୍ରେ ନିବେଶି ନୃପମଣି ।। ୧୫
ପୁତ୍ରକୁ ଦେଇ ସିଂହାସନ । ଦଣ୍ଡ ଛତ୍ରାଦି ନୂପ ଚିହ୍ନ ।। ୧୬
ସକଳ ସମପି କୁମରେ । ଗମନ କଲେ ବନ ଘୋରେ ।। ୧୭
ପୃଥିବୀ ପୃଥୁ ତ୍ୟାଗଭରେ । ଶୋକେ ରହିଲା ପୁତ୍ରଠାରେ ।। ୧୮
ସଙ୍ଗତେ ଘେନି ଅର୍ଚ୍ଚି ନାରୀ । ରୋଦନ୍ତି ପ୍ରଜା ନଗ୍ର ପୂରୀ ।। ୧୯
ସ୍ୱଇଚ୍ଛା ମନେ ଦୁଃଖ-ଶ୍ରମେ । ତପ ଆରାଧି ଯୋଗଧର୍ମେ ।। ୨୦
କଠୋର ଉଗ୍ରତପେ ରାୟେ । ଯେମନ୍ତେ ପୂର୍ବେ ରାଜ୍ୟ ଜୟେ ।। ୨୧
ଯେ ବାନପ୍ରସ୍ଥର ବିଧାନ । ନିୟମ କଲେ ସେ ରାଜନ ।। ୨୨
ଫଳାଦି ଶାକ କଦମୂଳ । ଭୋଜନ କଲେ ମହୀପାଳ ।। ୨୩
ଏମନ୍ତେ କେତେ କାଳାନ୍ତରେ । ତାହା ତେଜିଲେ ନୃପବରେ ।। ୨୪
ନୀରସ-ପତ୍ର ଭୋଗ କରି । ତୁଷ୍ଟେ ଆନନେ୍ଦ ପ୍ରାଣ ଧରି ।। ୨୫
ତାହା ଭକ୍ଷିଣ କିଛିଦିନ । ତପ ସାଧିଲେ ତୋଷମନ ।। ୨୬
ସେ ପତ୍ରାଶନ ତେଜି ରାୟେ । ଜଳ ଆହାରେ ସୁଖମୟେ ।। ୨୭
ଏମନ୍ତେ କିଛି କାଳାନ୍ତରେ । ଜଳ ତେଜିଲେ ନୃପବରେ ।। ୨୮
ନିର୍ଜଳ ତପସ୍ୟା କଠୋର । କେବଳ ପବନ ଆହାର ।। ୨୯
ପୁଣି ନିଦାଘକାଳେ ନୃପ । ତପସ୍ୟା କଲେ ପଞ୍ଚ ତାପ ।। ୩୦
ଅଗ୍ନି ଜାଳି ଦିଗ ସକଳେ । ନିର୍ବିଘ୍ନେ ରାଜନ ବସିଲେ ।। ୩୧
ସୂର୍ଯ୍ୟ-ମଣ୍ଡଳେ ଦୃଷ୍ଟି ଧରି । ପରମ ବ୍ରହ୍ମେଧ୍ୟାନ କରି ।। ୩୨
କୃଷ୍ଣ-ଚରଣ-ପଦ୍ମ ଆଶେ । ତପ ସାଧିଲେ ବହୁକ୍ଳେଶେ ।। ୩୩
ବରଷା କାଳେ ମହୀପତି । ଦୁଃସହ-ଜଳଧାରେ ତିନ୍ତି ।। ୩୪
ଶିଶିର କାଳେ ତପ କରେ । ବୁଡି ଆକଣ୍ଠ ଶୀତନୀରେ ।। ୩୫
ଶୟନେ ଭୂମି ଶଯ୍ୟା କରି । ଏ ଘୋର-ତପସ୍ୟା ଆଚରି ।। ୩୬
ଜିତ-ବଚନ ଉଦ୍ଧ୍ୱର୍ରେତ । ଚିତ୍ତ ସମୀର ଶାନ୍ତ ଦାନ୍ତ ।। ୩୭
କୃଷ୍ଣ-ଚରଣ ସେବା ପାଇଁ । କଠିନ-ତପେ ନୃପସାଇଁ ।। ୩୮
ଲୋକ-ଶିକ୍ଷାରେ ତପ କଲେ । ବିଷୟ-କର୍ମ ବିନାଶିଲେ ।। ୩୯
ନିରତେ ପ୍ରାଣାୟାମ କରି । ଇନ୍ଦି୍ରୟ ବିଷୟ ସଂହରି ।। ୪୦
ଛାଡିଲେ ଅଶେଷ ବନ୍ଧନ । ଯେ କିଛି ବାସନାଦି ମାନ ।। ୪୧
ନିଶ୍ଚଳ ଚିତ୍ତେ ନୃପବର । ଯୋଗସାଧନେ ନିଷ୍ଠାପର ।। ୪୨
ଯେ ଜ୍ଞନ ବ୍ରହ୍ମାଙ୍କ କୁମର । କହି ଯେ ଥିଲେ ଯୋଗସାର ।। ୪୩
ସେ ଯୋଗେ ଗୋବିନ୍ଦଚରଣ । ନିତ୍ୟେ ଆରାଧି ନୃପରାଣ ।। ୪୪
ଶ୍ରଦ୍ଧା ଭକତି ଦୃଢ଼ଚିତ୍ତେ । ଭକ୍ତି ଜନ୍ମିଲା ହୃଦଗତେ ।। ୪୫
ଆନନେ୍ଦ ପ୍ରେମାଙ୍ଗ-ଭକତି । ଶ୍ରୀକୃଷ୍ଣେ କଲେ ମହୀପତି ।। ୪୬
ସେ ହରି ଭଜନ ପ୍ରବଳ । ହୋଇଳା ମନ ସୁନିଶ୍ଚଳ ।। ୪୭
ନିର୍ମଳ-ମନ ପ୍ରକାଶିଲା । ବୈରାଗ୍ୟ ଜ୍ଞନ ଉପୁଜିଲା ।। ୪୮
ସେ ଜ୍ଞନ-ତୀକ୍ଷ୍ମ-ଶସ୍ତ୍ରେ ରାୟେ । ଛେଦିଲେ ହୃଦୟ-ସଂଶୟେ ।। ୪୯
ଯେ କର୍ମ-ଗ୍ରନ୍ଥି ଜୀବକୋଷ । ଜ୍ଞାନ ଖଡଗେ କଲେ ନାଶ ।। ୫୦
ଦେହରେ ଆତ୍ମବୁଦ୍ଧି ଯେହି । ତକ୍ଷଣେ ଦୂରେ ଗଲା ସେହି ।। ୫୧
ଏଣୁ ପାଇଲେ ଆତ୍ମଗତି । ନିରହଙ୍କାର ହେଲା ମତି ।। ୫୨
ଏ ସର୍ବ ଯେ ଜ୍ଞାନେ ବିନାଶ । ତା ପରିହରି ନୃପଈଶ ।। ୫୩
ଯାବତ ହରିଙ୍କ ଭଜନ । ନୋହିଛି ତାବତ ସାଧନ ।। ୫୪
ଯେବେ ଶ୍ରୀକୃଷ୍ଣ ଭାବେ ରତି । ଶୁଦ୍ଧ ହୋଇବ ତେବେ ମତି ।। ୫୫
ଭଜନ-ରସେ ମତ୍ତ ହୋଏ । ନ ପଡେ ଶୋକ ମାୟାମୋହେ ।। ୫୬
ଏ ରୂପେ କଲେ ସେ ରାଜନ । ଆତ୍ମାରେ ଆତ୍ମାକୁ ଯୋଜନ ।। ୫୭
ସେ ଯୋଗୀ ଯୋଗାସନ ବଳେ । ବ୍ରହ୍ମସ୍ୱରୂପୀ ସେ ହୋଇଲେ ।। ୫୮
କାଳେ ଛାଡିଲେ କଳେବର । ଏ ଅନୁକ୍ରମେ ହେ ବିଦୁର ।। ୫୯
ସୁସ୍ଥିରେ ବସି ଯୋଗାସନେ । ଦେହେ ସମୀର ସମାଧାନେ ।। ୬୦
ବାମ-ଚରଣ ମୂଳାଧାରେ । ନିରୋଧି ଚାପିଲେ ନର୍ଭରେ ।। ୬୧
ସେ ମୂଳାଧାରରୁ ପବନ । ଉଦ୍ଧ୍ୱର୍କୁ ଟେକିଲେ ରାଜନ ।। ୬୨
ନାଭିରୁ ହୃଦୟ-କମଳେ । ପବନ ରଖିଲେ ସଧୀରେ ।। ୬୩
ତହୁଁ ଷୋଡ଼ଶଦଳେ ନେଲେ । ତହୁଁ କଣ୍ଠରେ ତହୁଁ ଶିରେ ।। ୬୪
ଏ ରୂପେ ପ୍ରାଣାଦି ପବନ । ଭେଦିଣ ଏ ଷଡଚକ୍ରେଣ ।। ୬୫
ସେ ବ୍ରହ୍ମରନେ୍ଧ୍ର ଯୋଗବଳେ । ଏ ସର୍ବ କରି ଏକ ଠୁଳେ ।। ୬୬
ମନ ପବନ ଦୃଢେ ଧରି । ଭିତରେ ରହିଲେ ପାଶୋରି ।। ୬୭
ସେ ବନେ ପୃଥୁ ନୃପନାଥ । ହେଦ ଧାରଣେ ପଞ୍ଚଭୂତ ।। ୬୮
ଯେଝାନୁକ୍ରମେ ଯୋଗବଳେ । ସମଷ୍ଟିଭୂତେ ଲୟ କଲେ ।। ୬୯
ପବନ ନ୍ୟାସି ସମୀରଣେ । ଯେ କିଛି ଦେହାଦି ଧାରଣେ ।। ୭୦
କ୍ଷିତିକି ଆପ ମଧ୍ୟେ ନ୍ୟାସି । ସେ ଜଳ ଅନଳେ ନିବେଶି ।। ୭୧
ତେଜକୁ ପବନେ ସଂହରି । ଶବଦ ତମୋଗୁଣେ ଧରି ।। ୭୨
ଇନ୍ଦି୍ରୟ ଗଣେ ଯୁକ୍ତ ମନ । ତାହା ଆକାଶେ କରି ଲୀନ ।। ୭୩
ଆକାଶ ଶବଦେ ସଂହରି । ଶବଦ ତମୋଗୁଣେ ଧରି ।। ୭୪
ଏ ଯେ ତାମସ ଅହଙ୍କାର । କାର୍ଯ୍ୟ ଯେ ମହାଭୂତ ତାର ।। ୭୫
ଯେ ରୂପେ ଲୟ କଲେ ନୃପ । ଶୁଣ ବିଦୁର ତା ସ୍ୱରୂପ ।। ୭୬
ପୃଥିବୀ ଗନେ୍ଧ ଲୟ କରି । ଆପକୁ ରସ ମଧ୍ୟେ ଧରି ।। ୭୭
ତେଜକୁ ରୂପ ମଧ୍ୟେ ଥୋଇ । ପବନ ସ୍ପରଶେ ଲଗାଇ ।। ୭୮
ଶବଦେ ଆକାଶ ସଂହରି । ଏ ସର୍ବ ତମଗୁଣେ ଭରି ।। ୭୯
ଯେ ତମ ସାତ୍ତ୍ୱିକ ରାଜସ । ଏକତ୍ୱେ କଲେ ତା ପ୍ରକାଶ ।। ୮୦
ଇନ୍ଦି୍ର ସହିତେ ବୁଦ୍ଧି ମନ । ଯେଝାନୁକ୍ରମେ କଲେ ଲୀନ ।। ୮୧
ଶବଦ ଆଦି ଇନ୍ଦି୍ରଗଣେ । ଲୀନ ହୋଇଲେ ଯେଝାସ୍ଥାନେ ।। ୮୨
ଏହାଙ୍କ ଅଧିଷ୍ଠାତା ଦେବେ । ଲୟେ ପାଇଲେ ଯେଝାଭାବେ ।। ୮୩
ଏକତ୍ୱେ ଅହଙ୍କାର ନେଇ । ସେ ମହତ୍ତତ୍ତ୍ୱରେ ମିଶାଇ ।। ୮୪
ଏ ସର୍ବ-ତତ୍ତ୍ୱ ଗୁଣେ ନ୍ୟାସି । ମହତ୍ତତ୍ତ୍ୱରେ ପରକାଶି ।। ୮୫
ସେ ମହତ୍ତତ୍ତ୍ୱ ମାୟା ମୟେ । ପ୍ରକୃତି ସଙ୍ଗେ ହେଲେ ଲୟେ ।। ୮୬
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଯୋଗବଳେ । ଏ ଜୀବ ବ୍ରହ୍ମେ ଯାଇ ମିଳେ ।। ୮୭
ଏମନ୍ତେ ପୃଥୁ ମହୀପାଳ । ଦେହ ତେଜିଲେ ପାଇ କାଳ ।। ୮୮
ସେ ଅର୍ଚ୍ଚି ପତିବ୍ରତା ନାରୀ । ସ୍ୱଧର୍ମେ ସ୍ୱାମୀ-ପାଦ ଧରି ।। ୮୯
ଦେହ ଶୁଖାଇ ତପେ ଥିଲେ । ସ୍ୱାମୀର ମରଣ ଦେଖିଲେ ।। ୯୦
ତକ୍ଷଣେ ହୋଇ ହତଜ୍ଞାନ । ଆକୁଳେ କରନ୍ତି ରୋଦନ ।। ୯୧
ଭୋନାଥ ମୋର ପ୍ରାଣନାହା । ମୋତେ ଦେଖାଅ କିମ୍ପା ଏହା ।। ୯୨
କପଟେ ମୁଦ୍ରିତ ଲୋଚନ । ଶ୍ୱାସ ବହଇ ଅତି କ୍ଷୀଣ ।। ୯୩
ତୁ କାଳ ବିହନ୍ତା ଈଶ୍ୱର । ଏ ତୋର ମାୟା ଖେଡଘର ।। ୯୪
ସ୍ଥିତି ଉତ୍ପତ୍ତି କରୁ ନାଶ । ତୁ ମାତ୍ର ରହୁ ଅବଶେଷ ।। ୯୫
ତୁ ସର୍ବକାରଣ ମୁରାରି । କାର୍ଯ୍ୟ କାରଣେ ଦେହ ଧରି ।। ୯୬
ତୁ କାଳ ରୂପୀ ଭଗବାନ । ଅନ୍ତେ ସକଳ କରୁ ଲୀନ ।। ୯୭
ଭୋ ଯୋଗେଶ୍ୱର ତୋ ମହିମା । ନ ଜାଣି ପାରେ ହରବ୍ରହ୍ମା ।। ୯୮
ଯା ନାମେ ମୃତୁ୍ୟଭୟ ନାଶେ । ମୃତୁ୍ୟ ଅମୃତୁ୍ୟ ପରକାଶେ ।। ୯୯
ଏବେ କପଟେ ମୃତୁ୍ୟ ଭୟେ । ମୋତେ ଦେଖାଅ ମାୟାମୋହ ।। ୧୦୦
ଏ ମାୟାମୋହ ଦ୍ୱନ୍ଦ୍ୱ-ପାଶ । ପ୍ରତେଜି ତୁମ୍ଭ ପ୍ରତିଆଶ ।। ୧୦୧
ଏବେ ଉପେକ୍ଷି ବନ ଘୋରେ । ତେଜିଣ ଗଲ ନିଜପୁରେ ।। ୧୦୨
ମୁଁ ଯେ ନିରତେ ଅପରାଧୀ । ତୋ ପାଦେ ନ ସେବି ଦୁର୍ବୁଦ୍ଧି ।। ୧୦୩
ସେ ଅପରାଧ ଦୋଷେ ମୋତେ । ଏବେ ତେଜିଲ ଦୁଃଖ ଚିତ୍ତେ ।। ୧୦୪
ତୁମେ ଯେ ମୋର ମନ ଦୁଃଖେ । ବହ ସୁଦୟା-ଭାବ ସୁଖେ ।। ୧୦୫
ଭୋ ସଖି ନ ତେଜିବି ତୋତେ । ଯାବତ ପ୍ରାଣ ଦେହଗତେ ।। ୧୦୬
ସେ ଆଜ୍ଞା ଅଭାଗ୍ୟେ ମୋହର । ଏବେ ଫଳିଲା ଯୋଗେଶ୍ୱର ।। ୧୦୭
ଏ ରୂପେ ବିଳପେ ସୁନ୍ଦରୀ । ଶୋକସାଗରେ ତନୁଘାରି ।। ୧୦୮
ସେ ଅର୍ଚ୍ଚିଦେବୀ ଜ୍ଞାନବତୀ । ତକ୍ଷଣେ ଧୀର କରି ମତି ।। ୧୦୯
ପର୍ବତ-ପ୍ରାନ୍ତେ ଚିତା କଲେ । ସ୍ୱାମୀଙ୍କି ତହିଁ ନିବେଶିଲେ ।। ୧୧୦
ମୁଖାଗ୍ନି କରି ବିଧିମତେ । ସ୍ନାନ ଉଦକ କି୍ରୟା ଯେତେ ।। ୧୧୧
ସୂର୍ଯ୍ୟଙ୍କୁ କରି ଅର୍ଘ୍ୟଦାନ । ଯେ କର୍ମ ଯେ ବିଧି ବିଧାନ ।। ୧୧୨
ଦେବଙ୍କୁ କରି ନମସ୍କାର । ସଂପୁଟେ ଯୋଡି ବେନିକର ।। ୧୧୩
ଏ ସର୍ବ ସାରିଣ ସୁନ୍ଦରୀ । ଅଗ୍ନିକୁ ପ୍ରଦକ୍ଷିଣ କରି ।। ୧୧୪
ପ୍ରବେଶ ଅଗ୍ନି ମଧ୍ୟେ ଯାଇ । ଦେବେ ଦେଖନ୍ତି ଶୂନ୍ୟେ ଥାଇ ।। ୧୧୫
ସିଦ୍ଧ ଚାରଣ ବିଦ୍ୟାଧର । ଇନ୍ଦ୍ରାଦି ଯେତେ ଅନୁଚର ।। ୧୧୬
ଯେ ଯାହା ମତେ କରି ସ୍ତୁତି । ଆନନେ୍ଦ ପୁଷ୍ପ ବରଷନ୍ତି ।। ୧୧୭
ଦୁନ୍ଦୁଭି ବାଦ୍ୟ-ନାଦ କରି । ରଙ୍ଗେ ନାଚନ୍ତି ଅପସରୀ ।। ୧୧୮
ମଙ୍ଗଳାଳାପେ ଶୁଦ୍ଧ-କାଳେ । ସେ ପତିପନôୀ ଏକମେଳେ ।। ୧୧୯
ଆକାଶେ ଯାନ୍ତି ଦେବଯାନେ । ଯେହ୍ନେ ତଡିତ ନବଘନେ ।। ୧୨୦
ଦେବେ ଆନନେ୍ଦ ସ୍ତୁତି ଭଣି । ଶିରେ ନିବେଶି ବେନିପାଣି ।। ୧୨୧
ପ୍ରଶଂସି ଦେବୀ ଜଣେ ଜଣେ । ଆନନେ୍ଦ ଅଶ୍ରୁଳ ଲୋଚନେ ।। ୧୨୨
ଧନ୍ୟ ସାଧବୀ ପତିବ୍ରତା । ସ୍ୱାମୀ-ସେବାରେ ଅନୁରତା ।। ୧୨୩
ତେଜିଣ ଅଚଳ-ବିଭୂତି । ସ୍ୱାମୀର ସଙ୍ଗତେ ଚଳନ୍ତି ।। ୧୨୪
ଯେଣୁ ଏ ପୂର୍ବେ ତପ କଲେ । ତେଣୁ ଦେବଙ୍କ ଉଦେ୍ଧ୍ୱର୍ ଗଲେ ।। ୧୨୫
ଯେସନେ ଲକ୍ଷ୍ମୀନାରାୟଣ । ଏ ବେନି ଦିଶନ୍ତି ତେସନ ।। ୧୨୬
ଲକ୍ଷ୍ମୀ ସଦୃଶ ଏ ଯୁବତୀ । ଲଭିଲେ ଏକାଙ୍ଗ ଭକତି ।। ୧୨୭
ଯେଣୁ ସୁକର୍ମ କରିଛନ୍ତି । ତେଣୁ ଲଭିଲେ ନିଜପତି ।। ୧୨୮
ଧନ୍ୟ ସେ ମର୍ତ୍ତ୍ୟ କର୍ମଭୂମି । ଅଳ୍ପ-ଆୟୁଷ ପ୍ରାଣୀ ଜନ୍ମି ।। ୧୨୯
ସ୍ୱଧର୍ମ-କର୍ମ ଆଦରନ୍ତି । ସକଳ ଆପଦୁ ତରନ୍ତି ।। ୧୩୦
ନିଷ୍ପାପ ଅଟେ ଯେଉଁ ନର । ସ୍ୱର୍ଗାପବର୍ଗ ନୋହେ ଦୂର ।। ୧୩୧
ଏଣୁ ନିଷ୍କାମ ଯାର ମତି । ସେ ଲଭେ ଏକାନ୍ତ ଭକତି ।। ୧୩୨
ସ୍ୱର୍ଗାଦି ଭୋଗ କିବା ତାର । ଯହିଁ ବସନ୍ତି ଭକ୍ତ ନର ।। ୧୩୩
କୃଷ୍ଣ-ଚରିତ ନିତ୍ୟେ ଭାବି । ରୋମ ପୁଲକେ ଅଶ୍ରୁ ଦ୍ରବି ।। ୧୩୪
ନିର୍ମଳ ହୋଏ ବୁଦ୍ଧି ମତି । ଅଜ୍ଞାନ ମୋହ ବିନାଶନ୍ତି ।। ୧୩୫
ଏ ଭାବ ନ ଘେନେ ଯା ଚିତ୍ତ । ସେ ଦୁଃଖସାଗରେ ପୀଡିତ ।। ୧୩୬
ସେ ଆତ୍ମାବୋଧେ ଭାଗୀହୋଇ । ଯେ ନିତ୍ୟେ ବିଷୟେ ମଜ୍ଜଇ ।। ୧୩୭
ଏମନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ ଦେବ କାମିନୀ ବିଚାର ।। ୧୩୮
ସେ ଅର୍ଚ୍ଚିଦେବୀଙ୍କି ସ୍ତୁବନ୍ତି । ପ୍ରବେଶ ପତିଲୋକେ ସତୀ ।। ୧୩୯
ସେ ପୃଥୁ ଭକତ-ଉତ୍ତମ ।  ଯାହାଙ୍କ ଚରିତ ଉଦ୍ଦାମ ।। ୧୪୦
ବର୍ଣିଲୁ ତାହାଙ୍କ ଚରିତା । ଶ୍ରବଣେ ହୁଅ ଶୁଦ୍ଧଚିତ୍ତ ।। ୧୪୧
ସେ ପୃଥୁ ପୁଣ୍ୟ-ଉପାଖ୍ୟାନ । ଶ୍ରଦ୍ଧାରେ ପଢନ୍ତି ଯେ ଜନ ।। ୧୪୨
ସେ ପୃଥୁ ପଦକୁ ଲଭନ୍ତି । ଜନ୍ମ ମରଣୁ ନିସ୍ତରନ୍ତି ।। ୧୪୩
ଏ ଚାରିବର୍ଣ୍ର ମଧ୍ୟଗତେ । ପଢନ୍ତି ଶୁଣନ୍ତି ଯେ ନିତ୍ୟେ ।। ୧୪୪
ତା ସର୍ବକାମ ସିଦ୍ଧି ହୋଏ ସିଦ୍ଧି । ସକଳ-ବର୍ଣ୍ଚେ ସେ ପ୍ରସିଦ୍ଧି ।। ୧୪୫
ଯେ ବିପ୍ରଜନ ଏହା ପଢେ । ବ୍ରହ୍ମପଦକୁ ଲଭେ ଦୃଢ଼େ ।। ୧୪୬
କ୍ଷତି୍ରୟ କଲେ ଅଧ୍ୟୟନ । ରାଜତ୍ୱ ପଣେ ସେ ନିପୁଣ ।। ୧୪୭
ଗାୟନ କଲେ ବୈଶ୍ୟଜନ । କୃଷ୍ୟାଦି କାଣିଜ୍ୟେ ନିପୁଣ ।। ୧୪୮
ସେ ଜ୍ଞାନୀଜନେ ଶ୍ରେଷ୍ଠ ହୋଇ । ଧର୍ମାଥୀଜୀବନେ ଜୀଅଇ ।। ୧୪୯
ଶ୍ରବଣେ ଶୂଦ୍ର ହୋଏ ସୁଖୀ । ଭକତ ମଧ୍ୟେ ତାକୁ ଲେଖି ।। ୧୫୦
ତ୍ରିକାଳ ଶ୍ରବଣ କୀର୍ତ୍ତନେ । ଯେ ନରନାରୀ ଶୁଦ୍ଧମନେ ।। ୧୫୧
ସକଳ-କାମାର୍ଥ ଲଭନ୍ତି । ଭୋଗାନ୍ତେ ଦୈକୁଣ୍ଠେ ବସନ୍ତି ।। ୧୫୨
ନିର୍ଦ୍ଧନ-ଅପୁତି୍ରକ-ଜନ । ଲଭେ ଅପତ୍ୟ ବହୁ-ଧନ ।। ୧୫୩
ଅକୀର୍ତ୍ତମନ୍ତ ଯେବା ଜନ । ଶ୍ରବଣେ ଲଭେ କୀର୍ତ୍ତିମାନ ।। ୧୫୪
ସେ ଣ୍ୟେ ପୃଥୁର ଚରିତ । ଶ୍ରବଣେ ମୂର୍ଖ ସସୁପଣ୍ଡିତ ।। ୧୫୫
ଯେ ପ୍ରତିଦିନେ ଅଧ୍ୟୟନ୍ତି । ଅଶୁଭ କର୍ମ ବିନାଶନ୍ତି ।। ୧୫୬
ଯଶ ଆୟୁଷ ଧନ ଆର । ଶ୍ରବଣେ ବଢ଼େ ନିରନ୍ତର ।। ୧୫୭
ଅପରେ ଧର୍ମ ଅର୍ଥ ଚାରି । ଲଭନ୍ତି ତି୍ରତାପ ନିବାରି ।। ୧୫୮
ଯେବେ କ୍ଷତି୍ରୟ ରିପୁ ଭୟେ । ଶ୍ରବଣେ ଚତୁର୍ଦ୍ଦିଗ ଜୟେ ।। ୧୫୯
ଏ ସର୍ବ କର୍ମଫଳ ପାଇ । ଯେ ଅବା ନିରତେ ଶୁଣଇ ।। ୧୬୦
ଏ ପୁଣ୍ୟ ପୃଥୁର ଚରିତ । ସଦ୍ୟ ବିଶୁଦ୍ଧ ହୋଏ ଚିତ୍ତ ।। ୧୬୧
ପଠନ କରେ ଯେବା ପ୍ରାଣୀ । ସୁସାଧୁ ମଧ୍ୟେ ତାକୁ ଗଣି ।। ୧୬୨
ଯେ ମୁଖେ କରନ୍ତି ଗାୟନ । ବିଶୁଦ୍ଧ ହୋଏ ବୁଦ୍ଧି ମନ ।। ୧୬୩
ତାର ଅଶେଷ ପୁଣ୍ୟମୟେ । ବିପ୍ର କଲ୍ୟାଣେ ତାର ହୋଏ ।। ୧୬୪
ବ୍ରାହ୍ମଣ-ମୁଖୁ ଯେବେ ଶୁଣି । ଅନ୍ୟତ୍ରୁ ଚତୁର୍ଗୁଣ ଜାଣି ।। ୧୬୫
ବିପ୍ର-ପୂଜନେ ହରି ତୋଷ । ତାଙ୍କୁ ନ ଲାଗେ ଗୁଣ-ଦୋଷ ।। ୧୬୬
ଶୁଣ ବିଦୁର ସାବଧାନେ । ସେ ପୃଥୁ ଚରିତ ଆଖ୍ୟାନେ ।। ୧୬୭
ଅମୃତ ରସମୟ ଗୀତ । ଶ୍ରବଣେ ନିସ୍ତରେ ପତିତ ।। ୧୬୮
ପାର୍ଥବୀ ଗତି ହୋଏ ତାର । ସ୍ୱର୍ଗାପବର୍ଗ ନୋହ ଦୂର ।। ୧୬୯
ଏ ମୋହ-ସଂସାର ତାରଣେ । ଅନ୍ୟଥା ନାହିଁ ଉଦ୍ଧାରଣେ ।। ୧୭୦
ଚତୁର୍ଥ ସ୍କନେ୍ଧ ଭାଗବତ । ତି୍ରବିଂଶ-ଅଧ୍ୟାର ଚରିତ ।। ୧୭୧
ମୈତ୍ରେୟ-ବିଦୁର ସମ୍ବାଦ । ଶ୍ରବଣେ ଖଣ୍ଡଇ ଆପଦ ।। ୧୭୨
ଶୁଣନ୍ତେ ତୁଟେ ଭବବ୍ୟାଧି । ଶ୍ରବଣେ ପାପ-ବନ୍ଧ ଛେଦି ।। ୧୭୩
ହରି-ଚରଣ ଆଶ୍ରେ କର । ସକଳ-ପାପ ହେବ ଦୂର ।। ୧୭୪
ସୁଜନେ ଏହ ିରସେ ରସ । ଭଣଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୭୫
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ
ସିଂହତାୟାଂ ଚତୁର୍ଥ ସ୍କନେ୍ଧ ତ୍ରୟବିଂଶୋଽଧ୍ୟାୟଃ ।।'''),
  Section(title: 'ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୩', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ 

ଶୁଣି ବିଦୁର କୃତକୃତ । ନମେ ମୈତ୍ରେୟ ପାଦଗତ ।। ୧ 
ଭୋମୁନି କରିବା ନିସ୍ତାର । କହ ସଂଶୟ ଯାଉ ଦୂର ।। ୨ 
ପୃଥୁ କି କଲେ ଏ ଅନ୍ତରେ । ବୈକୁଣ୍ଠ ଗଲେ କି ପ୍ରକାରେ ।। ୩ 
ବିଦୁର ତହୁଁ ଏହା ଶୁଣି । କହେ ମୈତ୍ରେୟ ମନେ ଗୁରି ।। ୪ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ଶୁଦ୍ଧଚିତ୍ତେ । ରାଜାର କିଛିକାଳ ଅନ୍ତେ ।। ୫ 
ବୃଦ୍ଧ ଶରୀର ଗ୍ରାସେ କାଳ । ଦେଖି ବିଷାଦ ମହୀପାଳ ।। ୬ 
ମୁଁ ଯେ ଦ୍ଵିତୀୟ ପ୍ରଜାପତି । ଯେଣୁ ମୁଁ କଳି ସର୍ବସ୍ଥିତି ।। ୭ 
ଅନ୍ନାଦି ଉପିତ୍ତି ମୁଁ କଲି । ନଗର ପୁର ବସାଇଲି ।। ୮ 
ସ୍ଥାବର ଢ଼ଙ୍ଗମାଦି ଯେତେ । ଅନ୍ନ ମୁଁ ଦେଲି ଯେଝାମତେ ।। ୯ 
ସାଧୁଙ୍କ ଧର୍ମ ରକ୍ଷା କଲି । ଈଶ୍ଵର ବଚନ ପାଳିଲି ।। ୧୦ 
ଏ ଧର୍ମ-ରକ୍ଷା ଅର୍ଥେ ମୁହିଁ । ଜନ୍ମ ଲଭିଲି କର୍ମଭୂଇଁ ।। ୧୧ 
ଏବେ ଶରୀର ବୃଦ୍ଧ ହେଲା । କାମାଦି କର୍ମହିଁ ସରିଲା ।। ୧୨ 
ଏବେ କି ଅର୍ଥେ ଥିବି ମୁହିଁ । ବନେ ପଶିବି କୃଷ୍ଣ ଧ୍ୟାୟି ।। ୧୩ 
ଏବେ ଶମନ ନିଜ ସ୍ଥିତି । କରିବ ବିଚାରେ ନୃପତି ।। ୧୪ 
ଦୁହିତା ପ୍ରତୁଲ୍ୟେ ଧରଣୀ । ପୁତ୍ରେ ନିବେଶି ନୃପମଣି ।। ୧୫ 
ପୁତ୍ରକୁ ଦେଇ ସିଂହାସନ । ଦଣ୍ଡ ଛତ୍ରାଦି ନୃପ ଚିହ୍ନ ।। ୧୬ 
ସକଳ ସମପି କୁମରେ । ଗମନ କଲେ ବନ ଘୋରେ ।। ୧୭ 
ପୃଥିବୀ ପୃଥୁ ତ୍ୟାଗଭରେ । ଶୋକେ ରହିଲା ପୁତ୍ରଠାରେ ।। ୧୮ 
ସଙ୍ଗତେ ଘେନି ଅର୍ଚ୍ଚି ନାରୀ । ରୋଦନ୍ତି ପ୍ରଜା ନଗ୍ର ପୂରୀ ।। ୧୯ 
ସ୍ଵଇଚ୍ଛା ମନେ ଦୁଃଖ-ଶ୍ରମେ । ତପ ଆରାଧି ଯୋଗଧର୍ମେ ।। ୨୦ 
କଠୋର ଉଗ୍ରତପେ ରାୟେ । ଯେମନ୍ତେ ପୂର୍ବେ ରାଜ୍ୟ ଜୟେ ।। ୨୧ 
ଯେ ବାନପ୍ରସ୍ଥର ବିଧାନ । ନିୟମ କଲେ ସେ ରାଜନ ।। ୨୨ 
ଫଳାଦି ଶାକ କଦମୂଳ । ଭୋଜନ କଲେ ମହୀପାଳ ।। ୨୩ 
ଏମନ୍ତେ କେତେ କାଳାନ୍ତରେ । ତାହା ତେଜିଲେ ନୃପବରେ ।। ୨୪ 
ନୀରସ-ପତ୍ର ଭୋଗ କରି । ତୁଷ୍ଟେ ଆନନ୍ଦେ ପ୍ରାଣ ଧରି ।। ୨୫ 
ତାହା ଭକ୍ଷିଣ କିଛିଦିନ । ତପ ସାଧିଲେ ତୋଷମନ ।। ୨୬ 
ସେ ପତ୍ରାଶନ ତେଜି ରାୟେ । ଜଳ ଆହାରେ ସୁଖମୟେ ।। ୨୭ 
ଏମନ୍ତେ କିଛି କାଳାନ୍ତରେ । ଜଳ ତେଜିଲେ ନୃପବରେ ।। ୨୮ 
ନିର୍ଜଳ ତପସ୍ୟା କଠୋର । କେବଳ ପବନ ଆହାର ।। ୨୯ 
ପୁଣି ନିଦାଘକାଳେ ନୃପ । ତପସ୍ୟା କଲେ ପଞ୍ଚ ତାପ ।। ୩୦ 
ଅଗ୍ନି ଜାଳି ଦିଗ ସକଳେ । ନିର୍ବିଘ୍ନେ ରାଜନ ବସିଲେ ।। ୩୧ 
ସୂର୍ଯ୍ୟ-ମଣ୍ଡଳେ ଦୃଷ୍ଟି ଧରି । ପରମ ବ୍ରହ୍ମେଧ୍ୟାନ କରି ।। ୩୨ 
କୃଷ୍ଣ-ଚରଣ-ପଦ୍ମ ଆଶେ । ତପ ସାଧିଲେ ବହୁକ୍ଳେଶେ ।। ୩୩ 
ବରଷା କାଳେ ମହୀପତି । ଦୁଃସହ-ଜଳଧାରେ ତିନ୍ତି ।। ୩୪ 
ଶିଶିର କାଳେ ତପ କରେ । ବୁଡି ଆକଣ୍ଠ ଶୀତନୀରେ ।। ୩୫ 
ଶୟନେ ଭୂମି ଶଯ୍ୟା କରି । ଏ ଘୋର-ତପସ୍ୟା ଆଚରି ।। ୩୬ 
ଜିତ-ବଚନ ଉଦ୍ର୍ଧ୍ଵରେତ । ଚିତ୍ତ ସମୀର ଶାନ୍ତ ଦାନ୍ତ ।। ୩୭ 
କୃଷ୍ଣ-ଚରଣ ସେବା ପାଇଁ । କଠିନ-ତପେ ନୃପସାଇଁ ।। ୩୮ 
ଲୋକ-ଶିକ୍ଷାରେ ତପ କଲେ । ବିଷୟ-କର୍ମ ବିନାଶିଲେ ।। ୩୯ 
ନିରତେ ପ୍ରାଣାୟାମ କରି । ଇନ୍ଦ୍ରିୟ ବିଷୟ ସଂହରି ।। ୪୦ 
ଛାଡିଲେ ଅଶେଷ ବନ୍ଧନ । ଯେ କିଛି ବାସନାଦି ମାନ ।। ୪୧ 
ନିଶ୍ଚଳ ଚିତ୍ତେ ନୃପବର । ଯୋଗସାଧନେ ନିଷ୍ଠାପର ।। ୪୨ 
ଯେ ଜ୍ଞନ ବ୍ରହ୍ମାଙ୍କ କୁମର । କହି ଯେ ଥିଲେ ଯୋଗସାର ।। ୪୩ 
ସେ ଯୋଗେ ଗୋବିନ୍ଦଚରଣ । ନିତ୍ୟେ ଆରାଧି ନୃପରାଣ ।। ୪୪ 
ଶ୍ରଦ୍ଧା ଭକତି ଦୃଢ଼ଚିତ୍ତେ । ଭକ୍ତି ଜନ୍ମିଲା ହୃଦଗତେ ।। ୪୫ 
ଆନନ୍ଦେ ପ୍ରେମାଙ୍ଗ-ଭକତି । ଶ୍ରୀକୃଷ୍ଣେ କଲେ ମହୀପତି ।। ୪୬ 
ସେ ହରି ଭଜନ ପ୍ରବଳ । ହୋଇଳା ମନ ସୁନିଶ୍ଚଳ ।। ୪୭ 
ନିର୍ମଳ-ମନ ପ୍ରକାଶିଲା । ବୈରାଗ୍ୟ ଜ୍ଞନ ଉପୁଜିଲା ।। ୪୮ 
ସେ ଜ୍ଞନ-ତୀକ୍ଷ୍ମ-ଶସ୍ତ୍ରେ ରାୟେ । ଛେଦିଲେ ହୃଦୟ-ସଂଶୟେ ।। ୪୯ 
ଯେ କର୍ମ-ଗ୍ରନ୍ଥି ଜୀବକୋଷ । ଜ୍ଞାନ ଖଡଗେ କଲେ ନାଶ ।। ୫୦ 
ଦେହରେ ଆମିବୁଦ୍ଧି ଯେହି । ତକ୍ଷଣେ ଦୂରେ ଗଲା ସେହି ।। ୫୧ 
ଏଣୁ ପାଇଲେ ଆମିଗତି । ନିରହଙ୍କାର ହେଲା ମତି ।। ୫୨ 
ଏ ସର୍ବ ଯେ ଜ୍ଞାନେ ବିନାଶ । ତା ପରିହରି ନୃପଈଶ ।। ୫୩ 
ଯାବତ ହରିଙ୍କ ଭଜନ । ନୋହିଛି ତାବତ ସାଧନ ।। ୫୪ 
ଯେବେ ଶ୍ରୀକୃଷ୍ଣ ଭାବେ ରତି । ଶୁଦ୍ଧ ହୋଇବ ତେବେ ମତି ।। ୫୫
ଭଜନ-ରସେ ମତ୍ତ ହୋଏ । ନ ପଡେ ଶୋକ ମାୟାମୋହେ ।। ୫୬ 
ଏ ରୂପେ କଲେ ସେ ରାଜନ । ଆମିାରେ ଆମିାକୁ ଯୋଜନ ।। ୫୭ 
ସେ ଯୋଗୀ ଯୋଗାସନ ବଳେ । ବ୍ରହ୍ମସ୍ଵରୂପୀ ସେ ହୋଇଲେ ।। ୫୮ 
କାଳେ ଛାଡିଲେ କଳେବର । ଏ ଅନୁକ୍ରମେ ହେ ବିଦୁର ।। ୫୯ 
ସୁସ୍ଥିରେ ବସି ଯୋଗାସନେ । ଦେହେ ସମୀର ସମାଧାନେ ।। ୬୦ 
ବାମ-ଚରଣ ମୂଳାଧାରେ । ନିରୋଧି ଚାପିଲେ ନର୍ଭରେ ।। ୬୧ 
ସେ ମୂଳାଧାରରୁ ପବନ । ଉଦ୍ର୍ଧ୍ଵକୁ ଟେକିଲେ ରାଜନ ।। ୬୨ 
ନାଭିରୁ ହୃଦୟ-କମଳେ । ପବନ ରଖିଲେ ସଧୀରେ ।। ୬୩ 
ତହୁଁ ଷୋଡଶଦଳେ ନେଲେ । ତହୁଁ କଣ୍ଠରେ ତହୁଁ ଶିରେ ।। ୬୪ 
ଏ ରୂପେ ପ୍ରାଣାଦି ପବନ । ଭେଦିଣ ଏ ଷଡଚକ୍ରେଣ ।। ୬୫ 
ସେ ବ୍ରହ୍ମରନ୍ଧ୍ରେ ଯୋଗବଳେ । ଏ ସର୍ବ କରି ଏକ ଠୁଳେ ।। ୬୬ 
ମନ ପବନ ଦୃଢ଼େ ଧରି । ଭିତରେ ରହିଲେ ପାଶୋରି ।। ୬୭ 
ସେ ବନେ ପୃଥୁ ନୃପନାଥ । ହେଦ ଧାରଣେ ପଞ୍ଚଭୂତ ।। ୬୮ 
ଯେଝାନୁକ୍ରମେ ଯୋଗବଳେ । ସମଷ୍ଟିଭୂତେ ଲୟ କଲେ ।। ୬୯ 
ପବନ ନ୍ୟାସି ସମୀରଣେ । ଯେ କିଛି ଦେହାଦି ଧାରଣେ ।। ୭୦ 
କ୍ଷିତିକି ଆପ ମଧ୍ୟେ ନ୍ୟାସି । ସେ ଜଳ ଅନଳେ ନିବେଶି ।। ୭୧ 
ତେଜକୁ ପବନେ ସଂହରି । ଶବଦ ତମୋଗୁଣେ ଧରି ।। ୭୨ 
ଇନ୍ଦ୍ରିୟ ଗଣେ ଯୁକ୍ତ ମନ । ତାହା ଆକାଶେ କରି ଲୀନ ।। ୭୩ 
ଆକାଶ ଶବଦେ ସଂହରି । ଶବଦ ତମୋଗୁଣେ ଧରି ।। ୭୪ 
ଏ ଯେ ତାମସ ଅହଙ୍କାର । କାର୍ଯ୍ୟ ଯେ ମହାଭୂତ ତାର ।। ୭୫ 
ଯେ ରୂପେ ଲୟ କଲେ ନୃପ । ଶୁଣ ବିଦୁର ତା ସ୍ଵରୂପ ।। ୭୬ 
ପୃଥିବୀ ଗନ୍ଧେ ଲୟ କରି । ଆପକୁ ରସ ମଧ୍ୟେ ଧରି ।। ୭୭ 
ତେଜକୁ ରୂପ ମଧ୍ୟେ ଥୋଇ । ପବନ ସ୍ପରଶେ ଲଗାଇ ।। ୭୮ 
ଶବଦେ ଆକାଶ ସଂହରି । ଏ ସର୍ବ ତମଗୁଣେ ଭରି ।। ୭୯ 
ଯେ ତମ ସାତ୍ତ୍ଵିକ ରାଜସ । ଏକତ୍ଵେ କଲେ ତା ପ୍ରକାଶ ।। ୮୦ 
ଇନ୍ଦ୍ରି ସହିତେ ବୁଦ୍ଧି ମନ । ଯେଝାନୁକ୍ରମେ କଲେ ଲୀନ ।। ୮୧ 
ଶବଦ ଆଦି ଇନ୍ଦ୍ରିଗଣେ । ଲୀନ ହୋଇଲେ ଯେଝାସ୍ଥାନେ ।। ୮୨ 
ଏହାଙ୍କ ଅଧିଷ୍ଠାତା ଦେବେ । ଲୟେ ପାଇଲେ ଯେଝାଭାବେ ।। ୮୩ 
ଏକତ୍ଵେ ଅହଙ୍କାର ନେଇ । ସେ ମହତ୍ତତ୍ତ୍ଵରେ ମିଶାଇ ।। ୮୪ 
ଏ ସର୍ବ-ତତ୍ତ୍ଵ ଗୁଣେ ନ୍ୟାସି । ମହତ୍ତତ୍ତ୍ଵରେ ପରକାଶି ।। ୮୫ 
ସେ ମହତ୍ତତ୍ତ୍ଵ ମାୟା ମୟେ । ପ୍ରକୃତି ସଙ୍ଗେ ହେଲେ ଲୟେ ।। ୮୬ 
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଯୋଗବଳେ । ଏ ଜୀବ ବ୍ରହ୍ମେ ଯାଇ ମିଳେ ।। ୮୭ 
ଏମନ୍ତେ ପୃଥୁ ମହୀପାଳ । ଦେହ ତେଜିଲେ ପାଇ କାଳ ।। ୮୮ 
ସେ ଅର୍ଚ୍ଚି ପତିବ୍ରତା ନାରୀ । ସ୍ଵଧର୍ମେ ସ୍ଵାମୀ-ପାଦ ଧରି ।। ୮୯ 
ଦେହ ଶୁଖାଇ ତପେ ଥିଲେ । ସ୍ଵାମୀର ମରଣ ଦେଖିଲେ ।। ୯୦ 
ତକ୍ଷଣେ ହୋଇ ହତଜ୍ଞାନ । ଆକୁଳେ କରନ୍ତି ରୋଦନ ।। ୯୧ 
ଭୋନାଥ ମୋର ପ୍ରାଣନାହା । ମୋତେ ଦେଖାଅ କିମ୍ପା ଏହା ।। ୯୨ 
କପଟେ ମୁଦ୍ରିତ ଲୋଚନ । ଶ୍ଵାସ ବହଇ ଅତି କ୍ଷୀଣ ।। ୯୩ 
ତୁ କାଳ ବିହନ୍ତା ଈଶ୍ଵର । ଏ ତୋର ମାୟା ଖେଡଘର ।। ୯୪ 
ସ୍ଥିତି ଉପିତ୍ତି କରୁ ନାଶ । ତୁ ମାତ୍ର ରହୁ ଅବଶେଷ ।। ୯୫ 
ତୁ ସର୍ବକାରଣ ମୁରାରି । କାର୍ଯ୍ୟ କାରଣେ ଦେହ ଧରି ।। ୯୬ 
ତୁ କାଳ ରୂପୀ ଭଗବାନ । ଅନ୍ତେ ସକଳ କରୁ ଲୀନ ।। ୯୭ 
ଭୋ ଯୋଗଶ୍ଵେର ତୋ ମହିମା । ନ ଜାଣି ପାରେ ହରବ୍ରହ୍ମା ।। ୯୮ 
ଯା ନାମେ ମୃତ୍ୟୁଭୟ ନାଶେ । ମୃତ୍ୟୁ ଅମୃତ୍ୟୁ ପରକାଶେ ।। ୯୯ 
ଏବେ କପଟେ ମୃତ୍ୟୁ ଭୟେ । ମୋତେ ଦେଖାଅ ମାୟାମୋହ ।। ୧୦୦ 
ଏ ମାୟାମୋହ ଦ୍ଵନ୍ଦ୍ଵ-ପାଶ । ପ୍ରତେଜି ତୁମ୍ଭ ପ୍ରତିଆଶ ।। ୧୦୧ 
ଏବେ ଉପକ୍ଷେି ବନ ଘୋରେ । ତେଜିଣ ଗଲ ନିଜପୁରେ ।। ୧୦୨ 
ମୁଁ ଯେ ନିରତେ ଅପରାଧୀ । ତୋ ପାଦେ ନ ସେବି ଦୁର୍ବୁଦ୍ଧି ।। ୧୦୩ 
ସେ ଅପରାଧ ଦୋଷେ ମୋତେ । ଏବେ ତେଜିଲ ଦୁଃଖ ଚିତ୍ତେ ।। ୧୦୪ 
ତୁମେ ଯେ ମୋର ମନ ଦୁଃଖେ । ବହ ସୁଦୟା-ଭାବ ସୁଖେ ।। ୧୦୫ 
ଭୋ ସଖି ନ ତେଜିବି ତୋତେ । ଯାବତ ପ୍ରାଣ ଦେହଗତେ ।। ୧୦୬ 
ସେ ଆଜ୍ଞା ଅଭାଗ୍ୟେ ମୋହର । ଏବେ ଫଳିଲା ଯୋଗଶ୍ଵେର ।। ୧୦୭ 
ଏ ରୂପେ ବିଳପେ ସୁନ୍ଦରୀ । ଶୋକସାଗରେ ତନୁଘାରି ।। ୧୦୮ 
ସେ ଅର୍ଚ୍ଚିଦେବୀ ଜ୍ଞାନବତୀ । ତକ୍ଷଣେ ଧୀର କରି ମତି ।। ୧୦୯ 
ପର୍ବତ-ପ୍ରାନ୍ତେ ଚିତା କଲେ । ସ୍ଵାମୀଙ୍କି ତହିଁ ନିବେଶିଲେ ।। ୧୧୦ 
ମୁଖାଗ୍ନି କରି ବିଧିମତେ । ସ୍ନାନ ଉଦକ କ୍ରିୟା ଯେତେ ।। ୧୧୧ 
ସୂର୍ଯ୍ୟଙ୍କୁ କରି ଅର୍ଘ୍ୟଦାନ । ଯେ କର୍ମ ଯେ ବିଧି ବିଧାନ ।। ୧୧୨ 
ଦେବଙ୍କୁ କରି ନମସ୍କାର । ସଂପୁଟେ ଯୋଡି ବେନିକର ।। ୧୧୩
ଏ ସର୍ବ ସାରିଣ ସୁନ୍ଦରୀ । ଅଗ୍ନିକୁ ପ୍ରଦକ୍ଷିଣ କରି ।। ୧୧୪ 
ପ୍ରବେଶ ଅଗ୍ନି ମଧ୍ୟେ ଯାଇ । ଦେବେ ଦେଖନ୍ତି ଶୂନ୍ୟେ ଥାଇ ।। ୧୧୫ 
ସିଦ୍ଧ ଚାରଣ ବିଦ୍ୟାଧର । ଇନ୍ଦ୍ରାଦି ଯେତେ ଅନୁଚର ।। ୧୧୬ 
ଯେ ଯାହା ମତେ କରି ସ୍ତୁତି । ଆନନ୍ଦେ ପୁଷ୍ପ ବରଷନ୍ତି ।। ୧୧୭ 
ଦୁନ୍ଦୁଭି ବାଦ୍ୟ-ନାଦ କରି । ରଙ୍ଗେ ନାଚନ୍ତି ଅପସରୀ ।। ୧୧୮ 
ମଙ୍ଗଳାଳାପେ ଶୁଦ୍ଧ-କାଳେ । ସେ ପତିପନିୀ ଏକମେଳେ ।। ୧୧୯ 
ଆକାଶେ ଯାନ୍ତି ଦେବଯାନେ । ଯେହ୍ନେ ତଡିତ ନବଘନେ ।। ୧୨୦ 
ଦେବେ ଆନନ୍ଦେ ସ୍ତୁତି ଭଣି । ଶିରେ ନିବେଶି ବେନିପାଣି ।। ୧୨୧ 
ପ୍ରଶଂସି ଦେବୀ ଜଣେ ଜଣେ । ଆନନ୍ଦେ ଅଶ୍ରୁଳ ଲୋଚନେ ।। ୧୨୨ 
ଧନ୍ୟ ସାଧବୀ ପତିବ୍ରତା । ସ୍ଵାମୀ-ସେବାରେ ଅନୁରତା ।। ୧୨୩ 
ତେଜିଣ ଅଚଳ-ବିଭୂତି । ସ୍ଵାମୀର ସଙ୍ଗତେ ଚଳନ୍ତି ।। ୧୨୪ 
ଯେଣୁ ଏ ପୂର୍ବେ ତପ କଲେ । ତେଣୁ ଦେବଙ୍କ ଉର୍ଦ୍ଧେ ଗଲେ ।। ୧୨୫ 
ଯେସନେ ଲକ୍ଷ୍ମୀନାରାୟଣ । ଏ ବେନି ଦିଶନ୍ତି ତେସନ ।। ୧୨୬ 
ଲକ୍ଷ୍ମୀ ସଦୃଶ ଏ ଯୁବତୀ । ଲଭିଲେ ଏକାଙ୍ଗ ଭକତି ।। ୧୨୭ 
ଯେଣୁ ସୁକର୍ମ କରିଛନ୍ତି । ତେଣୁ ଲଭିଲେ ନିଜପତି ।। ୧୨୮ 
ଧନ୍ୟ ସେ ମର୍ତ୍ତ୍ୟ କର୍ମଭୂମି । ଅଳ୍ପ-ଆୟୁଷ ପ୍ରାଣୀ ଜନ୍ମି ।। ୧୨୯ 
ସ୍ଵଧର୍ମ-କର୍ମ ଆଦରନ୍ତି । ସକଳ ଆପଦୁ ତରନ୍ତି ।। ୧୩୦ 
ନିଷ୍ପାପ ଅଟେ ଯେଉଁ ନର । ସ୍ଵର୍ଗାପବର୍ଗ ନୋହେ ଦୂର ।। ୧୩୧ 
ଏଣୁ ନିଷ୍କାମ ଯାର ମତି । ସେ ଲଭେ ଏକାନ୍ତ ଭକତି ।। ୧୩୨ 
ସ୍ଵର୍ଗାଦି ଭୋଗ କିବା ତାର । ଯହିଁ ବସନ୍ତି ଭକ୍ତ ନର ।। ୧୩୩ 
କୃଷ୍ଣ-ଚରିତ ନିତ୍ୟେ ଭାବି । ରୋମ ପୁଲକେ ଅଶ୍ରୁ ଦ୍ରବି ।। ୧୩୪ 
ନିର୍ମଳ ହୋଏ ବୁଦ୍ଧି ମତି । ଅଜ୍ଞାନ ମୋହ ବିନାଶନ୍ତି ।। ୧୩୫ 
ଏ ଭାବ ନ ଘେନେ ଯା ଚିତ୍ତ । ସେ ଦୁଃଖସାଗରେ ପୀଡିତ ।। ୧୩୬ 
ସେ ଆମିାବୋଧେ ଭାଗୀହୋଇ । ଯେ ନିତ୍ୟେ ବିଷୟେ ମଜ୍ଜଇ ।। ୧୩୭ 
ଏମନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ ଦେବ କାମିନୀ ବିଚାର ।। ୧୩୮ 
ସେ ଅର୍ଚ୍ଚିଦେବୀଙ୍କି ସ୍ତୁବନ୍ତି । ପ୍ରବେଶ ପତିଲୋକେ ସତୀ ।। ୧୩୯ 
ସେ ପୃଥୁ ଭକତ-ଉତ୍ତମ । ଯାହାଙ୍କ ଚରିତ ଉଦ୍ଦାମ ।। ୧୪୦ 
ବର୍ଣ୍ଣିଲୁ ତାହାଙ୍କ ଚରିତ । ଶ୍ରବଣେ ହୁଅ ଶୁଦ୍ଧଚିତ୍ତ ।। ୧୪୧ 
ସେ ପୃଥୁ ପୁଣ୍ୟ-ଉପାଖ୍ୟାନ । ଶ୍ରଦ୍ଧାରେ ପଢ଼ନ୍ତି ଯେ ଜନ ।। ୧୪୨ 
ସେ ପୃଥୁ ପଦକୁ ଲଭନ୍ତି । ଜନ୍ମ ମରଣୁ ନିସ୍ତରନ୍ତି ।। ୧୪୩ 
ଏ ଚାରିବର୍ଣ୍ଣ ମଧ୍ୟଗତେ । ପଢ଼ନ୍ତି ଶୁଣନ୍ତି ଯେ ନିତ୍ୟେ ।। ୧୪୪ 
ତା ସର୍ବକାମ ସିଦ୍ଧି ହୋଏ ସିଦ୍ଧି । ସକଳ-ବର୍ଣ୍ଣେ ସେ ପ୍ରସିଦ୍ଧି ।। ୧୪୫ 
ଯେ ବିପ୍ରଜନ ଏହା ପଢ଼େ । ବ୍ରହ୍ମପଦକୁ ଲଭେ ଦୃଢ଼େ ।। ୧୪୬ 
କ୍ଷତ୍ରିୟ କଲେ ଅଧ୍ୟୟନ । ରାଜତ୍ଵ ପଣେ ସେ ନିପୁଣ ।। ୧୪୭ 
ଗାୟନ କଲେ ବୈଶ୍ୟଜନ । କୃଷ୍ୟାଦି କାଣିଜ୍ୟେ ନିପୁଣ ।। ୧୪୮ 
ସେ ଜ୍ଞାନୀଜନେ ଶ୍ରେଷ୍ଠ ହୋଇ । ଧର୍ମାଥୀଜୀବନେ ଜୀଅଇ ।। ୧୪୯ 
ଶ୍ରବଣେ ଶୂଦ୍ର ହୋଏ ସୁଖୀ । ଭକତ ମଧ୍ୟେ ତାକୁ ଲେଖି ।। ୧୫୦ 
ତ୍ରିକାଳ ଶ୍ରବଣ କୀର୍ତ୍ତନେ । ଯେ ନରନାରୀ ଶୁଦ୍ଧମନେ ।। ୧୫୧ 
ସକଳ-କାମାର୍ଥ ଲଭନ୍ତି । ଭୋଗାନ୍ତେ ଦୈକୁଣ୍ଠେ ବସନ୍ତି ।। ୧୫୨ 
ନିର୍ଦ୍ଧନ-ଅପୁତ୍ରିକ-ଜନ । ଲଭେ ଅପତ୍ୟ ବହୁ-ଧନ ।। ୧୫୩ 
ଅକୀର୍ତ୍ତମନ୍ତ ଯେବା ଜନ । ଶ୍ରବଣେ ଲଭେ କୀର୍ତ୍ତିମାନ ।। ୧୫୪ 
ସେ ଣ୍ୟେ ପୃଥୁର ଚରିତ । ଶ୍ରବଣେ ମୂର୍ଖ ସୁପଣ୍ଡିତ ।। ୧୫୫ 
ଯେ ପ୍ରତିଦିନେ ଅଧ୍ୟୟନ୍ତି । ଅଶୁଭ କର୍ମ ବିନାଶନ୍ତି ।। ୧୫୬ 
ଯଶ ଆୟୁଷ ଧନ ଆର । ଶ୍ରବଣେ ବଢ଼େ ନିରନ୍ତର ।। ୧୫୭ 
ଅପରେ ଧର୍ମ ଅର୍ଥ ଚାରି । ଲଭନ୍ତି ତ୍ରିତାପ ନିବାରି ।। ୧୫୮ 
ଯେବେ କ୍ଷତ୍ରିୟ ରିପୁ ଭୟେ । ଶ୍ରବଣେ ଚତୁର୍ଦ୍ଦିଗ ଜୟେ ।। ୧୫୯ 
ଏ ସର୍ବ କର୍ମଫଳ ପାଇ । ଯେ ଅବା ନିରତେ ଶୁଣଇ ।। ୧୬୦ 
ଏ ପୁଣ୍ୟ ପୃଥୁର ଚରିତ । ସଦ୍ୟ ବିଶୁଦ୍ଧ ହୋଏ ଚିତ୍ତ ।। ୧୬୧ 
ପଠନ କରେ ଯେବା ପ୍ରାଣୀ । ସୁସାଧୁ ମଧ୍ୟେ ତାକୁ ଗଣି ।। ୧୬୨ 
ଯେ ମୁଖେ କରନ୍ତି ଗାୟନ । ବିଶୁଦ୍ଧ ହୋଏ ବୁଦ୍ଧି ମନ ।। ୧୬୩ 
ତାର ଅଶେଷ ପୁଣ୍ୟମୟେ । ବିପ୍ର କଲ୍ୟାଣେ ତାର ହୋଏ ।। ୧୬୪ 
ବ୍ରାହ୍ମଣ-ମୁଖୁ ଯେବେ ଶୁଣି । ଅନ୍ୟତ୍ରୁ ଚତୁର୍ଗୁଣ ଜାଣି ।। ୧୬୫ 
ବିପ୍ର-ପୂଜନେ ହରି ତୋଷ । ତାଙ୍କୁ ନ ଲାଗେ ଗୁଣ-ଦୋଷ ।। ୧୬୬ 
ଶୁଣ ବିଦୁର ସାବଧାନେ । ସେ ପୃଥୁ ଚରିତ ଆଖ୍ୟାନେ ।। ୧୬୭ 
ଅମୃତ ରସମୟ ଗୀତ । ଶ୍ରବଣେ ନିସ୍ତରେ ପତିତ ।। ୧୬୮ 
ପାର୍ଥବୀ ଗତି ହୋଏ ତାର । ସ୍ଵର୍ଗାପବର୍ଗ ନୋହ ଦୂର ।। ୧୬୯
ଏ ମୋହ-ସଂସାର ତାରଣେ । ଅନ୍ୟଥା ନାହିଁ ଉଦ୍ଧାରଣେ ।। ୧୭୦ 
ଚତୁର୍ଥ ସ୍କନ୍ଧେ ଭାଗବତ । ତ୍ରିବିଂଶ-ଅଧ୍ୟାର ଚରିତ ।। ୧୭୧ 
ମୈତ୍ରେୟ-ବିଦୁର ସମ୍ବାଦ । ଶ୍ରବଣେ ଖଣ୍ଡଇ ଆପଦ ।। ୧୭୨ 
ଶୁଣନ୍ତେ ତୁଟେ ଭବବ୍ୟାଧି । ଶ୍ରବଣେ ପାପ-ବନ୍ଧ ଛେଦି ।। ୧୭୩ 
ହରି-ଚରଣ ଆଶ୍ରେ କର । ସକଳ-ପାପ ହେବ ଦୂର ।। ୧୭୪ 
ସୁଜନେ ଏହ ିରସେ ରସ । ଭଣଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୭୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ତ୍ରୟବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୪', content: '''ଚତୁର୍ଥସ୍କନ୍ଧେ - ଚତୁବିଂଶ ଅଧ୍ୟାୟ 

ମୖତ୍ରେୟଉବାଚ 

ମୈତ୍ରେୟ କହନ୍ତି ବିଦୁର । ଯେ ପଞ୍ଚ ପୃଥୁଙ୍କ କୁମର ।। ୧ 
ବିଜିତଅଶ୍ଵ ନାମ ଯାର । ବସିଲା ନୃପାସନେ ବୀର ।। ୨ 
ତାର ଅନୁଚାଜା-ତରି ଭ୍ର । ରାଜ୍ୟ-ବିଭାଜେ ଯଥୋଚିତ ।। ୩ 
ଉତ୍ତର ଦକ୍ଷିଣ ପଶ୍ଚିମେ । ପୂର୍ବାଦି ଚାରି ଅନୁକ୍ରମେ ।। ୪ 
ହର୍ଯ୍ୟାକ୍ଷ ନାମେ ଯେ କୁମର । ତାହାକୁ ପୂର୍ବେ ଅଧିକାର ।। ୫ 
ଧୂମ୍ରକେଶକୁ ଦେଲେ ଭୂପ । ଦକ୍ଷିଣଦିଗେ ସେ ଅଧିପ ।। ୬ 
ପଶ୍ଚିମେ ବୃକ ନୃପରାଣ । ଉତ୍ତର ଦିଗେଣ ଦ୍ରବିଣ ।। ୭ 
ବିଜିତଅଶ୍ଵ ନାମ ଯାର । ସେ ଜ୍ୟେଷ୍ଠ ପୃଥୁଙ୍କ କୁମର ।। ୮ 
ଦ୍ଵିତୀୟେ ଅନ୍ତର୍ଦ୍ଧାନ ନାମ । ତାହାକୁ ଦେଲେ ସୁରୋତ୍ତମ ।। ୯ 
ଶୁଣି ବିଦୁର ହରଷିତ । ନାମେ ମୈତ୍ରେୟ ପାଦଗତ ।। ୧୦ 

ବିଦୁର ଉବାଚ 

କିମର୍ଥେ ଅନ୍ତର୍ଦ୍ଧାନ ନାମ । ତାହାକୁ ଦେଲେ ମଘବାନ ।। ୧୧ 
ଏ ବଡ ସଂଶୟ ମୋ ଚିତ୍ତ । ଭୋ ମୁନି କହିବା ତଦନ୍ତ ।। ୧୨ 
ଏମନ୍ତ ତାର ବାକ୍ୟ ଶୁଣି । କହେ ମୈତ୍ରେୟ ମହାମୁନି ।। ୧୩ 

ମୈତ୍ରେୟ ଉବାଚ 

ହେ କୁରୁଶ୍ରେଷ୍ଠ ଭାଗ୍ୟବନ୍ତ । ଅମୃତ ପୃଥୁର ଚରିତ ।। ୧୪ 
ଶ୍ରବଣେ ଇଚ୍ଛା ଯେବେ ତୋର । କହିବା ସେ ପୂର୍ବ ବିଚାର ।। ୧୫ 
ପୃଥୁ ଯେ ଅଶ୍ଵମେଧ କଲେ । ସକଳ ଦେବଙ୍କୁ ବରିଲେ ।। ୧୬ 
ଯଜ୍ଞେ ପୂଜିଲେ ଭଗବାନ । ବେଦୋକ୍ତ କର୍ମେ ଧରି ମନ ।। ୧୭ 
ଯଜ୍ଞ-ବିଧାନେ ବିଧି ଯେତେ । ସମ୍ଭାର କରି ନାନାମତେ ।। ୧୮ 
ଏମନ୍ତେ ଯଜ୍ଞାହୁତି କାଳେ । ଅଶ୍ଵ ହରିଲା ଇନ୍ଦ୍ର ଛଳେ ।। ୧୯ 
ବିଜିତଅଶ୍ଵ ତାହା ଜାଣି । ଇନ୍ଦ୍ର ନ ମାରି ଅଶ୍ଵ ଆଣି ।। ୨୦ 
ତା ଦେଖି ତୋଷେ ପୁରନ୍ଦର । ଭୋ ବୀର ବେଗେ ମାଗ ବର ।। ୨୧ 
ତା ଶୁଣି ସେ ପୃଥୁ ନନ୍ଦନ । ଅତି ଆନନ୍ଦେ ତୋଷମନ ।। ୨୨ 
ମୋହର ବରେ କାର୍ଯ୍ୟ ନାହିଁ । ଯେବେ ଯାଚିଲ ସୁରସାଇଁ ।। ୨୩ 
ଏ ତୋର ଅନ୍ତର୍ଦ୍ଧନ ଗତି । ପ୍ରସନ୍ନେ ଦିଅ ଶଚୀପତି ।। ୨୪ 
ଶୁଣି ସନ୍ତୋଷ ମଘବାନ । ତାହାକୁ ଦେଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୨୫ 
ସେ ଘେନି ଅନ୍ତର୍ଦ୍ଧନ ନାମ । ଜଗତେ କରନ୍ତି ଗାୟନ ।। ୨୬ 
ସେ ବୀର ନିଜ ରାଜ୍ୟେ ରାଜା । ଧର୍ମେ ପାଳଇ ଜନ ପ୍ରଜା ।। ୨୭ 
ତାର ଶିଖଣ୍ଡୀ ନାମେ ନାରୀ । ରୂପେ କାମିନୀ ମନୋହାରୀ ।। ୨୮ 
ତାହାର ଗର୍ଭେ ନୃପ-ବୀର୍ଯ୍ୟେ । ପୁତ୍ରେ ଜନ୍ମିଲେ ମହାତେଜେ ।। ୨୯ 
ପାବକ ପବମାନ ଶୁଚି । ତେଜ ଶରୀର ଶୁଭ୍ରରୁଚି ।। ୩୦ 
ଅଗ୍ନି ଯେ ବଶିଷ୍ଠ ଶାପରୁ । ଜନ୍ମିଲେ ଏ ତିନି ଯୋଗରୁ ।। ୩୧ 
ଆର ଯେ ପନିୀ ନଭସ୍ଵତୀ । ସେ ଅନ୍ତର୍ଦ୍ଧାନର ଯୁବତୀ ।। ୩୨ 
ତାହାର ଗର୍ଭେ ଯେ କୁମର । ହବିର୍ଦ୍ଧାନ ନାମ ତାହାର ।। ୩୩ 
ତାହାକୁ କଲେ ସେ ନୃପତି । ତା ଅଶେ ରାଜାର ସନ୍ତତି ।। ୩୪ 
ସେ ଅନ୍ତଦ୍ଧାନ ନୃପରାୟେ । ବିଷୟଭୋଗ ନ ଯୋଗାଏ ।। ୩୫ 
ସେ ଜ୍ଞାନ-ବୈରାଗ୍ୟେ ନୃପତି । ତେଜିଣ ଅଚଳ ବିଭୂତି ।। ୩୬ 
ମନେ ବିଚାରେ ନୃପରାଣ । ଏ ସର୍ବ ଅନର୍ଥ କାରଣ ।। ୩୭ 
ରାଜସମ୍ପଦେ ଅନ୍ଧ ହୋଇ । ଅଜ୍ଞାନେ ଧର୍ମ ନ ଜାଣଇ ।। ୩୮ 
କରଇ ଶତ୍ରୁ-ମିତ୍ରଭାବ । ସକଳ-ଘେଟ ଏକ -ଜୀବ ।। ୩୯ 
ରାଜତ୍ଵ-ଧର୍ମେ କ୍ରୋଧ ବହି । ପ୍ରଜା ପୀଡନ୍ତି ଧନ ପାଇଁ ।। ୪୦ 
ଅଧର୍ମ-ମାର୍ଗେ ନ୍ୟନ୍ତି ବଳେ । ପ୍ରଜା କ୍ଷୋଭିତ କ୍ଷୁଧାକୁଳେ ।। ୪୧ 
ପ୍ରଜାବିନାଶେ ଘୋର-ପାପ । ନରକେ ପଡନ୍ତି ଅଧିପ ।। ୪୨୮୬ 
ପୋଡୁ ଏ ରାଜ୍ୟେ କାର୍ଯ୍ୟ ନାହିଁ । ଯଜ୍ଞ କରିବା ସୁଖେ ରହି ।। ୪୩ 
ଯଜ୍ଞର ଛଳେ ସେ ରାଜନ । ତେଜିଲେ ନୃପ ସିଂହାସନ ।। ୪୪ 
ନିଷ୍କାମ-ପଥ ଆଶ୍ରେ କଲେ । ପରମ ପୁରୁଷ ଭଜିଲେ ।। ୪୫ 
ସେ ହଂସଦୀକ୍ଷାରେ ରାଜନ । ଗମିଲେ ବୈକୁଣ୍ଠ ଭୁବନ ।। ୪୬ 
ସେ ହବିର୍ଦ୍ଧାନ ତା କୁମର । ବସିଳା ନୃପାସନେ ବୀର ।। ୪୭ 
ତା ପନିୀ ନାମ ହବିର୍ଦ୍ଧାନୀ । ସୁର-ମୋହିନୀ ସୁଲୋଚନୀ ।। ୪୮ 
ତାହାର ଗର୍ଭେ ଷଡ ସୁତ । ଜନ୍ମିଲେ ତେଜେ ବଳବନ୍ତ ।। ୪୯ 
ବର୍ହିଷଦ ଯେ ଶୁକ୍କ ସତ୍ୟ । କୃଷ୍ଣ ଗୟ ଯେ ଜିତବ୍ରତ ।। ୫୦ 
ସେ ହବିର୍ଦ୍ଧାନର ସନ୍ତତି । ମହତ-ଗୁଣ ତାର ଅତି ।। ୫୧ 
ଏ ଛଅ ମଧ୍ୟେ ବର୍ହିଷଦ । ହୋଇଲେ ଭୂପ ଭାଗ୍ୟବନ୍ତ ।। ୫୨ 
ସୌଭାଗ୍ୟବାନ ପ୍ରଜାପତି । ରଖିଲେ ଜଗତରେ ଖ୍ୟାତି ।। ୫୩ 
ହୋଇଲେ ଶୁଭକାର୍ଯ୍ୟେ ବ୍ରତୀ । ପ୍ରାଣାୟାମାଦି ଯୋଗେ ରତି ।। ୫୪ 
ସେ ଭାଗ୍ୟବନ୍ତ ଦଣ୍ଡଧର । ତା ଯଶ ତ୍ରୈଲୋକ୍ୟେ ବିସ୍ତାର ।। ୫୫ 
ସେ କ୍ରିୟାକାଣ୍ଡରେ ନିପୁଣ । ଅଦ୍ଭୁତ ତାର କର୍ମମାନ ।। ୫୬ 
ଯେ କର୍ମ କଲା ଏ ଜଗତେ । ଶୁଣ ବିଦୁର କହୁଁ ତୋତେ ।। ୫୭ 
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନେ । ନ ଦେଖି ଏ ତିନି ଭୁବନେ ।। ୫୮ 
ତା ଯଜ୍ଞେ ପ୍ରାଚୀ-ନଗ୍ର ସ୍ଥଳ । କୁଶେ ଆଚ୍ଛାଦିଲା ସକଳ ।। ୫୯ 
ଏଣୁ ତା ନାମ ମହୀତଳେ । ପ୍ରାଚୀନ-ବରହିଷ ବୋଲେ ।। ୬୦ 
ସେ ଯେ ପ୍ରାଚୀନ ମହୀପତି । ବିବାହ ସମୁଦ୍ର ଦୁହିତୀ ।। ୬୧ 
ସେ ଶତଦ୍ରୁତି କନ୍ୟା ସାର । ତୖ୍ରେଲୋକ୍ୟେ ନାହିଁ ପଟାନ୍ତର ।। ୬୨ 
ତାର ଚରିତ ପୂର୍ବ-କଥା । ହୋଇଲା ଯେବଣ ବ୍ୟବସ୍ଥା ।। ୬୩ 
ବ୍ରହ୍ମା ତାହାର ପୁରେ ଆସି । କନ୍ୟାକୁ କହିଲେ ବିଶ୍ଵାସି ।। ୬୪ 
ବ୍ରହ୍ମା ବଚନେ ସିନ୍ଧୁପତି । ରାଜାରେ ବରିଲେ ଦୁହିତୀ ।। ୬୫ 
ସେ ଯେ ପ୍ରାଚୀନ ନୃପବରା । ବିଭା-ସଂଯୋଗେ କନ୍ୟାବର ।। ୬୬ 
ଅଗ୍ନି-ପ୍ରଦକ୍ଷିର କରନ୍ତେ । ଯେହ୍ନେ ଚଣ୍ଡାଂଶୁ ଭୂମିଗତେ ।। ୬୭ 
ସେ କନ୍ୟା ରୂପେ ହୁତାଶନ । ଅନଙ୍ଗେ ହୋଇଲା ଅଧୀନ ।। ୬୮ 
ସପ୍ତର୍ଷି-ଯଜ୍ଞେ ଋଷିପନିୀ । ଦେଖି କାମୁକ ହେଲେ ଅଗ୍ନି ।। ୬୯ 
ତାହାଙ୍କ ପନିୀ ସ୍ଵାହା ଜାଣି । ଋଷିପନିୀଙ୍କ ରୂପ ଘେନି ।। ୭୦ 
ଅଗ୍ନିଙ୍କ ଠାରେ ଉଭା ହେଲେ । ଅଗ୍ନି ଯେ ଆଲିଙ୍ଗନ କଲେ ।। ୭୧ 
ଏହି ପ୍ରକାରେ ହୁତାଶନ । ଶତଦ୍ରୁତିର ପ୍ରେମେ ମଗ୍ନ ।। ୭୨ 
ସେ ଶତଦ୍ରୁତି ରୂପବତୀ । ଚରଣେ ନୂପୁର ଶୋଭନ୍ତି ।। ୭୩ 
ସେ ମତ୍ତ ଦ୍ଵିରଦ ଗାମିନୀ । ଚରଣେ ନୂପୁର ବାଜେଣି ।। ୭୪ 
ଶ୍ରବଣେ ଅନଙ୍ଗ ପୀଡିତ । ମୂର୍ଖ ପଣ୍ଡିତ ଶୂରବନ୍ତ ।। ୭୫ 
ତା ରୂପ ଦେଖି ବୁଦ୍ଧଜନେ । ମୋହେ ପଡିଲେ ହତଜ୍ଞାନେ ।। ୭୬ 
ଅମର କିନ୍ନର ଉରଗ । ସିଦ୍ଧ ଚାରଣ ଖଗମୃଗ ।। ୭୭ 
ଇତ୍ୟାଦି ପଶୁଜୀବ ଯେତେ । ତା ରୂପେ ହେଲେ ବିମୋହିତେ ।। ୭୮ 
ତାହାଙ୍କ ତୁଲ୍ୟ ଏ ଜଗତେ । ନ ଦେଖି ସ୍ଵର୍ଗ-ମର୍ତ୍ତ୍ୟଗତେ ।। ୭୯ 
ପ୍ରାଚୀନବରହି ରାଜନ । ତାରୂପେ ହୋଇଲା ଅଧୀନ ।। ୮୦ 
ସକଳ-ଧର୍ମ ପରିହରି । ତା ବଶେ ନିତ୍ୟେ ଦଣ୍ଡଧାରୀ ।। ୮୧ 
ସେ କ୍ରୀଡାମୃଗ ଜୀବ ପ୍ରାୟ । ତା ବଶେ ଧର୍ମ କଲା କ୍ଷୟ ।। ୮୨ 
ତା ବିନା-ଆଜ୍ଞାରେ ରାଜନ । ନ କରେ ଅନ୍ୟ କର୍ମମାନ ।। ୮୩ 
ରାତ୍ର-ଦିବସ ନ ଜାଣିଲା । ତା ଅଙ୍ଗସଙ୍ଗେ ଦିନ ନେଲା ।। ୮୪ 
ସେ ପନିୀ-ଗର୍ଭେ ତାର ବୀର୍ଯ୍ୟେ । ପୁତ୍ରେ ଜନ୍ମିଲେ ମହାତେଜେ ।। ୮୫ 
ଦଶକୁମର ଆମିା ଏକ । ଶୁଭ୍ର ସୁନ୍ଦର ସୁବିବେକ ।। ୮୬ 
ସମ ଆକୃତି ରୂପ-ବେଶ । ଏକଇ ନାମ ପ୍ରଚେତସ ।। ୮୭ 
ତାହାଙ୍କୁ ଚାହିଁ ନୃପବର । ବୋଇଲେ ପ୍ରଜା ସୃଷ୍ଟି କର ।। ୮୮ 
ତକ୍ଷଣେ ପିତା ଆଜ୍ଞା ପାଇ । ସେ ପ୍ରଚେତସ ଦଶ ଭାଇ ।। ୮୯ 
ତପ-ସାଧନେ ଆଗମନ । ପଥରେ ଭେଟିଲେ ଈଶାନ ।। ୯୦ 
ବୃଷଭ-ବାହନେ ମହେଶ । ଡମ୍ବରୁ ବାଦ୍ୟ ନାଦ ଘୋଷ ।। ୯୧ 
ଶିରେ ସୁଧାଂଶୁ ଶୋଭକର । ଜାହ୍ନବୀ ସ୍ରବେ ଜଟାଭାର ।। ୯୨ 
ଉଚ୍ଚେ ଉଚାରି ମୁଖେ ନାମ । ରାମ ଗୋବିନ୍ଦ କୃଷ୍ଣ ଶ୍ୟାମ ।। ୯୩ 
ଗୋବିନ୍ଦ ଗୋପାଳ ଶ୍ରୀହରି । ହେ ହୃଷୀକେଶ ଦଇତ୍ୟାରି ।। ୯୪ 
ଆନନ୍ଦେ ରୋମ ପୁଲକିତ । ପ୍ରେମ ଗଦ୍ଗଦେ ଅଶ୍ରୁପାତ ।। ୯୫ 
ଏମନ୍ତ ସମୟେ କୁମର । ଦର୍ଶନ କଲେ ଦେବହର ।। ୯୬ 
ଭେଟିଲେ ପୂର୍ବ ପୁଣ୍ୟ ଫଳେ । ଯା ନାମ ଧରି ଅନ୍ତଃକାଳେ ।। ୯୭ 
ପ୍ରାଣୀ ତରନ୍ତି ଅଘାର୍ଣ୍ଣବ । ଯେ ଶିବ ଦେବଙ୍କୁ ଦୁର୍ଲ୍ଲଭ ।। ୯୮ 
ତାହାଙ୍କୁ ଚାହିଁଣ ଗିରୀଶ । ବୋଲନ୍ତି ଶୁଣ ବାଳଶିଷ ।। ୯୯ 
କାହାର ପୁତ୍ର ତୁମ୍ଭେମାନେ । କି ନାମ ଗୋତ୍ର ବ।। ମନେ ।। ୧୦୦
ବୟ ଆକୃତି ସମ-ଦୃଶ । ବାଳ ନବୀନ ତୁମ୍ଭେ ଦଶ ।। ୧୦୧ 
କିମର୍ଥେ ଶ୍ରମେ ଆଗମନ । କହ ସଂଶୟ ତେଜି ମନ ।। ୧୦୨ 
ସେ ଦେବବାକ୍ୟ ସୁମଧୁର । ଅମୃତ ଜିଣି ସୁଧାକର ।। ୧୦୩ 
ଶୁଣି ପ୍ରଚେତା ଦଶଭାଇ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।। ୧୦୪ 
ଶୁଣିମା ପ୍ରଭୁ ଦେବ ଈଶ । ପ୍ରଚେତା ନାମେ ଆମ୍ଭେ ଦଶ ।। ୧୦୫ 
ସୁପ୍ରାଚୀ ନଗ୍ର ଅଧିପତି । ତା ବୀର୍ଯ୍ୟେ ଆମ୍ଭେ ଉତପତ୍ତି ।। ୧୦୬ 
ପିତା ବଚନେ ତପ ଅର୍ଥେ । ଅଇଲୁ ପ୍ରାଚୀ ଦିଗ ପଥେ ।। ୧୦୭ 
କଠୋର-ତପ ସିଦ୍ଧ କରି । ଭାବେ ସେବିବୁ ନରହରି ।। ୧୦୮ 
ତୁମ୍ଭ ଦର୍ଶନେ ଯୋଗେ ଶ୍ଵର । ଆମ୍ଭ ସଂଶୟ ହେଉ ଦୂର ।। ୧୦୯ 
ତା ଶୁଣି ଦେବ-ଉମାସାଇଁ । ସନ୍ତୋଷେ ତାଙ୍କୁ ଦୀକ୍ଷା ଦେଇ ।। ୧୧୦ 
ସେ ତପେ ତୋଷି ଭଗବାନ । ଆନନ୍ଦେ ଗଲେ ନିଜ ସ୍ଥାନ ।। ୧୧୧ 
ଶୁଣି ବିଦୁର ବିପରୀତ । ପୁଣି ସଂଶୟ କରି ଚିତ୍ତ ।। ୧୧୨ 
କହେ ମୈତୈୟ ମୁଖ ଚାହିଁ । ଅଦ୍ଭୁତ କହିଲ ଗୋସାଇଁ ।। ୧୧୩ 
ନର ଅମରେ କାହିଁ ସଙ୍ଗ । କେସନେ ହୋଇଲା ସଂଯୋଗ ।। ୧୧୪ 
ଏ ବଡ ସଂଶୟ ମୋ ଚିତ୍ତେ । ଭୋ ମୁନି ଫେଡି କହ ମୋତେ ।। ୧୧୫ 
ଯେ କାଳ ରୁଦ୍ର ରୂପେ ସ୍ଥିତି । ଉପିତ୍ତି ପାଳିଣ ନାଶନ୍ତି ।। ୧୧୬ 
ସେ ଯେ ପ୍ରଚେତା ଭାଇ ଦଶ । କିରୂପେ ତାଙ୍କୁ କଲେ ତୋଷ ।। ୧୧୭ 
ଦେବ ମାନବେ ଭେଟ କାହିଁ । ସେ ଯେ ଭେଟିଲେ ଉମାସାଇଁ ।। ୧୧୮ 
ଅତି ଦୁର୍ଲ୍ଲଭ ମୋକ୍ଷ ଅଙ୍ଗ । ମନୁଷ୍ୟେ ହୋଇଲା ସଂଯୋଗ ।। ୧୧୯ 
ବିମୁକ୍ତ-ସଙ୍ଗ ଯୋଗୀଜନେ । ଯାଙ୍କୁ ଭାବନ୍ତି ତତ୍ତ୍ଵଜ୍ଞାନେ ।। ୧୨୦ 
ଧ୍ୟାନ-ଧାରଣେ ନ ଦେଖନ୍ତି । କେହ୍ନେ ତୋଷିଲେ କାଳମୂର୍ତ୍ତି ।। ୧୨୧ 
ସେ ଆମିନିରତ ପୁରୁଷ । ଘୋର ଶକ୍ତିଏ ଯାର ପାଶ ।। ୧୨୨ 
ସେ ଶିବ ମୃତ୍ୟୁଦଣ୍ଡ ଧରେ । ଏ ଚରାଚର ପ୍ରାଣ ହରେ ।। ୧୨୩ 
ତେଣୁ ସଂଶୟ ମୋର ଚିତ୍ତ । ଭୋମୁନି କହିବା ତଦନ୍ତ ।। ୧୨୪ 
କି ରୂପେ ତୋଷ ଶୂଳଧର । ବିସ୍ତାରି କହ ମୁନିବର ।। ୧୨୫ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ବିଦୁର ସାବଧାନେ । ଯେ ପୂର୍ବ ଆଦ୍ୟନ୍ତ ବିଧାନେ ।। ୧୨୬ 
ଯେ ଶିବ ଶରୀରେ ଅଶେଷ । ସ୍ଥିତି ପାଳନ କରେ ନାଶ ।। ୧୨୭ 
କର୍ମାନୁସାରେ ପ୍ରାଣୀଙ୍କର । ସୃଜନ ପାଳନ ସଂହାର ।। ୧୨୮ 
ଅବିଦ୍ୟା-କର୍ମେ କାଳରୂପୀ । ସେ ଶିବ ମୃତ୍ୟୁରୂପେ ବ୍ୟାପି ।। ୧୨୯ 
ସୁବିଦ୍ୟା-ଆଚାର ଯାହାର । ତାଙ୍କୁ ପ୍ରସନ୍ନ ଶୂଳଧର ।। ୧୩୦ 
ସମ-ବିଷମ ତାଙ୍କ ନାହିଁ । ମିତ୍ର-ଅଇରି ଅବା କାହିଁ ।। ୧୩୧ 
ଏଣୁ ସେମତେ ଯେ ଭାବନ୍ତି । ଏ ଘୋର-ମୃତ୍ୟୁ ନିସ୍ତରନ୍ତି ।। ୧୩୨ 
ସେ ଯେ ପ୍ରଚେତା ଭାଇ ଦଶ । ପିତା ବଚନେ ଯେଣୁ ତୋଷ ।। ୧୩୩ 
ତପ ସାଧନେ ଆଗମନ । ତେଜି ଅଚଳ-ଭୋଗମାନ ।। ୧୩୪ 
ସମୁଦ୍ର ନିକଟେ ମିଳିଲେ । ସୁରସ୍ୟ-ସରସୀ ଦେଖିଳେ ।। ୧୩୫ 
ସେ ଜଳ ଅତ୍ୟନ୍ତ ନିର୍ମଳ । ଦର୍ଶନେ ହରେ ତୃଷାକୁଳ ।। ୧୩୬ 
ସୁଖ ଆନନ୍ଦ ଶୀତକର । ଅମୃତ-ତୁଲ୍ୟ ସୁମଧୁର ।। ୧୩୭ 
ନିର୍ମଳ ଯେହ୍ନେ ସାଧୁମନ । ତେସନ ଦିଶଇ ଶୋଭନ ।। ୧୩୮ 
ପୁଷ୍ପ ସମୂହେ ବିରାଜନ୍ତି । ଯେହ୍ନେ ଆକାଶେ ଗ୍ରହପନ୍ତି ।। ୧୩୯ 
ପ୍ରସନ୍ନ ଛଳେ ସୁମଞ୍ଜୁଳ । ନାନାଦି ବର୍ଣ୍ଣେ ଯହିଁ ଠୁଳ ।। ୧୪୦ 
ନୀଳଉପିଳ ଆଦି କରି । ପୁଷ୍ପ ସମୂହେ ଛନ୍ତି ପୂରି ।। ୧୪୧ 
ପଙ୍କଜ-ଅରୁଣ ପ୍ରକାଶେ । ଶୋଭନ୍ତି ଇନ୍ଦୀବର ପାଶେ ।। ୧୪୨ 
ସେ ଜଳେ ନାନା ପକ୍ଷୀ କୁଳେ । କ୍ରୀଡନ୍ତି କାମେ ମତ୍ତଭୋଳେ ।। ୧୪୩ 
ହଂସ ସାରସ ଚକ୍ରବାକ । କାରଣ୍ଡବ ବକ ଡାହୁକ ।। ୧୪୪ 
ମତ୍ତ ଭ୍ରମରେ ସ୍ଵନ ଦ୍ୟନ୍ତି । ଆନନ୍ଦେ ମଧୁପାନେ ମାତି ।। ୧୪୫ 
ତୀରେ ଶୋଭନ୍ତି ତରୁଗଣେ । ବିବିଧ ଲତା ଆଚ୍ଛାଦନେ ।। ୧୪୬ 
ଶୁକ କୋକିଳ ପକ୍ଷୀଗଣେ । ସୁସ୍ଵର ନାଦେ ଅନୁକ୍ଷଣେ ।। ୧୪୭ 
ପଦ୍ମକେଶର ରଜ ନେଇ । ଶୀତଳ-ପବନ ବହଇ ।। ୧୪୮ 
ସୁଗନ୍ଧ ପୁଷ୍ପ ସୌରଭରେ । ଯେ ଦିଗ ବିଦିଗ ପ୍ରସରେ ।। ୧୪୯ 
ସେ ଗନ୍ଧବାୟୁ ଘ୍ରାଣେ ମୋଦ । ସୁଖେ ସଙ୍ଗୀତ ବାଦ୍ୟନାଦ ।। ୧୫୦ 
ତାଳ ମୃଦଙ୍ଗ ଯନ୍ତ୍ର ବୀଣା । ସ୍ଵର ମୂର୍ଚ୍ଛନା ନିର୍ଘୋଷଣା ।। ୧୫୧ 
ଗନ୍ଧର୍ବେ ଗାବନ୍ତି ଆନନ୍ଦେ । ସଙ୍ଗେଣ ଅପସରୀ ବୃନ୍ଦେ ।। ୧୫୨ 
ବୃଷଭ ଆରୋହୀ ମହେଶ । ସେ ଜଳେ ହୋଇଲେକ ଦୃଶ୍ୟ ।। ୧୫୩ 
ଦେଖି ପ୍ରଚେତା ଦଶ ଭାଇ । ରୋମ ପୁଲକେ ଅଶ୍ରୁ ଦେହୀ ।। ୧୫୪ 
ବେନି ପାରୁଶେ ଦେବ ଗଣେ । ସ୍ତୁବନ୍ତି ବିବିଧ-ସ୍ତବନେ ।। ୧୫୫ 
ପ୍ରସାଦ-ମୁଖ ସୁପ୍ରସନ୍ନ । ସେ ଦେବ ଦେବ ତ୍ରିଲୋଚନ ।। ୧୫୬ 
ତପ୍ତ କାଞ୍ଚନ ପ୍ରାୟ କାନ୍ତି । ରନି-ସମୂହେ ବିରାଜନ୍ତି ।। ୧୫୭
ସୁଗ୍ରୀବ କଣ୍ଠ ସୁଶୋଭନ । ସୁନୀଳ ପ୍ରଭା ତ୍ରିଲୋଚନ ।। ୧୫୮ 
ଏମନ୍ତ ସମୟେ କୁମରେ । ଦେଖି ସାନନ୍ଦ ସୁଖଭରେ ।। ୧୫୯ 
ସତ୍ଵରେ ଦଣ୍ଡବତ କଲେ । ପ୍ରସନ୍ନ-ରକ୍ଷଣ ବୋଇଲେ ।। ୧୬୦ 
ଭୋ ଧର୍ମରକ୍ଷଣ ଈଶାନ । ତୋ ପାଦେ ନ ସେବି ଅଜ୍ଞାନ ।। ୧୬୧ 
ପ୍ରାଣୀ ବୃଜିନ-ଦୁଃଖାନଳେ । ଦଗ୍ଧ-ସନ୍ତପ୍ତ ମହାକୁଳେ ।। ୧୬୨ 
ଦାରା-ତନୟ ସ୍ନେହେ ଜଡି । ଦୁଃଖ-ସଙ୍କଟେ ନିତ୍ୟେ ପଡି ।। ୧୬୩ 
ଏ ଘେନି ତୋ ପାଦ-କମଳେ । ତା ଚିତ୍ତ ନ ରହେ ନିଶ୍ଚଳେ ।। ୧୬୪ 
ତୁ ନାଥ ଭକତ-ସୋଦର । ଅଧମ ଦୀନ ତାପ ହର ।। ୧୬୫ 
ତୋ ନାମ ଭଜନ୍ତି ଯେ ନିତ୍ୟେ । ସେ ତରି ତାରନ୍ତି ଜଗତେ ।। ୧୬୬ 
ଏମନ୍ତେ ପ୍ରଚେତାଙ୍କ ବାଣୀ । ଶୁଣି ସନ୍ତୋଷ ଶୂଳପାଣି ।। ୧୬୭ 
ପ୍ରସନ୍ନ-ଚିତ୍ତେ ଶୂଳହସ୍ତ । ଦେଖି ତାହାଙ୍କ ଶୀଳବନ୍ତ ।। ୧୬୮ 
କହନ୍ତି ପ୍ରଚେତସମାନେ । ଜାଣିଲୁ ତୁମ୍ଭ ମନ ଜ୍ଞାନେ ।। ୧୬୯ 
ତେଣୁ ଦର୍ଶନ ଦେଲୁ ଆଗେ । ଭୋପୁତ୍ରେ ବର ମାଗ ବେଗୋ ।। ୧୭୦ 
ଶୁଣି ସାନନ୍ଦ ପ୍ରଚେତସ । ଯେହ୍ନେ ଆପ୍ୟାନେ ସୁଧାରସ ।। ୧୭୧ 
ସତ୍ଵରେ ଦଣ୍ଡବତେ ପଡି । କହନ୍ତି ଶିରେ କରଯୋଡି ।। ୧୭୨ 
ଭୋ ପ୍ରଭୁ ତୋ ପଦ-କମଳେ । ନ ଭଜି ମଜ୍ଜିଲୁ ଶୟଳେ ।। ୧୭୩ 
ବିଫଳେ ଗଲା ଆମ୍ଭ ଦିନ । ତୋ କୃପା ବିହୀନେ ଈଶାନ ।। ୧୭୪
ଏବେ ଜାଣିଲୁ ଶୁଦ୍ଧଚିତ୍ତେ । ତୋର ଦର୍ଶନ ଆମ୍ଭ ହିତେ ।। ୧୭୫
ଅଶେଷ-କର୍ମ ଗଲା ନାଶ । ତୋର ପ୍ରସନ୍ନେ ଦେବ ଈଶ ।। ୧୭୬
ଭୋ ଦେବ କରୁଣାସାଗର । ପ୍ରସନ୍ନ ଜନ ଦୁଃଖ ହର ।। ୧୭୭
ତୋର ପ୍ରସନ୍ନେ ପ୍ରାଣୀଙ୍କର । ସ୍ୱର୍ଗାପବର୍ଗ ନୋହେ ଦୂର ।। ୧୭୮
ଭୋ ଯୋଗେଶ୍ୱର ତୋ ମହିମା । ନ ଜାଣି ପାରେ ସୁରବ୍ରହ୍ମା ।। ୧୭୯
ଆମ୍ଭେ ବାଳକ ଶିଶୁମତି । କାହୁଁ ଜାଣିବୁ ତୋରଗତି ।। ୧୮୦
ଏ ଆଜ୍ଞା ହେବ ପ୍ରଭୁ ତୋର । ଧର୍ମାର୍ଥ କାମ ମୋକ୍ଷ ଦ୍ୱାର ।। ୧୮୧
ଏମନ୍ତେ ନାନା ସ୍ତୁତି କରି । ପ୍ରେମ-ଆନନେ୍ଦ ଅଶ୍ରୁପୂରି ।। ୧୮୨
ଶୁଣି ସାନନ୍ଦ ଭମାକାନ୍ତ । ପ୍ରସନ୍ନେ କହନ୍ତି ତଦନ୍ତ ।। ୧୮୩
ରୁଦ୍ର ଉବାଚ
ହେ ପୁତ୍ରେ ଶୁଣ ମୋ ଉତ୍ତର । ହରିଭକତେ ପ୍ରିୟ ମୋର ।। ୧୮୪
ଭକତଜନ ମୋ ହୃଦୟ । ଏଣୁ ଭକତ ମୋର ପ୍ରିୟ ।। ୧୮୫
ଯେ ଯଜେ୍ଞଶ୍ୱର ବାସୁଦେବ । ଯାହାର ନାମ ଦୟାର୍ଣ୍ଣବ ।। ୧୮୬
ତି୍ରଗୁଣ ପରେ ଯା ବିହାର । ପ୍ରଧାନ-ପୁରୁଷ ଈଶ୍ୱର ।। ୧୮୭
ତାଙ୍କ ଭକତ ଯେତେ ଜନ । ସେ ମୋର ଅଟନ୍ତି ଜୀବନ ।। ୧୮୮
ଏଣୁ ମୁଁ ତୁମ୍ଭରେ ପ୍ରସନ୍ନ । ବୈଷ୍ଣବେ ନୁହଁନ୍ତି ଅଭିନ୍ନ ।। ୧୮୯
ତାଙ୍କ ମହିମା ଯଶ ଗୁଣ । ମୋ ତହୁଁ ସାବଧାନେ ଶୁଣ ।। ୧୯୦
ଯେ ପ୍ରାଣୀ ଶତ-ଜନ୍ମାନ୍ତରେ । ସ୍ୱଧର୍ମ ନିଷ୍ଟାରେ ଆଚରେ ।। ୧୯୧
ତଦନ୍ତେ ବ୍ରହ୍ମପଦ ପାଇ । ଅଶେଷ କଳୁଷ ନାଶଇ ।। ୧୯୨
ଯେ ବିପ୍ରଦେହେ ନିତ୍ୟାଚାରେ । ଯେ ପୁଣ୍ୟକରେ ନିରନ୍ତରେ ।। ୧୯୩
ଅଶେଷ ପୁଣ୍ୟକର୍ମଫଳେ । ସେ ମୋତେ ଲଭେ ଅନ୍ତଃକାଳେ ।। ୧୯୪
ତେବେ ବୈଷ୍ଣବ ପଦ ପାଇ । ଏ ଲିଙ୍ଗ ଶରୀର ନାଶଇ ।। ୧୯୫
ଲିଙ୍ଗ-ଭଞ୍ଜନେ ମୋକ୍ଷଯୋଗ । ନ ଲଭେ ମୃତୁ୍ୟ ଭୟ ସଙ୍ଗ ।। ୧୯୬
ତୁମ୍ଭେ ଭକତ-ଜନ ସାର । ଲକ୍ଷଣ ଜାଣିଲୁ ତୁମ୍ଭର ।। ୧୯୭
ଆମ୍ଭର ପି୍ରୟ ଯେଣୁ ହରି । ତୁମ୍ଭେ ତେସନେ ମୋତେ ସରି ।। ୧୯୮
ଏଣୁ ମାନବେ ଭକ୍ତ ଯେହି । ମୋ ପ୍ରିୟ ତହୁଁ କେହି ନାହିଁ ।। ୧୯୯
ହେ ପ୍ରଚେତସ ଭାଇ ଦଶ । ତୁମ୍ଭର ବାକ୍ୟେ ହେଲୁତୋଷ ।। ୨୦୦
ହରି-ଭଜନ ଯେ ପ୍ରକାର । କହିବା ଦୃଢ଼ଚିତ୍ତେ ଧର ।। ୨୦୧
ସେ ହରି ପ୍ରସନ୍ନ ଯେମନ୍ତେ । ତାହା କହିବା ଆମ୍ଭେ ତୋତେ ।। ୨୦୨
ଏ ସର୍ବ-ସ୍ତୋତ୍ର ମଧ୍ୟେ ସାର । ତୁମ୍ଭେ ସକଳ ଚିତ୍ତେ ଧର ।। ୨୦୩
ମୈତ୍ରେୟ ଉବାଚ
ଏମନ୍ତ କହିଣ ମହେଶ । ଶୁଣ ବିଦୁର ଜ୍ଞାନରସ ।। ୨୦୪
ନୃପକୁମରେ ଦୟାବହି । ପ୍ରସନ୍ନେ କହନ୍ତି ଗୋସାଇଁ ।। ୨୦୫
ସର୍ବେ ଯୋଡିଣ ବେନି କର । ଶୁଣନ୍ତି ଡ଼େରି ଶ୍ରୁତିଦ୍ୱାର ।। ୨୦୬
ରୁଦ୍ର ଉବାଚ
ନିରାତିଶୟ ଯେ ପରମ । ଆନନ୍ଦ ସୂକ୍ଷ୍ମ ନିରଞ୍ଜନ ।। ୨୦୭
ସ୍ୱରୂପେ ସିଦ୍ଧ ହୁଅ ତୁମ୍ଭେ । ଏଣୁ ଆନନ୍ଦ ନାମ ଭାବେ ।। ୨୦୮
ତୁମ୍ଭର ଯେବା ବଡ ପଣ । ଜ୍ଞାନୀଙ୍କ ଆନନ୍ଦ କାରଣ ।। ୨୦୯
ଏଣୁ ଆନନ୍ଦଲାଭ ମୋର । କରୁଣା କର ଚକ୍ରଧର ।। ୨୧୦
ତୁ ସର୍ବ ଆତ୍ମା ତୋତେ ମାର । ନିରତେ ହେଉ ନମସ୍କାର ।। ୨୧୧
୮୯
ତୋ ନାଭିପଦ୍ମ ନାରୟଣ । ଏ ବିଶ୍ୱ ଉତ୍ପତ୍ତି କାରଣ ।। ୨୧୨
ଏଣୁ ତୋ ନାମ ପଦ୍ମନାଭ । ବୋଲନ୍ତି ସଂସାର ଉଦ୍ଭବ ।। ୨୧୩
ସେ ନାମେ ପ୍ରଣତି ମୋହର । ଏ ବିନୁ ନାହିଁ ବାଞ୍ଚା ଆର ।। ୨୧୪
ପୃଥିବୀ ଆପ ତେଜ ବାୟୁ । ଆକାଶ ପଞ୍ଚଭୂତ ଯେହୁ ।। ୨୧୫
ଶବ୍ଦ ସ୍ପରଶ ରୂପ ରସ । ଗନ୍ଧ ଯେ ଇନ୍ଦ୍ରି ଏକାଦଶ ।। ୨୧୬
ଏହାଙ୍କ ଅନ୍ତରାତ୍ମା ହୋଇ । ଯେ ବିଶ୍ୱ ସଂସାର ସର୍ଜଇ ।। ୨୧୭
ତାହାଙ୍କୁ ପ୍ରଣତି ମୋହର । ଏଭବୁ କରେ ଯେ ନିସ୍ତାର ।। ୨୧୮
ଯେ ଅନ୍ତଃକରଣ ଚତ୍ୱାର । ଏ ମନ ବୁଦ୍ଧି ଅହଙ୍କାର ।। ୨୧୯
ତାଙ୍କ ଅନ୍ତର ଆତ୍ମା ହୋଇ । ପ୍ରକାଶ କରୁ ତୁ ଗୋସାଇଁ ।। ୨୨୦
ଯେ ପ୍ରଭୁ ଚିତ୍ତ ଅଧିଷ୍ଠାତା । ଶ୍ରୀବାସୁଦେବ ଶୁଦ୍ଧଚେତା ।। ୨୨୧
ସେ ଅତି ଶାନ୍ତ ନିର୍ବିକାରେ । ନମଇଁ ଭକ୍ତିଯୋଗେ ତାରେ ।। ୨୨୨
ଅଧିଷ୍ଠ ଅହଙ୍କାରେ ଯେହୁ । ସଙ୍କରଷଣ ମହାବାହୁ ।। ୨୨୩
ସେ ଯେ ଅନନ୍ତ ସୂକ୍ଷ୍ମମୟେ । ମୋର ପ୍ରଣାମ ତାଙ୍କ ପାୟେ ।। ୨୨୪
ଯେ ପ୍ରଭୁ ରୁଦ୍ଧି ଅଧିଷ୍ଠାତା । ପ୍ରଦୁ୍ୟମ୍ନ ରୂପେ ବିଚାରନ୍ତା ।। ୨୨୫
ଯେ ବିଶ୍ୱ ପ୍ରବୋଧ କରନ୍ତି । ସେ ପ୍ରଭୁ ପାଦେ ମୋ ପ୍ରଣତି ।। ୨୨୬
ତାଙ୍କ ପ୍ରସନ୍ନେ ମୋ ଅଜ୍ଞାନ । ତକ୍ଷଣେ ହୋଇବ ଦହନ ।। ୨୨୭
ଇନ୍ଦ୍ରିୟ ଅଧିପ ଯେ ମନ । ତାହାଙ୍କ ଅଧିଷ୍ଠାତା ନାମ ।। ୨୨୮
ସେ ଅନିରୁଦ୍ଧ ଯେ ଈଶ୍ୱର । କରିବେ ସଂସାରୁ ନିସ୍ତାର ।। ୨୨୯
ଯେ ସୂର୍ଯ୍ୟ ରୂପେଣ ପ୍ରକାଶ । ପ୍ରତ୍ୟକ୍ଷେ ସେ ପରମହଂସ ।। ୨୩୦
ସେ ଜ୍ୟୋତିର୍ମୟ ରୂପ ଧରି । ଏ ବିଶ୍ୱ ପ୍ରକାଶକୁ କରି ।। ୨୩୧
ସ୍ୱାର୍ଗାପବର୍ଗ ଦ୍ୱାର ବେନି । ନାହିଁ ଯାହାର ବୁଦ୍ଧି-ହାନି ।। ୨୩୨
ପବିତ୍ର-ଚିତ୍ତେ ଯାର ସ୍ଥିତି । ସେ ପ୍ରଭୁ ପାଦେମୋ ପ୍ରଣତି ।। ୨୩୩
ଯେ ଅଗ୍ନି-ରୂପୀ ଭଗବାନ । ଯଜ୍ଞାଦି ଯାହାରେ ସାଧନ ।। ୨୩୪
ପ୍ରବୃତ୍ତି ନିବୃତ୍ତି ଯେ କରି । ଯେ ହରି ସଂସାରେ ବିହରି ।। ୨୩୫
ସେ ପିତୃଦେବଙ୍କ କାରଣ । ହୋଇଲେ ଅନ୍ନ ସ୍ୱରୂପେଣ ।। ୨୩୬
ସେ ସୋମରୂପୀ ନାରାୟଣ । ଧଇଲେ ପୋଥି ଉଦ୍ଧାରିଣ ।। ୨୩୭
ତ୍ରିପତି ପାଦେ ମୋ ପ୍ରଣତି । ଯେଣେ ହୋଇବ ମୋରଗତି ।। ୨୩୮
ସେ ଆପରୂପ ଭଗବାନ । ରସ ସ୍ୱରୂପେ ଆସ୍ୱାଦନ ।। ୨୩୯
ଯେ ପୃଥ୍ୱୀ ରୂପେ ସର୍ବକାୟେ । ବିଶ୍ୱ ସଂସାର ଯାର ଦେହ ।। ୨୪୦
ସେ ପ୍ରଭୁ ଚରଣେ ମୋ ମନ । ନିରତେ ବହୁ ଅନୁକ୍ଷର ।। ୨୪୧
ବିରାଟ ରୂପ ଭଗବାନ । ବନ୍ଦଇ ସେ ପ୍ରଭୁ ଚରଣ ।। ୨୪୨
ଯାହାର ରୋମ-କୂପ ମୂଳେ । ଅଶେଷ୍ରହ୍ମାଣ୍ଡ ନିଶ୍ଚଳେ ।। ୨୪୩
ଅଛନ୍ତି ପରମାଣୁ ବତ । ସେ ପାଦେ ମୋର ପ୍ରତିପାତ ।। ୨୪୪
ଯେ ପ୍ରଭୁ ବାୟୁ-ରୂପ ଧରେ । ପ୍ରାଣ-ସ୍ୱରୂପ ସର୍ବଠାରେ ।। ୨୪୫
ସେ ରୂପେ ପାଳନ୍ତି ଜଗତ । ସେ ସହ-ଓଜ-ବଳବନ୍ତ ।। ୨୪୬
ସେ ପ୍ରଭୁ ରଖନ୍ତୁ ମୋ ପ୍ରାଣ । ତା ପାଦେ ପଶିଲି ଶରଣ ।। ୨୪୭
ଆକାଶ-ରୂପୀ ଭଗବାନ । କରନ୍ତି ଯେ ବିଧିବିଧାନ ।। ୨୪୮
ଶବ୍ଦ-ସ୍ୱରୂପେ ଶୂନ୍ୟେ ରହେ । ଯେ ଶବ୍ଦେ ଅର୍ଥ-ବୋଧ ହୁଏ ।। ୨୪୯
ଯେ ବାହ୍ୟାନ୍ତରେ ଛନ୍ତି ପୂରି । ସେ ପାଦେ ପ୍ରଣତି ମୋହରି ।। ୨୫୦
ସ୍ୱର୍ଗାଦି-ପୁଣ୍ୟଲୋକ ଯେହି । ପ୍ରବୃତ୍ତି-ନିବୃତ୍ତିରେ ରହି ।। ୨୫୧
ସେ ସର୍ବ-କର୍ମଫଳ-ଦାତା । ଏ ଭବ ସଙ୍କଟୁ ତାରନ୍ତା ।। ୨୫୨
ଅଧର୍ମେ ମୃତୁ୍ୟରୂପ ଧରି । ଦୁଃଖ-ପୀଡିତ କର୍ମ କରି ।। ୨୫୩
ଯେ ଶୁଭକର୍ମେ ମୋକ୍ଷାଦାତା । ସେ ହରି ପାଦେ ମୋର ଚିନ୍ତା ।। ୨୫୪
ନମସ୍ତେ କୃଷ୍ଣରୂପ ହରି । ପୁରାଣ-ପୁରୁଷ ମୁରାରି ।। ୨୫୫
ନମସ୍ତେ ସାଂଖ୍ୟ-ଯୋଗେଶ୍ୱର । ପରମ ଆତ୍ମା ରୂପ ଧର ।। ୨୫୬
ଯେ କର୍ମେ ବିଷ୍ଣୁରୂପ ଧରୋ । ବ୍ୟାପକବନ୍ତ ଏ ସଂସାରେ ।। ୨୫୭
ଯେ ରୁଦ୍ର ରୂପ ଧରିଛନ୍ତି । କାଳାନ୍ତେ ତ୍ରୈଲୋକ୍ୟ ନାଶନ୍ତି ।। ୨୫୮
ସେ ରୁଦ୍ରଦେବ ପାଦେ ମୋର । ପ୍ରଣତି ହେଉ ନିରନ୍ତର ।। ୨୫୯
ସେ ମୋର ତି୍ରତାପ ନାଶିବେ । ଅବିଦ୍ୟା-ବନ୍ଧୁ ନିସ୍ତାରିବେ ।। ୨୬୦
ଯେ ବ୍ରହ୍ମସ୍ୱରୂପ ଗୋସାଇଁ । ଏ ସୃଷ୍ଟି ସର୍ଜିବାର ପାଇଁ ।। ୨୬୧
ଏ ରୂପେ ଯେବା ଭଗବାନ । ସେ ପ୍ରଭୁ ଚରଣେ ଶରଣ ।। ୨୬୨
ସେ ଆମ୍ଭ ଭକତି ଘେନିବେ । ଦର୍ଶନେ ଆଶା ପୂରାଇବେ ।। ୨୬୩
ଯେ ରୂପ ଭକତେ ପୂଜନ୍ତି । ଇନ୍ଦି୍ରୟଗୁଣ ପ୍ରକାଶନ୍ତି ।। ୨୬୪
ନରରୁଚିର ଘନଶ୍ୟାମ । ପ୍ରତୁଲ୍ୟ ନୋହେ କୋଟିକାମ ।। ୨୬୫
ଯେ ରୂପ ପ୍ରକାଶେ ଶୋଭନ୍ତି । ଅଶେଷ-ଗୁଣ ସେ ବହନ୍ତି ।। ୨୬୬
ଅବ୍ୟୟ ଗୁଣ ଏକ ଯାର । କୋଟି-ଅନଙ୍ଗ ଦର୍ପ ହର ।। ୨୬୭
ଏ ସର୍ବ ମୋହର ତ୍ରିତାପ । ଦର୍ଶନେ ହରିବେ ସନ୍ତାପ ।। ୨୬୮
ଆଜାନୁ ଲମ୍ବିତ ଶ୍ରୀଭୁଜ । ଶଙ୍ଖାଦି ଚାରିଚିହ୍ନ ତେଜ ।। ୨୬୯
୯୦
ନୀଳ ଜୀମୂତ ଦିବ୍ୟକାନ୍ତି । ବଳୟ ମଣି ବିଭାଜନ୍ତି ।। ୨୭୦
ସେ କରେ ଆଶ୍ରୟ ଯେ କରି । ସେ ମୋକ୍ଷପଦେ ଅଧିକାରୀ ।। ୨୭୧
ଏ ମୃତୁ୍ୟ ଜରା ଭୟ ଯେତେ । ସେ ସର୍ବ ନାଶିବେ ତୁରିତେ ।। ୨୭୨
ଅତି ସୁଠାମ ସୁଆନନ । ଅରୁଣ ପଙ୍କଜ ଲୋଚନ ।। ୨୭୩
ଆବୃତ୍ତ ଶୋଭା ଚାରିକର । ଭକ୍ତଜନଙ୍କ ତାପ ହର ।। ୨୭୪
ଶିରେ ସୁନୀଳ ସୁକୁନ୍ତଳ । ଦେଖି ଅନଙ୍ଗକୋଟି ଭୋଳ ।। ୨୭୫
ଜୁଡା ପ୍ରବନ୍ଧ ଶିଖେ ସାଜେ । ରନôକିରୀଟ ତେଜ ପୁଞ୍ଜେ ।। ୨୭୬
ଦେଖି ଅନଙ୍ଗ ଭ୍ରମ କି ସେ । ଭକତଜନ ରିପୁ ଧ୍ୱଂସେ ।। ୨୭୭
ସୁଚାରୁ କପୋଳ ଅଳକା । ଯେହ୍ନେ ଶୋଭିତ ରାହୁରେଖା ।। ୨୭୮
ଚାରୁ ସୁନ୍ଦର ସୁକପୋଳ । ଅଳାକା ବେଢ଼ି ଭୃଙ୍ଗମେଳ ।। ୨୭୯
ଭ୍ରୂଭଙ୍ଗ ଯୁଗଳ ସୁଠାଣି । ଅତନୁ-ଚାପ ପ୍ରଭା ଜିଣି ।। ୨୮୦
ଶୋଭନେ ନାହିଁ ପଟାନ୍ତର । ମନ ବଚନେ ଅଗୋଚର ।। ୨୮୧
ଦିବ୍ୟ ସୁସଞ୍ଚ ନାସା ଠାଣି । ତିଳ ପ୍ରସୂନ ପ୍ରଭା ଜିଣି ।। ୨୮୨
ତା ପରେ ସିନ୍ଧୁଫଳ ରାଜେ । ଦେଖି ଅନଙ୍ଗ ଦର୍ପ ଗଞ୍ଜେ ।। ୨୮୩
ଅରୁଣାଙ୍କିତ ବିମ୍ବାଧର । ଉପମା ନାହିଁ ତିନିପୁର ।। ୨୮୪
ନବ-ଅରୁଣ ଜିଣି ଶୋଭା । ଦେଖି ଅନଙ୍ଗକୋଟି ଲୋଭା ।। ୨୮୫
ଶୁଭ୍ର ଦଶନ ବେନି-ପଙ୍କ୍ତି । ଜିତ ଡାଳିମ୍ବ ବୀଜ କାନ୍ତି ।। ୨୮୬
ସସ୍ମିତେ ବିମ୍ବାଧର ରାଜେ । ଭକତଜନ ମନ ରଞ୍ଜେ ।। ୨୮୭
ତା ତୁଲେ ନାହିଁ ପଟାନ୍ତର । ସେ ଅତି ଶୁଭ୍ର ନିଶାକର ।। ୨୮୮
ଶ୍ରୁତି ଯୁଗଳେ ଝଟକନ୍ତି । ମକର କୁଣ୍ଡଳ ସୁକାନ୍ତି ।। ୨୮୯
ଇଷିତ ଅପାଙ୍ଗ ଈଷଣ । ମୋହିତ ସୁର ମୁନିଗଣ ।। ୨୯୦
ନୀଳସୁନ୍ଦର କଳେବର । ତଡିତ ଜିଣି ପୀତାମ୍ବର ।। ୨୯୧
ନୀଳସୁନ୍ଦର ଘନେ ଯେହ୍ନେ । ଝଟକେ ବସନ ତେସନେ ।। ୨୯୨
ନୀଳମର୍କତ ଚାରୁ ପ୍ରଭା । ଚାରୁ ଚତ୍ୱାର ଭୁଜ ଆଭା ।। ୨୯୩
ନିଜ ଆୟୁଧେ ବିରାଜନ୍ତି । ଅଜ୍ଞାନତମ ବିନାଶନ୍ତି ।। ୨୯୪
ସେ ଶଙ୍ଖ ଚକ୍ର ଶୋଭାକର । କୋଟି ଆଦିତ୍ୟ ତେଜହର ।। ୨୯୫
ଗଦା କମଳ ଆଦି ଯେତେ । ଶୋଭନ୍ତି ନାନା ତେଜବନ୍ତେ ।। ୨୯୬
କିରୀଟ କୁଣ୍ଡଳ ନୂପୁର । କଟୀ-ମେଖଳା ଶୋଭାକର ।। ୨୯୭
ଆଜନୁ ଲମ୍ବେ ବନମାଳ । ଶୋଭେ ଶ୍ରୀବସ୍ତ ବକ୍ଷସ୍ଥଳ ।। ୨୯୮
ସେ ରୂପ କେ ପାରିବ ଚିନ୍ତି । ଦେଖି ଅନଙ୍ଗ ଭ୍ରମ ଯାନ୍ତି ।। ୨୯୯
ସୁଗ୍ରୀବ କଣ୍ଠ ଯେ ସୁନ୍ଦର । ଶୋଭେ କୌସ୍ତୁଭମଣି ସାର ।। ୩୦୦
ଏ ମନ୍ତ ରୂପ ଦେଖାଇବ । ଆମ୍ଭର ତାପ ବିନାଶିବ ।। ୩୦୧
ଯେ ହୃଦେ କମଳା ଶୋଭନ । ନୀଳ ପାଷାଣେ ଯେହ୍ନେ ହେମ ।। ୩୦୨
ରେଚକ ପୂରକ ଯେ ଶ୍ୱାସେ । କି ଜଳ-ଲହରୀ ସଦୃଶେ ।। ୩୦୩
ସୁନୀଳ ରୋମଶ୍ରେଣୀ ଜଳେ । ଦିଶନ୍ତି ଯେସନେ ପ୍ରଚଳେ ।। ୩୦୪
ଉଦରେ ତି୍ରବଳୀ ମଞ୍ଜୁଳ । ଶୋଭିତ ସୁନାଭି ଗଭୀର ।। ୩୦୫
ଯେ ଦ୍ୱାରେ ଏ ବିଶ୍ୱ ନିର୍ଗତ । ଫେରି ପ୍ରବେଶେ କି ଆବର୍ତ୍ତ ।। ୩୦୬
ସେ ଶ୍ୟାମ-ନିତମ୍ବେ ଦୁକୂଳ । ବିରାଜେ ସୁବର୍ଣ୍ଣ ମେଖଳ ।। ୩୦୭
ସୁସମ ଚାରୁ ଅଂଘି୍ରବର । ଜଘନ-ଜାନୁ ଶୋଭାକର ।। ୩୦୮
ଉରୁ-ଯୁଗଳ ଶୋଭା ଠାଣି । ଉଲଟ-ରମ୍ଭାକୁ ସେ ଜିଣି ।। ୩୦୯
ଶ୍ରୀଯୁତ ଚରଣ-କମଳ । ଶୋଭିତ ନଖଶ୍ରେଣୀ କୁଳ ।। ୩୧୦
କୋଟି-ଶଶାଙ୍କ ଶୁଭ୍ରକାନ୍ତି । ଜିତ ସୁଶ୍ରେଣୀ ନଖପନ୍ତି ।। ୩୧୧
ସରୋଜ-ପାଦଯୁଗ ଯହିଁ । ଦର୍ଶନେ ଭବ-ଭୟ ନାହିଁ ।। ୩୧୨
ଏ ସର୍ବେ ମୋହର ତି୍ରତାପ । ଦର୍ଶନେ ହରିବେ ଦୁରାପ ।। ୩୧୩
ଏମନ୍ତ ରୂପ ପ୍ରକାଶିବ । ଆମ୍ଭ ସଂଶୟ ବିନାଶିବ ।। ୩୧୪
ତୁ ଗୁରୁ ରୂପେ ନାରାୟଣ । ମୂଢ ଅଜ୍ଞାନୀଙ୍କ କାରଣ ।। ୩୧୫
ସକଳ ଭୂତେ ତୁମ୍ଭେ ଥାଇ । ପ୍ରାଣୀଙ୍କି ଜ୍ଞାନଦୀକ୍ଷା ଦେଇ ।। ୩୧୬
ସେ ଜ୍ଞାନେ ପ୍ରାଣୀଙ୍କ ନିସ୍ତାର । ଅଜ୍ଞାନୀ ମଜ୍ଜେ ଏ ସଂସାର ।। ୩୧୭
ଆତ୍ମାର ସିଦ୍ଧି ଯେ ଇଚ୍ଛନ୍ତି । ତୋ ରୂପ ଦର୍ଶନ  ବାଞ୍ଚନ୍ତି  ।। ୩୧୮
ଯେ ନିତ୍ୟେ ସ୍ୱଧର୍ମ ଆଚରେ । ତୁମ୍ଭ ଭକତି ନିଷ୍ଠାପରେ ।। ୩୧୯
ତୋ ପଦେ ଅଭୟ ଭକତି । ସୁସ୍ଥିରେ ରହେ ତାର ମତି ।। ୩୨୦
ସକଳ ଦେହେ ତୁ ଦୁର୍ଲଭ । ଭକତେ ହେଉ ତୁ ସୁଲଭ ।। ୩୨୧
ଯେ ସୁଖ-ଭୋଗ ନିତ୍ୟ କରେ । ସେ କାହିଁ ଦେଖିବ ତୁମ୍ଭରେ ।। ୩୨୨
କେବଳ ଆତ୍ମାଜ୍ଞାନୀ ଜନ । ତୋତେ ଲଭନ୍ତି ଭଗବାନ ।। ୩୨୩
ଏକାନ୍ତ ଭକ୍ତିଯୋଗେ ନର । ଯେ ଭଜେ ତୁମ୍ଭର ପୟର ।। ୩୨୪
ସ୍ୱର୍ଗାଦି ନ ବାଞ୍ଚଇ ମନେ । ତୋ ପାଦପଦ୍ମ ସୁଧାପାନେ ।। ୩୨୫
ନିରତେ ଚିତ୍ତେ ଦୃଢ଼େ ଧ୍ୟାୟି । ତରନ୍ତି ଭବ-ଦୁଃଖୁ ସେହି ।। ୩୨୬
ଯେ ତୁମ୍ଭ ଚରଣେ ସେବିବ । ସେ କାଳ ଭୟ ବିନାଶିବ ।। ୩୨୭
୯୧
ଭ୍ରୂକୁଟି କୁଟିଳ ପ୍ରକାଶେ । ତକ୍ଷଣେ ସଂସାର ବିନାଶେ ।। ୩୨୮
ଯେ କାଳ ଅତି ଭୟଙ୍କର । ତୋର ସେବକେ ସେ କିଙ୍କର ।। ୩୨୯
ଏଣୁ ଭକତ ସଙ୍ଗେ ତୋର । କ୍ଷଣେ ନିମିଷେ ଯେଉଁ ନର ।। ୩୩୦
ସେ ସଙ୍ଗୁ ଯେବା ସୁଖ ହୋଇ । ସ୍ୱର୍ଗାପବର୍ଗ ସମ ନୋହି ।। ୩୩୧
ଏ ମର୍ତ୍ତ୍ୟଭୋଗ ତୁଚ୍ଛ ମଣି । ତୋ ଭକ୍ତ ସଙ୍ଗେ ଯେତେ ପ୍ରାଣୀ ।। ୩୩୨
ତୋର ପଙ୍କଜ-ଅଂଘ୍ରି-ରସ । ଯେ ରସେ କଳୁଷ ବିନାଶ ।। ୩୩୩
ଯେବା ପିବନ୍ତି ଅନୁଦିନେ । ବ୍ରହ୍ମ ଆନନ୍ଦ ସୁଧାପାନେ ।। ୩୩୪
ଯେ ଗଙ୍ଗାସ୍ନାନ ନିତ୍ୟେ କରେ । ଅଶେଷ-ପାପୁ ସେ ନିସ୍ତରେ ।। ୩୩୫
ତୋର ଭକତ ସଙ୍ଗେ ଯେବେ । ଯେ କ୍ଷଣେ ବସେ ଶୁଦ୍ଧ ଭାବେ ।। ୩୩୬
ପବିତ୍ର ହୋଏ ତତକ୍ଷଣେ । ଜନ୍ମ ମରଣ ନିବାରଣେ ।। ୩୩୭
ଏ ସାଧୁ-ସଙ୍ଗ ଭାଗ୍ୟେ ପାଇ । ସକଳ-ଭୂତେ ଦୟାବହି ।। ୩୩୮
ସୁସାଧୁଜନଙ୍କ ସଙ୍ଗତ । ଯେ ପ୍ରାଣୀ କରେ ଅବିରତ ।। ୩୩୯
ସେ ଯେ ତୁମ୍ଭର କୃପା ପାଇ । ମାୟା-ପଟଳୁ ନିସ୍ତରଇ ।। ୩୪୦
ଯେ ଶୁଦ୍ଧ ଭକ୍ତିରେ ଭଜନ୍ତି । ବିଶୁଦ୍ଧ ହୋଏ ତାଙ୍କ ମତି ।। ୩୪୧
ବିଷୟ ଭ୍ରମେ ଭ୍ରମ ନୋହେ । ଅଜ୍ଞାନ ନାଶି ଜ୍ଞାନ ରହେ ।। ୩୪୨
ଏଣୁ ଭକତ ସଙ୍ଗ ମେଳେ । ଲଭେ ଭକତି ସୁନିଶ୍ଚଳେ ।। ୩୪୩
ଯେ ତତ୍ତ୍ୱେ ଏ ବିଶ୍ୱ ବ୍ୟକତ । ବିଶ୍ୱେ ଶୋଭିତ ଯେଉଁ ତତ୍ତ୍ୱ ।। ୩୪୪
ତତ୍ତ୍ୱ ପରମ ବ୍ରହ୍ମଜ୍ୟୋତି । ଆକାଶ ପ୍ରାୟେ ବ୍ୟାପି ଛନ୍ତି ।। ୩୪୫
ଏ ବିଶ୍ୱ ମିଥ୍ୟା ସତ୍ୟ ପରି । ସର୍ଜି ପାଳିଣ ତା ସଂହରି ।। ୩୪୬
ଯା ମାୟା ବହୁରୂପ ଧରେ । ଜୀବରେ ଭେଦ-ବୁଦ୍ଧି କରେ ।। ୩୪୭
ମାୟା ସ୍ପରଶ ଯାର ନାହିଁ । ଜାଣିବ ବ୍ରହ୍ମରୂପ ସେହି ।। ୩୪୮
ଯେ ଅନ୍ତଃ ବିକାର ବିହୀନ । ସେହିଟି ଜାଣ ତତ୍ତ୍ୱଜ୍ଞାନ ।। ୩୪୯
ନିର୍ଗୁଣେ ସଗୁଣ ବୋଲନ୍ତି । କି୍ରୟା କଳାପେ ଯୋଗୀ ଚିନ୍ତି ।। ୩୫୦
ଏହାଙ୍କ ପ୍ରାୟେ ଭଜେ ଯେହୁ । ପଣ୍ଡିତ ବେଦାର୍ଗମେ ସେହୁ ।। ୩୫୧
ପୁରୁଷ-ଆଦି ତୁମ୍ଭେ ପର । ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-ଈଶ୍ୱର ।। ୩୫୨
ତୁମ୍ଭର ଶକ୍ତି ଗୁପ୍ତେ ଥିଲା । କାଳାନ୍ତେ ଶୟନୁ ଉଠିଲା ।। ୩୫୩
ସେ ଶକ୍ତି ତୋର ଆଜ୍ଞା ଭାବେ । ସତ୍ତ୍ୱାଦି ଭେଦ କଲା ତେବେ ।। ୩୫୪
ତହୁଁ ମହତ-ଅହଙ୍କାର । ଜଳାଗ୍ନି-ଆକାଶ-ସମୀର ।। ୩୫୫
ଭୂଦେବ-ଋଷି-ସର୍ବଭୂତେ । ଜନ୍ମିଲେ ଏ ନାନା ଜଗତେ ।। ୩୫୬
ମାୟାରୁ ଏ ଚାରି ପ୍ରକାର । ଯେ ତତ୍ତ୍ୱେ ସଞ୍ଚରିଲା ପୁର ।। ୩୫୭
ନିର୍ମିତ କଲେ ଭଗବାନ । ଯେ ପ୍ରଭୁ ଜଗତ ଜୀବନ ।। ୩୫୮
ଅଶେଷ ଶରୀରେ ପ୍ରବେଶ । ଏଣୁ ଜୀବ ନାମ ପୁରୁଷ ।। ୩୫୯
ଅବିଦ୍ୟା-ବନେ୍ଧ ବଦ୍ଧ ହୋଇ । ଏ ଦୁଃଖ-ସୁଖ ସେ ଭୁଞ୍ଜଇ ।। ୩୬୦
ମାୟାରୁ ସୃଜନ ସେ କଲେ । ନିୟନ୍ତା-ପୁରୁଷ ହୋଇଲେ ।। ୩୬୧
ଭୂତରୁ ଭୂତକୁ ନିଅନ୍ତି । ଯେହ୍ନେ ଆକାଶେ ମେଘପନ୍ତି ।। ୩୬୨
ପବନେ ନାନା ଦିଗେ ଯାନ୍ତି । ଏ ଭାବେ ଭୂତେ ସଞ୍ଚରନ୍ତି ।। ୩୬୩
ଜୀବକୁ କର୍ମବଳେ ଟାଣି । ସଂହାରି ନିସ୍ତାରୁ ତୁ ପୁଣି ।। ୩୬୪
ଏ ଜୀବ କର୍ମେ ହୋଇ ମତ୍ତ । ଲୋଭେ ବିଷୟେ ଦେଇ ଚିତ୍ତ ।। ୩୬୫
ତୁ ହେଉ ଅପ୍ରମିତ ଅସି । ତକ୍ଷଣେ ଜୀବକୁ ବିନାଶି ।। ୩୬୬
କାଳ ସ୍ୱରୂପେ ପ୍ରାଣହର । ଯେ ତୋତେ ନ ଭଜେ ପାମର ।। ୩୬୭
ଏମନ୍ତ ପ୍ରଭୁ ତୋର ମାୟା । ଜୀବ ନ ଜାଣି ଭୋଗେ ଏହା ।। ୩୬୮
କ୍ଷୁଧା-ଅନଳେ ଓଷ୍ଠ ଅହି । ଚାଟିଣ ମୂଷା ଯେହ୍ନେ ଖାଇ ।। ୩୬୯
ତେସନ ଅନ୍ତକ ତୁ ହରି । ଜୀବ ବିନାଶୁ ଭୋଗେ କରି ।। ୩୭୦
ତୋ ମାୟା-ଭୋଗେ ଜୀବ ବଶ । ଏ ଘେନି ତୁ କାଳ-ପୁରୁଷ ।। ୩୭୧
ଏ ବେନି ତୋ ପାଦ-କମଳେ । ଶରଣ ରଖ ତୁହି ବେଳେ ।। ୩୭୨
ଆମ୍ଭେ ବ୍ରହ୍ମାଦି ଯା ଚରଣେ । ସେବୁ ଏ ସୃଷ୍ଟିର କାରଣେ ।। ୩୭୩
ଉତ୍ପତ୍ତି ନ ପାରୁ ଯେ କରି । ତୋ ପାଦ ବିନୁ ନରହରି ।। ୩୭୪
ଏଣୁ ଏ ମନୁ  ଚତୁର୍ଦ୍ଦଶ । ତୋ ପାଦେ ଭଜେ ହୃଷୀକେଶ ।। ୩୭୫
ଅନେକ ସୃଷ୍ଟିକି ସୃଜନ୍ତି । ଅନ୍ତେ ତୋ ଶରୀରେ ପଶନ୍ତି ।। ୩୭୬
ସେ ଘେନି ତୋ ପାଦକମଳ । କେ ବୁଧ ଛାଡେ ଆଦିମୂଳ ।। ୩୭୭
ଯାବତ ଜୀବ ଏ ଶରୀରେ । ଛାଡି ନ ପାରନ୍ତି ନିର୍ଭରେ ।। ୩୭୮
ତୋ ପାଦ-ଧ୍ୟାନେ ନିଜ ଦେହୀ । ଯେ ତ୍ୟାଗେ ଅନୁରାଗ ବହି ।। ୩୭୯
ତାହାକୁ ବୋଲି ସୁପଣ୍ଡିତ । ସେ ପ୍ରାଣୀ ତୁମ୍ଭର ଭକତ ।। ୩୮୦
ଏଣୁ ଏ ତୋ ପାଦକମଳେ । ଶରଣ ଇଚ୍ଛୁ ଆମ୍ଭେ ବଳେ ।। ୩୮୧
ଏ ବିଶ୍ୱ-ଭୟ ରୁଦ୍ର କୋପେ । ବିନାଶ କରେ କାଳ ରୁପେ ।। ୩୮୨
ଏଣୁ ତୁମ୍ଭରେ କରୁ ସ୍ତୁତି । ଭୋନାଥ ହୁଅ ଆମ୍ଭ ଗତି ।। ୩୮୩
ଏ ତୁମ୍ଭ ପଙ୍କଜ-ଚରଣ । ଯେ ପ୍ରାଣୀ ପଶନ୍ତି ଶରଣ ।। ୩୮୪
ଅଶେଷ-ଦ୍ୱନ୍ଦ୍ୱ-ମାୟା-ଭୟେ । ଖଣ୍ଡନ୍ତି ପ୍ରଭୁ ଦେବରାୟେ ।। ୩୮୫
୯୨
ସେ ରୁବ୍ର କହଛି କୁମର । ଏ ଗୀତା ଶୁଦ୍ଧ ଚିତ୍ତେ ଧର ।। ୩୮୬
ଏ ସ୍ତବ ପଢ଼ନ୍ତେ ତୁମ୍ଭର । ଅଜ୍ଞାନ ତମ ହେବ ଦୂର ।। ୩୮୭
ନିତ୍ୟେ ସ୍ୱଧର୍ମ-ମାର୍ଗେ ଥିବ । ସକଳ କୃଷ୍ଣେ ସମର୍ପିବ ।। ୩୮୮
ମନ ନିବେଶି ପଦ୍ମପାଦେ । ଭବୁ ତରିବ ଅପ୍ରମାଦେ ।। ୩୮୯
ସେ ଆତ୍ମା ସର୍ବ -ଘଟଧାରୀ । ଦୃଶ୍ୟେ ଅଦୃଶ୍ୟେ ଛନ୍ତି ପୂରି ।। ୩୯୦
ତାଙ୍କୁ ଏ ରୂପେ ଧ୍ୟାନ କର । ବଦନେ ତା ନାମ ଉଚ୍ଚାର ।। ୩୯୧
ଶ୍ରବଣ କର ନିରବଧି । ତା ପାଦେ ଦେଇ ଚିତ୍ତ ବୁଦ୍ଧି ।। ୩୯୨
ଏ ଯୋଗ ସର୍ବେ ଚିତ୍ତେ ଧର । ଏ ମୁନିବ୍ରତ ଦୃଢେ କର ।। ୩୯୩
ସମତା ଭାବେଣ ଆରଧି । ହୃଦରେ ଘୋଷ ନିରବଧି ।। ୩୯୪
ଏ ଗୀତା ପୂର୍ବେ ଧାତା ମୋତେ । କହିଲେ ଭୃଗ୍ୱାଦି ସହିତେ ।। ୩୯୫
ଏ ସ୍ତବ ପଢ଼ନ୍ତେ ଆମ୍ଭର । ଅଜ୍ଞାନଦଶା ଗଲା ଦୂର ।। ୩୯୬
ଅଜ୍ଞାନ ଶେଷେ ଜ୍ଞାନ ଦୃଶ୍ୟ । ସକଳେ ହୋଇଲୁ ହରଷ ।। ୩୯୭
ତେବେ ବିବିଧମତେ ଆମ୍ଭେ । ସୃଷ୍ଟି ସର୍ଜିଲୁ କି୍ରୟା ଦମ୍ଭେ ।। ୩୯୮
ଏ ଗୀତା ପଠନ ଶ୍ରବଣେ । ଯେ ଫଳ ହୋଇବ ବିଧାନେ ।। ୩୯୯
କହିବା ଶୁଦ୍ଧ-ଚିତ୍ତେ ଶୁଣ । ବେଦ ବେଦାନ୍ତେଯେ ପ୍ରମାଣ ।। ୪୦୦
ଏହା ଯେ ନିରତେ ଶୁଣନ୍ତି । ତି୍ରବିଧ-ତାପ ବିନାଶନ୍ତି ।। ୪୦୧
ଯେବା ଆଦରେ ଦୃଢେ ସ୍ମରେ । ସକଳ ଆପଦୁ ଉଦ୍ଧରେ ।। ୪୦୨
ଏ ସର୍ବ-ଧର୍ମ ମଧ୍ୟେ ସାର । ଏ ବିନୁ ନାହିଁ ଶ୍ରେୟ ଆର ।। ୪୦୩
ହେ ପୁତ୍ରେ ଦୃଢ଼ଚିତ୍ତେ ଧର । ଦୁଃଖସାଗରୁ ହେବ ପାର ।। ୪୦୪
ଇହ ଲୋକରେ ସୁଖ ଭାବ । ତୃତୀୟ-ତାପ ନ ଲାଗିବ ।। ୪୦୫
ଏ ସ୍ତବେ ପୂଜ ହରିପାଦ । ଖଣ୍ଡିବ ବିଷୟା-ବିଷାଦ ।। ୪୦୬
ତୁମ୍ଭର ଭକ୍ତି ସେ ଘେନିବେ । କାମାଦି-ଶତ୍ରୁ ନିବାରିବେ ।। ୪୦୭
କାମନା-ଭୋଗେ ଇଚ୍ଛା ଯାର । ସମ୍ପୂର୍ଣ୍ରେ ଲଭିବ ସେ ନର ।। ୪୦୮
ପ୍ରଭାତ ମଧ୍ୟାହ୍ନ ସନ୍ଧ୍ୟାରେ । ଯେବା ପଢ଼ନ୍ତି ନିରନ୍ତରେ ।। ୪୦୯
ନିର୍ମଳେ ପ୍ରକାଶଇ ଜ୍ଞାନ । ଅସତ୍ୟ ଦେଖେ ଭୋଗମାନ ।। ୪୧୦
ଯେ ଶ୍ରଦ୍ଧାବିଧାନେ ପଢ଼ନ୍ତି । ଅଜ୍ଞାନ-ଭ୍ରମେ ନ ପଡନ୍ତି ।। ୪୧୧
ଅଜ୍ଞାନ ଗୃହବାସ ତାର । ସେ ଜନ୍ମ ନୋହେ ପୁନର୍ବାର ।। ୪୧୨
ମହେଶ କହିଲେ କର୍ଣ୍ଠରେ  । ଆନନେ୍ଦ ଶୁଣି ତା କୁମରେ ।। ୪୧୩
ସାଷ୍ଟାଙ୍ଗେ ତାହାଙ୍କ ଚରଣେ । ନମିଲେ ପ୍ରଚେତସ ଗଣେ ।। ୪୧୪
କଲ୍ୟାଣ କଲେ ଶୂଳଧର । ସକଳାଞ୍ଚା ପୂର୍ଣ୍ଣକର ।। ୪୧୫
ସେ ଗୁରୁ-ଶିଷ୍ୟଙ୍କ ଚରିତ । ମୈତ୍ରେୟ-ବିଦୁର କଥିତ ।। ୪୧୬
କହିଲୁ ତୁମ୍ଭଙ୍କୁ ପ୍ରସନ୍ନେ । ଯେ ଏହା ଶୁଣେ ଶୁଦ୍ଧମନେ ।। ୪୧୭
ଏ ଘୋର ସଂସାରୁ ତରନ୍ତି । ମରଣେ ନାହିଁ ତାଙ୍କ ଭୀତି ।। ୪୧୮
ମୈତ୍ରେୟ-ବିଦୁର ସମ୍ବାଦ । କହିଲୁ ଶୁଣ ଭକ୍ତି ଭେଦ ।। ୪୧୯
ଯେ ଏହା ଶ୍ରଦ୍ଧାରେ ଶୁଣନ୍ତି । ଚତୁରବର୍ଗ ଫଳ ପାନ୍ତି ।। ୪୨୦
ଭଣଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଚତୁ୍ର୍ଥସ୍କନେ୍ଧ ଭାଗବତ ।। ୪୨୧
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତ ମହାପରାଣେ ପାରମହଂସ୍ୟାଂ
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନେ୍ଧ ରୁଦ୍ରଗୀତଂ ନାମ
ଚତୁର୍ବିଂଶୋଽଧ୍ୟାୟଃ ।।'''),
  Section(title: 'ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୫', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ଶୁଣ ସୁମନେ ହେ ବିଦୁର । ଏମନ୍ତେ ପ୍ରଭୁ ମହଶ୍ଵେର ।। ୧ 
କୃପା ଯେ କଲେ ସେମାନଙ୍କୁ । କହିଲେ ରୁଦ୍ରଗୀତା ତାଙ୍କୁ ।। ୨ 
ସେ ସେର୍ବେ ହରଷ ହୋଇଲେ । ବିଧାନେ ଶିବଙ୍କୁ ପୂଜିଲେ ।। ୩ 
ତାହାଙ୍କୁ ଦେଇ ଦିବ୍ୟଜ୍ଞାନ । ଶିବ ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୪ 
ସେ ଦଶଭାଇ ପ୍ରଚେତସ । ଜ୍ଞାନରେ ହୋଇଲେ ହରଷ ।। ୫ 
ଭଗବାନଙ୍କ ସ୍ତୋତ୍ର-ଗାନେ । ନିମଗ୍ନ ପ୍ରଚେତସ ମାନେ ।। ୬ 
ବୁଡିଣ ସମୁଦ୍ର-ସଲିଳେ । ସେ ଘୋର-ତପସ୍ୟା ନିଶ୍ଚଳେ ।। ୭ 
ଅୟୁତେ-ସମ୍ବତ୍ସର ଶେଷ । ତପ ସାଧିଲେ ଭାଇ ଦଶ ।। ୮ 
ରହିଲେ ଷଡ-ରିପୁ ମାରି । ମନ-ପବନ ହୃଦେ ଧରି ।। ୯ 
ନିତ୍ୟେ ପଢ଼ନ୍ତି ରୁଦ୍ରଗୀତା । ତପେ ହୋଇଲେ ଉଦ୍ର୍ଧ୍ଵରେତା ।। ୧୦ 
ତଦନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ ଯେ ପ୍ରାଚୀନ ନୃପବର ।। ୧୧ 
ରାଜ୍ୟ କରନ୍ତି ଅବିବେକ । ସ୍ଵଭାବେ ଅଜ୍ଞାନୀ କାମୁକ ।। ୧୨ 
ହିଂସକ-କର୍ମ ଜାଣି ତାର । ମନେ ଚିନ୍ତନ୍ତି ମୁନିବର ।। ୧୩
ଏ ମହୀପତି ପୃଥୁ ବଂଶ । ଅକର୍ମ-ମାର୍ଗେ ଗଲା ନାଶ ।। ୧୪ 
ବିପ୍ର ବଚନେ ଭ୍ରମ ହେଲା । ଅନେକ ପଶୁ ବଧ କଲା ।। ୧୫ 
ନିର୍ଦ୍ଦୋଷ-ଜୀବ ଯଜ୍ଞେ ମାରି । ଯେ ତାର ନୁହନ୍ତି ବଇରୀ ।। ୧୬ 
ଦୁର୍ଲଭ-ଜନ୍ମ କଲା ନାଶ । କର୍ମେ ହୋଇଲା ଜ୍ଞାନଭ୍ରଂଶ ।। ୧୭ 
ଏମନ୍ତ ସ୍ମରି ଦୟା-ଚିତ୍ତ । ସେ ମୁନି ସତ୍ଵରେ ଆଗତ ।। ୧୮ 
ସେ ସର୍ବଘଟେ ଦୟା ପର । ଅଧ୍ୟାମି-ବିଦ୍ୟା ଜ୍ଞାନେ ସାର ।। ୧୯ 
କରୁଣା କରି ସେ ରାଜାଙ୍କୁ । ଦର୍ଶନ ଦେଲେ ଆସି ତାଙ୍କୁ ।। ୨୦ 
ମୁନିଙ୍କି ଦେଖିଣ ରାଜନ । ଉଠିଲା ଆସନ ତେଜିଣ ।। ୨୧ 
ସତ୍ଵରେ କରି ନମସ୍କାର । ଆନନ୍ଦେ ପୂଜିଲା ପୟର ।। ୨୨ 
ଆସନେ ବସାଇଲା ନେଇ । ପାଦକମଳ ଦେଲା ଧୋଇ ।। ୨୩ 
ତାର ଭକତି-ଭାବେ ତୋଷ । ସେ ମୁନିବର ହେଲେ ବଶ ।। ୨୪ 
କହନ୍ତି ତାରେ ଦୟାବହି । ଭୋ ରାଜା ତୋର ଜ୍ଞାନ ନାହିଁ ।। ୨୫ 
ତୁ କର୍ମମାର୍ଗେ ହେଲୁ ହୀନ । ବିଅର୍ଥେ ଗଲା ତୋର ଦିନ ।। ୨୬ 
ନିରତେ କର୍ମେ ନିମଜ୍ଜିଲୁ । ଆମିାର ହିତ ନ ଜାଣିଲୁ ।। ୨୭ 
ଯେ କର୍ମେ ମୋକ୍ଷମାର୍ଗ ହାନି । ତୁ ତାହା ଶ୍ରେୟ ପ୍ରାୟ ମଣି ।। ୨୮ 
ଯେ ସଙ୍ଗ-ଦୋଷେ ଜ୍ଞାନ କ୍ଷୟେ । ବୁଝି ତୁ ନପାରିଲୁ ରାୟେ ।। ୨୯ 
ତୁ ଅତିସ୍ନେହେ ତହିଁ ବଦ୍ଧ । ସେ ସଙ୍ଗ-ଦୋଷ ଧର୍ମବାଧ ।। ୩୦ 
ତା ଶୁଣି ଭୟେ ନୃପମଣି । ବଜ୍ର ପଡିଲା ପ୍ରାୟ ମଣି ।। ୩୧ 
ଉଚ୍ଛନ୍ନେ କହଇ ନୃପତି । ଭୋ ମୁନି ମୁଁ ଯେ ମୂଢ଼ମତି ।। ୩୨ 
ସ୍ଵକର୍ମ ମାର୍ଗେ ବଦ୍ଧ ହୋଇ । ମୁଁ ମୂଢ଼ଜ୍ଞାନ ନ ଜାଣଇ ।। ୩୩ 
ଯେବେ ଅଇଲ ମୋର ହିତେ । ମୋ ଭାଗ୍ୟବଶେ ଦୟା ଚିତ୍ତେ ।। ୩୪ 
ଯେବେ ସଦୟ ମୁନିବର । ଯେମନ୍ତେ ଜ୍ଞାନ ହୋଏ ମୋର ।। ୩୫ 
ଯେଣେ ନୋହିବି କର୍ମେ ବଦ୍ଧ । ହୋଇବ ମୋକ୍ଷମାର୍ଗେ ସଧ ।। ୩୬ 
ଯେଣୁ ତୁମ୍ଭର ଦରଶନ । ହରଇ ବିଷୟ-ବଦ୍ଧନ ।। ୩୭ 
ଏ ଘୋର-ଜଡ କର୍ମ ମୋର । ସୁଜ୍ଞାନ-ଦାନେ ଦୂର କର ।। ୩୮ 
ତୁମ୍ଭେ ସଂସାରେ ପ୍ରାଣୀ ହିତେ । ଭ୍ରମଣ କରୁଥାଅ ନିତ୍ୟେ ।। ୩୯ 
ଅବ୍ୟକ୍ତଗତି ଯେ ତୁମ୍ଭର । ଦେବ ମାନବେ ଅଗୋଚର ।। ୪୦ 
ଯେହ୍ନେ ଆଗମ ମୃତ୍ୟୁ ଜନ । ତେସନେ ତୁମ୍ଭ ଦରଶନ ।। ୪୧ 
ଏ ଗୃହଦ୍ଵନ୍ଦେ ମୋ ପୀରତି । ଏ ପୁତ୍ର ଦାରା ମୋହେ ମତି ।। ୪୨ 
ଏଣୁ ନୋହିଲା ଜ୍ଞାନେ ସଧ । ରାଜବିଭୂତି ମଦେ ଅନ୍ଧ ।। ୪୩ 
ଇନ୍ଦ୍ରିୟରସ ଭୋଗ ମୁହିଁ । ନିରତେ ଛାଡି ନ ପାରଇ ।। ୪୪ 
ଯେବେ ସୁଦୟା ତୁମ୍ଭ ଚିତ୍ତେ । ଘୋର ବନ୍ଧନୁ ଫେଡ ମୋତେ ।। ୪୫ 
ପ୍ରସନ୍ନେ କହ ମୁନିବର । ମୁଁ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର ।। ୪୬ 
ଏମନ୍ତ ତାର ବାକ୍ୟ ଶୁଣି । ଅତି ଆନନ୍ଦେ ଦେବମୁନି ।। ୪୭ 
କହନ୍ତି ଚିତ୍ତେ ଦୟା ବହି । ଶୁଣ ପ୍ରାଚୀନ ପୁଣ୍ୟଦେହୀ ।। ୪୮ 
ତୁ କର୍ମଜ୍ଞାନେ ବିଶାରଦ । ତେଣୁ ହୋଇଲୁ କର୍ମବଦ୍ଧ ।। ୪୯ 
ତୁ ଯେ ମମତ୍ଵେ ମହୀପତି । ଏ ଯଜ୍ଞକର୍ମେ ମୂଢ଼ ମତି ।। ୫୦ 
ଯେ ପୂର୍ବ ପୁଣ୍ୟ ତୋର ଥିଲା । ଏ ଯଜ୍ଞେକର୍ମେ ନଷ୍ଟ ଗଲା ।। ୫୧ 
ତୁ ବିପ୍ରବାକ୍ୟେ ହେଲୁ ଅନ୍ଧ । ଅନେକ କଲୁ ପଶୁ ବଧ ।। ୫୨ 
ଅଦୋଷୀ ଜୀବ ଯଜ୍ଞେ ମାରି । ସେ ତୋର ନୁହଁନ୍ତି ବଇରୀ ।। ୫୩ 
ତୁ ରାଜା ଏଡେ ଅବିବେକ । ଦୟା ନ ବସିଲା ତିଳେକ ।। ୫୪ 
ଏ ପଶୁଗଣେ କୋପ ବହି । ତୋ ମୃତ୍ୟୁବାଟ ଛନ୍ତି ଚାହିଁ ।। ୫୫ 
ସେ ତୋତେ ନିଶ୍ଚେ ବିନାଶିବେ । ତୁ ନୃପ ବୋଲି ନ ଡରିବେ ।। ୫୬ 
ତୁ ପୀଡା ଦେଇଅଛୁ ଯେତେ । ସେ କୋପେ ସୁମରନ୍ତି ନିତ୍ୟେ ।। ୫୭ 
ତାହାଙ୍କ ଯାଇ ନାହିଁ କ୍ରୋଧ । ଦୁଃଖ ଦେବାକୁ ତାଙ୍କ ସଧ ।। ୫୮ 
ତୋତେ ପାଇଲେ ପରଲୋକେ । କାଟି ଭକ୍ଷିବେ ଏକେ ଏକେ ।। ୫୯ 
ତାହାଙ୍କ ଶୃଙ୍ଗ ତୀକ୍ଷ୍ଣ ଧାର । ସେ ଲୌହସମାନ କଠୋର ।। ୬୦ 
ସେ ଶୃଙ୍ଗେ ତୋତେ ବିନାଶିବେ । ତେବେ ସେ କ୍ରୋଧଉପକ୍ଷେିବେ ।। ୬୧ 
ଆମ୍ଭେଦେଖିଲୁ ସ୍ଵର୍ଗପଥେ । ତୋ ପ୍ରତିଆଶେ ପଶୁଯୂଥେ ।। ୬୨ 
ଦଶନେ ଅଧର ମାମୋଡି । କୋପେ ଦିଅନ୍ତି ଘୋର ରଡି ।। ୬୩ 
ଦଶନ ଅତି ବିକରାଳ । କ୍ଷୁରେ ଖୋଳନ୍ତି ଦିବ୍ୟ ସ୍ଥଳ ।। ୬୪ 
ସେ ତୋତେ ପାଇଲେ ରାଜନ । କରିବେ ଅବଶ୍ୟ ଭୋଜନ ।। ୬୫ 
ତାହାଙ୍କ ସୁଖରେ ରାଜନ । ପଡି କେ ପାଇବ ଜୀବନ ।। ୬୬ 
ଆମ୍ଭେ ଦେଖିଣ ଦୟା ଚିତ୍ତେ । ଶୀଘ୍ରେ ଅଇଲୁ ତୋର ହିତେ ।। ୬୭ 
କହିଲୁ ସତ୍ୟ ନିରାଧାର । ଏ ମିଥ୍ୟା ନୋଦ୍ରେ ନୃପବର ।। ୬୮ 
ଯେବେ ସଂଶୟ ତୋର ଚିତ୍ତେ । ପ୍ରତ୍ୟକ୍ଷେ ଦେଖାଇବା ତୋତେ ।। ୬୯ 
ଏମନ୍ତ କହି ମୁନିବର । ଯୋଗନିଦ୍ରାରେ ତା ଶରୀର ।। ୭୦ 
ହରିଲେ ମନ-ବୁଦ୍ଧିଜ୍ଞାନ । ତକ୍ଷଣେ ନୃପତି ଅଜ୍ଞାନ ।। ୭୧୯୪ 
ସେ ଯୋଗନିଦ୍ରାର ସ୍ଵପନେ । ପ୍ରବେଶ ଯମର ଭୁବନେ ।। ୭୨ 
ତହିଁ ଦେଖିଲା ନୃପରାଣ । ବେଢ଼ି ସକଳ ପଶୁଗଣ ।। ୭୩ 
ଦେଖିଲା ତହିଁ ନୃପଗଣେ । ଦୁଃଖିତ ବିବିଧ କାରଣେ ।। ୭୪ 
ଯେ ଯାହା କର୍ମ ଅନୁସାରେ । ପୀଡନ୍ତି ଯେ ଶତ୍ରୁ ଯାହାରେ ।। ୭୫ 
ଯେ ଶସ୍ତ୍ରେ ଯାକୁ ଯେବା ମାରି । ସେ ରୂପେ ଶୃଙ୍ଗ ଛନ୍ତି ଧରି ।। ୭୬ 
ଗଦା ମୁଦ୍ଗର ଅସିବର । କୁନ୍ତ କୁଠାର ଶକ୍ତିଶୂଳ ।। ୭୭ 
ଏ ଆଦି ଅସ୍ତ୍ର ଅପ୍ରମିତେ । ପ୍ରକୋପେ ପ୍ରହାରନ୍ତି ନିତ୍ୟେ ।। ୭୮ 
ତା ପୂର୍ବ-ଦଣ୍ଡ ଅନୁକ୍ରମେ । ସୁମରି ଦ୍ୟନ୍ତି ଶତ୍ରୁ ଜନେ ।। ୭୯ 
କେ ବୃକ୍ଷେ ବାନ୍ଧିଣ ପିଟନ୍ତି । କେ ରୋଷେ ତୋଳି କଚାଡନ୍ତି ।। ୮୦ 
ଅଧୋବଦନ ଉର୍ଦ୍ଧେ ପାଦ । ଏ ଆଦି ଅଶେଷ ବିଷାଦ ।। ୮୧ 
ନାନା-କଦର୍ଥନେ ପୀଡନ୍ତି । ପ୍ରକୋପ ନୟନେ ଚାହଁାନ୍ତି ।। ୮୨ 
ଅଧର ଚାପି ଦନ୍ତେ ଭିଡି । କୋପେ କରନ୍ତି ଘୋର ରଡି ।। ୮୩ 
ପଶୁଙ୍କ ଦଣ୍ଡ ଉପତାପେ । ଉଚ୍ଚେଣ ରୋଦନ୍ତି ଅଧୀପେ ।। ୮୪ 
ଦୁଃସଦ-ଦୁଃଖେ ଭୟେ ଛନ୍ନ । ସ୍ରବିତ ମୂତ୍ରଦ୍ଵାରମାନ ।। ୮୫ 
ତା ଦେଖି ପ୍ରାଚୀ ନୃପରାଣ । ଭୟେ ଉତ୍ସର୍ଗ ପଞ୍ଚପାଣ ।। ୮୬ 
ଭ୍ରମ ହୋଇଲା ତାର ମତି । ପଳାଇ ଇଚ୍ଛଇ ନୃପତି ।। ୮୭ 
ତା ଯାଗେ ବଧ ପଶୁଗଣେ । ତାକୁ ବେଢ଼ିଲେ ତତକ୍ଷଣେ ।। ୮୮ 
ନିଜ ଶତ୍ରୁକୁ ପାଇ କୋପେ । ବେଢ଼ି ଭକ୍ଷିଲେ କ୍ଷୁଧା ତାପେ ।। ୮୯ 
ବୃକ-ସମୂହ ମୃଗେ ଯେହ୍ନେ । ରାଜାକୁ ଭକ୍ଷିଲେ ତେସନେ ।। ୯୦ 
ଆବୋରି ଶତେପୁର କରି । ଏକ-ଆରେକ ବଳେ ଧରି ।। ୯୧ 
ଦଶନେ ଧରି ଓଟାରନ୍ତି । ଏକ-ଆରକେ ନ ଛାଡନ୍ତି ।। ୯୨ 
ଦୁଃସହ ଦୁଃଖେ ସେ ରାଜନ । ବ୍ୟାକୁଳେ କରଇ ରୋଦନ ।। ୯୩ 
ନିର୍ଦ୍ଦୟ-ପଶୁ ଦୁଷ୍ଟପଣେ । ମାଂସ ଭକ୍ଷନ୍ତି ଅନୁକ୍ଷଣେ ।। ୯୪ 
ଭକ୍ଷନ୍ତି ଅସ୍ଥି ଶେଷ ଯାଏ । ଯାବତ କ୍ରୋଧ ଶାନ୍ତି ନୋହେ ।। ୯୫ 
ତଦନ୍ତେ ଅନ୍ୟ ପଶୁଗଣେ । ବେଢ଼ି ସେ ଭକ୍ଷନ୍ତି ତକ୍ଷଣେ ।। ୯୬ 
ମାୟାରେ ପୁନରପି କାୟେ । ପ୍ରକାଶେ ପୂର୍ବତନୁ ପ୍ରାୟେ ।। ୯୭ 
ଦୁଃସହ-ଦୁଃଖେ ସେ ନୃପତି । ଭୟେ ପଳାଇ ଚଉକତି ।। ୯୮ 
ତେଣେ ଗୋଡାନ୍ତି ପଶୁଗଣେ । କୋପେ ଭକ୍ଷନ୍ତି ଅନୁକ୍ଷଣେ ।। ୯୯ 
ଏମନ୍ତ ଦୁଃଖ ମହାଘୋରେ । ରୋଦନ କରେ ଉଚ୍ଚସ୍ଵରେ ।। ୧୦୦ 
ତାରେ ରକ୍ଷକ କେହି ନାହିଁ । ଶତ୍ରୁ ସମୂହେ ପୀଡେ ଦେହୀ ।। ୧୦୧ 
ସଭୟେ ଭାଳଇ ରାଜନ । ନିଶ୍ଚେ ନାଶିବେ ମୋ ଜୀବନ ।। ୧୦୨ 
ଏମନ୍ତ ଭାଳନ୍ତେ ଆକୁଳେ । ମୁନି ଜାଣିଲେ ଯୋଗବଳେ ।। ୧୦୩ 
ଏ ମିଥ୍ୟା-ଭୟେ ନୃପରାଣ । ଅବଶ୍ୟ ଛାଡିବ ପରାଣ ।। ୧୦୪ 
ଉଚ୍ଛନ୍ନ ଦେଖି ନୃପବର । ହରିଲେ ଯୋଗନିଦ୍ରା ତାର ।। ୧୦୫ 
ତକ୍ଷଣେ ସେ ଜ୍ଞାନ ଲଭିଲା । ବିହ୍ଵଳେ ସତ୍ଵରେ ଉଠିଲା ।। ୧୦୬ 
ମୁନିଙ୍କିି କୋଳାଗ୍ରତ କରି । ସେ ମିଥ୍ୟା ନୃପଭୟେ ଡରି ।। ୧୦୭ 
ଭୟେ ନ ଛାଡେ ନୃପବର । ଭୋ ମୁନି ମୋତେ ରକ୍ଷାକର ।। ୧୦୮ 
ଏ ଦୁଷ୍ଟ-ପଶୁ ଭୟଙ୍କର । ନିଶ୍ଚେ ଭକ୍ଷିବେ ମୋ ଶରୀର ।। ୧୦୯ 
ଏମନ୍ତ କହି ସେ ରାଜନ । ଉତ୍ସନ୍ନେ କରଇ ରୋଦନ ।। ୧୧୦ 
ମତି ବିକ୍ରମ ଦେଖି ତାର । ପ୍ରବୋଧ କଲେ ମୁନିବର ।। ୧୧୧ 
ଏମିଥ୍ୟା ଭୟେ ତୁ ରାଜନ । ବିଅର୍ଥେ ହେଉଛୁ ଉତ୍ସନ ।। ୧୧୨ 
ଏବେ ପ୍ରତ୍ୟକ୍ଷେ ଦେଖ ରାୟେ । ନୟନ ଫେଡି ତୁ ନିର୍ଭୟେ ।। ୧୧୩ 
ଏ ଘୋର ଭୟ ପୀଡା ତୋତେ । ଅଜ୍ଞାନେ ଦେଲେ ଶତ୍ରୁଯୂଥେ ।। ୧୧୪ 
ଦେଖ ପ୍ରତ୍ୟକ୍ଷେ ନୃପରାଣ । ତୋ ଭୟଙ୍କର ଶତ୍ରୁଗଣ ।। ୧୧୫ 
ଅଦୃଶ୍ୟ ହେଲେ ଆମ୍ଭ ଡରେ । ତୋ ଅନ୍ତେ ପୀଡିବେ ସେଠାରେ ।। ୧୧୬ 
ତୁ ତାଙ୍କୁ ଦୁଃଖ ଦେଲୁ ଯେତେ । ଅବଶ୍ୟ ପୀଡିବେ ସେ ତୋତେ ।। ୧୧୭ 
ଶୁଣି ସଂଭ୍ରମେ ନୃପରାଣ । ବୋଲେ ମୁନିଙ୍କି ରଖ ପ୍ରାଣ ।। ୧୧୮ 
ପଶୁଙ୍କ କଷଣୁ କେମନ୍ତେ । ତରିବି କହ ମୁନି ମୋତେ ।। ୧୧୯ 
ତୁମ୍ଭେ ସର୍ବଜ୍ଞ ସର୍ବଜାଣ । କହିବା ଏଥିର କାରଣ ।। ୧୨୦ 
ଏମନ୍ତ ଶୁଣି ମହାଋଷି । ରାଜା ବିଭ୍ରମେ ମନ୍ଦେ ହତି ।। ୧୨୧ 
ଶୁଣ ସୁମନେ ନୃପବର । କହିବା ଏଥିର ବିଚାର ।। ୧୨୨ 
ଏବେ ତୁ ଛାଡ ସୁତ-ବିତ୍ତ । ଦାରା-ବନ୍ଧୁରେ ସ୍ନେହଚିତ୍ତ ।। ୧୨୩ 
ଅଷ୍ଟ ଐଶ୍ଚର୍ଯ୍ୟ-ଭୋଗ ଯେତେ । ଏ ରାଜ ବିଭୂତି ସହିତେ ।। ୧୨୪ 
ଏ ସର୍ବ ତେଜି କୃଷ୍ଣପାଦେ । ଏକାନ୍ତେ ଭଜ ଅପ୍ରମାଦେ ।। ୧୨୫ 
ତେବେ ଏ ହତ୍ୟା ଦୁଃଖ ଘୋର । ବେଗେ ଛାଡିବ ନୃପବର ।। ୧୨୬ 
ଏ ବିନେ ତୋର ଅନ୍ୟ ଗତି । ଅପରେ ନ ଦେଖି ନୃପତି ।। ୧୨୭ 
ତା ଶୁଣି ବୋଲଇ ରାଜନ । ଭୋ ମୁନି ମୁଁ ମୂଢ଼ ଅଜ୍ଞାନ ।। ୧୨୮ 
ଏ ପୁତ୍ର ଦାରା ସ୍ନେହ ଅତି । ଇନ୍ଦ୍ରିୟ ଭୋଗ ରସେ ମାତି ।। ୧୨୯
ଏ ଆଦି ଗୃହବସ୍ତୁ ଯେତେ । ମୁଁ ଛାଡି ପାରିବି କେମନ୍ତେ ।। ୧୩୦ 
ଉପାୟ ଥିଲେ ମୁନିବର । ଏ ମାୟାବନ୍ଧ ପରିହର ।। ୧୩୧ 
ତା ବାକ୍ୟେ ହସି ମୁନି ତୋଷ । କହିବା ତୋତେ ଇତିହାସ ।। ୧୩୨ 
ଶ୍ରବଣେ ହେବ ତୋର ଜ୍ଞାନ । ସେ ପୁରଞ୍ଜନର ଆଖ୍ୟାନ ।। ୧୩୩ 
ଏ ଘୋରଭୟ ସ୍ନେହ ତୋର । ଶ୍ରବଣେ ବେଗେ ହେବ ଦୂର ।। ୧୩୪ 
ସେ ପୁରଞ୍ଜନ ଏକ ରାଜା । ପୂର୍ବେ ସେ ଥିଲା ମହାତେଜା ।। ୧୩୫ 
ବିଜ୍ଞାତ ନାମେ ସଖା ତାର । ଜ୍ଞାନ-ଚଷ୍ଟୋରେ ସେହୁ ଧୀର ।। ୧୩୬ 
ସେ ନିଜ-ସଖା ପରିହରି । ଇନ୍ଦ୍ରିୟଭୋଗ ଇଚ୍ଛା କରି ।। ୧୩୭ 
ନିରତେ ଭାବେ ଅନୁଦିନ । ଇନ୍ଦିୟ ବଶେ ହୋଇ ଛନ୍ନ ।। ୧୩୮ 
ସେ ରାଜା ପୃଥିବୀ ଭ୍ରମଇ । ଉତ୍ତମ-ସ୍ଥାନ ସେ ଇଚ୍ଛଇ ।। ୧୩୯ 
ନ ପାଇ ନିଜ ରୂପେ ସ୍ଥିତି । ବିଷାଦମନ ସେ ନୃପତି ।। ୧୪୦ 
ଯାବତ-ପୁର ମହୀତଳେ । ସେ ରାଜା ଦେଖଇ ନିରୋଳେ ।। ୧୪୧ 
ତା ନିଜ କାମ ପୂର୍ଣ୍ଣ ପାଇଁ । ସେ ରାଜା ସନ୍ତତେ ଭ୍ରମଇ ।। ୧୪୨ 
ଏମନ୍ତେ ଏକାନ୍ତେ ଭ୍ରମନ୍ତେ । ଗଲା ସେ ହିମାଳୟ ପଥେ ।। ୧୪୩ 
ସେ ଗିରି ଦକ୍ଷିଣ ଭାଗରେ । ପ୍ରବେଶ ହୋଇଲା ସଧୀରେ ।। ୧୪୪ 
ସୁଦିବ୍ୟପୁର ତହିଁ ଥିଲା । ସେ ରାଜା ସନ୍ତୋଷେ ଦେଖିଲା ।। ୧୪୫ 
ନାନା ଲକ୍ଷଣେ ବିରାଜଇ । ସେ ନବଦ୍ଵାରେ ଶୋଭାପାଇ ।। ୧୪୬ 
ସେ ପୁରେ ପାଚେରୀ ଶୋଭନ । ତା ଚଉପାଶେ ଉପବନ ।। ୧୪୭ 
ଗୃହାଦି ଆଳୀ ଶୋଭନ୍ତି । ପରିଖା ତ୍ରୋଣ ବିରାଜନ୍ତି ।। ୧୪୮ 
ହେମ-ରଜତ-ଲୌହ-ଶୃଙ୍ଗ । ବିଚିତ୍ର-ବର୍ଣ୍ରେ ନାନାରଙ୍ଗ ।। ୧୪୯
ରନô-ସମୁହେ ବିରାଜନ୍ତି । ଶୁଭ୍ର-ସୁନ୍ଦର ପୁର କାନ୍ତି ।। ୧୫୦
ନୀଳାଦି ସ୍ଫଟିକ ପୋଏଳା । ମୋତି ମର୍କତ ଆଦି ଶିଳା ।। ୧୫୧
ନିର୍ମିତ ହେମମୟ ସ୍ଥଳୀ । କାନ୍ତି ସମୂହେ ଅତି ଝଳି ।। ୧୫୨
ସେ ପୁର ଦେଖିଣ ନୃପତି । କିଏ ଦ୍ୱିତୀୟ ଭୋଗବତୀ ।। ୧୫୩
ସଭା ଚତ୍ୱର ରାଜ ବାଟ । ପଶା-ଖେଳନ ସ୍ଥାନ ହାଟ ।। ୧୫୪
ବିଶ୍ରାମ-ସ୍ଥାନ ପ୍ରାଣୀଙ୍କର । ଏ ଆଦି ଅଛି ଯେ ମନ୍ଦିର ।। ୧୫୫
ପତାକା ଶୋହେ ନାନାବିଧି । ଶୁଦ୍ଧ ସୁବଣ୍ଢେ ଶୋହେ ବେଦୀ ।। ୧୫୬
ଯେ ପୁର ବାହ୍ୟେ ଉପବନ । ଶୋଭିତ ନାନା ଦ୍ରୁମମାନ ।। ୧୫୭
ପୁଷ୍ପିତ-ସରୋବର ଶୋହି । ବିହଙ୍ଗ କୁଳ କୂଳେ ଯହି ।। ୧୫୮
ହିମ-ନିର୍ଝର-ବିନ୍ଦୁଯୋଗେ । କୁସୁମାକର-ବାୟୁ ବେଗେ ।। ୧୫୯
ପ୍ରଚଳେ ଦଳ ବିଟପୀରେ । ସରସୀତଟ୍ ସମ୍ପଦରେ ।। ୧୬୦
ନାନାବର୍ଣ୍ର ମୃଗମାନେ । ଚିହରୁଛନ୍ତି ଉପବନେ ।। ୧୬୧
ଯହିଁ କୋକିଳ କୂଢ଼ଛନ୍ତି । କିବା ସେ ପାନ୍ଥକୁ ଲୋଡନ୍ତି ।। ୧୬୨
ଏମନ୍ତେ ନାନା ଜୀବ କୁଳେ । କ୍ରୀଡନ୍ତି କାମମତ୍ତ ଭୋଳେ ।। ୧୬୩
ସେ ଦିବ୍ୟବନେ ହେ ରାଜନ । କହିବା ଅପର ବିଧାନ ।। ୧୬୪
କାମିନୀରନô ସେହୁ ବନେ । ଆସି ଯେ ଥିଲା ସ୍ୱଚ୍ଛ ମନେ ।। ୧୬୫
ରମଣିରନô ସେହୁ ବାଳା । ତାହାକୁ ନୃପତି ଦେଖିଲା ।। ୧୬୬
ସଙ୍ଗେ ତା ଦଶ ପରିବାରୀ । ଘେନିଣ ଆସିଛି ସୁନ୍ଦରୀ ।। ୧୬୭
ଭୃତ୍ୟମାନଙ୍କେ ଏକେ ଏକେ । ସଙ୍ଗତେ ଶତ ସ୍ୱନାୟିକେ ।। ୧୬୮
ପଞ୍ଚମସ୍ତକ ଏକ ଅହି । ସେ ନାରୀ ଦ୍ୱାରପାଳ ସେହି ।। ୧୬୯
ସେ କାମରୂପୀ ଦିବ୍ୟନାରୀ । ବିବାହ ନୋହିଛି ତାହାରି ।। ୧୭୦
ତହୁଁ ସେ ସ୍ୱାମୀଙ୍କି ଶଙ୍ଖୋଳେ । ତା ଯୋଗ୍ୟ ବର ହିଁ ନ ମିଳେ ।। ୧୭୧
ଲାବଣ୍ୟ-ସମୂହେ ତରୁଣୀ । କେ ତା ନିର୍ମାଣିଲା ନ ଜାଣି ।। ୧୭୨
ସୁସଞ୍ଚ-ନାସା ଦନ୍ତପନ୍ତି । ଯେହ୍ନେ ସୁନ୍ଦର ଗଜମୋତି ।। ୧୭୩
ଅରୁଣ-ବିମ୍ବାଧାର ରାଜେ । ପକ୍ୱ-ଡାଳିମ୍ବ-ବୀଜ ଗଞ୍ଜେ ।। ୧୭୪
ଅରୁଣ-ପଙ୍କଜ ଲୋଚନ । ସୁଧାଂଶୁ -ଆନନ ଶୋଭନ ।। ୧୭୫
ସୁଚାରୁ-ଭ୍ରୂଭଙ୍କ ସୁନ୍ଦର । ଅତନୁଚାପ ପଟାନ୍ତର ।। ୧୭୬
ଦଗ୍ଧ ହାଟକ ସୁକପୋଳ । ଅଳକାରବୃତ୍ତ ଭୃଙ୍ଗମାଳ ।। ୧୭୭
ତା ପ୍ରତିଲକ୍ଷଣେ ଶୋଭନ । ନ ଦେଖି ଏ ତିନି ଭୁବନ ।। ୧୭୮
ଶ୍ରବଣେ କୁଣ୍ଡଳ ଝଲକେ । ତୁଳନା ନାହିଁ ତିନିଲୋକେ ।। ୧୭୯
କନକ ମେଖଳା ନିତମ୍ବୀ । ଚାରୁ ସୁସଞ୍ଚ ତାର ନାଭି ।। ୧୮୦
ଗମଇ ମତ୍ତଗତ ଠାଣି । ଚରଣେ ନୂପୁର ବାଜେଣି ।। ୧୮୧
କର୍ଣ୍ଣାଭିରାମ ସୁମଧୁର । ଶ୍ରବଣେ କାମଦର୍ପହର ।। ୧୮୨
ରନôସମୂହେ ଝଟକନ୍ତି । ପଥେ କି ଦେବତା ଗମନ୍ତି ।। ୧୮୩
ସେ ନବଯୌବନ-ଶୋଭିନୀ । ସମ ବର୍ତ୍ତୁଳ ପୀନସ୍ତନୀ ।। ୧୮୪
ତା ବସ୍ତ୍ର ଅଞ୍ଚଳେ ଢାଙ୍କନ୍ତି । ଯେହ୍ନେ ବିଦୁ୍ୟତେ ଗଜମୋତି ।। ୧୮୫
ଅପାଙ୍ଗ-ଲଙ୍ଗିତ ବିଶିଖ । ଭୂରୁ କମାଣେ ସନ୍ଧି ଲାଖ ।। ୧୮୬
ରାଜାକୁ ସତ୍ୱରେ ବିନ୍ଧିଲା । ତକ୍ଷଣେ ନୃପ ମୋହ ହେଲା ।। ୧୮୭
ସେ ବୀର ଲଜ୍ଜା ପାଇ ମନେ । ନାରୀକି ପଚାରେ ଅଙ୍କନେ ।। ୧୮୮
ଭୋ ସଖି ନାମ ଗୋତ୍ର ତୋର । କହ କିମର୍ଥେ ବନଘୋର ।। ୧୮୯
ଭ୍ରମଣ କରୁଛୁ ସୁନ୍ଦରୀ । ସୁର-ମୁନୀଦ୍ର ମନୋହାରୀ ।। ୧୯୦
ଏ ଦିବ୍ୟପୁର- ଉପବନେ । କହ କି ଅଛି ତୋର ମନେ ।। ୧୯୧
କି କାମ-ମୃଗ ବିଦାରଣେ । ବିହାର କରୁ ଏ କାରଣେ ।। ୧୯୨
ମୋ କାମ-ଶତ୍ରୁ ବିନାଶନେ । ସଦନ ତେଜି ଏ ବିପିନେ ।। ୧୯୩
ମୁଁ ନିଶ୍ଚେ ଜାଣିଲଇ ଚିତ୍ତେ । ସ୍ୱଗୁଣ ଘେନି ମୋର ହିତେ ।। ୧୯୪
ଏ ପୁରେ କରୁ ତୁ ବିହାର । ମୁଁ ଯେ ତୋହର ପରିଚାର ।। ୧୯୫
ଭୋ ସଖି ଏ ତୋ ସଖୀଜନ । କହ କାହାର କିସ ନାମ ।। ୧୯୬
ଏ ଦଶ ଏକୁ ଏକ ଶୋଭା । ଏ ତୁମ୍ଭ କି କରନ୍ତି ସେବା ।। ୧୯୭
ଏ ସର୍ପ କେ ତୁମ୍ଭ ଛାମୁର । ପଞ୍ଚମସ୍ତକ କିମ୍ପା ତାର ।। ୧୯୮
ଏହାଙ୍କ ନାମ-କର୍ମ ଯେତେ । ଭୋ ସଖି କହ ମୋ ଅଗ୍ରତେ ।। ୧୯୯
ତୁମ୍ଭେ କି ଲଜ୍ଜାରୂପ ଧରି । ଧର୍ମ ପତିକି ଅନୁସରି ।। ୨୦୦
କି ଅବା ତୁମ୍ଭେ ଗୋ ଭବାନୀ । ଶଙ୍ଖୋଳୁ ଅଛ ଶୁଳପାଣି ।। ୨୦୧
କି ଅବା ତୁମ୍ଭେ ପଦ୍ମାଳୟା । ଲୋଡୁଛ କୃଷ୍ଣ-ପଦଛାୟା ।। ୨୦୨
ତୁମ୍ଭେ କି ଅଟ ଅରୁନ୍ଧତୀ । ବାଞ୍ଚା କି କର ନିଜପତି ।। ୨୦୩
ଭୋ ସଖି ତୋ ରୂପ-ପ୍ରଭା । ଦେଖି ଟଳିବେ ସୁରଦେବା ।। ୨୦୪
କାମୀଜନଙ୍କ ପୂଣ୍ଠ କାମ । ବାଞ୍ଚାକୁ ଅଟୁ କଳ୍ପଦ୍ରମ ।। ୨୦୫
ଅଶେଷ ସୁଖ ସେ ଲଭନ୍ତି । କାମାଦି ଶତ୍ରୁ ବିନାଶନ୍ତି ।। ୨୦୬
ମୁନିମୋହିନୀ ରୂପ ଧରି । ଏ କାନ୍ତେ ଭ୍ରମୁ ତୁ କିଶୋରୀ ।। ୨୦୭
ତୋ ଗୁଣ କୀର୍ତ୍ତିପ୍ରଭା ଚାହିଁ । ଦେବତା ପ୍ରାୟେ ମୁଁ ମଣଇଁ ।। ୨୦୮
ଭୂମିରେ ନ ଚାଲେ ଦେବତା । ଏଣୁ ମୋ ମନେ ଗରୁ ଚିନ୍ତା ।। ୨୦୯
ତୋ ଗୁଣ ବର୍ଣ୍ଣବଇଁ କେତେ । ତୋ ସମ ନାହିଁ ଏ ଜଗତେ ।। ୨୧୦
ଏବେ ନିଶ୍ଚୟେ ମୋତେ ଘେନି । ଏ ପୁରେ ବିହର କାମିନୀ ।। ୨୧୧
ତୋହର ଲଜ୍ଜା-ଭାବ ସ୍ମିତ । ଏ କାମୀଜନଙ୍କୁ ପୀଡିତ ।। ୨୧୨
ଅନଙ୍ଗ-ଶର ବାଧେ ମୋତେ । ମୁଁ ଫେଡି କହିଲିଇଁ ତୋତେ ।। ୨୧୩
ତୋ ମୁଖ ଅପାଙ୍ଗ-ଲକ୍ଷଣ । ସ୍ଥକିତ ଏ ମୋର ଚରଣ ।। ୨୧୪
ତୁ ଅନୁଗ୍ରହ ମୋତେ କର । ଏ କାମାନଳ ପରିହର ।। ୨୧୫
ସେ ତାପେ ଦହି ମୁଁ ହେଉଛି । ତୁ ଶାନ୍ତି କର ଗୋ ମୃଗାକ୍ଷି ।। ୨୧୬
ସଖି ତୋ ରୁଚିର ଆନନ । ଶୁଭ୍ର ସୁନ୍ଦର ସୁଲୋଚନ ।। ୨୧୭
ଅଳକ କପୋଳେ ଝଲକେ । ଟେକିଣ ନ ଚାହୁଁ ତୁ କିକେ ।। ୨୧୮
କହ ତୁ ମଧୁର ବଚନ । ନିଶ୍ଚେ ମୋ ଗଲାଟି ଜୀବନ ।। ୨୧୯
ତୁ ଲଜ୍ଜାଭରେ ନ ଚାହୁଁଛୁ । ଭୋ ସଖି ପ୍ରାଣେ ତୁ ମାରୁଛୁ ।। ୨୨୦
ତୁ ହସି ସୁମଧୁର ଭାଷ । ମୁଁ ନିଶ୍ଚେ ହେବି ତୋର ଦାସ ।। ୨୨୧
ଅନେକ ବିନୟ-ବଚନ । ସେ ନାରୀବଶେ ପୁରଞ୍ଜନ ।। ୨୨୨
ନାରଦ ଉବାଚ
ହେ ନୃପ ତୋର ପ୍ରାୟ ସେହି । ସ୍ତିରୀରେ ବଶ କଲା ଦେହୀ ।। ୨୨୩
ପ୍ରଭୁତ୍ୱ ପଣ ସେ ତେଜିଲା । ତା ବଶେ ଜ୍ଞାନ ପାଶୋରିଲା ।। ୨୨୪
ସ୍ତିରୀରେ ବଶ ଯେଉଁ ପ୍ରାଣୀ । ତାହାକୁ ମନୁଷ୍ୟେ ନ ଗଣି ।। ୨୨୫
ଯେ ଅଶ୍ଵ ବିଡାଳ ଗର୍ଦ୍ଦଭ । ତାଙ୍କ ସମାନେ ସେହୁ ଜୀବ ॥ ୨୨୬
ପଣ୍ଡିତ ବୋଲି ତା ନ ଗଣି । ସ୍ତିରୀରେ ବଶ ଯେଉଁ ପ୍ରାଣୀ ॥ ୨୨୭
ଭୋ ନୂପ ମନେ ତୁ ବିଚାର । କାହିଁ ପଶ୍ଚିତ ଜ୍ଞାନ ତାର ॥ ୨୨୮
ଏମନ୍ତ ସେ ଯେ ପୁରଞ୍ଜନ । ବୋଧିଲା ଚାଟୁବାକ୍ୟେ ମନ ।। ୨୨୯
ସନ୍ତୋଷ ଲଭିଲା ତରୁଣୀ । ତାର କାର୍ପଣ୍ୟ ବାକ୍ୟ ଶୁଣି ।। ୨୩୦
ସେ ନାରୀ ବୁଝିଲା ମନର । ଏ କାମେ ହୋଇଛି ଅସ୍ଥିର ।। ୨୩୧
ନୃପକୁ ଆତ୍ମହରା ଦେଖି । ଅଳପ ହସିଲା ସୁମୁଖୀ ।। ୨୩୨
କହେ ଲଳିତ ସୁବଚନ । ଶୁଣ ହେ ବୀର ପୁରଞ୍ଜନ ।। ୨୩୩
ଆମ୍ଭର ଭର୍ତ୍ତା କେହି ନାହିଁ । ବିହରୁଁ ଏ ପୁରରେ ରହି ।। ୨୩୪
ସ୍ୱନାମ ଗୋତ୍ର ତା ନ ଜାଣି । ଏ ତନୁ କେ ଅଛି ନିର୍ମାଣି ।। ୨୩୫
ଏତେକ ଜାଣୁ ଆମ୍ଭେମାନେ । ସକଳେ ଅଛୁ ଏ ଭୁବନେ ।। ୨୩୬
ଅପରେ ନ ଜାଣୁ ନା କିଛି । ଏ ପୁରେ କେ ମୋତେ ରଖିଛି ।। ୨୩୭
ଦେଖ ଏ ଯେତେ ପରିଜନ । ଏ ମୋର ନୁହଁନ୍ତି ଅଭିନ୍ନ ।। ୨୩୮
ଏହାଙ୍କ ନାମ-କର୍ମ-ଗୁଣ । ପୁଚ୍ଛିଲ ଶୁ ନୃପରାଣ ।। ୨୩୯
ମୁଁ ଯେବେ ନିଦ୍ରାଗତ ହୋଇ । ଏ ସର୍ପ ପୁର ଜଗିଥାଇ ।। ୨୪୦
ଏ ଆମ୍ଭ ପାଳକ ପୁରର । ସକଳ-କାର୍ଯ୍ୟରେ ତତ୍ପର ।। ୨୪୧
କରନ୍ତି ଆମ୍ଭ ଅନୁମତେ । ଯେ ଭୋଗବାଞ୍ଚା ଯାର ଚିତ୍ତେ ।। ୨୪୨
ଯେ ଶୁଭାଶୁଭ ଫଳ ଦେଇ । ବିଧି-ନିଷେଧ ମାର୍ଗେ ନେଇ ।। ୨୪୩
ଏଣୁ ଆତ୍ମିକ ପ୍ରିୟ ମୋର । ଯେଣୁ ଏ ସେବେ ନିରନ୍ତର ।। ୨୪୪
ଏହାର ବେନି-ପନôୀ ନାମ । ପ୍ରବୃତ୍ତି ନିବୃତ୍ତି ରାଜନ ।। ୨୪୫
ପ୍ରବୃତ୍ତି ପନôୀ ନାମ ଯାର । ସେ ସେବେ ପ୍ରବୃତ୍ତି ମାର୍ଗର ।। ୨୪୬
ନିବୃତ୍ତି ନାମେ ଯେ ଯୁବତୀ । ସେ ଧର୍ମ ମାର୍ଗେ ସେବେ ପତି ।। ୨୪୭
ସେ ବେନିନାରୀଙ୍କ କୁମର । କେ ସାଧୁ କେବା ଦୁରାଚାର ।। ୨୪୮
ଏ ଯେତେ ପ୍ରବୃତ୍ତି ନନ୍ଦନ । ଯେ କାମ କ୍ରୋଧ ଅଭିମାନ ।। ୨୪୯
ଅଜ୍ଞାନ ଲୋଭ ମୋହ ହିଂସା । ବିବାଦ ତର୍କ ମିଥ୍ୟାଭାଷା ।। ୨୫୦
ଅପରେ କହିବଇଁ କେତେ । ଏ ଆଦି ପୁତ୍ରେ ଛନ୍ତି ଯେତେ ।। ୨୫୧
ଏ ସର୍ବେ ଧର୍ମରେ ବିବାଦୀ । ପିତୃ ସେବନ୍ତି ନିରବଧି ।। ୨୫୨
ଅଧର୍ମ-ମାର୍ଗେ ନିରନ୍ତର । ସୁସେବା କରନ୍ତି ପିଅର ।। ୨୫୩
ଯେ କାମଭୋଗେ ତୁମ୍ଭ ଇଚ୍ଛା । ସେ ଦେଇ ପୂରାଇବେ ବାଞ୍ଚା ।। ୨୫୪
ଏଣୁ ଏ ତୁମ୍ଭ ସଙ୍ଗେ ଥିବେ । ସେବାଦି କର୍ମରେ ତୋଷିବେ ।। ୨୫୫
ଏହାଙ୍କୁ କ୍ଷଣେ ନ ଛାଡିବ । ଆମ୍ଭରେ ଯେବେ ଦୟା ଥିବ ।। ୨୫୬
ଏ ଯେତେ ନିବୃତ୍ତି ନନ୍ଦନ । ଦୟା ବିବେକ ଧର୍ମ ଜ୍ଞାନ ।। ୨୫୭
କ୍ଷମା ସନ୍ତୋଷ ଧୀର ଶାନ୍ତି । ଏ ଅନୁକ୍ରମେ ଯେତେ ଛନ୍ତି ।। ୨୫୮
ଅଧର୍ମ-ମାର୍ଗେ ଏ ଦାରୁଣ । ଇଚ୍ଛନ୍ତି ପିତାର ମରଣ ।। ୨୫୯
ଏ ନିଶ୍ଚେ ମାରି ନିଜ ତାତ । ରଖିବେ ପିତାର ପିତାନ୍ତ ।। ୨୬୦
ଏଣୁ ଏହାଙ୍କୁ ପ୍ରତେଜିବ । ଭୋଗାଦି ବାଞ୍ଚା ଯେବେ ଥିବ ।। ୨୬୧
ଏ ଦୁଷ୍ଟେ ଅଧର୍ମ ନାଶନ୍ତି । ଭୋଗାଦି ସୁଖ ନ ଦେଖନ୍ତି ।। ୨୬୨
ଯେ ପିତୃବଧେ ଛିଦ୍ର ବାଞ୍ଚା । ତୁମ୍ଭେ ପାଇବ କାହିଁ ରକ୍ଷା ।। ୨୬୩
ତୁମ୍ଭେ ନ ଜାଣ ପୁରଞ୍ଜନ । କେ ସାଧୁ କେ ଅବା ଦୁର୍ଜନ ।। ୨୬୪
ଆମ୍ଭର କହିବା ଉଚିତ । ତୁମ୍ଭେ ଯେ ଆମ୍ଭ ନିଜକାନ୍ତ ।। ୨୬୫
ସ୍ୱାମୀ କପଟୀ ଯେବା ନାରୀ । ସେ ଟି ଅଜ୍ଞାନୀ ବ୍ୟଭିଚାରୀ ।। ୨୬୬
ତୁମ୍ଭେ ଯେ ଭୋଗାଦି ଈଶ୍ୱର । ଇଚ୍ଛା-ସଂଯୋଗେ ଭୋଗ କର ।। ୨୬୭
ଏ ସର୍ବେ ଭୋଗ ବିନାଶିବେ । କାମାଦି ବାଞ୍ଚା ଏ ନ ଦେବେ ।। ୨୬୮
ଏହାଙ୍କ ସଙ୍ଗତେ ରାଜନ । ପଡି ହୋଇବ ଭୋଗେ ହୀନ ।। ୨୬୯
ଏ ପୁରେ ଭୋଗ-ବାଞ୍ଚା ଯାର । ଏ ସଙ୍ଗ ନୁହେଁ ନୃପବର ।। ୨୭୦
ତୁମ୍ଭେ ଏ ସଙ୍ଗ ପରିହର । ନିଶ୍ଚିନ୍ତେ ଏ ପୁରେ ବିହର ।। ୨୭୧
ଏବେ ଆମ୍ଭର ସଙ୍ଗେ ତୁମ୍ଭେ । ସୁକୃତ କରି ରହ ଦମ୍ଭେ ।। ୨୭୨
ଏ ସଙ୍ଗ ସଙ୍ଗତେ ଆମ୍ଭର । ପ୍ରୀତି ନୋହିବ ନୃପବର ।। ୨୭୩
ସେ ନାରୀ ବାକ୍ୟେ ନୃପମଣି । ଅଜ୍ଞାନେ ମଜ୍ଜିଲା ନ ଜାଣି ।। ୨୭୪
ଅଜ୍ଞାନ-ମାର୍ଗେ ଚିତ୍ତ ଦେଲା । ସ୍ୱ ପର ଭେଦ ବୁଦ୍ଧି କଲା ।। ୨୭୫
ତାର ସ୍ୱବଶେ ନେଲା ଦିନ । ଅଜ୍ଞାନ ପୁରୁଷ ଯେସନ ।। ୨୭୬
ଭୋ ସଖି ଯାବତ ଏ ପୁରେ । ଥିବି ତୋ ଆଜ୍ଞା ଅନୁସାରେ ।। ୨୭୭
ଶୁଣି ସନ୍ତୋଷେ ସେ ସୁନ୍ଦରୀ । ରାଜାଙ୍କୁ ଘେନିଲା ଆଦରି ।। ୨୭୮
ହେ ନୃପ ଶୁଣ ପୁରଞ୍ଜନ । ଏ ମୋର ଯେତେ ପରିଜନ ।। ୨୭୯
ସୁସେବା କରିବେ ନିରତେ । ଯେ ଭୋଗାଞ୍ଚା ତୁମ୍ଭ ଚିତ୍ତେ ।। ୨୮୦
ଏ ସର୍ବେ ନିତ୍ୟେ ନିଯୋଜିବେ । ତୁମ୍ଭଙ୍କୁ କ୍ଷଣେ ନ ଛାଡିବେ ।। ୨୮୧
ଯେ କାମ-ଭୋଗେ ଇଚ୍ଛା ମନ । ଏ ନିତ୍ୟେ ଖଟିବେ ରାଜନ ।। ୨୮୨
ଭଜିବେ ଯେଝା ନିଜସ୍ଥାନେ । ନିର୍ଭୟ-ଚିତ୍ତେ ତୋଷମନେ ।। ୨୮୩
ଏମନ୍ତ ପ୍ରବୋଧ ବଚନ । କହିଣ ତୋଷିଲା ରାଜନ ।। ୨୮୪
ତା ବାକ୍ୟେ ରାଜା ବିମୋହିତ । କନ୍ଦୁକ-ପ୍ରତିମା ଯେମନ୍ତ ।। ୨୮୫
ତା ବଶେ କହେ ଚାଟୁ ବାଣୀ । ଭୋ କାମାନଳ ଉଦ୍ଧାରିଣ ।। ୨୮୬
ପ୍ରମଦାକୁଳ ମଧ୍ୟେ ସାର । ତୋ ତୁଲେ ନାହିଁ ପଟାନ୍ତର ।। ୨୮୭
ତୋ ରୂପ ନିର୍ମାଣିଲା ବିହି । ଦେଖି ଅନଙ୍ଗ ଚିତ୍ତ ମୋହି ।। ୨୮୮
ତୁ କାମ-ଶତ୍ରୁ ବିନାଶନେ । ଅଇଲୁ ଏ ମର୍ତ୍ତ୍ୟ-ଭୁବନେ ।। ୨୮୯
ମୋହର ତୁଲେ କାମୀ ଯେତେ । ନିସ୍ତାର ହେବେ ଏ ଜଗତେ ।। ୨୯୦
କାମଯାଚକ ପ୍ରାଣୀଙ୍କର । ତୋ ବିନା ଅନ୍ୟ କାହିଁ ଆର ।। ୨୯୧
ଭୋ ସ୍ତିରୀରନô ସୀମନ୍ତିନି । କେ ତୁମ୍ଭ ପିଅର ଜନନୀ ।। ୨୯୨
କହ ତାହାଙ୍କ ନାମ ଗୁଣ । ଶ୍ରବଣେ ମୋର ନିସ୍ତାରଣ ।। ୨୯୩
ତା ବାକ୍ୟ ଶୁଣିଣ ହରଷେ । ସେ ନାରୀ କହେ ମଦହାସେ ।। ୨୯୪
ଶୁଣ ହେ ଦେବ ପୁରଞ୍ଜନ । କହିବା ପୂର୍ବର ବିଧାନ ।। ୨୯୫
ଆମ୍ଭର କେ ବା ତାତମାତ । ନ ଜାଣି ଜନ୍ମର ଚରିତ ।। ୨୯୬
ଏ ତୁମ୍ଭ ଆମ୍ଭ ଦେହଧାରୀ । ସଚରାଚର ଆଦି କରି ।। ୨୯୭
ଏ ପଞ୍ଚଭୂତ ଦେହ ଯେତେ । କେ ଜାଣି ପାରେ ତା ତଦନ୍ତେ ।। ୨୯୮
ଯେସନେ ତୁମ୍ଭେ ନୃପରାଣ । ନ ଜାଣ ଜନ୍ମାଦି କାରଣ ।। ୨୯୯
ଆମ୍ଭର ଏଣେ ନାହିଁ ଜ୍ଞାନ । ବିବେକୀ ବୁଝ ହେ ରାଜନ ।। ୩୦୦
ତୁମ୍ଭେ କି ନ ଜାଣ ତୁମ୍ଭଙ୍କୁ । ଏ ଭେଦ ପଚାର ଆମ୍ଭଙ୍କୁ ।। ୩୦୧
ଏକଇ ଆତ୍ମା ବେନି ଅଂଶ । ପ୍ରକୃତି ଭେଦେ ବହୁ ଦୃଶ୍ୟ ।। ୩୦୨
ଈଶ୍ୱର-ଇଚ୍ଛା ଏ ବିହରେ । ପ୍ରକୃତି ଭେଦେ ସୃଷ୍ଟି କରେ ।। ୩୦୩
ଏ ଘେନି କେ ଜାଣେ ତଦନ୍ତ । ଏ ମାୟା-ଜଡେ ବିମୋହିତ ।। ୩୦୪
ସ୍ୱନାମ-ଗୋତ୍ରେ କିବା ଫଳ । ମୋ ଭାଗ୍ୟେ ତୁମ୍ଭେ ଯେ ମିଳିଲ ।। ୩୦୫
ଆଜ ମୋ ଭାଗ୍ୟ ଅଗୋଚର । ଦେଖିଲି ନୟନେ ମୋହର ।। ୩୦୬
ଯାକୁ ଅଷ୍ଟାଙ୍ଗ ଯୋଗଧ୍ୟନେ । ଯୋଗୀ ଭାବନ୍ତି ଅନୁଦିନେ ।। ୩୦୭
ସେ ତୁମ୍ଭେ ମୋ ଭାଗ୍ୟେ ଆଗତ । ଏଣୁ ମଣିଲି ଅଦଭୁତ ।। ୩୦୮
ଏ ପୁରେ କରିବା ବିଶ୍ରାମ । ଭୁଞ୍ଜ ସ୍ୱଇଚ୍ଛାସୁଖେ କାମ ।। ୩୦୯
ମୁଁ ଆଣି ସର୍ବ ନିଯୋଜିବି । ଏହାଙ୍କ ତୁଲେ ମୁଁ ସେବିବି ।। ୩୧୦
ଏ ମୋର ନବମୁଖ-ପୁର । ଏ ପୁରେ ଅଧିଷ୍ଠାନ କର ।। ୩୧୧
ମୋ ସଙ୍ଗେକର ରତି ଯୋଗ । ଏ ଶତ ସମ୍ବସ୍ସର ଭୋଗ ।। ୩୧୨
ଏ ତୁମ୍ଭ ବିନୁ ଯେବା ଜନ । କେ ରତି କରେ ତା ସଙ୍ଗେଣ ।। ୩୧୩
ସେ ଅପଣ୍ଡିତ ହୀନଦେହୀ । ତା ରତି ସୁଖେ ଜ୍ଞାନ ନାହି ।। ୩୧୪
ନାହିଁ ତା ପରଲୋକ ଚିନ୍ତା । ନ ଜାଣେ କାଳର ବାରତା ।। ୩୧୫
କେବଳ ପଶୁ ତୁଲ୍ୟ ସେହି । ତା ସଙ୍ଗେ କେବା ବିଳସଇ ।। ୩୧୬
ତା ପୁରେ ସର୍ବ କର୍ମ ସାଧି । ଧର୍ମାର୍ଥ-କାମ-ମୋକ୍ଷ ଆଦି ।। ୩୧୭
ପୁତ୍ର କଳତ୍ର ସୁଖ ଯଶ । ଏ ପୁରେ ଏ ସର୍ବ ପ୍ରକାଶ ।। ୩୧୮
ଯେ ଲୋକ ନିର୍ମଳ ବିଶୋକ । ତାକୁ ଭାବନ୍ତି ଜ୍ଞାନୀଲୋକ ।। ୩୧୯
ସେ ଲୋକ ଏଥି ସୁଖ ପାଇ । ଯେଣୁ ଏ ପୁରୀ ସୁଖମୟୀ ।। ୩୨୦
ପିତୃ ଦେବତା ମହାଋଷି । ସୁଖ ଲଭନ୍ତି ଯହିଁ ଆସି ।। ୩୨୧
ଏ ଭାବେ ଗୃହସ୍ଥ ଆଶ୍ରମ । ରଖଇ ସର୍ବ ଲୋକ ଧର୍ମ ।। ୩୨୨
ଏମନ୍ତ ଦିବ୍ୟପୁରେ ଥାଇ । ଯେ ଭୋଗେ ବାଞ୍ଚା ନ କରଇ ।। ୩୨୩
ତାହାକୁ ବୋଲିଟି ଅଜ୍ଞାନ । ବିବେକ ନୋହେ ତାର ମନ ।। ୩୨୪
କେ ଅବା ଅଜ୍ଞାନ ଯୁବତୀ । ତୁମ୍ଭର ପ୍ରାୟେ ପାଇ ପତି ।। ୩୨୫
ବିହାର ନ କରେ ତା ତୁଲେ । ତା ସ୍ୱାମୀ ଆସି ଯେବେ ମିଳେ ।। ୩୨୬
ବିଅର୍ଥ ସେ ନାରୀ ଜୀବନ । ନ କଲା ଭୁଜେ ଆଲିଙ୍ଗନ ।। ୩୨୭
ସ୍ୱଇଚ୍ଛା ଆସି ଯେବେ ମିଳେ । ବରଣ ନ କରେ ଯେ ଭଲେ ।। ୩୨୮
ଧିକ ସେ ନାରୀର ଜୀବନ । ତାଙ୍କ ବିଶ୍ୱାସେ ଧର୍ମ ହୀନ ।। ୩୨୯
ଯେ ସୁଖ-ଭୋଗ ନ ଇଚ୍ଛିବ । ସେ ବ୍ୟର୍ଥ-ଜୀବନେ ବଞ୍ଚିବ ।। ୩୩୦
ତୁମ୍ଭେ ଯେ ବଡ ଭାଗ୍ୟବନ୍ତ । ଦୀନ-ଉଦ୍ଧାରଣେ ସାମନ୍ତ ।। ୩୩୧
ଏବେ ଯେ ତୁମ୍ଭେ ଦୟାକରି । ଅଇଲ ମୋ ଦୁଃଖ ଉଦ୍ଧରି ।। ୩୩୨
ଯେବେ ସଦୟ ମୋତେ ହେବ । ଶତେ ବରଷ ଏଥି ଥିବ ।। ୩୩୩
ଏମନ୍ତ ଶୁଣି ତା ବଚନ । ସେ ନାରୀ ବଶେ ପୁରଞ୍ଜନ ।। ୩୩୪
ସେ ପୁରେ କଲେକ ବସତି । ଶତେ ବରଷ ରଙ୍ଗେ ମାତି ।। ୩୩୫
ଗାୟକମାନେ ଯେ ଗାବନ୍ତି । ସେ ବେନି ବିହାର କରନ୍ତି ।। ୩୩୬
ସେ ସଖୀମାନଙ୍କୁ ଘେନିଣ । ସରସୀ ଜଳରେ ପଶିଣ ।। ୩୩୭
ନିଦାଘ କାଳେ ସେ କ୍ରୀଡନ୍ତି । ସେପୁର କେବେ ନ ଛାଡନ୍ତି ।। ୩୩୮
ଏବେ ସେପୁର ଦ୍ୱାରମାନ । କହିବା ଯେ ଦିଗେ ଯେବଣ ।। ୩୩୯
ଉଦେ୍ଧ୍ୱର୍ ସପତ-ଦ୍ୱାର ତାର । ତା ଅଧୋଭାଗେ ବେନି ଦ୍ୱାର ।। ୩୪୦
ଏ ଦ୍ୱାରମାନଙ୍କେ ନୃପତି । ଯେଝା ବିଷୟ ଆସ୍ୱାଦନ୍ତି ।। ୩୪୧
ଏ ପୁରେ ଈଶ୍ୱରଟି ସେହି । ତାହାକୁ ନ ଜାଣନ୍ତି କେହି ।। ୩୪୨
ଉପର ସପ୍ତଦ୍ୱାର ଶୁଣ । ଯେ ରୂପେ ହୋଇଛି ନିର୍ମାଣ ।। ୩୪୩
ଯେ ପୂର୍ବେ ତହିଁ ପଞ୍ଚ ଦ୍ୱାର ଶୁଣ । ଅଗ୍ରେ କହିବା ନାମ ତାର ।। ୩୪୪
ଖଦ୍ୟୋତା ଆବିର୍ମୁଖୀ ଦୁଇ । ଯେ ଦ୍ୱାରେ ରୂପ ସମ୍ପାଦଇ ।। ୩୪୫
ନଳିନୀ ନାଳିନୀ ଯେ ଦ୍ୱାର । ଏ ପୂର୍ବଭାବେ ଅଛି ତାର ।। ୩୪୬
ଏ ଦ୍ୱାରେ ଅବଧୂତ ସଖା । ସୁଗନ୍ଧ ଘେନୁଥାଇ ଏକା ।। ୩୪୭
ମୁଖ୍ୟା ନାମେ ଏକ ଦ୍ୱାର । ଉଭୟ କର୍ମ ସାଧ୍ୟକର ।। ୩୪୮
ବିବିଧ ଆସ୍ୱାଦ ବଚନ । ଏ ଦ୍ୱାରେ ଘେନେ ପୁରଞ୍ଜନ ।। ୩୪୯
ରସ ଆସ୍ୱାଦ ବାକ୍ୟ ଦୁଇ । ଏ ବେନି ଦ୍ୱାରେ ସେ ଘେନଇ ।। ୩୫୦
ଦେବହୂ ପିତୃହୂ ଯେ ନାମ । ଏ ବେନିଦ୍ୱାର ଦକ୍ଷ ବାମ ।। ୩୫୧
ଯେ ଦ୍ୱାର ବିଷୟେ ରାଜନ । ଶବ୍ଦାଦି କରେ ସମ୍ପାଦନ ।। ୩୫୨
ଦକ୍ଷିଣ ଉତ୍ତର ପଞ୍ଚାଳ । ରାଜ୍ୟ ପାଳଇ ମହୀପାଳ ।। ୩୫୩
ପଶ୍ଚିମେ ଆସୁରୀ ତା ନାମ । ସେ ବେନିଦ୍ୱାରେ ଯେବା କର୍ମ ।। ୩୫୪
ଗ୍ରାମକ ନାମେ ଯେ ବିଷୟ । ଯାହାକୁ ବୋଲିଟି ବ୍ୟବାୟ ।। ୩୫୫
ସେ ଦ୍ୱାରେ ପ୍ରଜା ଉତପତ୍ତି । ଦୁର୍ମଦ ସହିତେ ନୃପତି ।। ୩୫୬
ନିଋର୍ତି ନାମଟି ଯାହାର । ମଳ ଉତ୍ସର୍ଗେ ସେହୁ ଦ୍ୱାର ।। ୩୫୭
ବୈଶସ ବିଷୟକୁ ଯାଇ । ଲୁବ୍ଧକ ମନ୍ତ୍ରି ସଙ୍ଗେ ଥାଇ ।। ୩୫୮
ଏ ପୁରେ ଯେତେକ ଅଛନ୍ତି । ଏ କେହି ଅନ୍ଧ ଯେ ନୁହଁନ୍ତି ।। ୩୫୯
ନିର୍ବାକ ପେଶସ୍କୃତ ଦୁଇ । ଏ ଥାଇ ଅନ୍ଧ ରୂପେ ତହିଁ ।। ୩୬୦
ଏକଇ ଅନେ୍ଧ ସେ ରାଜନ । କରଇ ଆଦାନ ପ୍ରଦାନ ।। ୩୬୧
ଯେ ଆର ଅନ୍ଧ ତା ପୟର । ତହିଁ ଗମଇ ନୃପବର ।। ୩୬୨
ସେ ରାଜା ଅନ୍ତପୁରେ ବସେ । ବିଷୁଚୀ ଘେନି ଥାଇ ପାଶେ ।। ୩୬୩
ବିଷୁଚୀ ନାମେ ଯେହୁ ଏକ । ତାହାର ସର୍ବଦିଗେ ମୁଖ ।। ୩୬୪
ନିତ୍ୟେ ସେ ରାଜା ସଙ୍ଗେ ଥାଇ । ଯେଣେ ପେଷଇ ତେଣେ ଯାଇ ।। ୩୬୫
ସେ କ୍ଷଣେ ନ ଛାଡଇ ତାକୁ । ଅନାଇ ଥାଇ ତ ଅଜ୍ଞାକୁ ।। ୩୬୬
ଏ ରୂପେ ରାଜା ପୁରଞ୍ଜନ । ସେ ପୁରେ ଥାଇ ଅନୁକ୍ଷଣ ।। ୩୬୭
ତହିଁ ସେ ମୋଦ ପାଉଥାଇ । ବିରସ କେବେ ନ ଭଜଇ ।। ୩୬୮
କ୍ଷଣକେ ହୋଇ ହତଜ୍ଞାନ । କ୍ଷଣକେ ଲଭଇ ଚେତନ ।। ୩୬୯
ସେ କାମସୁଖେ ଦେଇ ଚିତ୍ତ । ଏଣୁ ହୋଇଲା ଜ୍ଞାନହତ ।। ୩୭୦
ତା ପନôୀ ଯେଣେ ପ୍ରବର୍ତ୍ତଇ । ସେ ମାର୍ଗେ ରାଜନ ଗମଇ ।। ୩୭୧
ସେ ମଦ୍ୟପାନ ଯେବେ କରେ । ରାଜା ପିବଇ ସ୍ନେହ ଭରେ ।। ୩୭୨
ଯେବେ ସେ କରଇ ଭୋଜନ । ତା ପ୍ରାୟେ ଭକ୍ଷଇ ରାଜନ ।। ୩୭୩
ସେ ଯେବେ ଆନନ୍ଦ ଭଜଇ । ତା ଲାଗି ରାଜା ମୋଦ ହୋଇ ।। ୩୭୪
ସେ ଯେବେ କରଇ ରୋଦନ । ତା ପଛେ ବିଳପେ ରାଜନ ।। ୩୭୫
ସେ ଗୀତ ଗାବନ୍ତେ ସୁନ୍ଦରୀ । ରାଜନ ଗାଏ ଅନୁସରି ।। ୩୭୬
ଆନନେ୍ଦ ହସେ ଯେବେ ରାଣୀ । ତା ଭାବେ ହସେ ନୃପମଣି ।। ୩୭୭
ବଚନ କହନ୍ତେ ରମଣୀ । ସେ ଭାବେ କହେ ନୃପମଣି ।। ୩୭୮
ସେ ଯେବେ ବ୍ୟଗ୍ର ଗତେ ଯାଇ । ସେ ଭାବେ ରାଜନ ଗମଇଁ ।। ୩୭୯
ତା ପନôୀ କରନ୍ତେ ଆସନ । ସେ ଭାବେ ବସଇ ରାଜନ ।। ୩୮୦
ଏମନ୍ତେ ସେ ନାରୀ ରାଜାକୁ । ସ୍ୱବଶେ ରଖିଲା ତାହାକୁ ।। ୩୮୧
ତା ବିନା ଆଜ୍ଞାରେ ରାଜନ । ନ କରେ ଅନ୍ୟ କର୍ମମାନ ।। ୩୮୨
ତା ବଶେ ହୋଇଲା ଆୟତ୍ତ । ରାଜାର ଜନ୍ମ ହେଲା ବ୍ୟର୍ଥ ।। ୩୮୩
ସେ କ୍ରୀଡାମୃଗ ଜୀବ ପ୍ରାୟେ । ସ୍ତିରୀବଶରେ ରହେରାୟେ ।। ୩୮୪
ତୁମ୍ଭେ ଯେସନେ ଭୋ ରାଜନ । ସ୍ତ୍ରୀ ବଶେ ହରାଇା ଜ୍ଞାନ ।। ୩୮୫
ସେ ଭାବେ ପୁରଞ୍ଜନ ରାୟେ । ସ୍ତ୍ରୀ ବେଶ ଜ୍ଞାନ କଲା କ୍ଷୟେ ।। ୩୮୬
ସେ ଭାବେ ସେ ଶେଷ ହୋଇଲା । ସେ ପୁଣ୍ୟମାର୍ଗ ଉପେକ୍ଷିଲା ।। ୩୮୭
ତା ଦିନ ଗଲା ପନôୀ ବଶେ । ଅସତ୍ୟ ମିଥ୍ୟା ଅଭିଳାଷେ ।। ୩୮୮
ଯେ ପ୍ରାଣୀ ସ୍ତିରୀବଶ ହୋନ୍ତି । ସେ ପୂର୍ବ-ପୁଣ୍ୟ ବିନାଶନ୍ତି ।। ୩୮୯
ଇହଲୋକରେ ଅପଯଶ । ଦେହାନ୍ତେ ନରକେ ପ୍ରବେଶ ।। ୩୯୦
ସ୍ତିରୀଙ୍କ ସଙ୍ଗ-ଦୋଷେ ରାୟେ । ଧର୍ମାଦି ଜ୍ଞାନମାର୍ଗ କ୍ଷୟେ ।। ୩୯୧
ସ୍ତିରୀଙ୍କ ସଙ୍ଗ ଫଳ ଏହି । କିଞ୍ଚିତ ଶ୍ରେୟ ନାହିଁ ଯହିଁ ।। ୩୯୨
ଏହା ତୁ ଶୁଦ୍ଧ ଚିତ୍ତେ ଧର । ଏ ସଙ୍ଗ ଦୂରେ ପରିହର ।। ୩୯୩
ତୁ ଶାସ୍ତ୍ରମାର୍ଗେ ହେ ରାଜନ । ବିଚାରି କର ଅନୁମାନ ।। ୩୯୪
ଏମନ୍ତେ ନାନା ଧର୍ମବାଟେ । ସେ ମୁନି ବୁଝାଏ ଉଚ୍ଚାଟେ ।। ୩୯୫
ପ୍ରାଚୀନରହି ନାରଦ । ଏ ପୁରଞ୍ଜନର ସମ୍ବାଦ ।। ୩୯୬
ଏହା ଯେ ଶ୍ରବଣେ ଶୁଣନ୍ତି । ଅଥବା ବଦନେ ଗୁଣନ୍ତି ।। ୩୯୭
ଖଣ୍ଡଇ ମାୟା ଦ୍ୱନ୍ଦ୍ୱ ବନ୍ଧ । ଜ୍ଞାନ ବର୍ଦ୍ଧିତ ଆତ୍ମା ଶୁଦ୍ଧ ।। ୩୯୮
ଭଣଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନେ୍ଧ ଭାଗବତ ।। ୩୯୯
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନେ୍ଧ ପୁରଞ୍ଜନୋପାଖ୍ୟାନେ
ପଞ୍ଚବିଂଶୋଽଧ୍ୟାୟଃ ।।'''),
  Section(title: 'ଷଡ୍ବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୬', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଷଡ୍ବିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ 

ପୁଣି ନାରଦ ମହାମୁନି । କହନ୍ତି ହରିଭାବ ଘେନି ।। ୧ 

ନାରଦ ଉବାଚ 

ଶୁଣ ପ୍ରାଚୀନ ନୃପବର । ସେ ପୁରଞ୍ଜନ ସେ ମନ୍ଦିର ।। ୨ 
ରହିଲା ସ୍ତିରୀବଶ ଭୋଗେ । ଅଜ୍ଞାନ-ମୋହ-ଅନୁରାଗେ ।। ୩ 
ସେ ଏକଦିନେ ଦଣ୍ଡଧର । ମୃଗୟା ଅର୍ଥେ ବନଘୋର ।। ୪ 
ଉଦ୍ୟମ କଲା ସେ ରାଜନ । ସଙ୍ଗେ ଦୁର୍ଜୟ-ଭମାନ ।। ୫ 
ରଥ ଆରୋହୀ ଶୀଘ୍ର ଗତି । ଅରଣ୍ୟେ ପ୍ରବେଶ ନୃପତି ।। ୬ 
ସେ ପୁରଞ୍ଜନ ଦିବ୍ୟଯାନ । ଅତି ସୁନ୍ଦର ନିରୁପମ ।। ୭ 
ପଞ୍ଚ ତୁରଙ୍ଗ ରଥ ବହେ । ଗମନ୍ତି ପଞ୍ଚମାର୍ଗେ ହୟେ ।। ୮୧୦୦ 
ଅଶେଷ ବେଗ ତାହାଙ୍କର । ଗମନେ ନ ପାରେ ସମୀର ।। ୯ 
ସେ ବେନିଚକ୍ରେ ଶୋଭାବନ । ଏକଇ ଅକ୍ଷେ ନିବନ୍ଧନ ।। ୧୦ 
ଧର୍ମ ଅଧର୍ମ ଚକ୍ର ଦୁଇ । ପବନ ଅଶ୍ଵ ରୂପେ ଯହିଁ ।। ୧୧ 
ଧ୍ଵଜ ତ୍ରିବର୍ଣ୍ଣ ରୂପେ ସାଜେ । ସେ ରଥ ଉପରେ ବିରାଜେ ।। ୧୨ 
ପଞ୍ଚବନ୍ଧନେ ସୁଶୋଭିତ । ଏକ ସାରଥୀ ତେଜବନ୍ତ ।। ୧୩ 
ଏକଇ ନୀଡ ଶୋଭାବନ । ସେ ରାଜା ବସିବା ଆସନ ।। ୧୪ 
ସେ ବେନି କୂବରେ ଶୋଭିତ । ପଞ୍ଚ ପ୍ରହରଣ ସଂଯୁତ ।। ୧୫ 
ସପ୍ତ ଆବରଣ ସଙ୍ଗତି । ଏ ରୂପେ ସେ ରଥେ ଶୋଭନ୍ତି ।। ୧୬ 
ସେ ହେମ ଭୂଷଣେ ଶୋଭନ । ସାଞ୍ଜୁଆ ପିନ୍ଧି ସେ ରାଜନ ।। ୧୭ 
ବସିଲେ ମନୋଜ୍ଞ ବିମାନେ । ଦେଖି ଶଙ୍କିତ ରିପୁଜନେ ।। ୧୮ 
ଅକ୍ଷୟ ତୁରୀର ବାନ୍ଧିଣ । ଭୂପତି ଅତି ହରଷେଣ ।। ୧୯ 
ସେ ଏକାଦଶ ସେନାପତି । ସଙ୍ଗତେ କରିଣ ନୃପତି ।। ୨୦ 
ଚଳନ୍ତି ଅତ୍ୟନ୍ତ ହରଷେ । ଦିଗ ବିଦିଗ ଚାହିଁ ତୋଷେ ।। ୨୧ 
ପଞ୍ଚମ-ପ୍ରସ୍ଥ ନାମ ଯେହି । ପ୍ରବେଶ ଅରଣ୍ୟରେ ଯାଇ ।। ୨୨ 
କରେଣ ଧରି ଶରାସନ । ମୃଗୟା ଛଳେ ସେ ରାଜନ ।। ୨୩ 
ଛାଡି ତା ପ୍ରିୟବତୀ ନାରୀ । ଏକାନ୍ତେ ଗଲା ନ ବିଚାରି ।। ୨୪ 
ଆସୁରୀ ବୁଦ୍ଧି ଧରି ରାୟେ । କଠୋର ନିର୍ଦ୍ଦୟ ହୃଦୟେ ।। ୨୫ 
ନାହିଁ ତା ଅନୁଗ୍ରହ ଚିତ୍ତେ । ମୃଗୟା ଛଳେ ବିମୋହିତେ ।। ୨୬ 
ନିଶିତ-ବାଣ ଶରାସନ । ବଧିଲା ବନ୍ୟ-ପଶୁମାନ ।। ୨୭ 
ସେ ରାଜା ହୋଇ ଅପଣ୍ଡିତ । ଲୋଭେ ବଧଇ ମୃଗଯୂଥ ।। ୨୮ 
ଯେ ପ୍ରାଣୀ ଜୀବବଧ କରେ । ସେ ପଶୁଯୋନିରେ ବିହରେ ।। ୨୯ 
ସେ ନୃପ ଅଜ୍ଞାନ ଅଧମ । ତାର ଆୟୁଷ-ବୁଦ୍ଧି ହୀନ ।। ୩୦ 
ଅଜ୍ଞାନେ ଯେବା ଜୀବ ମାରେ । ସେ ଜନ ନରକେ ସଞ୍ଚରେ ।। ୩୧ 
ଯଜ୍ଞେ କେବଳ ପଶୁ ବଧ । ଅବଶ୍ୟ କରି ହେ ବିବୁଧ ।। ୩୨ 
ଯେ ପିତୃଦେବ-ଶ୍ରାଦ୍ଧ ଅର୍ଥେ । ପଶୁ ବଧିବ ବେଦମତେ ।। ୩୩ 
ତେବେ ହେଁ ପଶୁ-ବଧ ତାର । କେବଳ ଦୁଃଖ ମହାଘୋର ।। ୩୪ 
ଯେ ବେଦ କର୍ମ ନ କରନ୍ତି । ସେ ଆମିାବଧେ ଭାଗୀ ହୋନ୍ତି ।। ୩୫ 
ଯେ ବିଧିହୀନେ ବଧ କରେ । ଯେ ପ୍ରାଣୀ ସଂସାରୁ ନ ତରେ ।। ୩୬ 
ଅଜ୍ଞାନେ ଧର୍ମ-ମାର୍ଗ ହୁଡେ । ଯା ଚିତ୍ତ ପଶୁବଧେ ବଢ଼େ ।। ୩୭ 
ତାହାର ମୋକ୍ଷ କାହୁଁ ଆର । ମନୁଷ୍ୟ ଜନ୍ମ ହୋଏ ଦୂର ।। ୩୮ 
ସେ ପଶୁଯୋନିରେ ଭ୍ରମଇଁ । ଯାତନା-କର୍ମ ନ ଛାଡଇ ।। ୩୯ 
ପଶୁର ଦେହେ ରୋମ ଯେତେ । ଜନ୍ମ ଲଭଇ ସେହିମତେ ।। ୪୦ 
ଏହା ନ ଜାଣି ନୃପବର । ସେ ପଶୁ ବଧିଲା ଅପାର ।। ୪୧ 
ତାହାର ଘୋର ତୀଷ୍ଣ-ବାଣ । ପଶୁଏ ଲଭିଲେ ମରଣ ।। ୪୨ 
ବରାହ ଗୟଳ ହରିଣ । ଶଶା ମହିଷ ପଶୁଗଣ ।। ୪୩ 
ମଧ୍ୟେ ଅମଧ୍ୟେ ପଶୁ ଯେତେ । ଇତ୍ୟାଦି ଜୀବ ଯେ ବନସ୍ତେ ।। ୪୪ 
ଏମନ୍ତେ ନାନା ଜୀବ ମାରି । ସେ ଧର୍ମ ପଥ ନ ବିଚାରି ।। ୪୫ 
ବନ ଭ୍ରମଣେ ନୃପବର । ବହୁତ ଶ୍ରମ ହେଲା ତାର ।। ୪୬ 
କ୍ଷୋଭିତ କ୍ଷୁଧା ତୃଷାକୁଳେ । ଆମିା ପୀଡିତ ଶ୍ରମ ବଳେ ।। ୪୭ 
ସତ୍ଵରେ ସଦନେ ପ୍ରବେଶ । ସ୍ନାନାଦି ଭୋଜନ ସୁବେଶ ।। ୪୮ 
ସୁଶାନ୍ତି କରାଇ ଶରୀର । ଅତି ଆନନ୍ଦେ ନୃପବର ।। ୪୯ 
ସୁଗନ୍ଧ ଦ୍ରବ୍ୟ ପୁଷ୍ପମାଳ । ଭୂଷଣ ହେଲା ମହୀପାଳ ।। ୫୦ 
ଖଞ୍ଜିଣ ନାନା-ଆଭରଣ । ସ୍ଵକାମ-ଭୋଗେ ନୃପରାଣ ।। ୫୧ 
ଇଚ୍ଛଇ ପନିୀର ସଙ୍ଗତି । ଅନଙ୍ଗ-ପୀଡାରେ ନୃପତି ।। ୫୨ 
ପ୍ରବେଶ ଅନ୍ତପୁରେ ଯାଇ । ପନିୀ-ବିଷୟ ମନେ ଧ୍ୟାୟି ।। ୫୩ 
ସକଳ ପୁରେ ସେ ରାଜନ । ଆପଣା ପନିୀକି ଖୋଜିଣ ।। ୫୪ 
ନ ପାଇ ସେ ନିଜ ଯୁବତୀ । ସଖୀଙ୍କି ରାଇ ପଚାରନ୍ତି ।। ୫୫ 
ବିଷାଦେ ପୁଛଇ ରାଜନ । ଶୁଣଗୋ ଏ ମୋର ବଚନ ।। ୫୬ 
ମୋ ପ୍ରାଣସଖୀ ଛନ୍ତି କାହିଁ । କହି ସନ୍ତୋଷ କର ଦେହୀ ।। ୫୭ 
ସେ ଅର୍ଦ୍ଧଆମିାଟି ମୋହର । ଅର୍ଦ୍ଧକେ କେ ଧରେ ଶରୀର ।। ୫୮ 
ସଦନେ ଅଛନ୍ତି ନା ଭଲେ । ସଖୀଗଣଙ୍କ ସଙ୍ଗ ମେଳେ ।। ୫୯ 
ତୁମ୍ଭେ ତାହାଙ୍କ ଅନୁଚର । କହ କୁଶଳ ତାହାଙ୍କର ।। ୬୦ 
ଏମନ୍ତ ବିହ୍ଵଳ ରାଜନ । ବାତୁଳେ କହଇ ବଚନ ।। ୬୧ 
ସେ ଯେ ମୋହର ପ୍ରାଣଶାଖା । ତା ବିନୁ ନ ବର୍ତ୍ତଇ ଏକା ।। ୬୨ 
ଶୁଣ ଗୋ ସଖୀଗଣ ମୋର । ଏ ଗୃହଧର୍ମର ବେଭାର ।। ୬୩ 
ପନିୀ ନ ଥିଲେ ନ ଶୋଭନ୍ତି । ଏ ରାଜସମ୍ପଦ-ବିଭୂତି ।। ୬୪ 
ସେ ଗୃହେ ନାହିଁ ଯେବେ ମାତା । ସୁପୁତ୍ରବତୀ ପତିବ୍ରତା ।। ୬୫ 
ସେ ଗୃହପତି ଜୀବ ହୀନ । ସୁଖେ ତା ନାହିଁ ପ୍ରୟୋଜନ ।। ୬୬
ଯେସନେ ଚକ୍ରହୀନ ରଥ । ବସିଲେ କାହିଁ ସୁଖ ଜାତ ।। ୬୭ 
ତେସନେ ଗୃହିଣୀ ବିହୀନେ । ଗୃହସ୍ଥ ନ ଶୋହେ ସଦନେ ।। ୬୮ 
ଆମିା ବିହୁନେ ଯେହ୍ନେ ଦେହୀ । ତା ଗୃହ ତେହ୍ନେ ନ ଶୋଭଇ ।। ୬୯ 
କହ ମୋ କାହିଁ ସୁଲକ୍ଷଣୀ । ସେ ମୋର ପ୍ରାଣ ଉଦ୍ଧାରିଣୀ ।। ୭୦ 
ତା ବିନୁ ନ ସ୍ଫୁରଇ ଜ୍ଞାନ । କହି ଗୋ ରଖ ମୋ ଜୀକନ ।। ୭୧ 
ବୁଡିଲି ମୁଁ ଦୁଃଖସାଗରେ । ଉଦ୍ଧରି ରଖ ପ୍ରାଣ ଭଲେ ।। ୭୨ 
ତା ଶୁଣି ସଖୀଗଣ ଭୟେ । ବୋଲନ୍ତି ଶୁଣ ମହାରାୟେ ।। ୭୩ 
ଆମ୍ଭେ ନ ଜାଣୁ ସେ କିମ୍ପାଇଁ । ଭୂମିଶଯ୍ୟାରେ ଛନ୍ତି ଶୋଇ ।। ୭୪ 
ଦେଖିଲେ ଦେଖ ମହାରାୟ । ଆମ୍ଭେ ନଜାଣୁ ଅଭିପ୍ରାୟ ।। ୭୫ 
ଶୁଣିଣ ସତ୍ଵରେ ରାଜନ । ଅନ୍ତଃପୁରେ କଲା ଗମନ ।। ୭୬ 
ରାଣୀକି ଦେଖି ସେ ରାଜନ । ସତ୍ଵରେ କଲା ଆଲିଙ୍ଗନ ।। ୭୭ 
ଭୂମିରୁ କୋଳରେ ବସାଇ । ଅନେକ ଚାଟୁବାକ୍ୟ କହି ।। ୭୮ 
କାମିନୀ ଦୁଃଖ-ବିମୋଚନେ । କହେ କାକୁସ୍ଥ ଭୟମନେ ।। ୭୯ 
ଭୋ ସଖି ମୁଁ ଯେ ଅପରାଧୀ । ତୋ ସଙ୍ଗ ତେଜି ମୁଁ ଦୁର୍ବଦ୍ଧି ।। ୮୦ 
ମୃଗୟା ଛଳେ ବନେ ଗଲି । ଏଣୁ ଅପ୍ରିୟ ତୋର ହେଲି ।। ୮୧ 
ତୁ କ୍ଷମା ନ କଲେ ସୁନ୍ଦରୀ । ମୁଁ ପ୍ରାଣ ନ ପାରବି ଧରି ।। ୮୨ 
ପତି ବିନୟ ବାକ୍ୟ ଶୁଣି । ମାନ ନ ତେଜେ ସେ ମାନିନୀ ।। ୮୩ 
ଅନେକ ବିନୟେ ରାଜନ । ଚରଣେ ପଡିଲା ତକ୍ଷଣ ।। ୮୪ 
ଚରଣ ଧରି ତାର ରାୟେ । ଅତି ବିଭ୍ରମ ଶୋକେ କହେ ।। ୮୫ 
ଭୋ ସଖି ତୋର ଚିନ୍ତାଭରେ । ମୋ ପ୍ରାଣ ନ ରହେ ଶରୀରେ ।। ୮୬ 
ସୁବାକ୍ୟ ହସି ଏବେ କହ । ବିକଳ ହେଉଅଛି ଦେହ ।। ୮୭ 
ଭୋ ସ୍ତିରୀରନି ଶିରୋମଣି । ମୋ କାମ ଦୁର୍ଗତି-ତାରିଣୀ ।। ୮୮ 
ତୋ ବିନୁ ଅନ୍ୟ କେବା ପାରେ । ଏ ଦୋଷ କ୍ଷମା କରିବାରେ ।। ୮୯ 
ଯେ ପୁଣ୍ୟବନ୍ତ ଭୃତ୍ୟ ଠାରେ । ଦୋଷେ ଦଣ୍ଡନ୍ତି ପ୍ରଭୁତ୍ଵରେ ।। ୯୦ 
ଦୋଷାନୁକ୍ରମେ ପାଇ ଦଣ୍ଡ । ତା ଅପରାଧ ହୋଏ ଖଣ୍ଡ ।। ୯୧ 
ଯେ ସ୍ଵାମୀ ଭୃତ୍ୟେ ନ ଦଣ୍ଡନ୍ତି । କପଟଭାବ ତାଙ୍କ ମତି ।। ୯୨ 
ସେ ନିତ୍ୟେ ଭୟ-ଦୁଃଖେ ଦହେ । ସେବକଭାବ କାହିଁ ରହେ ।। ୯୩ 
ସ୍ଵାମୀ ସେବକେ ଯେବେ ଦଣ୍ଡି । ଦିଅନ୍ତି ଅନୁଗ୍ରହେ ମଣ୍ଡି ।। ୯୪ 
ତା ଯେବେ ଭୃତ୍ୟ ନ ବୁଝଇ । ସେ ମୂଢ଼ ଅଧମ ଅଟଇ ।। ୯୫ 
ତାହାର କାହିଁ ଜ୍ଞାନ-ବୁଦ୍ଧି । ଚିନ୍ତା-ବିଭ୍ରମେ ନିରବଧି ।। ୯୬ 
ଯେସନେ ପିତା ଅଭିମାନେ । ବାଳକ ରୋଦେ ଭୟଚ୍ଛନ୍ନେ ।। ୯୭ 
ସେ ପୁତ୍ର ଦୋଷ ନ ଧରନ୍ତି । ପୁଣି ବାଳକେ ଆଶ୍ଵାସନ୍ତି ।। ୯୮ 
ସେ ରୂପେ ମୋର ଅଭିମାନ । ଭୋ ସଖି କର ବିମୋଚନ ।। ୯୯ 
ମୁଁ ଯେ ତୁମ୍ଭର ନିଜ ପତି । ମୃଗୟା ଶ୍ରମେ ଦୁଃଖ ଅତି ।। ୧୦୦ 
ଏବେ ତୁ ତେଜି ଅଭିମାନ । ଆପଣା କରି ମୋତେ ଘେନ ।। ୧୦୧ 
ହେ ନାରୀବର ଶୁଣ ଏବେ । ତୋ ଅପରାଦୀ ଆନ ଯେବେ ।। ୧୦୨ 
ବିପ୍ର ବୈଷ୍ଣବ ନୋହିଥିଲେ । ଅବଶ୍ୟ ଦଣ୍ଡିବଇଁ ଭଲେ ।। ୧୦୩ 
ପଳାଇ ଏ ତିନିଭୁବନେ । ଯେବେ ପଶିବ ଭୟଛନ୍ନେ ।। ୧୦୪ 
ତାରେ ଶରଣ ରଖେ କେବା । ତୋ ବିନୁ ଅନ୍ୟ ସୁରଦେବା ।। ୧୦୫ 
ଏବେ ମୋ ଚିନ୍ତା-ତାପ-ଜ୍ଵର । ତୋର କଟାକ୍ଷେ ଦୂର କର ।। ୧୦୬ 
ଭୋ ସଖି ତୋ ଚାରୁ ଆନନ । ତିଳେ ହେଁ ଦେଖିଲେ ମଳିନ ।। ୧୦୭ 
ମୋର ଜୀବନ ହୋଏ ଦୁଃଖୀ । ସ୍ନାନାଦି ଭୋଜନ ଉପକ୍ଷେି ।। ୧୦୮ 
ଏ ଶୁଭ୍ରତନୁ ତୋ ଧୂସର । ଶୟନ କରିଛୁ ଭୂମିର ।। ୧୦୯ 
କେ ପ୍ରାଣୀ ଧରିବ ଜୀବନ । ଦେଖି ତୋ ବିବର୍ଣ୍ଣ-ବଦନ ।। ୧୧୦ 
ସୁନ୍ଦର ସୁକାନ୍ତି ତୋ ପ୍ରଭା । ଦେଖି ଟଳିବେ ସୁରଦେବା ।। ୧୧୧ 
ତୋର ପଙ୍କଜାରୁଣାଧର । ଅଶେଷ ଭୁବନ ସୁନ୍ଦର ।। ୧୧୨ 
ସେ ମୁଖେ ହସି ମୃଦୁବାଣୀ । କହି ତୁ ରଖ ପ୍ରାଣମଣି ।। ୧୧୩ 
ମୁଁ ଯେ ତୋହର ପ୍ରାଣସଖା । ମୃଗୟା ଶ୍ରମେ ଭ୍ରମି ଏକା ।। ୧୧୪ 
ତୁ ଶାନ୍ତି କର ଗୋ ମୃଗାକ୍ଷି । ମୋ ପ୍ରାଣ ଶରୀରୁ ଛାଡୁଛି ।। ୧୧୫ 
ବିପଦ କାଳେ ଯେ ଯୁବତୀ । ନିଜ ସ୍ଵାମୀକୁ ନ ସେବନ୍ତି ।। ୧୧୬ 
ସେ ନାରୀ ଜ୍ଞାନହୀନ-ମତି । ଜନାପବାଦେ ସେ ମରନ୍ତି ।। ୧୧୭ 
ସେ ସ୍ତିରୀକୁଳେ ଲଜ୍ଜା ପାଇ । ଉଭୟଲୋକ ତାର ନାହିଁ ।। ୧୧୮ 
ଅନେକ ପ୍ରବୋଧ ବଚନ । କହିଣ ତୋଷିଲେ ରାଜନ ।। ୧୧୯ 
ସେ ନାରୀ ମାନ ଦୂର କଲା । ସନ୍ତୋଷେ ସତ୍ଵରେ ଉଠିଲା ।। ୧୨୦ 
ଏମନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ ପୁରଞ୍ଜନ ନୃପବର ।। ୧୨୧ 
ତା ବଶେ ହୋଇଲା ଆୟତ୍ତ । ବିଭ୍ରମ ହେଲା ତାର ଚିତ୍ତ ।। ୧୨୨ 
ଏ ସର୍ବ ଅନୁଭବ ବାଣୀ । ନାରଦ ନୃପରେ ବଖାଣି ।। ୧୨୩ 
ଏ ସର୍ବ ଜ୍ଞାନମୟ ସାର । ଶୁଣନ୍ତେ ଖଣ୍ଡେ ମାୟା ଘୋର ।। ୧୨୪
ଶ୍ରବଣେ ହରଇ ପ୍ରମାଦ । ନ ଲାଗେ ଗୃହବନ୍ଧ ଦ୍ଵନ୍ଦ୍ଵ ।। ୧୨୫ 
ବିବେକ ହୋଏ ବୁଦ୍ଧିମତି । କୃଷ୍ଣ-ବିଷୟେ ବଢ଼େ ମତି ।। ୧୨୬ 
ଏ ସାଧୁଜନଙ୍କ ବିଚାର । ସଂସାରବନ୍ଧୁ ହୁଅ ପାର ।। ୧୨୭ 
ଚତୁର୍ଥସ୍କନ୍ଧେ ଭାଗବତ । ଛବିଶ ଅଧ୍ୟାୟ ଚରିତ ।। ୧୨୮ 
ଅମୃତ ଜ୍ଞାନମୟ ଗୀତ । କହିଲେ ବିପ୍ର ଜଗନ୍ନାଥ ।। ୧୨୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନ୍ଧେ ପୁରଞ୍ଜନୋପାଖ୍ୟାନେ ଷହବିଂଶୋଽଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ସପ୍ତବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୭', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ସପ୍ତବିଂଶ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

କହନ୍ତି ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ । ତଦନ୍ତେ ସେ ଯେ ପୁରଞ୍ଜନ ।। ୧ 
ଅନେକମତେ ପ୍ରବୋଧିଲା । ରାଣୀର ମାନ ଦୂର କଲା ।। ୨ 
ପ୍ରସନ୍ନ ବଦନେ ସୁନ୍ଦରୀ । ସ୍ନାନ ମାର୍ଜନା ବେଗେ ସାରି ।। ୩ 
କୁଙ୍କୁମ କସ୍ତୁରୀ ଲଗାଇ । ସୁବାସଗନ୍ଧେ ମନ ମୋହି ।। ୪ 
କଜ୍ଵଳ ସିନ୍ଦୁର ମଣ୍ଡିଲା । ସୁଦିବ୍ୟ ବସନ ପିନ୍ଧିଲା ।। ୫ 
ସୁଗନ୍ଧ ପୁଷ୍ପମାଳା ଦେଇ । କବରୀ ବାନ୍ଧିଲା ସଜାଇ ।। ୬ 
ଖଞ୍ଜିଣ ନାନା ଅଳଙ୍କାର । ମୁକୁରେ ନିରୋଖି ଶରୀର ।। ୭ 
ଭୋଜନ ସାରି ଷଡରସେ । ତାମ୍ବୁଳ ଭୁଞ୍ଜିଲା ହରଷେ ।। ୮ 
ନୃପତି ସମୀପେ ମିିଳିଲା । ହସି ପଲଙ୍କେ ବିଜେ କଲା ।। ୯ 
ସେ କାମବିକାରେ ରାଜନ । ରାଣୀକି କଲା ଆଲିଙ୍ଗନ ।। ୧୦ 
ବିବିଧ ସକାମ ବିକାରେ । ହାସ୍ୟ କଟାକ୍ଷ ମନୋହରେ ।। ୧୧ 
ଏକାନ୍ତ ରତିରସରଙ୍ଗେ । ସେ ରାଣୀ ପୁରଞ୍ଜନ ସଙ୍ଗେ ।। ୧୨ 
ଭୂରୁ-କମାଣେ ସନ୍ଧି ଶର । ଦ୍ରହାସ କଟାକ୍ଷ ବିକାର ।। ୧୩ 
ଷଟଚତ୍ଵାରିଂଶ ବିକାରେ । ସେ ରସ-ସଙ୍ଗମ ରତିରେ ।। ୧୪ 
ରାତ୍ର ଦିବସ ନ ଜାଣିଲା । ଅଜ୍ଞାନ-ମୋହେ ନିମଜ୍ଜିଲା ।। ୧୫ 
ସେ କାମଭୋଗେଣ ନପତି । ଫୁଟିଣ ଶାନ୍ତ ହେଲା ଅତି ।। ୧୬ 
ଉପଧି କରି ପନିୀ କର । ସୁଖେ ଶୋଭଲା ନୃପବର ।। ୧୭ 
ପଲଙ୍କେ ସୁଖେ ନିଦ୍ରା ଗଲା । ସେ କାଳ-ଗତି ନ ଜାଣିଲା ।। ୧୮ 
ନିତ୍ୟେ ହରନ୍ତେ ଆୟୁ ବଳ । ସେ ରାଜା ହୋଇଲା ନିର୍ବଳ ।। ୧୯ 
ସେ କାମ ଭୋଗେ ନୃପବର । ସ୍ତିରୀ ସଙ୍ଗମେ ମନ ସ୍ଥିର ।। ୨୦ 
ଅଜ୍ଞାନେ କ୍ରୀଡାରସେ ରତ । ନ ଦେଲା ଜ୍ଞାନମାର୍ଗେ ଚିତ୍ତ ।। ୨୧ 
ନବୀନ ବୟସ ରାଜନ । ନାଶିଲା ଏ ସ୍ତିରୀ ଭୋଗେଣ ।। ୨୨ 
ନିମିଷ ମାତ୍ର ସେ ମଣିଲା । ଏ ଯୁବାକାଳ ବିନାଶିଲା ।। ୨୩ 
ଏମନ୍ତେ ବହୁ ସମ୍ବତ୍ସର । କାମିନୀ ବଶେ ନୃପବର ।। ୨୪ 
ଭୋଗାନ୍ତେ ପୁରଞ୍ଜନ ଠାରେ । ଜନ୍ମିଲେ ଦୁହିତା କୁମରେ ।। ୨୫ 
ଏଗାରଶତ ଯେ କୁମର । ଜନ୍ମ ଲଭିଲେ ଆଦ୍ୟେ ତାର ।। ୨୬ 
ଦଶ ଉତ୍ତର କନ୍ୟା ଶତ । ସୁଗୁଣଶୀଳେ ହେଲେ ଜାତ ।। ୨୭ 
ସେ କନ୍ୟା-ପୁତ୍ରେ ବିଭା ଦେଇ । ନିଶ୍ଚିନ୍ତ ହେଲା ନରସାଇଁ ।। ୨୮ 
ବିଭା-ନିର୍ବନ୍ଧେ ନିମଜ୍ଜିଲା । ଅର୍ଦ୍ଧେ ଆୟୁଷ ତାର ଗଲା ।। ୨୯ 
ପୁତ୍ର-କନ୍ୟାଙ୍କ ପୁତ୍ର ଶହେ । ପଞ୍ଚାଳେ ଚଞ୍ଚନ୍ତି ସେ ରାୟେ ।। ୩୦ 
ଏ ସର୍ବେ ରାଜାର ଭଣ୍ଡାର । ଲୁଟିଣ କଲେ ସେ ବିହାର ।। ୩୧ 
ତେବେ ହେଁ ମନେ କ୍ଷୋଭ ନାହିଁ । ବିଷୟ-ରସେ ମନ ମୋହି ।। ୩୨ 
ଗାନ୍ଧର୍ବ ଭୋଗେ ସେ ନୃପତି । ବିଭ୍ରମେ ଅତି ମୂଢ଼ ମତି ।। ୩୩ 
ବିଷୟେ ମମତା ବଢ଼ାଇ । ବନ୍ଦୀ ହୋଈଲା ନୃପସାଇ ।। ୩୪ 
ତଦନ୍ତେ ଘୋର ଯଜ୍ଞ କଲା । ଅନେକ ପଶୁଙ୍କୁ ବଧିଲା ।। ୩୫ 
ଦେବତା-ପିତୃ-ଭୂତପତି । ସେ ଯଜ୍ଞେ ପୂଜିଲା ନୃପତି ।। ୩୬ 
ଯେ ରୂପେ ତୁମ୍ଭେ ହେ ରାଜନ । କରୁଛ ଘୋର ଯଜ୍ଞ ମାନ ।। ୩୭ 
ସେ ରୂପେ ପୁରଞ୍ଜନ ରାୟେ । ଅନେକ ପଶୁ କଲା କ୍ଷୟେ ।। ୩୮ 
ବିଷୟ ଜଡେ ଉନମତ୍ତ । କୁଟୁମ୍ବେ ବନ୍ଦୀ କଲା ଚିତ୍ତ ।। ୩୯ 
ତଦନ୍ତେ ପ୍ରବେଶିଲା କାଳ । ଯେ ହରେ ପ୍ରାଣୀ ଆୟୁବଳ ।। ୪୦ 
ତାହାର ନାମ ଚଣ୍ଡବେଗ । ଗନ୍ଧର୍ବ-ରାଜ୍ୟ କରେ ଭୋଗ ।। ୪୧ 
ଗନ୍ଧର୍ବମାନଙ୍କର ପତି । ଅତି ପ୍ରଚଣ୍ଡ ତାର ଗତି ।। ୪୨ 
ତ୍ରିଶତଷାଠି ତା ପ୍ରମାଣ । ଗନ୍ଧର୍ବେ ଅତି ବଳବାନ ।। ୪୩ 
ମିଥୁନ ଭାବେ କରି ସ୍ଥିତି । ଏତେ ଗନ୍ଧର୍ବୀ ତହିଁ ଥାନ୍ତି ।। ୪୪ 
ଗନ୍ଧର୍ବ-ଗନ୍ଧର୍ବୀ ପ୍ରବଳ । କେ କୃଷ୍ଣ କେ ଅବା ଶୁକଳ ।। ୪୫ 
ଏ ସର୍ବେ ଚଣ୍ଡବେଗଙ୍କର । ହୋଇଣ ଥାନ୍ତି ଅନୁଚର ।। ୪୬
ସେ ଚଣ୍ଡବେଗ ଆଜ୍ଞା ପାଇ । ବେଢ଼ିଲେ ରାଜାପୁର ଯାଇ ।। ୪୭ 
ସେ ପୁରଞ୍ଜନ ଦିବ୍ୟପୁରୀ । ଗନ୍ଧର୍ବେ ବଳେ ଜୁର କରି ।। ୪୮ 
ସେ ନଗ୍ରେ ସେନାପତି ଏକ । ରକ୍ଷଣେ ଥିଲା ସେ ଅଧ୍ୟକ୍ଷ ।। ୪୯ 
ତାହାର ନାମ ପ୍ରଜାଗର । ସେ ବେଗେ ମିଳିଲା ଆଗର ।। ୫୦ 
ତାହାଙ୍କୁ ମାରି ଘଉଡିଲା । ଅନେକ ଘୋରଯୁଦ୍ଧ କଲା ।। ୫୧ 
ସେ ଶତ-ସମ୍ବତ୍ସର ନିତ୍ୟେ । ଯୁଝିଲା ଗନ୍ଧର୍ବ ସଙ୍ଗତେ ।। ୫୨ 
ଗନ୍ଧର୍ବେ ଅତି ବଳବାନ । ତାହାକୁ ମାରି କଲେ କ୍ଷୀଣ ।। ୫୩ 
କ୍ଷୀଣ ହୁଅନ୍ତେ ପ୍ରଜାଗର । ସେ ଘୋରତାପେ ନୃପବର ।। ୫୪ 
ସେ ପୁରବାସୀ ଯେତେ ଥିଲେ । ସେ ସର୍ବେ ଆକୁଳେ ରୋଦିଲେ ।। ୫୫ 
ଅନ୍ୟତ୍ର ନ ପାରନ୍ତି ଯାଇ । ଦୁଃଖେ ରୋଦନ୍ତି କ୍ଷୋଭ ପାଇ ।। ୫୬ 
ସେ ନଗ୍ରେ ନୃପ ପୁରଞ୍ଜନ । ସଙ୍ଗତେ ଘେନି ପ୍ରଜାଗଣ ।। ୫୭ 
ପାଞ୍ଚାଳଦେଶେ ନାନା ସୁଖ । ଯେଣୁ ଭୁଞ୍ଜିଲା ଅବିବେକ ।। ୫୮ 
ତା ଦିନ ପନିୀସ୍ନେହେ ଗଲା । କୁତ୍ସିତ-ସୁଖେ ନିମଜ୍ଜିଲା ।। ୫୯ 
ଇନ୍ଦ୍ରିୟ-ରସେ ଅନୁରାଗୀ । ସେ ମୋକ୍ଷ ତେଜିଲା ଦୁର୍ଭାଗୀ ।। ୬୦ 
ଅଳପ ସୁଖ-ଭୋଗେ ରତ । ନ ଦେଲା ଜ୍ଞାନମାର୍ଗେ ଚିତ୍ତ ।। ୬୧ 
ନ କଲା ସେ ଭଲ ବିଚାର । ଏଣୁ ହୋଇଲା ଦୁଃଖ-ଘୋର ।। ୬୨ 
ପ୍ରାଚୀନବର୍ହିକୁ ନାରଦ । କହିଲେ ଅପୂର୍ବ ସମ୍ବାଦ ।। ୬୩ 
କାଳର କନ୍ୟା ଏକ ଥିଲା । ତାହାକୁ କେହି ନ ବରିଲା ।। ୬୪ 
ଏ ତିନିଲୋକେ ସେ ଭ୍ରମଇ । ଡରେ କେ ତାକୁ ବିଭା ନୋହି ।। ୬୫ 
ସେ ଯାରେ ବର ଇଚ୍ଛା କରେ । ସେ ଦେଖି କମ୍ପେ ଥରହରେ ।। ୬୬ 
ସେ ସର୍ବ-ଅଭାଗ୍ୟର ଧାମ । ଏଣୁ ଦୁର୍ଭାଗା ତାର ନାମ ।। ୬୭ 
ସେ କନ୍ୟା ପୂର୍ବେ ଏକକାଳେ । ଯଯାତି ବଳେ ବିଭା ହେଲେ ।। ୬୮ 
ତା ଠାରେ ବଇଭୋଗ ସାରି । ପୁତ୍ରକୁ ବରେ ଇଚ୍ଛା କରି ।। ୬୯ 
ତାହାକୁ ଯଯାତି ରାଜନ । ପୁତ୍ରକୁ କଲେ ସମର୍ପଣ ।। ୭୦ 
ତା ଜ୍ୟେଷ୍ଠ ଯେତେକ କୁମର । କେହି ନ କଲେ ଅଙ୍ଗୀକାର ।। ୭୧ 
କନିଷ୍ଠପୁତ୍ର ପୁରୁ ଥିଲା । ସେ ପିତା ଆଜ୍ଞାରେ ବରିଲା ।। ୭୨ 
ତାହାର ସଙ୍ଗେ ନୃପବଳା । ଅନେକ ଦିନ ଭୋଗ କଲା ।। ୭୩ 
ବର ଇଚ୍ଛଇ ନିରନ୍ତରେ । ଦେଖିଣ ପ୍ରାଣୀ ତାଙ୍କ ଡରେ ।। ୭୪ 
ଏମନ୍ତେ ସେ କାଳ ଦୁହିତୀ । ସେ ବରେ ନୋହେ ତୁଷ୍ଟମତି ।। ୭୫ 
ତା କାମଭୋଗେ ବଳ ହରି । ତଦନ୍ତେ ସଂସାରେ ବିହରି ।। ୭୬ 
ମୁଁ ଦିନେ ବ୍ରହ୍ମଲୋକ ଠାରୁ । ଏ ମହୀ ଭ୍ରମଣ ଇଚ୍ଛାରୁ ।। ୭୭ 
ଆସନ୍ତେ କୃଷ୍ଣରସେ ରସି । ମୋତେ ଭେଟିଲା ଦୁଷ୍ଟାଆସି ।। ୭୮ 
ବୋଇଲା ଶୁଣ ମୁନିବର । ମୋ କାମଦୁଃଖ ପରିହର ।। ୭୯ 
ଯତିତ୍ଵପଣ ମୋର ଜାଣେ । ତଥାପି ବରେ ଭ୍ରମ ପଣେ ।। ୮୦ 
ତୁମ୍ଭ ମହିମା ଶୁଣି ନିତ୍ୟେ । ମୁଁ ଅନୁସରି ଅବିରତେ ।। ୮୧ 
ଏବେ ଭେଟିଲି ଭାଗ୍ୟଫଳେ । ତୋ ସଙ୍ଗେ ରତି ତୋଷ ବଳେ ।। ୮୨ 
ତୁମ୍ଭେ ଯେ ଦୟାଳୁ ଈଶ୍ଵର । ମୋ କାମ-ବ।। ପୂର୍ଣ୍ଣକର ।। ୮୩ 
ହେ ମୁନିଶ୍ରେଷ୍ଠ ଯୋଗଶ୍ଵେର । ମୋ ତୁଲେ ଗୃହଧର୍ମ କର ।। ୮୪ 
ତୁମ୍ଭେ ମୋହାର ନିଜ ପତି । ଏଣୁ ଅଇଲି ତୁମ୍ଭ କତି ।। ୮୫ 
ପୁରୁଷ ସ୍ଵଧର୍ମଟି ଏହି । ପ୍ରାପତ-କନ୍ୟା ନ ତେଜଇ ।। ୮୬ 
ଯାଚକ କନ୍ୟା ପ୍ରତେଜିଲେ । ସେ ସୁଖ ନ ଲଭଇ ଭଲେ ।। ୮୭ 
ଯେ ସାଧୁଜନ ଏ ଜଗତେ । ପ୍ରିୟ ଅପ୍ରିୟ ସମ ଚିତ୍ତେ ।। ୮୮ 
ପ୍ରାଣୀଙ୍କ ହିତାର୍ଥ କାରଣେ । ଏଣୁ ଭ୍ରମନ୍ତି ଅନୁକ୍ଷଣେ ।। ୮୯ 
ଅନ୍ୟତ୍ର ବ।। ନାହିଁ ମୋର । ଏ କାମ-ଶତ୍ରୁ ମୋ ନିବାର ।। ୯୦ 
ଭୋ ମୁନିବର ତୁମ୍ଭ ବିନେ । ମୋ ଚିତ୍ତ ନ ବଳଇ ଆନେ ।। ୯୧ 
ଏ ତୁମ୍ଭ ଆମ୍ଭ କାମଭୋଗ । ଦଇବ କରିଛି ସଂଯୋଗ ।। ୯୨ 
ଏମନ୍ତ ବାକ୍ୟ ତାର ଶୁଣି । ଆମ୍ଭେ ପ୍ରକୋପେ ତାକୁ ଭଣି ।। ୯୩ 
ବୋଇଲୁ ତୁ ନୀଚ ଯୁବତୀ । ପ୍ରମଦାକୁଳେ ନୋହୁ ସତୀ ।। ୯୪ 
କୁଳ-ଦୂଷଣ-କର୍ମ ତୋର । ନ ମରି ଧରିଛୁ ଶରୀର ।। ୯୫ 
ତୋତେ ଦେଖିଲେ ଲଭି ଦୋଷ । ଅଶେଷ ପୁଣ୍ୟ ହୁଏ ନାଶ ।। ୯୬ 
ଯେ ସ୍ତିରୀ ବିଟପୀ ସଂସାରେ । ଉଭୟଲୋକ ପରିହରେ ।। ୯୭ 
ତୁ ଛାର କହିଲୁ ଏମନ୍ତ । ନ ଜାଣୁ ଆମ୍ଭେ ତପୋବନ୍ତ ।। ୯୮ 
ପାତ୍ର ଅପାତ୍ର ତୁ ନ ଜାଣୁ । ଦୂଷଣ କଥା ମୁଖେ ଭଣୁ ।। ୯୯ 
ଶୁଣସି ତୁ ମୂଢ଼ ଅଜ୍ଞାନୀ । ଆମ୍ଭେ ଯେ ଅଟୁ ବ୍ରହ୍ମଜ୍ଞାନୀ ।। ୧୦୦ 
ଗୃହସ୍ଥଧର୍ମ ଆମ୍ଭ ନାହିଁ । ତୋର ବରଣେ ଇଚ୍ଛା କାହିଁ ।। ୧୦୧ 
ତୋହର ବରେ ଯେବେ ଇଚ୍ଛା । କହିବା ପୂରିବ ତୋ ବ।। ।। ୧୦୨ 
ଯବନମାନଙ୍କ ଈଶ୍ଵର । ତୁ ଯାଇ ବେଗେ ତାକୁ ବର ।। ୧୦୩ 
ଯେ କାମ ଭୋଗେ ତୋର ଇଚ୍ଛା । ସେ ତୋର ପୂରାଇବେ ବ।। ।। ୧୦୪
ତା ଶୁଣି ବିମୁଖେ ତରୁଣୀ । ସକ୍ରୋଧେ ଶାପ ମୋତେ ଭଣି ।। ୧୦୫ 
ବୋଇଲା ଶୁଣ ମୁନିବର । ମୋ ପ୍ରୀତି-ଆଶା କଲୁ ଦୂର ।। ୧୦୬ 
ତୁ ଏକଠାବେ ନ ରହିବୁ । ଜୀବନ୍ତେ ଯେତେକାଳ ଥିବୁ ।। ୧୦୭ 
ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ସ୍ଥାନ ଯେତେ । ଭ୍ରମଣ କରୁଥିବୁ ନିତ୍ୟେ ।। ୧୦୮ 
କାହିଁ ତୁ ନ ଲଭିବୁ ସୁଖ । ଭୋଗାଦି ନାମେଣ ବିମୁଖ ।। ୧୦୯ 
ଏ ଘୋରଶାପ ମୋତେ । ବରିଲା ଭୟପତି ଯାଇ ।। ୧୧୦ 
ଭୋ ଦେବ ଯବନ ଈଶ୍ଵର । ତୁ ବୀର ବଳେ ବଳୀୟାର ।। ୧୧୧ 
ଏଣୁ ବରିଲି ମୁହିଁ ତୋତେ । ମୋର ବିନୟ ଘେନ ଚିତ୍ତେ ।। ୧୧୨ 
ତୁମ୍ଭଙ୍କୁ ଯେବା ମାଗେ ଯାହା । ବିନାଶ ନୋହେ କାମ ତାହା ।। ୧୧୩ 
ଶୁଣ ଯବନ ଅଧିପତି । ଏ ବେନିଲୋକେ ଶିଶୁମତି ।। ୧୧୪ 
ଯେ ଲୋକ-ଶାସ୍ତ୍ରର ଭକତ । ଦ୍ରବ୍ୟ ହୋଇଲେ ଉପଗତ ।। ୧୧୫ 
ଯାଚକ ଜନେ ତା ନ ଦେଇ । ଅଥବା ଦେଲେ ନ ଘେନଇ ।। ୧୧୬ 
ଏ ବେନି ଶିଶୁ ସଙ୍ଗେ ସରି । ଏଣୁ ତାହାଙ୍କୁ ମୁଁ ନ ବରି ।। ୧୧୭ 
ତୁମ୍ଭେ ଦୟାଳୁ ଶୂରବନ୍ତ । ଯବନମାନଙ୍କ ସାମନ୍ତ ।। ୧୧୮ 
ମୁଁ କାମେ ତୁମ୍ଭଙ୍କୁ ଭଜିଲି । ଲଜ୍ଜା ସଙ୍କୋଚ ଉପକ୍ଷେିଲି ।। ୧୧୯ 
ମୋ ସଙ୍ଗେ କର ବଇଭୋଗ । ହର ଦୁର୍ଜୟ କାମରୋଗ ।। ୧୨୦ 
ପୁରୁଷ ସ୍ଵଧର୍ମଟି ଏହି । ଦୀନଜନଙ୍କୁ ଦୟା ବହି ।। ୧୨୧ 
ମୁଁ ଜନ୍ମକାଳୁ କାମଦୁଃଖେ । ତୁ ମୋତେ ନ ତେଜ ବିମୁଖେ ।। ୧୨୨ 
ଯାଚକ ଜନ ନ ତୋଷିଲେ । ସ୍ଵଧର୍ମ ନାଶ ଯାଇ ଭଲେ ।। ୧୨୩ 
ତାର କାର୍ପଣ୍ୟ ବାକ୍ୟ ଶୁଣି । ଯବନଶ୍ଵେର ମନେ ଗୁଣି ।। ୧୨୪ 
ଦେବଙ୍କ ଗୁପ୍ତ ଯେ ମରଣ । ଏହାରେ ସାଧିବି ପ୍ରମାଣ ।। ୧୨୫ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । କନ୍ୟାକୁ ପ୍ରତିବାକ୍ୟ ଦେଲା ।। ୧୨୬ 
ଶୁଣ ଗୋ କାଳର ଦୁହିତି । ତୋ ସମେ ବରିଅଛି ପତି ।। ୧୨୭ 
ଆପଣା ସମାଧି-ଯୋଗରେ । ମୁଁ ବର ବରିଅଛି ତୋରେ ।। ୧୨୮ 
ଏ ଯେତେ ଲୋକବୃନ୍ଦ ଛନ୍ତି । ତୋର ସମୀପେ ନ ଗଚ୍ଛନ୍ତି ।। ୧୨୯ 
ତୋ ରୂପ ଦେଖି ଅମଙ୍ଗଳ । ଡରନ୍ତି ଏ ଲୋକ ସକଳ ।। ୧୩୦ 
ତୁ ଯେ ଅଲକ୍ଷ୍ୟ ଯୋଗଶ୍ଵେରୀ । ତାହାଙ୍କୁ ଭୋଗକର ଧରି ।। ୧୩୧ 
ଏକାକୀ ବୋଲି ଭୟ ଯେବେ । ମୋ ସେନା ସଙ୍ଗେ ନିଅ ତେବେ ।। ୧୩୨ 
ଏ ସର୍ବେ ତୋର ସଙ୍ଗେ ଥିବେ । ତୋ ଆଜ୍ଞା କ୍ଷଣେ ନ ଛାଡିବେ ।। ୧୩୩ 
ଏମନ୍ତେ ପ୍ରଜାନ୍ତ ବିନାଶ । ଏ ସର୍ବେ ହୋନ୍ତୁ ତୋର ବଶା ।। ୧୩୪ 
ମୋହର ଭାଇ ଯେ ପ୍ରଜ୍ଵର । ତୁ ଭଗ୍ନୀ ହେବୁ ଯେ ମୋହର ।। ୧୩୫ 
ଏକତ୍ଵେ ଭାଇ ଭଗ୍ନୀ ଥିବ । ମୋ ସେନାଗଣ ସଙ୍ଗେ ନେବ ।। ୧୩୬ 
ଲୋକେ ନ ଜାଣିବେ ତୋ ଗତି । ଭ୍ରମୁଣ ଥିବୁ ଚଉକତି ।। ୧୩୭ 
ଜୀବଙ୍କ ଭୋଗ ଅନୁସାରେ । ପୀଡିବୁ ଲୋଭାଦି ବ୍ୟାଧିରେ ।। ୧୩୮ 
ଏମନ୍ତ ଶିକ୍ଷା ତାକୁ ଦେଇ । ଅଗ୍ରେ ପେଷିଲା ଭଗ୍ନୀଭାଇ ।। ୧୩୯ 
ତା ସୈନ୍ୟ ସର୍ବବ୍ୟାଧିଗଣ । ଘେନାଇ ଚଳେ ନୃପରାଣ ।। ୧୪୦ 
ଅପରେ କାମ କ୍ରୋଧ ଯେତେ । ପାରୁଶେ ଥାନ୍ତି ଅବିରତେ ।। ୧୪୧ 
ଏ ସର୍ବେ ପ୍ରାଣୀ ଅଙ୍ଗେ ଯାଇ । କୁକର୍ମ ମାର୍ଗେ ଲୋଭେ ନେଇ ।। ୧୪୨ 
ନିତ୍ୟେ ପୀଡନ୍ତି ଅନୁକ୍ଷଣ । ଜୀବକୁ ରୋଗ ପ୍ରଭେଦେଣ ।। ୧୪୩ 

ମୈତ୍ରେୟ ଉବାଚ 

ଏମନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ କାଳକନ୍ୟା ଯେ ପ୍ରଜ୍ଵର ।। ୧୪୪ 
ଯବନପତି ଆଜ୍ଞା ପାଇ । ଏ ସୈନ୍ୟବଳ ସଙ୍ଗେ ନେଇ ।। ୧୪୫ 
ଭ୍ରମନ୍ତି ଏ ମହୀମଣ୍ଡଳେ । ହରନ୍ତି ଜୀବଆୟୁ ବଳେ ।। ୧୪୬ 
ଭୋଗ ପ୍ରଲୋଭେ ବିନାଶନ୍ତି । ନିରତେ ଛିଦ୍ର ଉଦ୍ଦେଶନ୍ତି ।। ୧୪୭ 
ପୃଥିବୀ ପର୍ଯ୍ୟଟନ କଲେ । କର୍ମାନୁସାରେ ଭୋଗ ଦେଲେ ।। ୧୪୮ 
ଚତୁର୍ଥସ୍କନ୍ଧେ ଭାଗବତ । ନାରଦ ପ୍ରାଚୀନ ଭକତ ।। ୧୪୯ 
ଏ ପୁରଞ୍ଜନର ଆଖ୍ୟାନ । ସପ୍ତବିଂଶ ଅଧ୍ୟା ସମ୍ପୂର୍ଣ୍ଣ ।। ୧୫୦ 
ଏହା ଯେ ଶ୍ରବଣେ ଶୁଣନ୍ତି । ସଂସାର-ବନ୍ଧୁ ନିସ୍ତରନ୍ତି ।। ୧୫୧ 
ସେ ପ୍ରାଚୀନ ଗ୍ରନ୍ଥ ପୁରାଣ । ନାରଦ ତାହାରେ ବଖାଣ ।। ୧୫୨ 
ଭଣଇ ଜଗନ୍ନାଥ ଦାସ । ଏକାଳେ ହୋଇଲା ପ୍ରକାଶ ।। ୧୫୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ଚତୁର୍ଥସ୍କନ୍ଧେ ପୁରଞ୍ଜନୋପାଖ୍ୟାନେ ସପ୍ତବିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟାବିଂଶ ଅଧ୍ୟାୟ - ୪.୨୮', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଅଷ୍ଟବିଂଶ ଅଧ୍ୟାୟ

ଶ୍ରୀକୃଷ୍ଣ ପାଦପଦ୍ମ ଚିନ୍ତି । ସହର୍ଷେ ମୈତ୍ରେୟ କହନ୍ତି ।।୧
ମୈତ୍ରେୟ ଉବାଚ
ତଦନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ ପୁରଞ୍ଜନର ବିଚାର ।।୨
ନାରଦ ଉବାଚ
ନାରଦ କହନ୍ତି ରାଜନ । ଏବେ କହିବା ଦିବ୍ୟଞ୍ଜାନ ।।୩
ଯବନ ଅଧିପତି ଯେହି । ତାହାର ନାମ ଭୟ କହି ।।୪
ସୈନ୍ୟାଦି ବ୍ୟାଧିଗଣେ ତାର । ସଙ୍ଗତେ ଥାନ୍ତି ନିରନ୍ତର ।।୫
ପ୍ରଜ୍ୱର କାଳକନ୍ୟା ବେନି । ଏହାଙ୍କୁ ରାଜା ସଙ୍ଗେ ଘେନି ।।୬
ଏ ସର୍ବେ ସଙ୍ଗତେ ଚଳନ୍ତି । ଯେ ଦିଗେ ବିଜୟେ ନୃପତି ।।୭
ସେ ଏକଦିନେ ନୃପବର । ସଙ୍ଗତେ ସୈନ୍ୟ ଜରା-ଜ୍ୱର ।।୮
ସେ ମହୀ ଭ୍ରମଣ କରନ୍ତେ । ଦେଖିଲା କାଳକର୍ମଗତେ ।।୯
ଯେ ପୁରେ ଥିଲା ପୁରଞ୍ଜନ । ତା ବେଗେ ବେଢିଲା ଯବନ ।।୧୦
ଯେ କିଛି ପୃଥ୍ୱୀରେ ବୈଭୋଗ । ସକଳ ସେ ପୁରେ ସଂଯୋଗ ।।୧୧
ସେ ପୁରେ ଦ୍ୱାରୀ ବୃଦ୍ଧ ଅହି । ନିର୍ଭୟେ ପୁର ଜଗିଥାଇ ।।୧୨
ଏ ପଞ୍ଚଭୂତେ ଦେହ ଯେତେ । ତାକୁ ନଛାଡେ କଦାଚିତେ ।।୧୩
ବ୍ରହ୍ମାଣ୍ତ ମଧ୍ୟେ ଦେହ ବହି । ତାକୁ ଜିଣନ୍ତା କେହି ନାହିଁ ।।୧୪
ବ୍ରହ୍ମାଦି ସୁରମୁନି ଦେବା । ଭୟେ କରନ୍ତି ତାକୁ ସେବା ।।୧୫
ତାକୁ ଜିଣନ୍ତା ଯେବା ଜନ । ନିଶ୍ଚିନ୍ତେ ରହେ ନିଜସ୍ଥାନ ।।୧୬
ଯବନେ ସେ ପୁର ନାଶିଲେ । ଯେ ପୁରେ ଗୁରଞ୍ଜନ ଥିଲେ ।।୧୭
ସେ କାଳକନ୍ୟା ସଙ୍ଗେ ଥିଲା । ସତ୍ୱରେ ସେ ପୁରେ ପଶିଲା ।।୧୮
ବଳେ ସେ କଲା ବଇଭୋଗ । କାନ୍ତି ବଳ ବୀର୍ଯ୍ୟ ସଂଯୋଗ ।।୧୯
ସେ ନାରୀ ଯାରେ ସ୍ପରଶଇ । ସେ ପ୍ରାଣୀ ଉଠି ନ ପାରଇ ।।୨୦
ଅଗ୍ରେ ସେ ନାରୀ ପ୍ରବେଶିଲା । ଯେତେ ଯବନବଳ ଥିଲା ।।୨୧
ସର୍ବେ ସେ ଦ୍ୱାରମାର୍ଗେ ଗଲେ । ପ୍ରବେଶି ପୁର ବିନାଶିଲେ ।।୨୨
ପୁର ଉଜାଡେ ଭୟ କରି । ସେ ପୁରଞ୍ଜନ ଦଣ୍ଡଧାରୀ ।।୨୩
ବହୁତ ସନ୍ତାପ ସେ କଲା । ନିର୍ବଳେ ଶଙ୍କିତେ ରହିଲା ।।୨୪
ସେ ରାଜା କ୍ରୋଧେ ଅଭିମାନୀ । ଦେଖିଲା ସ୍ୱକୁଟୁମ୍ବ ହାନି ।।୨୫
ସ୍ନେହାନୁବନ୍ଧ ନ ଛାଡଇ । ଆକୁଳେ ସନ୍ତାପେ ଶୋଚଇ ।।୨୬
ସେ କାଳକନ୍ୟା ଆସି ବେଗେ । ରାଜାକୁ କୋଳ କଲା ସୋଗୋ ।।୨୭
ତାର ସ୍ପରଶେ ମହାରାୟେ । ହୋଇଲା ନଷ୍ଟ-କାନ୍ତି-କାୟେ ।।୨୮
କୃପଣ-ବିଷୟୀ ରାଜନ । ହୋଇଲା ତା ସଙ୍ଗ ପାଇଣ ।।୨୯
ପ୍ରଜ୍ଞା ଯେ ହେଲା ତାର ନାଶ । ସଘନେ ଛାଡଇ ନିଃଶ୍ୱାସ ।।୩୦
ଯବନ-ଗନ୍ଧର୍ବେ ପଶିଲେ । ରାଜ ଐଶ୍ୱର୍ଯ୍ୟ ବିନାଶିଲେ ।।୩୧
ସେ ପୁର କ୍ଷୀଣ ଦେଖି ତାର । ପୁତ୍ରାଦି ଛାଡିଲେ ଆଦର ।।୩୨
ଆତ୍ମୀୟ ଲୋକ ଯେତେ କହି । ଦେଖିଲା ପୂର୍ବସ୍ନେହ ନାହିଁ ।।୩୩
ତା ପନôୀଠାରେ ଯେତେ ପ୍ରୀତି । ଦେଖିଲା ଅସ୍ନେହ ଅନୀତି ।।୩୪
ଆତ୍ମାକୁ ଜରା ଗ୍ରସ୍ତ କଲା । ପଞ୍ଚାଳ ବିଷୟ ତା ଗଲା ।।୩୫
ଦୁରନ୍ତ ଚିନ୍ତା ପାଇ ରାୟେ । ନ ଦେଖେ ତରିବା ଉପାୟେ ।।୩୬
ସେ କନ୍ୟା ସ୍ପରଶେ ନିର୍ବଳ । ଏକାନ୍ତେ ଝୁରେ ମହୀପାଳ ।।୩୭
ନିର୍ବଳ ଦେଖି ନିଜ ଦେହ । ଛାଡିଲା ପୁତ୍ର ଆଦି ସ୍ନେହ ।।୩୮
ସ୍ୱ-ପରଲୋକ ଚିନ୍ତା ଗଲା । ସେ କାଳକନ୍ୟା ଏହା କଲା ।।୩୯
ସେପୁର ଛାଡିବାରେ ମନ । ରୋଦନ କରେ ଅନୁକ୍ଷଣ ।।୪୦
ନ ପାରେ ସହି ଦୁଃଖଘୋର । ସେ ନିଶ୍ଚେ ଛାଡିବ ଶରୀର ।।୪୧
ଭ୍ରମ ତା ହେଲା ନିଜ ମତି । ଆତୁରେ ଭାଳଇ ନୃପତି ।।୪୨
ଭୟର ଅଗ୍ରଜ ପ୍ରଜ୍ୱର । ଆଚ୍ଛାଦି ରହିଲା ସେ ପୂର ।।୪୩
ଏ ସର୍ବେ ପୁରମାର୍ଗେ ରହି । ପ୍ରଚଣ୍ଡ ତେଜେ କୋପ ବହି ।।୪୪
ସାନ-ଭ୍ରାତାର ପି୍ରୟ ଅର୍ଥେ । ସେ ପୁର ଦହିଲା ତୁରିତେ ।।୪୫
ପୁର ଦହନ ଯହୁଁ ହେଲା । ସେ ରାଜା ମହାଭୟ କଲା ।।୪୬
ସେ ପୂରବାସୀ ଯେତେ ଥିଲେ । ସଭୟେ ସକଳେ କମ୍ପିଲେ ।।୪୭
ଯବନେ ପୁର ଦେଲେ ଦହି । କାଳକନ୍ୟାର ପଛେ ରହି ।।୪୮
ସଭୟେ ନ ପାରନ୍ତି ଯାଇ । ଦୁଃଖେ ରୋଦନ୍ତି ଛନ୍ନ ହୋଇ ।।୪୯
ଯବନ-ପୁର ନେଲେ ବେଗେ । ସେ କାଳକନ୍ୟା ଘେନି ସଙ୍ଗେ ।।୫୦
ଭୟର ଅଗ୍ରଜ ପ୍ରଜ୍ୱର । ପୁର ନାଶିଲେ ବେଗେ ତାର ।।୫୧
ଦେଖିଣ ବିଷାଦେ ନୁପତି । ରୋଦନ କଲା ଭୟେ ଅତି ।।୫୨
ବହୁତ କଷ୍ଟେ ସେ ରାଜନ । ପୁର ଛାଡିତେ କଲା ମନ ।।୫୩
ଯେସନେ ବୃକ୍ଷକ୍ରୋଟେ ଅନ୍ଦି । ଅନଳ ତେଜ ତାପେ ଦହି ।।୫୪
ସେ ଯେହ୍ନେ ସେ ସ୍ଥାନ ଉପେକ୍ଷି । ରହେ ଅତ୍ୟନ୍ତ ଭୟେ ଦୁଃଖୀ ।।୫୫
ତେସନେ ଛାଡି ନିଜ ପୁରୀ । ସେ ରାଜା ବହୁ ଚିନ୍ତା କରି ।।୫୬
ହସ୍ତ ଚରଣ ତା ନ ଚଳେ । ପୌରୁଷ ଗନ୍ଧର୍ବେ ହରିଲେ ।।୫୭
ଯବନ-ଶତ୍ରୁ ବ୍ୟାଧି ରୂପେ । କଷ୍ଠ ନିରୋଧ କଲା କୋପେ ।।୫୮
ମୂଢ଼ ଦୁର୍ମତି ସେ ରାଜନ । ରୋଦଇ ନ ଛାଡି ଜୀବନ ।।୫୯
ନ ଛାଡିପାରେ ସ୍ନେହ ଚିତ୍ତେ । ରାତ୍ର ଦିବସ ଭାଳେ ନିତ୍ୟେ ।।୬୦
ଏ ମୋର ପୁତ୍ର କନ୍ୟା ଯେତେ । ମୋ ବିନା ବଞ୍ଚôବେ କେମନ୍ତେ ।।୬୧
ଜାମାତା ବନ୍ଧୁ ପରିଷଦ । ଅପରେ ଗୃହାଦି ସମ୍ପଦ ।।୬୨
ମୁଁ ଏବେ ପୁର ପ୍ରତେଜିଲେ । ଏ ସର୍ବେ ନ ବର୍ତ୍ତିବେ ଭଲେ ।।୬୩
ସ୍ୱପନôୀ ସହିତେ ରାଜନ । ଅନେକ କରନ୍ତି ରୋଦନ ।।୬୪
ମୁଁ ଏବେ ନିଶ୍ଚୟ ମରିବି । ଏ ବହୁ ଦୁଃଖ ନ ସହିବି ।।୬୫
ମୋର ଅଭାବେ ଏ କାମିନୀ । ଭାଳିବ ସ୍ୱକୁଟୁମ୍ବ ଘେନି ।।୬୬
ବାଳକ କନ୍ୟା ଯେତେ ମୋର । ପାଇବେ ବହୁ ଦୁଃଖ ଘୋରା ।।୬୭
ବିଦେଶୀ ରାଜା ରାଜ୍ୟ ନେବେ । ଏହାଙ୍କୁ ବହୁ ଦୁଃଖ ଦେବେ ।।୬୮
ବାଳକେ ହୋଇବେ ଅନାଥ । ତା ଦେଖି ରୋଦିବ ବହୁତ ।।୬୯
ଏ ସ୍ତିରୀ ପ୍ରାଣ ଗୁଣମଣି । ମୋ ବିନୁ ନଶିବ ତରୁଣୀ ।।୭୦
ସ୍ନାନ ଭୋଜନ ମୁଁ ନ କଲେ । ଏ ରାଣୀ ନ କରେ ବିକଳେ ।।୭୧
ସୁଗୁଣବତୀ ମୋ ଘରଣୀ । କେମନ୍ତେ ପ୍ରତେଜିବି ପୁଣି ।।୭୨
ଏହାର ଗୁଣ ଅଛି ଯେତେ । ମୁଁ କହି ପାରିବଇଁ କେତେ ।।୭୩
ସେ ମୋର କ୍ରୋଧ-କାଳ ଜାରି । ଜ୍ଞାନେ ପ୍ରବୋଧ ଦେଇ ଭଲେ ।।୭୪
ମୁଁ ଯେବେ କ୍ରୋଧ ବହି ତାରେ । ସ୍ଥିର ସେ ରହଇ ଭୟରେ ।।୭୫
ମୋର ବିଚ୍ଛେଦ ଏ ସୁନ୍ଦରୀ । ଦିରହ-ଦୁଃଖେ ନିତ୍ୟେ ଝୁରି ।।୭୬
ମୋର ଆପଦ ଚିନ୍ତାକାଳେ । ସେ ପ୍ରତିବୋଧ ଦେଇ ଭଲେ ।।୭୭
ଏ ଗୃହଧର୍ମ ନ କରିବ । ବ୍ୟାକୁଳ ଚିନ୍ତାରେ ମଜ୍ଜିବ ।।୭୮
ଏ ପୁତ୍ର-କନ୍ୟା ନ ଚାହିଁବ । ମୋ ଅନ୍ତେ ଅବଶ୍ୟ ମରିବ ।।୭୯
ଏ ପୁତ୍ର କନ୍ୟା ମାତୃ ହୀନେ । ଦୁଃଖିତ ହେବେ ଆଶ୍ରେ ବିନେ ।।୮୦
ମୋ ଅନ୍ତେ ଏ ସର୍ବେ ମରିବେ । କିବା ଭକ୍ଷିବେ କାହିଁ ଥିବେ ।।୮୧
ଆଶ୍ରୟ ନ ପାଇ ଶୟଳେ । ଅବଶ୍ୟ ମରିବେ ଆକୁଳେ ।।୮୨
ସମୁଦ୍ର ମଧ୍ୟେ ଯେହ୍ନେ ନାବ । ଭଗ୍ନେ ନଶନ୍ତି ପ୍ରାଣୀ ସର୍ବ ।।୮୩
ଏ ସର୍ବେ ତେସନେ ମରିବେ । ମୋ ଅନ୍ତେ କେହି ନ ଜୀଇବେ ।।୮୪
ଏମନ୍ତ ଅଜ୍ଞାନ-ବୁଦ୍ଧିରେ । ସେ ନିତ୍ୟେ ବହୁ-ଶୋକ କରେ ।।୮୫
ଏମନ୍ତ ଭାଳନ୍ତେ ରାଜନ । କାଳ ହୋଇଲା ଅବସାନ ।।୮୬
ରାଜାକୁ ଧରି ନେବା ପାଇଁ । ଭୟ ମିଳିଲା ବେଗ ହୋଇ ।।୮୭
ପଶୁର ପ୍ରାୟ ବନ୍ଦୀ କଲା । ତକ୍ଷଣେ ଉପ୍ରୋଧ ତେଜିଲା ।।୮୮
ଧରିଣ ଯବନଙ୍କ ବଳେ । ଆପଣା ସ୍ଥାନକୁ ସେ ନେଲେ ।।୮୯
ତା ଅନୁଚର ଯେତେ ଥିଲେ । ଜଣେ ହେଁ ସପକ୍ଷ ନୋହିଲେ ।।୯୦
ସେ ସର୍ବେ ଆକୁଳେ ଶୋଚନ୍ତି । ରାଜାକୁ ସୁମରି କାନ୍ଦନ୍ତି ।।୯୧
ଦ୍ୱାରେ ଯେ ଥିଲା ବୁଦ୍ଧ ଅହି । ସେ ଛାଡିଗଲା ବେଗ ହୋଇ ।।୯୨
ସେ ରାଜା ସଙ୍ଗତେ ଗମିଲା । ତା ଅନ୍ତେ ପୁର ନଷ୍ଟ ଗଲା ।।୯୩
ଯବନବଳ ବଳବନ୍ତେ । ରାଜାକୁ ଧରି ଓଟରନ୍ତେ ।।୯୪
ସେ ଅତି ବ୍ୟାକୁଳେ ରାଜନ । ରୋଦନ କରେ ଉଚ୍ଚସ୍ୱନ ।।୯୫
ମୃତ୍ୟୁଦଣ୍ଡେ ତା ପୀଡେ ଦେହୀ । ସେ ଦୁଃଖ କେବା ପାରେ ସହି ।।୯୬
ଯେସନେ ସୂଚୀ-ରନ୍ଧ୍ରଗତେ । ମତ୍ତ-ବାରଣ ଉଛୁଡନ୍ତେ ।।୯୭
ତେସନେ ପୀଡ଼ିତ ଶରୀର । ଦୁଃସହ ଦୁଃଖ ମୃତୁ୍ୟଘୋର ।।୯୮
ଏମନ୍ତେ ପ୍ରାଣତ୍ୟାଗ କାଳେ । ଜୀବ ଭ୍ରମଇ ଦୟାକୁଳେ ।।୯୯
ସେ ରାଜା ଅଜ୍ଞାନ ହୋଇଲା । ବେଳେ ଶ୍ରୀହରି ନ ଚିନ୍ତିଲା ।।୧୦୦
ଶ୍ରୀକୃଷ୍ଣ ନ ଭଜିଲା ଯେଣୁ । ଏ ମୃତୁ୍ୟଭୟ ତାର ତେଣୁ ।।୧୦୧
ଯଜ୍ଞାଦି ପୁଣ୍ୟକର୍ମ ଯେତେ । ରକ୍ଷଣେ ନୋହିଲେ ସମର୍ଥେ ।।୧୦୨
ସେ କାମ୍ୟକର୍ମେ ଯଜ୍ଞ କରି । ଅନେକ ପଶୁ ଥିଲା ମାରି ।।୧୦୩
ନିର୍ଦ୍ଦୋଷ ଜୀବଙ୍କୁ ରାଜନ । ଯଜେ୍ଞ ବଧିଲା ପ୍ରତିଦିନ ।।୧୦୪
ସେ ରୋଷ ମନେ ଧରିଥିଲେ । ତକ୍ଷଣେ ରାଜାକୁ ଭେଟିଲେ ।।୧୦୫
ବେଗେ ବେଢିଲେ ପଶୁଗଣ । କୁଠାର କଲେ ପ୍ରହାରଣ ।।୧୦୬
ନାନାଦି ତୀକ୍ଷ୍ଣ ଶସ୍ତ୍ର ଧରି । କାଟନ୍ତି ସେ ଦୁଃଖ ସୁମରି ।।୧୦୭
ତୁଳା ପ୍ରମାଣେ ଅବଶେଷେ । ସେ ପଶୁଗଣେ ଅତି ରୋଷେ ।।୧୦୮
ଭକ୍ଷନ୍ତି ଅସ୍ଥି ଶେଷ ଯାଏ । ନିର୍ଦ୍ଦୟ-ଚିତ୍ତେ ସେ ନିର୍ଭୟେ ।।୧୦୯
ଦୁଃସହ-ଦୁଃଖ-ପୀଡା ଯେତେ । ସହଇ କର୍ମର ଆୟତ୍ତେ ।।୧୧୦
ଏଣୁ କୁସଙ୍ଗ-ଦୋଷ ତାର । ହୋଇଲା ମହା-ଦୁଃଖ ଘୋର ।।୧୧୧
ସେ ସ୍ତିରୀବଶେ ବଶ ହୋଇ । ସେବକ ଜନ ପ୍ରାୟ ଥାଇ ।।୧୧୨
ତା ବଶେ ହୋଇଲା ଅଧୀନ । ହରିଲା ତାର ପୂର୍ବ-ଜ୍ଞାନ ।।୧୧୩
ହରି-ଚରଣେ ନ ଭଜିଲା । ଏ ଘେନି ଏ କଷ୍ଟ ଲଭିଲା ।।୧୧୪
ପଡିଲା ଅକ୍ଷତମ ଘୋରେ । କିଛି ନ ସ୍ଫୁରେ ତା ମନରେ ।।୧୧୫
କୃଷ୍ଣ ଅଭାବେ ମୂଢ଼ମତି । ଏଣୁ ତୁରନ୍ତ ମ୍ଳେଚ୍ଛଗତି ।।୧୧୬
ନରକେ ବହୁ ସମ୍ବତ୍ସର । ଭୋଗ ସେ କଲା ନୃପବର ।।୧୧୭
ପୀଡିତ କର୍ମର ଅବଶେ । ସେ ପୂର୍ବ-କର୍ମ ପାପ ଦୋଷେ ।।୧୧୮
ଏମନ୍ତେ ନାନା ଦୁଃଖେ ପଡି । ଯେଣୁ ସ୍ୱଧର୍ମ-ମାର୍ଗ ହୁଡି ।।୧୧୯
ଈଶ୍ୱର-ବାକ୍ୟ ବେଦବାଣୀ । ଅଜ୍ଞାନେ ତେଜିଲା ନ ଜାଣି ।।୧୨୦
ସେ ପାପ ଅନ୍ତେ ଜନ୍ମ ତାର । ବିଦର୍ଭ-ରାଜାର ମନ୍ଦିର ।।୧୨୧
ସେ ରାଜା ମରଣ ସମୟେ । ସ୍ତ୍ରୀ ସଙ୍ଗ ଭାବିଲା ହୃଦୟେ ।।୧୨୨
ତେଣୁ ସେ ପ୍ରମଦା ହୋଇଲା । ପୁରୁଷ ଅଙ୍ଗ ପ୍ରତେଜିଲା ।।୧୨୩
ସେ ପ୍ରତିବ୍ରତା ସଙ୍ଗ ଫଳେ । ଜନ୍ମ ଲଭିଲା ସାଧୁକୁଳେ ।।୧୨୪
ଏଣୁ ସୁସଙ୍ଗେ ମୋକ୍ଷ ପ୍ରାଣୀ । ଜ୍ଞାନେ ଭକତି ପରିମାଣି ।।୧୨୫
ବିଦର୍ଭ-ମନ୍ଦିରେ ସୁନ୍ଦରୀ । ଜନ୍ମ ଲଭିଲା ଦେହ ଧରି ।।୧୨୬
ମଳୟଧ୍ୱଜ ନାମେ ରାଜା । ସେ କୃଷ୍ଣଭକ୍ତ ମହାତେଜା ।।୧୨୭
କନ୍ୟାର ରୂପ-ଗୁଣ ଶୁଣି । ଚିତ୍ତେ କଳ୍ପିଲା ନୃପମଣି ।।୧୨୮
ସେ ସୈନ୍ୟସାମନ୍ତ ସାଜିଲା । ବିଦର୍ଭ-ଦେଶେ ବିଜେ କଲା ।।୧୨୯
ସେ ରାଜା ସଙ୍ଗତେ ରାଜନ । ଯୁଦେ୍ଧ ଜିଣିଲା ରାଜ୍ୟ-ଧନ ।।୧୩୦
ବଳେ ହରିଲା ତା ଦୁଲଣୀ । ବିବାହ କଲା ନୃପମଣି ।।୧୩୧
ମଳୟଧ୍ୱଜ ନୃପବର । ଦ୍ରାବିଡଦେଶେ ଅଧିକାର ।।୧୩୨
ସେ କନ୍ୟା ଗର୍ଭେ ତା ସନ୍ତତି । ଜନ୍ମିଲା ସୁଗୁଣ ସୁମତି ।।୧୩୩
ସେ ରାଜା ସଦୃଶ କୁମାରୀ । ପ୍ରସବ କଲା ତାର ନାରୀ ।।୧୩୪
ଶ୍ରୀକୃଷ୍ଣ ସୋବରୁଚି ନାମ । ତା ନାମ ଦେଲେ ସେ ରାଜନ ।।୧୩୫
ସପତ ତନୟ ଅନ୍ତରେ । ଜନ୍ମିଲେ ସେ ନାରୀ ଉଦରେ ।।୧୩୬
ଶ୍ରବଣ କୀର୍ତ୍ତନ ଯେ ଆଦି । ଏ ସପ୍ତନାମେ ଭକ୍ତିସିଦ୍ଧି ।।୧୩୭
ଏକୁ ଅନେକ ତାହାଙ୍କର । ଅର୍ବୁଦ ଅର୍ବୁଦ କୁମର ।।୧୩୮
ବଂଶର ସଂଖ୍ୟା ତା ନ ଯାଇ । ଅସଂଖ୍ୟ ଅପ୍ରମିତ ହୋଇ ।।୧୩୯
ସେ ମନ୍ୱନ୍ତର ଭୋଗ କଲେ । ଆନନେ୍ଦ କୃଷ୍ଣଙ୍କୁ ଭଜିଲେ ।।୧୪୦
ମଳୟଧ୍ୱଜର ଦୁହିତା । ସେ ଜ୍ଞାନବତୀ ଧୃତବ୍ରତା ।।୧୪୧
ଅଗସ୍ତି ତାରେ ବିଭା ହେଲେ । ତା ଗର୍ଭେ ଦୃଢ଼ଚୁ୍ୟତ ହେଲେ ।।୧୪୨
ମଳୟଧ୍ୱଜ ରାଜଋଷି । ପୁତ୍ରଙ୍କୁ ଡକାଇଲେ ବସି ।।୧୪୩
ବିଭାଗ କରି ରାଜ୍ୟ-ଖଣ୍ଡ । ପୁତ୍ରଙ୍କୁ ଦେଲେ ଛତ୍ର- ଦଣ୍ଡା ।।୧୪୪
କୃଷ୍ଣ ଭଜନେ ନରସାଇଁ । ରହିଲେ କୁଳାଚଳେ ଯାଇ ।।୧୪୫
ତାର ବୈଦର୍ଭୀ ନାମେ ଜାୟା । ଛାଡିଣ ଗୃହ-ସୁତ ମାୟ ।।୧୪୬
ସେ ରଜା ପଛେ ଗୋଡାଇଲା । ସୁଧାଂଶୁ ପଛେ ଶୋଭା ଗଲା ।।୧୪୭
ସେ କୁଳାଚଳ ଗିରିବର । ସକଳ ତୀର୍ଥଙ୍କ ମନ୍ଦିର ।।୧୪୮
ତୀର୍ଥଙ୍କ ନାମ ଏକା ଏକା । ଯେ ତାମ୍ରପର୍ଣ୍ରୀ ବଟୋଦକା ।।୧୪୯
ଅପରେ ଚନ୍ଦ୍ରବସା ନାମ । ଏ ଆଦି ପୁଣ୍ୟତୀର୍ଥ ଧାମ ।।୧୫୦
କୃଷ୍ଣ-ଭକତି ସୁସାଧନେ । ତପ ଆଚରି ଶୁଦ୍ଧମନେ ।।୧୫୧
ସେ ପୁଣ୍ୟ-ତୀର୍ଥ-ଜଳେ ନିତି । ସ୍ନାନାଦି କର୍ମ ଯେ କରନ୍ତି ।।୧୫୨
ଦୁରନ୍ତ ବାହ୍ୟ-ଅନ୍ତଃମଳ । ସେ ଜଳେ ହୋଇଲା ନିର୍ମଳ ।।୧୫୩
ତପ ସାଧନେ ଅତିରେକ । ଭକ୍ଷି ଫଳ-ମୂଳ-ଶୋକ ।।୧୫୪
ପୁଷ୍ପ କୋମଳ ପତ୍ର ଜଳ । ତୃଣାଦି ଶଯ୍ୟାରେ ନିଶ୍ଚଳ ।।୧୫୫
କଠୋର ତପ ଆଚରିଲେ । ଶରୀର ତପେ ଶୁଭାଇଲେ ।।୧୫୬
ଶୀତ ଉଷ୍ଣାଦି ତ୍ରୟତାପ । କ୍ଷୁଧା ପିପାସା ତେଜି ଭୂପ ।।୧୫୭
ଦୁଃଖ-ସୁଖାଦି ସମ ତାରେ । ଶୋକ ହରଷ ଏକ କରେ ।।୧୫୮
ଏ ସର୍ବ ଜିଣି ସେ ରାଜନ । ନିର୍ମଳ ପ୍ରକାଶିଲା ମନ ।।୧୫୯
ମିତ୍ର ଅଇରି ସମ ତାର । ଲାଭ ଅଲାଭ ଏକାକାର ।।୧୬୦
ଏ ରୂପେ ଘୋର-ତପ କଲେ । ବ୍ରହ୍ମରେ ଆତ୍ମା ନିରୋପିଲେ ।।୧୬୧
ମନ ପବନ ବଶ କରି । ଦୁର୍ଜୟ-ଇନ୍ଦ୍ରିୟ ନିବାରି ।।୧୬୨
ଦୃଢ଼-ଆସନେ ନୃପବର । ସ୍ଥାଣୁ ସମାନେ ହୋଇ ସ୍ଥିର ।।୧୬୩
ଶତେ-ବରଷ ଦେବମାନେ । ନିଶ୍ଚଳେ ବସି ଯୋଗଧ୍ୟାନେ ।।୧୬୪
ଶ୍ରୀବାସୁଦେବେ କରି ରତି । ଦେହ-ବିଷୟ ନ ଜାଣନ୍ତି ।।୧୬୫
ଆତ୍ମାକୁ ଆତ୍ମାରେ ଦେଖିଲେ । ଆନନ୍ଦ-ସାଗରେ ବୁଡିଲେ ।।୧୬୬
ସେ ଆତ୍ମା ବ୍ୟାପିତ ସକଳ । ନ ଘେନେ ବିଷୟ ଜଞ୍ଜାଳ ।।୧୬୭
ନିଶ୍ଚେ ଜାଣିଲେ ମିଥ୍ୟାମୟେ । ଏ ସର୍ବ ସପନର ପ୍ରାୟେ ।।୧୬୮
ଯେସନେ ସ୍ୱପ୍ନ ମନୋରଥେ । ଭ୍ରମଇ ନିଦ୍ରାର ଆୟତ୍ତେ ।।୧୬୯
ନାନା ବିକାର ସେ ଦେଖଇ । ଶିର-ଛେଦନ ହେଉଥାଇ ।।୧୭୦
ପ୍ରତ୍ୟକ୍ଷେ ମଣେ ତାହା ସତ୍ୟ । ଅଜ୍ଞାନ-ମୋହେ ଭ୍ରମ ଚିତ୍ତ ।।୧୭୧
ତହିଁ ଆତ୍ମାର ଲିପ୍ତି ନାହିଁ । ଏ ରୂପେ ଆତ୍ମା ସର୍ବଦେହୀ ।।୧୭୨
ଯେ ହରି ଗୁରୁ ଭଗବାନ । କହିଣ ଥିଲେ ଦିବ୍ୟଜ୍ଞାନ ।।୧୭୩
ସେ ଜ୍ଞାନ-ଦୀକ୍ଷା-ଦୀପ ପାଇ । ଦେଖିଲେ ଆତ୍ମା ସର୍ବଠାଇଁ ।।୧୭୪
ବ୍ରହ୍ମକୁ ଆତ୍ମାରେ ଦେଖିଳେ । ଆତ୍ମାକୁ ବ୍ରହ୍ମେ ନିରୋପିଲେ ।।୧୭୫
ଯେ କିଛି ଭେଦବୁଦ୍ଧି ଥିଲା । ସେସର୍ବ ଅଜ୍ଞାନ ଖଣ୍ଡିଲା ।।୧୭୬
ଏ ରୂପେ ଛାଡି କଳେବର । ସେ ଯୋଗବଳେ ଯୋଗେଶ୍ୱର ।।୧୭୭
ନିଶ୍ଚଳ ଯୋଗାସନେ ରାୟେ । ଦିଶନ୍ତି ଧ୍ୟାନେ ଥିଲା ପ୍ରାୟେ ।।୧୭୮
ବିଦର୍ଭସୁତା ପବିତ୍ରତା । ଛାଡି ବିଷୟ-ଭୋଗ ଚିନ୍ତା ।।୧୭୯
ଖଣ୍ଡି ଅମ୍ବର ପରିଧାନ । ବେଣୀ-ପ୍ରବନ୍ଧ କେଶମାନ ।।୧୮୦
ପତି ସମୀପେ ବସିଥାଇ । ଦେଖନ୍ତେ ଅତି ଶୋଭା ପାଇ ।।୧୮୧
ଯେସନେ ଅଗ୍ନି ଶିଖା-ହୀନ । ସେ ରୂପେ ଦିଶନ୍ତି ରାଜନ ।।୧୮୨
ରାଜା ହୋଇଲେ ମୃତୁ୍ୟଗତ । ରାଣୀକି ନୋହିଲା ବିଦିତ ।।୧୮୩
ସୁସ୍ଥିର ଆସନେ ନୃପତି । ରାଣୀ ସେବାରେ ନ ଜାଣନ୍ତି ।।୧୮୪
ସ୍ୱାମୀ-ଚରଣେ ହସ୍ତ ଦେଲେ । ଉଷ୍ମତା-ଭାବ ନ ଜାଣିଲେ ।।୧୮୫
ଦେଖିଲେ ପ୍ରାଣ ନାହିଁ ଦେହେ । ରାଣୀ ଅଜ୍ଞାନ-ଶୋକ-ମୋହେ ।।୧୮୬
ଦୁରନ୍ତ ଚିନ୍ତାଭରେ ରାଣୀ । ପଡିଲା ମୃତୁ୍ୟ-ଶବ ଜାଣି ।।୧୮୭
ଅତି ବିଚ୍ଛେଦ ମନଦୁଃଖେ । ବଚନ ନ ସ୍ପୁରେ ତା ମୁଖେ ।।୧୮୮
ଯୂଥ-କୁରଙ୍ଗୀ ସଙ୍ଗ ହୀନେ । ଏକାକୀ ଭାଳଇ ଯେସନେ ।।୧୮୯
ତେସନେ ରାଣୀ ଛନ୍ନ ହୋଇ । ଦୁଃଖେ ସେ ରୋଦନ କରଇ ।।୧୯୦
ନିକଟେ ଜ୍ଞାତି-ବନ୍ଧୂଜନ । ନ ଦେଖି ଅତି ଭୟେ ଛନ୍ନ ।।୧୯୧
ରୋଦଇ ବିଚିତ୍ର-ବିଳାପେ । ସେ ଘୋର ବନେ ମନ୍ତସ୍ତାପେ ।।୧୯୨
ଉଠ ହେ ନୃପତି କେଶରୀ । ଏ ଘୋରନିଦ୍ରା ପରିହରି ।।୧୯୩
କ୍ଷତି୍ରୟ-ଧର୍ମ ଏ ନୁହଁଇ । ଶତ୍ରୁ ହସିବେ ନିନ୍ଦା ବହି ।।୧୯୪
ଏ ଯେ ଦୁର୍ଜୟ ଶୋକ ମୋର । ଭୋ ନାଥ ବେଗେ ପରିହର ।।୧୯୫
ଶୋକେ ଅଜ୍ଞାନ ମନତାପେ । ସେ ଅତି ରୋଦଇଁ ଦୁରାପେ ।।୧୯୬
ଉଦଧି-ଧର୍ମ ଏ ତୁମ୍ଭର । ଆରତ ଜନ ଦୁଃଖ ହର ।।୧୯୭
ପ୍ରଜାଏ ହୋଇବେ ନିରେଖ । ଆଶ୍ରୟ ନ ପାଇଁ ବିମୁଖ ।।୧୯୮
ରାଜତ୍ୱ-ଧର୍ମ ଏ ତୁମ୍ଭର । ଆରତ ଜନ ଦୁଃଖ ହର ।।୧୯୯
ଏମନ୍ତେ ଅତି ମନସ୍ତାପେ । କହେ ବିଭ୍ରମେ ସେ ବିଳାପେ ।।୨୦୦
ମୁଁ ଏବେ କେମନ୍ତେ ବଞ୍ଚିବି । କାହାର ଚରଣେ ସେବିବି ।।୨୦୧
ତୋ ମୁଖ-କମଳ ଅଭାବେ । ମୋ ପ୍ରାଣ ରହେ କିମ୍ପା ହୃଦେ ।।୨୦୨
ଏ ମୂଖ-ଦାରୁଣ-ଜୀବନ । ନ ଯାଇ ରହିଛି ଅଜ୍ଞାନ ।।୨୦୩
ତା ଅଶ୍ରୁ ଉଦକ ନିର୍ଝରେ । ନୟନୁ ପଡଇ ଭୂମିରେ ।।୨୦୪
ହିମାଦ୍ରି-ଶିଖେ ଚନ୍ଦ୍ର ଯେହ୍ନେ । ତା ମୁଖପଙ୍କଜ ତେସନେ ।।୨୦୫
କୁଚ-ଅମ୍ବର ଧୌତ କରି । ଯେହ୍ନେ ସ୍ରବିତ ସୁରବାରି ।।୨୦୬
ଏରୂପେ ଚିନ୍ତାର୍ଣବ-ଘୋରେ । ସେ ରାଣୀ ବୁଡିଲା ନିର୍ଭରେ ।।୨୦୭
ଏମନ୍ତେ ପତିପାଦେ ପଡି । ରୋଦଇ ଶିରେ କର ତାଡି ।।୨୦୮
ସେ ରାଣୀ କରନ୍ତେ ରୋଦନ । ବେଳ ହୋଇଲା ଅବସାନ ।।୨୦୯
ଏ ବନ-ଘୋରେ ସଙ୍ଗ ନାହି । ରୋଦନ କାଳଏ ନୁହଁଇ ।।୨୧୦
ସତ୍ୱରେ ଉଠିଣ ତରୁଣୀ । ଶୁଷ୍କ ଇନ୍ଧନ ବେଗେ ଆଣି ।।୨୧୧
ଚିତା ସଂଯୋଗି ବେଗବନ୍ତେ । ସେ ବନେ ନିର୍ଜନେ ଏକାନ୍ତେ ।।୨୧୨
ସ୍ୱାମୀଙ୍କି ତହିଁ ନିବେଶିଲା । ବିଧାନେ ମୁଖାଗ୍ନି ସେ ଦେଲା ।।୨୧୩
ଅନୁଗମନେ ଯିବା ପାଇଁ । ବସିଲା ସ୍ୱାମୀ-ପଦ ଧ୍ୟାୟି ।।୨୧୪
ଅନଳ ପ୍ରଦକ୍ଷିଣ କଲେ । ସ୍ୱାମୀ ସଙ୍ଗତେ ଯିବା ବେଳେ ।।୨୧୫
ଅଦଘଭୁତେ ବ୍ରାହ୍ମଣ ମିଳିଲେ । ସେ ତାର ପୂର୍ବେ ସଖା ଥିଲେ ।।୨୧୬
ସେ ବିପ୍ର ରାଣୀ ହସ୍ତ ଧରି । କହେ ପ୍ରବୋଧି ଶାନ୍ତ କରି ।।୨୧୭
ବ୍ରାହ୍ମଣ ଉବାଚ
ଶୁଣ ସୁନ୍ଦରି ମନୋହାରୀ । କେ ତୁମ୍ଭେ ଅଟ କାହା ନାରୀ ।।୨୧୮
ଏ କେ ଶୟନେ ତୋର କତି । କା ପାଇଁ ବିଳପୁ ଯୁବତୀ ।।୨୧୯
ସୁମରି କାନ୍ଦୁଯାର ପାଇଁ । ଏ ତୋର ଦୁଃଖ ନ ଘେନଇ ।।୨୨୦
ତୁ ଯେ ବିଳପୁ ଅବିଚାରେ । ଏ ତୋର ସ୍ନେହ ଛାଡି ଦୂରେ ।।୨୨୧
ଗମିଲା ନିଜ କର୍ମବଳେ । ତୋତେ ନିବେଶି ଶୋକାନଳେ ।।୨୨୨
ତୁ ତାହା ନ ବୁଝୁ ସୁନ୍ଦରୀ । ବିଅର୍ଥେ ମରୁ ଶୋକ କରି ।।୨୨୩
ଯେ ପତି ହୋଇଥିଲା ତୋର । ସେ ଜୀବଆତ୍ମାଟି ମୋହର ।।୨୨୪
ଯେଣୁ ତୁ ଆତ୍ମା ନ ଚିହ୍ନିଲୁ । ଏଣୁ ଅଜ୍ଞାନେ ମିମଜ୍ଜିଲୁ ।।୨୨୫
ମୁଁ ପୂର୍ବସଖାଟି ତୋହର । ତୁ ପ୍ରାଣସଖୀ ଅଟୁ ମୋର ।।୨୨୬
ଆପଣା ସଖା ନ ଚିହ୍ନିଲୁ । ଏ ମାୟା ମୋହେ ନିମଜ୍ଜିଲୁ ।।୨୨୭
ତୁ ମୋତେ ଛାଡି ଏକା କରି । ଅଇଲୁ ମୃତୁ୍ୟଭୟ-ପୁରୀ ।।୨୨୮
ଏ ଭୂମି ବଇଭୋଗ କଲୁ । ମୋ ସଙ୍ଗ ଏ ରସୁ ତେଜିଲୁ ।।୨୨୯
ତୁ ଆମ୍ଭେ ଏକ ବେନିଅଂଶ । ଏ ମାନସରୋବରେ ବାସ ।।୨୩୦
ଏ ବେନିଅଂଶ ହଂସ ହୋଇ । ସେ ଗୃହ ଛାଡି ଯେ ନ ଯାଇ ।।୨୩୧
ସହସ୍ରେ ଯୁଗ ପରିଯନ୍ତେ । ମାନସେ ରହିଲୁ ଏକାନ୍ତେ ।।୨୩୨
ତୁ ମୋତେ ଛାଡିଣ ସେଠାରେ । ଅଇଲୁ ଏ ମହୀ ଭୋଗରେ ।।୨୩୩
ପ୍ରବେଶି ଏ ମର୍ଭ୍ୟମଣ୍ଡଳ । ଏଥି ଦେଖିଲୁ ଦିବ୍ୟସ୍ଥଳ ।।୨୩୪
ସେ ପୁରେ ଏକ ନାରୀ ଥିଲା । ସେ ତୋର ମନ ବନ୍ଦୀ କଲା ।।୨୩୫
ତା ବଶେ ନୋହେ ତୋ ଆୟତ୍ତ । ମିଥ୍ୟାଭିଲାଷେ ମୋହ ଚିତ୍ତ ।।୨୩୬
ସେ ନଗ୍ରେ ପଞ୍ଚ-ଉପବନ । ନବ-ଦୁଆରେ ଶୋଭାବନ ।।୨୩୭
ସେ ନବଦ୍ୱାରେ ନିରୁପମ । ଦେବ-ମାନବେ ମନୋରମ ।।୨୩୮
ରକ୍ଷଣେ ଏ ଦ୍ୱାରପାଳ । ସେ ତ୍ରୟ କୋଠାରେ ବିସ୍ତାର ।।୨୩୯
ଅପରେ ଅଛି କୁଳ ଷଟ । ବସାଇ ଭଲେ ପଞ୍ଚ ହାଟ ।।୨୪୦
ପଞ୍ଚ ଯେ ପ୍ରକାରେ ପ୍ରକୃତି । ଏକଇ ନାରୀ ରୂପବତୀ ।।୨୪୧
ଏ ପଞ୍ଚଇନ୍ଦ୍ରିଙ୍କ ବିଷୟ । ଆରାମ ତହିଁରେ ନିଶ୍ଚୟ ।।୨୪୨
ଏକଇ ପ୍ରାଣ ତହିଁ ଦ୍ୱାରୀ । ସେ ନବଦ୍ୱାର ରକ୍ଷାକାରୀ ।।୨୪୩
ପୃଥିବୀ ଆପ ତେଜ ମାନ । ଏକା ସେ ତାହାର ସଦନ ।।୨୪୪
ଜ୍ଞାନ ଇନ୍ଦି୍ରୟ ପାଞ୍ଚମନ । ତହିଁରେ ଷଟକୁଳ ଜାଣ ।।୨୪୫
ଏ କି୍ରୟାଶକ୍ତି ତହିଁ ହାଟ । ପଞ୍ଚ ବିଷୟ ତହିଁ ବାଟ ।।୨୪୬
ପ୍ରକୃତି ପଞ୍ଚବିଂଶ ଗୁଣ । ଏ ରୂପେ ସେ ହାଟ ଭିଆଣ ।।୨୪୭
ଏ ପାପ-ପୁଣ୍ୟ କର୍ମ ଦୁଇ । କ୍ରୟ ବିକ୍ରୟ ତହିଁ ହୋଇ ।।୨୪୮
ଏ ସଙ୍ଗେ ମନ ସଞ୍ଚରଇ । ସୁକର୍ମ ବିକର୍ମ ଚଳଇ ।।୨୪୯
ସେ ହାଟେଶ୍ୱରୀ ବୁଦ୍ଧି ଥିଲା । ସେ ତୋର ମନ ବନ୍ଦୀ କଲା ।।୨୫୦
ତୁ ଭୋଗ କଲୁ ତାକୁ ତହିଁ । ମୋତେ ତୁ ସମ୍ପାଦିଲୁ ନାହିଁ ।।୨୫୧
ଏକାନ୍ତେ ନାରୀସଙ୍ଗ କଲୁ । ଏ ପାପଦଶା ତୁ ଲଭିଲୁ ।।୨୫୨
ନୋହୁ ତୁ ବିଦର୍ଭ ଦୁହିତ । ଏ ବୀର ନୋହେ ତୋର କାନ୍ତ ।।୨୫୩
ନୋହୁ ତୁ ବିଦର୍ଭ ଦୁହିତ । ଯା ଲାଗି ତୋର ଏ ଦୁର୍ଗତି ।।୨୫୪
ମୁଁ କରି ଅଛି ଏହୁ ମାୟା । ପୁରୁଷ-ପ୍ରକୃତିରେ କାୟା ।।୨୫୫
ଛାଡ ଏ ମାୟା-ମୋହ ମତି । ଆମ୍ଭେ ବେନି ହଂସ ସଙ୍ଗତି ।।୨୫୬
ଏ ତୁମ୍ଭ ଆମ୍ଭ ନୋହେ ଭିନ୍ନ । ଏ ବେନି ଏକ କରି ଚିହ୍ନ ।।୨୫୭
ଯେବା ପସ୍ତିତ ଜ୍ଞାନମତି । ଏ ବେନି ଭେଦ ନ କରନ୍ତି ।।୨୫୮
ଅଜ୍ଞାନେ ଜ୍ଞାନ ଧର୍ମଭେଦ । ଅବିଦ୍ୟା ବିଦ୍ୟାର ଏ ଖେଦ ।।୨୫୯
ଯେହ୍ନେ ମୁକୁରେ ଦେଖେ ଦେହୀ । ଏକଇ ଅଙ୍ଗ ଭିଶେ ଦୁଇ ।।୨୬୦
ମୁକୁର ନ ଥିଲେ ନ ଦିଶେ । ଏମନ୍ତ ଏ ଭେଦ ବିଶେଷେ ।।୨୬୧
ନାରଦ କହନ୍ତି ସଦୟେ । ଶୁଣ ପ୍ରାଚୀନ ନୃପରାୟେ ।।୨୬୨
ଏ ଯେ ଆଧ୍ୟାତ୍ମ ଦିବ୍ୟଜ୍ଞାନ । କହିଲୁ ପରୋକ୍ଷ ବାଦେଣ ।।୨୬୩
ପରୋକ୍ଷବାଦ ପ୍ରିୟ ହରି । ଏଣୁ ଯେ କହିଲୁ ବିସ୍ତାରି ।।୨୬୪
ଚତୁର୍ଥ ସ୍କନେ୍ଧ ଭାଗବତ । ଏ ପୁରଞ୍ଜନ ଚରିତ ।।୨୬୫
ଏ ଅଷ୍ଟବିଂଶତି ଅଧ୍ୟାରେ । ପ୍ରାକୃତଭାଷା ଏ ପ୍ରକାରେ ।।୨୬୬
ଏହା ଶ୍ରବଣେ ପ୍ରାଣୀଙ୍କର । ଖଣ୍ଡିବ ବହୁ ଦୁଃଖ ଘୋର ।।୨୬୭
ସନ୍ଥ ଚରଣେ ଦେଇ ଚିତ୍ତ । ବର୍ଣ୍ରଇ ବିପ୍ର ଜଗନ୍ନାଥ ।।୨୬୮
ଇତି ଶ୍ରୀମଦ୍ଭାବବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନେ୍ଧ ପୁରଞ୍ଜନୋପାଖ୍ୟାନେ
ଅଷ୍ଟାବିଂଶୋଽଧ୍ୟାୟଃ ।ା'''),
  Section(title: 'ଊନତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୪.୨୯', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଊନତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଚତୁର୍ଥସ୍କନ୍ଧ - ମୈତ୍ରେୟ ଉବାଚ 

ସେ ଯେ ପ୍ରାଚୀନନୃପବର । ନାରଦ ପାଦେ ଦେଇ ଶିର ।। ୧ 
କହଇ ଅତି ହରଷରେ । ସେ ମୁନି ବ୍ରହ୍ମାର କୁମରେ ।। ୨ 

ପ୍ରାଚୀନବର୍ହି ଉବାଚ 

ଭୋ ମୁନି ତୁମ୍ଭେ ଜ୍ଞାନପାର । କହିଲ ଅଧ୍ୟାମି ବିଚାର ।। ୩ 
ତୁମ୍ଭେ ଯେ ପରୋକ୍ଷବାଦେଣ । କହିଲ ଯେ ସାଂଖ୍ୟ କାରଣ ।। ୪ 
ମୁଁ ହେଜି ନ ପାରିଲି ଚିତ୍ତେ । ଛେଦି ସଂଶୟ କହ ମୋତେ ।। ୫ 
ଯେ ମାର୍ଗେ ବୁଝିବଇଁମୁହିଁ । ସେ ମାର୍ଗେ କହିବା ଗୋସାଇଁ ।। ୬ 
ଯେବା ପଣ୍ଡିତ ଦୃଢ଼ମତି । ଏ ଅନୁଭବ ସେ ଜାଣନ୍ତି ।। ୭୧୧୦ 
ଆମ୍ଭର ଏଣେ ନାହିଁ ଜ୍ଞାନ । ବିଷୟ-ଜଡେ ମନ ଛନ୍ନ ।। ୮ 
ଏଣୁ ନଧରେ ଜ୍ଞାନେ ରତି । ବିବେକ ନୋହେ ଆମ୍ଭ ମତି ।। ୯ 
ଭୋମୁନି ଫେଡ ପୁଣ ତାହା । ମୋ ଅର୍ଥେ କହ ପୁଣ୍ୟଦେହା ।। ୧୦ 
ସେ ପୁରଜ୍ଞନର ବିଚାର । ଶ୍ରବଣେ ଜ୍ଞାନ ହେବ ମୋର ।। ୧୧ 
ଶୁଣି ନାରଦ ମହାଋଷି । ତା ଭାବେ କହନ୍ତି ବିଶେଷି ।। ୧୨ 

ନାରଦ ଉବାଚ 

ଶୁଣ ରାଜନ ସାବଧାନ । କହିବା ପରୋକ୍ଷ ଯେ ଜ୍ଞାନ ।। ୧୩ 
ପୁରୁଷ ପୁରଞ୍ଜନ ଯେହି । କର୍ମରୁ ପୁର କଲା ସେହି ।। ୧୪ 
କେ ଏକ ତ୍ରୟ ବେନିପାଦ । ବହୁ ଚତ୍ଵାର କେ ନିଷ୍ପାଦ ।। ୧୫ 
ଏମନ୍ତେ ନାନ ପୁର କରି । ଏ ଜୀବ ତା ମଧ୍ୟେ ବିହରି ।। ୧୬ 
ଅଜ୍ଞାତ-ସଖା ଯାକୁ କହି । ଈଶ୍ଵର ନାମ ଅଟେ ସେହି ।। ୧୭ 
ସେ ନାମ-ରୂପରୁ ବାହାର । ଏଣୁ ଅଜ୍ଞାତ ନାମ ତାର ।। ୧୮ 
ସମଗ୍ର ପ୍ରକୃତି ଗୁଣକୁ । ପୁରୁଷ ଇଚ୍ଛିଲେ ଭୋଗକୁ ।। ୧୯ 
ତେବେ ଏ ପୁର ନବଦ୍ଵାରେ । ରଚନା କରେ ସେ ବେଭାରେ ।। ୨୦ 
ଯେ ପୁରେ ହସ୍ତପଦ ଘେନି । କରଇ କର୍ମ ଲାଭହାନି ।। ୨୧ 
ସେ ପୁରେ ଥାଇ କରେ ଭୋଗ । ମାୟା ନିର୍ବନ୍ଧେ ଅନୁରାଗ ।। ୨୨ 
ଏ ପୁରୁ ଅନ୍ୟ ପୁର ଯେହି । ଭୋଗ ସୁଖାଦି ନୋହେ ତହିଁ ।। ୨୩ 
ଏ ଯେ ମାନବ କଳେବର । ଅଶେଷ ଦେହ ମଧ୍ୟେ ସାର ।। ୨୪ 
ସେ ପୁର ମଧ୍ୟେ ଜୀବ ରହି । ଇନ୍ଦ୍ରି-ବିଷୟ ରସେ ମୋହି ।। ୨୫ 
ବିବିଧ ସୁଖ ଭୋଗ ସାର । ଜୀବ ଭୁଞ୍ଜଇ ଏ ମନ୍ଦିର ।। ୨୬ 
ସେ ପୁର ମଧ୍ୟେ ବୁଦ୍ଧି ନାରୀ । ଏକା ସେ ସର୍ବତ୍ର ବିହରି ।। ୨୭ 
ସେ ଯେ ମମତ୍ତ୍ଵେ ହୋଏ ଛନ୍ନ । ବୋଲଇ ଏ ମୋର ସଦନ ।। ୨୮ 
ସେ ନାରୀ ବଶେ ଜୀବ ଥାଇ । ଇନ୍ଦ୍ରିୟ ଭୋଗେ ତୋଷ ହୋଇ ।। ୨୯ 
ଇନ୍ଦ୍ରିୟଗଣ ବୁଦ୍ଧି ସଖା । ବିଷୟ ମାନେ ସଖୀ ଲେଖା ।। ୩୦ 
ଯେ ଜ୍ଞାନ କର୍ମେନ୍ଦ୍ରିୟ ଗଣେ । ପୁରୁଷେ ଭୋଗ-ବିଷେ ଟାଣେ ।। ୩୧ 
ଏ ଜ୍ଞାନ-କର୍ମ-ଇନ୍ଦ୍ରିଦଶ । ଏହାଙ୍କ ଭୋଗେ ଜୀବ ବଶ ।। ୩୨ 
ଏ ପାପ ପୁଣ୍ୟ ଆଦି କରି । ବଳେ ଭୁଜ୍ଞଇ କର୍ମ ଧରି ।। ୩୩ 
ଏ ପୁର ଦ୍ଵାରୀ ସର୍ପ ଯେହି । ଏ ଦେହେ ପ୍ରାଣ ଅଟେ ସେହି ।। ୩୪ 
ସେ ପଞ୍ଚବୃତ୍ତିରେ ସଞ୍ଚାର । ଏଣୁ କହିଲୁଁ ପଞ୍ଚଶିର ।। ୩୫ 
ପଞ୍ଚମସ୍ତକ ଏଣୁ ତାର । କହିଲୁ ତେଣୁ ନୃପବର ।। ୩୬ 
ମହତ ଭ ଯାହା କହି । ମନର ନାମ ଅଟେ ସେହି ।। ୩୭ 
ସେ ଦଶଇନ୍ଦ୍ରିଙ୍କ ନାୟକ । ତାକୁ ଜିଣନ୍ତା ନାହିଁ ଲୋକ ।। ୩୮ 
ତାକୁ ଜିଣଇ ଯେବେ ଜନ । ସେ ଯୋଗୀ ଏ ତିନି ଭୁବନ ।। ୩୯ 
ଉତ୍ତର ଦକ୍ଷିଣ ଯା କହି । ରାଜା ପଞ୍ଚାଳ ଦେଶ ସେହି ।। ୪୦ 
ଏ ପଞ୍ଚବିଷୟର ଆଳ । ଏହା ତୁ ବୁଝ ମହୀପାଳ ।। ୪୧ 
ଇନ୍ଦ୍ରିୟ ଛିଦ୍ର ଯେତେ କହି । ଏ ପୁରେ ନବଦ୍ଵାର ସେହି ।। ୪୨ 
ଏ ବେନି ଚକ୍ଷୁ ନାସା କର୍ଣ୍ଣେ । ଯେ ମୁଖ ଗୁହ୍ୟ ଲିଙ୍ଗ ସ୍ଥାନ ।। ୪୩ 
ଏହାକୁ ନବଦ୍ଵାର କହି । ଇନ୍ଦ୍ରିୟଗଣ ସ୍ଥାନ ଏହି ।। ୪୪ 
ଏ ସଙ୍ଗେ ଜୀବର ଗମନ । ବିଷୟ କରେ ଆସ୍ଵାଦନ ।। ୪୫ 
ନୟନ ମୁଖ ନାସା ତାର । ଏ ପୂର୍ବ ଦିଗ ପଞ୍ଚଦ୍ଵାର ।। ୪୬ 
ଉତ୍ତର ଦକ୍ଷିଣ ଯା କହି । ଏ ବେନି କର୍ଣ୍ଣଦ୍ଵାର ସେହି ।। ୪୭ 
ପଶ୍ଚିମ ଦିଗେ ବେନି ଦ୍ଵାର । ଏ ଲିଙ୍ଗ ଗୃହ୍ୟ ନୃପବର ।। ୪୮ 
ଏ ନବଦ୍ଵାରେଣ ନିର୍ମିତ । ଯେଝା ବିଷୟେ ଆସ୍ଵାଦିତ ।। ୪୯ 
ସେବନ୍ତି ଆମିାରେ ବିହରି । ଏକ ଆରେକ ଆଗସରି ।। ୫୦ 
ଖଦ୍ୟୋତା ଆବିର୍ମୁଖୀ ଦୁଇ । ଚକ୍ଷୁର ନାମ ଏ ବୋଲାଇ ।। ୫୧ 
ଏ ବେନିଦ୍ଵାରେ ପୁରଞ୍ଜନ । କରଇ ରୂପ ସମ୍ପାଦନ ।। ୫୨ 
ନଳିନୀ ନାଳିନୀ ଯେ ଦୁଇ । ନାସିକା ନାମ ସେ ଅଟଇ ।। ୫୩ 
ଏ ଦ୍ଵାରେ ଅବଧୂତ ନାମ । ଗନ୍ଧାଦି ଆମୋଦ ପବନ ।। ୫୪ 
ସୁଗନ୍ଧ ଦୁର୍ଗନ୍ଧ ସହିତେ । ଏ ଦ୍ଵାରେ ଘେନଇ ନିରତେ ।। ୫୫ 
ବଦନ ନାମେ ମୁଖ୍ୟ ଦ୍ଵାର । ରସଜ୍ଞ ବାକ୍ୟ ତା ମଧୁର ।। ୫୬ 
ସ୍ଵାଦୁ ଅସ୍ଵାଦୁ ଦ୍ରବ୍ୟ ଯେତେ । ଏ ଦ୍ଵାରେ ଆସ୍ଵାଦେ ନିରତେ ।। ୫୭ 
ପିତୃହୂ ଦେବହୂ ଯେ ନାମ । ଏ ବେନି କର୍ଣ୍ଣ ଦକ୍ଷ ବାମ ।। ୫୮ 
ପିତୃହୂ ଦକ୍ଷିଣ ଅଟଇ । ଦେହହୂ ବାମେଣ ବସଇ ।। ୫୯ 
ଏ ବେନି ଇନ୍ଦ୍ରିୟେ ରାଜନ । ବାକ୍ୟାଦି ରସ ଆସ୍ଵାଦନ ।। ୬୦ 
ଏ ସାରାସାର ଭାବ ଯେତେ । ଏ ଦ୍ଵାରେ ଘେନଇ ନିରତେ ।। ୬୧ 
ଏ ଶ୍ରୁତିଯୁଗେ ପୁରଞ୍ଜନ । କରଇ ଶବ୍ଦ ଆସ୍ଵାଦନ ।। ୬୨ 
ନିନ୍ଦା ସ୍ତବନ ବାକ୍ୟ ଯେତେ । ଏ ଦ୍ଵାରେ ଘେନନ୍ତି ଏ ନିତ୍ୟେ ।। ୬୩
ପ୍ରବୃତ୍ତି ନିବୃତ୍ତି ଏ ଦୁଇ । ଶାସ୍ତ୍ର ପାଞ୍ଚାଳ ବୋଲି କହି ।। ୬୪ 
ଏ ପିତୃଯାନ ଦେବଯାନ । ଗତିରେ କରନ୍ତି ଗମନ ।। ୬୫ 
ଏ ମାର୍ଗେ ଥାନ୍ତି ନିରନ୍ତର । ସେ ଇଚ୍ଛା ସୁଖେ ନୃପବର ।। ୬୬ 
ଆସୁରୀ ଦ୍ଵାର ଲିଙ୍ଗସ୍ଥାନ । ଦୁର୍ମଦ ଉପସ୍ଥର ନାମ ।। ୬୭ 
ବ୍ୟାବାୟ ନାମ ରତି କହି । ପ୍ରଜା ସର୍ଜନ କରେ ତହିଁ ।। ୬୮ 
ତା ଅଧୋଭାଗେ ଗୃହ୍ୟଦ୍ଵାର । ନିଋତି ନାମଟି ତାହାର ।। ୬୯ 
ବୈଶସ ନାମ ନର୍କ କହି । ସେ ଦ୍ଵାରେ ମଳ ଉତ୍ସର୍ଗଇ ।। ୭୦ 
ଅନ୍ଧ ବୋଲି ବୋଇଲୁ ଯାହା । ଏ ପାଣିପାଦ ବୋଲି ତାହା ।। ୭୧ 
ଏ ବେନି ଇନ୍ଦ୍ରିଙ୍କ ବିଷୟ । କହିବା ଶୁଣ ତା ନିର୍ଣ୍ଣୟ ।। ୭୨ 
ଆଦାନ ପ୍ରଦାନ ସେ କରେ । ଯେଝା ବିଷୟ ଅଧିକାରେ ।। ୭୩ 
ଦ୍ଵିତୀୟ ଅନ୍ଧ ଯେ ପୟର । କହିବା ଏଥିର ବିଚାର ।। ୭୪ 
ଏ ଇନ୍ଦ୍ରି ଯୋଗେ ପୁରଞ୍ଜନ । କାମାର୍ଥେ କରଇ ଗମନ ।। ୭୫ 
ଅନ୍ତର ପୁର ବୋଲି ଯାହା । ହୃଦୟପଦ୍ମ କେହି ତାହା ।। ୭୬ 
ବିଷୂଚି ନାମଟି ଯାହାର । ଏ ମନ ନାମ ନୃପବର ।। ୭୭ 
ତା ବଶେ ଥାଇଣ ପୁରୁଷ । ଭଜଇ ହରଷ ବିରସ ।। ୭୮ 
ଏ ଜୀବ ପ୍ରକାଶ୍ୟେ ଚଳଇ । ବୁଦ୍ଧି ଯହିଁକି ପ୍ରବର୍ତ୍ତାଇ ।। ୭୯ 
ତା ବଶେ ପୁରୁଷ ଅଧୀନ । କରଇ ନାନା କର୍ମମାନ ।। ୮୦ 
ଏ ଦେହ ରଥ ସ୍ଵରୂପେଣ । ତୋତେ କହିଛି ନୃପରାଣ ।। ୮୧ 
ଏ ରଥେ ଅଶ୍ଵରୂପ ହୋଇ । ଇନ୍ଦ୍ରିୟଗଣେ ଛନ୍ତି ରହି ।। ୮୨ 
ପଞ୍ଚ ବିଷୟ ମାର୍ଗେ ହୟେ । ଗମନ୍ତି ସମ୍ବତ୍ସର ଯାଏ ।। ୮୩ 
ଈଶ୍ଵର ଆଜ୍ଞାରେ ନିର୍ମିତ । ଏ ରଥେ ସକଳ ସଂଯୁତ ।। ୮୪ 
ଏ ରଥେ ପୁଣ୍ୟ ପାପ ଦୁଇ । ସେ ଚକ୍ର ରୂପେ ତହିଁ ରହି ।। ୮୫ 
ଧ୍ଵଜ ସ୍ଵରୂପେ ତିନିଗୁଣ । ରଥ ବନ୍ଧନ ପଞ୍ଚପ୍ରାଣ ।। ୮୬ 
ବୁଦ୍ଧି ସାରଥି ରୂପେ ରହି । ଏ ମନ ରଶ୍ମି ଅଟେ ତହିଁ ।। ୮୭ 
ହୃଦୟ ପଙ୍କଜରେ ରଥୀ । ବସିବା ଆସନ ତା ତଥି ।। ୮୮ 
ରଥ କୂବର ଦ୍ଵନ୍ଦ୍ଵ ଭାର । ଇନ୍ଦ୍ରି ବିଷୟ ତହିଁ ଶର ।। ୮୯ 
ସପତ ଧାତୁ ଆବରଣ । ତାର ବିକ୍ରମ ମୂର୍ତ୍ତ ଜାଣ ।। ୯୦ 
ଇନ୍ଦ୍ରିୟ ରସେ ରସୁଥାଇ । ସେ ମୃଗତୃଷ୍ଣାରେ ଧାମଇଁ ।। ୯୧ 
ଯେ ଯାହା ବିଷୟେ ରସିଣ । ଆସ୍ଵାଦ କରି ଅନୁକ୍ଷଣ ।। ୯୨ 
ଧନ୍ୟ ଯେ କର୍ମ ଏହାଙ୍କର । ଦୁର୍ଜୟ ଦୁଷ୍ଟ ଦୁରାଚାର ।। ୯୩ 
ଏ ଜୀବ ଭୁଞ୍ଜେ ଇନ୍ଦ୍ରି ମୁଖେ । ଅଜ୍ଞାନ ମତି ମୋହ ଦୁଃଖେ ।। ୯୪ 
ମୃଗତୃଷ୍ଣାରେ ଜଳ କରି । ଭୁଞ୍ଜଇ ମାୟା ମିଥ୍ୟା ଭରି ।। ୯୫ 
କାଳର ଗତି ନ ଜାଣଇ । ଏ ମାୟାଭୋଗେ ମତ୍ତ ହୋଇ ।। ୯୬ 
ଇନ୍ଦ୍ରିଙ୍କ ଅନ୍ୟାୟ ବିଷୟେ । ଭୁଞ୍ଜଇ ମୃଗୟାର ପ୍ରାୟେ ।। ୯୭ 
ନିରତେ ହରେ ନିଜ ପ୍ରାଣ । ନ ଜାଣେ ଏ ମୂଢ଼ ଅଜ୍ଞାନ ।। ୯୮ 
ଏ ସମ୍ବତ୍ସର ରୂପେ କାଳ । ଚଣ୍ଡବେଗ ନାମେ ଭୂପାଳ ।। ୯୯ 
ଗନ୍ଧ ଗନ୍ଧର୍ବୀ ଦିବା ନିଶି । ତ୍ରିଶତ-ଷାଠିଏ ପ୍ରକାଶି ।। ୧୦୦ 
ଏ ସର୍ବେ କାଳ ସଙ୍ଗେ ଥାନ୍ତି । ଜୀବର ଆୟୁଷ ହରନ୍ତି ।। ୧୦୧ 
କାଳ ଦୂହିତା ଯାକୁ କହି । ଜାରର ନାମ ଅଟେ ସେହି ।। ୧୦୨ 
ସେ ପ୍ରାଣୀ ରୂପ କାନ୍ତି ହରେ । ଦେଖିଲେ ପ୍ରାଣୀ ତାକୁ ଡରେ ।। ୧୦୩ 
ଏଣୁ ତାହାକୁ ପ୍ରାଣୀ ଭଲେ । ବରଣେ କେହି ନ ଇଚ୍ଛଲେ ।। ୧୦୪ 
ସେ ମୃତ୍ୟୁ ତାରେ ଭଗ୍ନୀ ପ୍ରାୟେ । ସ୍ନେହେ ଆବୋରି ନିତ୍ୟେ ରହେ ।। ୧୦୫ 
ସେ ପ୍ରାଣୀଙ୍କର ରୂପ ହରେ । ମୃତ୍ୟୁର ପର୍ଯ୍ୟନ୍ତ ପୀଡା କରେ ।। ୧୦୬ 
ଯବନ ଅଧିପତି ଯେହି । ମୃତ୍ୟୁର ନାମ ଅଟେ ସେହି ।। ୧୦୭ 
ଏ ମୃତ୍ୟୁ ଯମ ରୂପ ଧରି । ଜୀବ ବିନାଶେ ଅଧିକାରୀ ।। ୧୦୮ 
ଯବନେ ତାର ସେନାପତି । ଏ ଆଧିବ୍ୟାଧି ଯେତେ ଛନ୍ତି ।। ୧୦୯ 
ଏ ଜୀବ-ଶରୀରେ ପୀଡନ୍ତି । ଏଣୁ ଏ ମୃତ୍ୟୁର ସଙ୍ଗତି ।। ୧୧୦ 
ପ୍ରଜ୍ଵାର ଆଦି ଯେତେ ଜ୍ଵର । ପ୍ରବେଶେ ନାଶନ୍ତି ଶରୀର ।। ୧୧୧ 
ବିବିଧ ଦୁଃଖ ତାପତ୍ରୟେ । ପୀଡନ୍ତି ପ୍ରାଣ ଶେଷ ଯାଏ ।। ୧୧୨ 
ଶତ ସମ୍ବତ୍ସର ପ୍ରମିତେ । ଶରୀରେ ଥାନ୍ତି ଅବିରତେ ।। ୧୧୩ 
ପ୍ରାଣ ଇନ୍ଦ୍ରିୟ ମନ ଧର୍ମ । ନିର୍ଗୁଣ ଆମିାରେ ଅର୍ପିଣ ।। ୧୧୪ 
ଏ କାମ ସୁଖ ଲବ ମାତ୍ରେ । ଭୁଞ୍ଜଇ ଦୁଃଖ ସୁଖ ଗାତ୍ରେ ।। ୧୧୫ 
ଏ ମୋର ବୋଲି ଅହଙ୍କାର । ବହିଛି ଦୁଃଖ ନିରନ୍ତର ।। ୧୧୬ 
ପରମଆମିା ଭଗବାନ । ସେ ସର୍ବହେତୁ ଚଇତନ ।। ୧୧୭ 
ଯାବତ ତାଙ୍କୁ ନ ଜାଣଇ । ଏ ଜୀବ ଭ୍ରମେ ଭ୍ରମୁଥାଇ ।। ୧୧୮ 
ତାବତ ପ୍ରକୃତି ଗୁଣରେ । ଏ ଜୀବ ପଡେ ମାୟା ଘୋରେ ।। ୧୧୯ 
ଗୁଣାଭିମାନୀ ନିରନ୍ତରେ । ଅବଶେ କର୍ମରେ ସଞ୍ଚରେ ।। ୧୨୦ 
ସାତ୍ତ୍ଵିକ ରଜ ତମ ଆଦି । କର୍ମେ ଯେ ହୋଏ ତ୍ରୟବିଧି ।। ୧୨୧
ପୁରୁଷ ଯେ କର୍ମ କରଇ । ସେ ଅନୁସାରେ ଦେହ ବହି ।। ୧୨୨ 
ସାତ୍ତ୍ଵିକ କର୍ମ ଯେବା କରେ । ଅଧିକ ପ୍ରକାଶ ଲୋକରେ ।। ୧୨୩ 
ଏ ତିନିଲୋକେ ଯଶ ତାର । ଗାବନ୍ତି ଦେବାସୁର ନର ।। ୧୨୪ 
ରାଜସ କର୍ମ ଯେ କରନ୍ତି । ଆଦ୍ୟରେ ସୁଖ ସେ ଲଭନ୍ତି ।। ୧୨୫ 
ପଶ୍ଚାତେ ଲଭେ ବହୁ ଦୁଃଖ । ଏ ଭାବ ନ ଜାଣେ ମୂରୁଖ ।। ୧୨୬ 
ତାମସ କର୍ମର ଯେ ଫଳ । ସେ ଶୋକ ଦୁଃଖ ମୋହ ଆଳ ।। ୧୨୭ 
ଅଜ୍ଞାନ ଭାବେ ମୂଢ଼ଦେହୀ । ସ୍ଵକର୍ମବେଶ ଭ୍ରମୁ ଥାଇ ।। ୧୨୮ 
କେବେ ପୁୁରୁଷ ନାରୀ ହୋଇ । ଏ ଚରାଚର ଭ୍ରମେ ସେହି ।। ୧୨୯ 
ନପୁଂସ ଜନ୍ମ କେବେ ଧରେ । ଏ ରୂପେ କର୍ମ ଅନୁସାରେ ।। ୧୩୦ 
କେବେ ବା ଦେବତନୁ ପାଇ । ମନୁଷ୍ୟ ଜନ୍ମ କେ ଲଭଇ ।। ୧୩୧ 
ଖଗାଦି ପଶୁ ଚରାଚରେ । ସ୍ଵକର୍ମ ଭୁଞ୍ଜନ୍ତି ପାମରେ ।। ୧୩୨ 
ପଶୁ ପତଙ୍ଗ କୀଟ ଯେବେ । ଏ ଯୋନି ଲଭେ କର୍ମଭାବେ ।। ୧୩୩ 
ଭୁଞ୍ଜନ୍ତି ସ୍ଵକର୍ମ ଆବୋରି । ଏ ପାପ ପୁଣ୍ୟ ଆଦି କରି ।। ୧୩୪ 
ଯେସନେ କ୍ଷୁଧାତୁର ହୋଇ । ବିକଳେ କୁକୁର ଭ୍ରମଇ ।। ୧୩୫ 
ଆହାର ଅର୍ଥେ ନିରନ୍ତରେ । ଭ୍ରମୁଣ ଥାଇ ନାନା ପୁରେ ।। ୧୩୬ 
କାହିଁ ବା ଆହାର ମିଳଇ । କାହିଁ ନିର୍ଘାତେ ଦଣ୍ଡ ପାଇ ।। ୧୩୭ 
କାହାରି ଚିତ୍ତେ ଦୟା ନାହିଁ । ପଥେ ଗମନ୍ତେ ପୀଡେ କେହି ।। ୧୩୮ 
ସର୍ବେ ବୋଲନ୍ତି ମାର ମାର । ଦୁଷ୍ଟ ସଜ୍ଜନ ଆଦି ନର ।। ୧୩୯ 
ତା ଭାବେ କର୍ମ ଶତ୍ରୁପଣେ । ନିରତେ ଦଣ୍ଡେ ଅନୁକ୍ଷଣେ ।। ୧୪୦ 
ପ୍ରାଭବ ଭର୍ତ୍ସନା ଅନେକ । ପାଇ ସେ ଭ୍ରମେ ଅତିରେକ ।। ୧୪୧ 
ସେ ରୂପେ ଏ ଜୀବ ସଂଜାତ । ସ୍ଵକର୍ମବଳେ ଆତଜାତ ।। ୧୪୨ 
ଏଣୁ ଏ କାମ ଆଶେ ମୋହି । ନିରତେ କର୍ମେ ଭ୍ରମେ ମହୀ ।। ୧୪୩ 
କେବେ ବା ଉର୍ଦ୍ଧେ ଭୋଗକରେ । କେବେ ବା ଅଦୋ ମଧ୍ୟ ପୁରେ ।। ୧୪୪ 
ଏମନ୍ତ ଉଚ୍ଚ-ନୀଚେ ଭ୍ରମି । କର୍ମ ଭୁଞ୍ଜଇ ଦୁଃଖେ ଶ୍ରମୀ ।। ୧୪୫ 
ସ୍ଵବଶ ନୋହେ ପ୍ରିୟା-ପ୍ରିୟେ । କାହିଁବା ଦୁଃଖ-ସୁଖ ଭୟେ ।। ୧୪୬ 
କାହିଁ ଦଣ୍ଡାଦି ପରାଭବ । କାହିଁ ଐଶ୍ଵର୍ଯ୍ୟ ବଇଭୋଗ ।। ୧୪୭ 
ଏ ଦୁଃଖ-ସୁଖାଦି ସହିତେ । ଆମିା ବନ୍ଧନ ଏ ସଙ୍ଗତେ ।। ୧୪୮ 
ଏଣେ ତା ନୋହେ ପ୍ରତିକାର । ଦୁଃସହ ଦୁଃଖ ମହାଘୋର ।। ୧୪୯ 
ଯାବତ ତାପତ୍ରୟ ଅଛି । ତାବତ ସୁଖ ନାହିଁ କିଛି ।। ୧୫୦ 
ଯେବେ ପ୍ରତିକାର ଇଚ୍ଛଇ । ଅତି ଦୁଃଖରେ ଦୁଃଖୀ ହୋଇ ।। ୧୫୧ 
ଯେସନେ ପ୍ରାଣୀ ଶିରଭାର । ଉଶ୍ଵାସି ରଖଇ କନ୍ଧର ।। ୧୫୨ 
ସେ କି ତାହାର ଭାର ନୋହେ । ତେସନ ଦୁଃଖ ପ୍ରତି ଦେହେ ।। ୧୫୩ 
କର୍ମର କର୍ମଟି କେବଳ । ନୋହେ ଏକାନ୍ତ ପ୍ରତିକାର ।। ୧୫୪ 
ଅବିଦ୍ୟା ମାର୍ଗ କର୍ମ ଦୁଇ । କର୍ମେ କି କର୍ମ ନାଶ ହୋଇ ।। ୧୫୫ 
ଯେସନେ ଶୟନେ ସ୍ଵପନ । ଦେଖଇ ବିବିଧ ବିଧାନ ।। ୧୫୬ 
ପ୍ରତୀତ ହୋଏ ନିଦ୍ରାଗତେ । ଅସତ୍ୟ ମଣେ ତା ଜାଗ୍ରତେ ।। ୧୫୭ 
ତେସନେ କର୍ମେ କର୍ମ ନାଶେ । ଧାମଇଁ ମିଥ୍ୟା ଅଭିଳାଷେ ।। ୧୫୮ 
ଯାବତ ଆମିଜ୍ଞାନ ନାହିଁ । ସଂସାରେ ନିବୃତ୍ତି ତା କାହିଁ ।। ୧୫୯ 
ଉପାଧି ବିଷୟକୁ ମନ । ବଳେ ଆଣଇ ସନ୍ନିଧାନ ।। ୧୬୦ 
ସ୍ଵପନ ପ୍ରତ୍ୟକ୍ଷ ସେ କରେ । କୁମତି-ଜନ ଏ ସଂସାରେ ।। ୧୬୧ 
ଅନର୍ଥ ହେତୁ ଏ ସଂସାରେ । ନିରତେ ଘୋର ଭୟଙ୍କର ।। ୧୬୨ 
ନିରତେ ଗତାଗତେ ଭ୍ରମି । ଜନ୍ମ-ମରଣେ ପଥ ଶ୍ରମି ।। ୧୬୩ 
ଏଣୁ ଜୀବର ପାର ନାହିଁ । ଏ ଚରାଚରେ ଭ୍ରମେ ମୋହି ।। ୧୬୪ 
ପରମଗୁରୁ ଭଗବାନ । ତା ପାଦେ ଭକ୍ତି ଭାବେ ଧ୍ୟାନ ।। ୧୬୫ 
ତେବେ ଏ ସଂସାର ବିନାଶ । ଏ ବିନେ ବନ୍ଦୀ ମୋହପାଶ ।। ୧୬୬ 
ଯାବତ କୃଷ୍ଣ ନ ଭଜଇ । ତାବତ ଜୀବଗତି କାହିଁ ।। ୧୬୭ 
ଯେବେ ଭକତି ଯୋଗେ ନର । ଭଜଇ ଗୋବିନ୍ଦ ପୟର ।। ୧୬୮ 
ତେବେ ବୈରାଗ୍ୟ ଜ୍ଞାନ ଜାତ । ପ୍ରକାଶି ନାଶଇ ଦୁରିତ ।। ୧୬୯ 
ସେ ଜ୍ଞାନେ କୃଷ୍ଣପାଦେ ମତି । ହରି ଭଜନେ ହୋଏ ରତି ।। ୧୭୦ 
ଶ୍ରଦ୍ଧାନୁଭାବେ ଗୁଣ ଗାଇ । ରୋମ ପୁଲକେ ଅଶ୍ରୁବହି ।। ୧୭୧ 
ଜ୍ଞାନ-ଭକତି-ଯୋଗାନଳେ । ଦହନ ହୋନ୍ତି ଅମଙ୍ଗଳେ ।। ୧୭୨ 
ତେବେ ସେ ଜ୍ଞାନଯୋଗେ ହରି । ଲଭଇ କର୍ମ ପରିହିର ।। ୧୭୩ 
ଯେ ଭଗବତ ସାଧୁଜନେ । ବିଶ୍ରାମ କରନ୍ତି ଯେ ସ୍ଥାନେ ।। ୧୭୪ 
କୃଷ୍ଣ ଚରିତ ଅନୁକ୍ଷଣେ । ଗାବନ୍ତି ଶୁଣନ୍ତି ଶ୍ରବଣେ ।। ୧୭୫ 
ବିଷୟ ସୁଖ ଘେନନ୍ତି । ନିରତେ ନାମ ଆସ୍ଵାଦନ୍ତି ।। ୧୭୬ 
ସେ ସ୍ଥାନେ ନାମ-ସୁଧା-ନଈ । ଶ୍ରବଣେ ସର୍ବଦିଗେ ଯାଇ ।। ୧୭୭ 
ପବିତ୍ର କରେ ତ୍ରିଭୁବନ । ଶ୍ରୋତା ବକତା ଯେତେ ଜନ ।। ୧୭୮ 
ଶ୍ରବଣେ ପଶି ପାପ ଦହେ । ଛାଡଇ ଜନ୍ମ ମୃତ୍ୟୁ ଭୟେ ।। ୧୭୯
ଅନଳ ସ୍ପରଶେ ଯେସନ । ଦହଇ ସୂକ୍ଷ୍ମ-ବସ୍ତ୍ର-ମାନ ।। ୧୮୦ 
ଯେ ଶ୍ରୁତିଦ୍ଵାରେ ତା ପିବନ୍ତି । ଏ ମାୟାବନ୍ଧୁ ନିସ୍ତରନ୍ତି ।। ୧୮୧ 
ଏ ଶୋକ ମୋହ ପରିହରେ । ସ୍ଵଚ୍ଛନ୍ଦେ ଭବବନ୍ଧୁ ତରେ ।। ୧୮୨ 
ଯେଣୁ ୍ରଅଜ୍ଞାନ ଶୋକ ମୋହେ । ବିବେକହୀନେ ଦୁଃଖ ସହେ ।। ୧୮୩ 
ଏଣୁ ଶ୍ରୀକୃଷ୍ଣେ ନୋହେ ରତି । ତା ନାମେ ନ ବଳଇ ମତି ।। ୧୮୪ 
ଭ୍ରମେ ଭ୍ରମଇ ତାର ମନ । ନୁହଇ ନିଜ ଆମିଜ୍ଞାନ ।। ୧୮୫ 
କୃଷ୍ଣ ସ୍ମରଣ ନ ସ୍ଫୁରଇ । ଅଜ୍ଞାନ ଜଡଭାବେ ଥାଇ ।। ୧୮୬ 
ଯାବତ ସାଧୁସଙ୍ଗ ତାର । ନୋହିଛି ଶୁଣ ନୃପବର ।। ୧୮୭ 
ତାବତ ନୋହେ ସଦଗତି । ଯଜ୍ଞାଦି କର୍ମେ ନ ତରନ୍ତି ।। ୧୮୮ 
ନିଶ୍ଚୟେ କହିଲୁ ରାଜନ । ସତ୍ସଙ୍ଗ ଭକ୍ତି ଉପାଦାନ ।। ୧୮୯ 
କୃଷ୍ଣ ପ୍ରାପତ ମାର୍ଗ ଏହି । ଅନ୍ୟତ୍ର ଜୀବଗତି ନାହିଁ ।। ୧୯୦ 
ଯେ ସଙ୍ଗୁ ଭବାର୍ଣ୍ଣବ ପାର । ଅଶେଷ ଯେ ମାର୍ଗେ ନିସ୍ତାର ।। ୧୯୧ 
ବ୍ରହ୍ମା ଶଙ୍କର ଦକ୍ଷ ମନୁ । ବିଶୁଦ୍ଧ ସନକାଦି ତନୁ ।। ୧୯୨ 
ମରୀଚି ଅତ୍ରି ଅଙ୍ଗିରସ । ପୁଲହ ପୁଲସ୍ତ୍ୟ ପ୍ରକାଶ ।। ୧୯୩ 
କ୍ରତୁ ଅଗସ୍ତି ବଶିଷ୍ଠାଦି । ଅପରେ ଯେତେ ବ୍ରହ୍ମବାଦୀ ।। ୧୯୪ 
ଭୃଗ୍ଵାଦି ଆମ୍ଭେ ଯେତେ ମୁନି । ଅଦ୍ୟାପି ନ ପାରିଲୁ ଚିହ୍ନି ।। ୧୯୫ 
ଆମ୍ଭେ ସମାଧି ଯୋଗବଳେ । ଦେଖି ନ ଦେଖୁଁ ତାଙ୍କୁ ଡୋଳେ ।। ୧୯୬ 
ସେ ଦେଖି ଦେଖାନ୍ତି ସର୍ବକୁ । ଦୃଷ୍ଟିର ଦୃଷ୍ଟି ବୋଲି ତାଙ୍କୁ ।। ୧୯୭ 
ସେ ଆମିା ସର୍ବଜୀବ ହେତୁ । ଜୀବ ଭ୍ରମେ ନ ଜାଣି ତତ୍ତ୍ଵ ।। ୧୯୮ 
ଯେ ବେଦଶାସ୍ତ୍ରେ ଅଗୋଚର । ଅଦୃଶ୍ୟ ଅତସୂକ୍ଷ୍ମତର ।। ୧୯୯ 
ଏଣୁ କେ ବେଦମାର୍ଗେ ଜାଣେ । ଅବ୍ୟକ୍ତ ବ୍ରହ୍ମ ସୁରଗଣେ ।। ୨୦୦ 
ସେ ବେଦ ଦୁସ୍ତର ବିସ୍ତାର । ତାହାରନ ନାହିଁ ଅନ୍ତଃ ପାର ।। ୨୦୧ 
ବେଦବିହିତ ଯେତେ କର୍ମ । ଯଜ୍ଞ ଆଚରି ମୁନି ଭ୍ରମ ।। ୨୦୨ 
କ୍ଷୀଣ ମନ୍ତ୍ରେ ଲିଙ୍ଗ ଦେବତା । ବାନ୍ତି ଧ୍ୟାନେ କର୍ମେ ଶ୍ରୋତା ।। ୨୦୩ 
ଋତି ନିମନ୍ତେ କର୍ମଫଳ । କର୍ମ ବିନାଶେ ଜ୍ଞାନବଳ ।। ୨୦୪ 
ମଳିନ ବୁଦ୍ଧି ଯେବା ହୋନ୍ତି । ସେମାନେ ବେଦ କର୍ମ ଚିନ୍ତି ।। ୨୦୫ 
ଇନ୍ଦ୍ରାଦି ଦେବଙ୍କୁ ପୂଜନ୍ତି । ଏଣୁ ଏ ବ୍ରହ୍ମ ନ ଜାଣନ୍ତି ।। ୨୦୬ 
ଅଜ୍ଞାନୀ ବୋଲି ତାଙ୍କୁ ଜାଣ । ଯେ ଆମିା ନ କଲା ପ୍ରମାଣ ।। ୨୦୭ 
ଯାହାର ଆମିାଜ୍ଞାନ ନାହିଁ । ସଂସାରୁ ସେ ତରିବ କାହିଁ ।। ୨୦୮ 
ସେ ହରି ଯାରେ କରେ ଦୟେ । ତା ମତି ବେଦେ ନିଷ୍ଠା ନୋହେ ।। ୨୦୯ 
ସେ ଆମିାତତ୍ତ୍ଵେ ହରି ପାଇ । ତାହା ନବୁଝି କର୍ମେ ବାଇ ।। ୨୧୦ 
ତୁ ରାଜା କର୍ମକାଣ୍ଡେ ଭୋଳ । ତୋ ଯଜ୍ଞକର୍ମୁ ମହୀସ୍ଥଳ ।। ୨୧୧ 
ଅଚ୍ଛାଦି ପ୍ରାଚୀନଗ୍ର ତୋର । କୁଶେ ପୂରିଲା ନୃପବର ।। ୨୧୨ 
ପ୍ରଜାଏ ଶସ୍ୟ କରଷଣେ । ନ ପାରି କ୍ଷୁଧା ପ୍ରତୋଷଣେ ।। ୨୧୩ 
ଅନ୍ନ ବିହୀନେ ସର୍ବଜନ୍ତୁ । ଦୁର୍ଭିକ୍ଷେ ମଲେ ତୋର ହେତୁ ।। ୨୧୪ 
ଏ ସର୍ବଜୀବ ବିନାଶିଲୁ । ଏ ହତ୍ୟା ଦୋଷେ ଭାଗୀ ଦେଲୁ ।। ୨୧୫ 
ତୁ ବିପ୍ରବାକ୍ୟେ ବିମୋହିତ । ନ ଜାଣି ବେଦର ବୃତ୍ତାନ୍ତ ।। ୨୧୬ 
ଏ ଯଜ୍ଞକର୍ମେ ହେଲୁ ଅନ୍ଧ । ନ ଜାଣୁ ତୁ ଆମବା ଦୁର୍ବୋଧ ।। ୨୧୭
ଯେ କର୍ମ ମୋକ୍ଷ ମାର୍ଗଦୂର । ତୁ ତାହା ନ କଲୁ ବିଚାର ।। ୨୧୮
ପରମତତ୍ତ୍ୱେ ନୋହେ ମତି । ଲଭିବୁ ଦୁଃସହ ଦୁର୍ଗତି ।। ୨୧୯
ଏ ବିପ୍ରେ ତୋ ହିତ ନ ଜାଣି । ନରକ ମାର୍ଗେ ତୋତେ ଟାରି ।। ୨୨୦
ଏହାଙ୍କ ବାକ୍ୟେ ତୁ ରାଜନ । ଭ୍ରମେ ହୋଇଲୁ ହତଜ୍ଞାନ ।। ୨୨୧
ତୁ ଗୃହ-କୂପେ ଜନ୍ମଅନ୍ଧ । ଏ ବିପ୍ରେ  କର୍ମକାଣ୍ଡେ ବଦ୍ଧ ।। ୨୨୨
ଅନ୍ଧକୁ ଅନ୍ଧ ପଥ କହି । ସେ ଯେହ୍ନେ କାର୍ଯେ୍ୟ ନ ଘଟଇ ।। ୨୨୩
ତେସନେ ଏହାଙ୍କ ବଚନ । ହେ ରାଜା ଚିତ୍ତେ ତୁ ନ ଘେନ ।। ୨୨୪
ତୋତେ ଭଣ୍ଡିଲେ ଧନ ଆଶେ । ଇନ୍ଦି୍ରୟ-ସୁଖ ଗୃହବାସେ ।। ୨୨୫
ତୋ ପୂର୍ବପୁଣ୍ୟ ବିନାଶିଲେ । ଜୀବ ହିଂସନେ ଶିକ୍ଷା ଦେଲେ ।। ୨୨୬
ହରି ଆଶ୍ରିତ ର୍କମ ଯେତେ । ନ କହି ଭ୍ରମାଇଲେ ତୋତେ ।। ୨୨୭
ଏ ବିପ୍ରେ ନ ଜାଣନ୍ତି ତାହା । ତେଣୁ ଭଣ୍ଡିଲେ ନରନାହା ।। ୨୨୮
ତୁ ତର୍କି ନ ପାରି ରାଜନ । ବିଅର୍ଥେ ଗଲା ତୋର ଦିନ ।। ୨୨୯
ଯେ କର୍ମେ ହରି ତୋଷ ହୋଏ । ତାହାକୁ କର୍ମ ବୋଲି ରାୟେ ।। ୨୩୦
ଉତ୍ତମ ବିଦ୍ୟା ହେ ରାଜନ । ଯେ ହରି କରନ୍ତି ଭଜନ ।। ୨୩୧
ଜ୍ଞାନୀଙ୍କ ମଧ୍ୟେ ସେହୁ ବର । ଯେ ହରିକର୍ମେ ତତପର ।। ୨୩୨
ଯଜ୍ଞାଦି ଦାନ ପୁଣ୍ୟ ସେହି । ଯେବେ ଜୀବରେ ଦୟା ବହି ।। ୨୩୩
ସର୍ବଭୂତରେ ଆତ୍ମା ହରି । ପ୍ରକୃତି ସ୍ୱରୂପେ ବିହରି ।। ୨୩୪
ସେ ଏକ ଆତ୍ମା ବେନି ଅଂଶ । ପ୍ରକୃତି ଭେଦେ ବହୁ ଦୃଶ୍ୟ ।। ୨୩୫
ଏମନ୍ତ ହରିରେ ଶରଣ । ତୁ ଯାଇ ପଶ ନୁପରାଣ ।। ୨୩୬
ସେ ସର୍ବଆତ୍ମା ପ୍ରିୟ ହରି । ଯାନାମ ଆଶ୍ରେ ଭବୁ ତରି ।। ୨୩୭
ସେ କାଳଭୟ ବିନାଶନ୍ତି । ନିର୍ଭୟେ ନିଶ୍ଚିନ୍ତେ ରହନ୍ତି ।। ୨୩୮
ଏ କତା ଯେ ବୁଝେ ପଣ୍ଡିତ । ସେ ସର୍ବ ଚାରୁଟି ଅଚୁ୍ୟତ ।। ୨୩୯
ତୁମ୍ଭର ସନେ୍ଦହ ଫେଡିଲୁ । ଏ ଆତ୍ମଜ୍ଞାନ ଶିକ୍ଷା ଦେଲୁ ।। ୨୪୦
ଅପରେ ଗୁପ୍ତ ଦୃଷ୍ଟାନ୍ତର । ତୋତେ କହିବା ନୃପବର ।। ୨୪୧
ତା ତୋତେ ବୁଝାନ୍ତେ ରାଜନ । ତେବେ ନୋହିଲା ତୋର ଜ୍ଞାନ ।। ୨୪୨
କୁସୁମବାଡି ମଧ୍ୟେ ମୃଗ । ଇଚ୍ଛଇ ମଇଥୁନ ଯୋଗ ।। ୨୪୩
ହରିଣୀ ବଶେ ବଶ ହୋଇ । ଅଜ୍ଞାନେ ମୃତୁ୍ୟ ନ ଜାଣଇ ।। ୨୪୪
ଅଳପ ସୁଖ-ଲୋଭେ ମତି । ଭ୍ରମର-ଗୀତେ ଡେରି ଶ୍ରୁତି ।। ୨୪୫
ତା ଅଗ୍ରେ ବୃକମାନେ ଛନ୍ତି । ତା ମାଂସ ଭକ୍ଷଣ କରନ୍ତି ।। ୨୪୬
ତାହାଙ୍କ ମୁଖକୁ ରାଜନ । ସତ୍ୱରେ କରଇ ଗମନ ।। ୨୪୭
ତା ପଚ୍ଛେ ବ୍ୟାଧ ଗୋଡାଇଛି । ସଘନେ ବାଣ ସେ ବିନ୍ଧୁଛି ।। ୨୪୮
ତାହାକୁ ନ କରିଣ ଭୟେ । ଆନନେ୍ଦ ମୃଗୀରସେ ରହେ ।। ୨୪୯
ଭେଦିଣ ବ୍ୟାଧ ତୀକ୍ଷ୍ଣ ଶର । ମିଳାଇ ଅର୍ଦ୍ଧ ତା ଶରୀର ।। ୨୫୦
ଗଲା ନ ଜାଣେ କାମସୁଖେ । ତେବେ ଉଛୁଛି ଲତା ଭକ୍ଷେ ।। ୨୫୧
କାହାକୁ ନ କରିଣ ଭୟେ । ସଧୀରେ ଲତା ବୃକ୍ଷୁ ଖାଏ ।। ୨୫୨
ଏମନ୍ତ ମୃଗ କେ ରାଜନ । ବିବେକୀ ଖୋଜ ତୁ ବହନ ।। ୨୫୩
ତେବେ ଜାଣିବା ସୀଧୁମତି । ବିଷୟ ରସ ତ୍ୟାଗ ଗତି ।। ୨୫୪
ଏ ଅନୁଭବ ବୁଝି ରାୟେ । ବିବେକୀ ଜାଣିବୁ ଥୋକାଏ ।। ୨୫୫
ତା ଶୁଣି ସଂଭ୍ରମେ ରାଜନ । ମୁନିଙ୍କି ଚାହିଁ ତୋଷମନ ।। ୨୫୬
କହେ ବିନୟ ଶୁଦ୍ଧଚିତ୍ତେ । ଅତି ଆନନେ୍ଦ ହରଷିତେ ।। ୨୫୭
ରାଜା ଉବାଚ
ଆମ୍ଭର ଏଣେ ନାହିଁ ମତି । ବିବେକୀ ନୋହେ ଆତ୍ମଗତି ।। ୨୫୮
ଯେବେ ମୋହେରେ ଦୟା ବହୁ । ଏ କଥା ଫେଡି ମୋତେ କହ ।। ୨୫୯
ତୁମ୍ଭେ ଦୟାଳୁ ଯୋଗେଶ୍ୱର । ସକଳ ଘଟେ ଦୟାପର ।। ୨୬୦
ମୁଁ ବୁଝି ନ ପାରିଲି ଚିତ୍ତେ । ଛାଡୁ ସଂଶୟ କହ ମୋତେ ।। ୨୬୧
କେ ମୃଗ ବୃକ ବ୍ୟାଧ କେହି । ଭୋ ମୁନିବର ଦେବା କହି ।। ୨୬୨
ନାରଦ ଉବାଚ
ଶୁଣ ରାଜନ ଶୁଦ୍ଧଚିତ୍ତେ । ତା ଫେଡି କହିଦେବା ତୋତେ ।। ୨୬୩
ହେ ରାଜା ମୃଗରୂପ ତୁହି । ତୋ ପନôୀଗଣେ ପୁଷ୍ପଦେହୀ ।। ୨୬୪
ସେ ତୋତେ ବେଢି ଅଗ୍ରେଛନ୍ତି । ତୋ ପ୍ରାଣ ବିବାଦେ ନାଶନ୍ତି ।। ୨୬୫
ତୁ ତାହା ତର୍କି ନ ପାରିଲୁ । ସୁବେଶେ ତାହାଙ୍କୁ ପୂଜିଲୁ ।। ୨୬୬
ସର୍ପାଗ୍ନି ସ୍ତିରୀ ଯେ ଦୁର୍ଜନ । ବିଶ୍ୱାସ ନ ଯିବ ଏମାନ ।। ୨୬୭
ତାଙ୍କ ବଶେ ନିମଜ୍ଜିଲୁ । ପ୍ରାଣୁ ଅଧିକ ସ୍ନେହ କଲୁ ।। ୨୬୮
ସେ ତୋର ବଶ କଲେ ମନ । ବନ୍ଧନେ ପଶୁଏ ଯେସନ ।। ୨୬୯
ଏ ତୋତେ ନିଶ୍ଚୟ ନାଶିବେ । ତୋ ସ୍ନେହଭରେ ପ୍ରାଣ ନେବେ ।। ୨୭୦
ଏ ସଙ୍ଗଦୋଷୁ ନୃପବର । ହୋଇବ ମୋକ୍ଷମାର୍ଗ ଦୂର ।। ୨୭୧
ତୁ ଅନୁଭବେ ବୁଝ ଏବେ । ତୋତେ କହିବା ଫେଡି ଭାବେ ।। ୨୭୨
କୁସୁମବନ ବୋଲି ଯାହା । ନାରୀଙ୍କ ଧର୍ମ କହି ତାହା ।। ୨୭୩
ତା ସଙ୍ଗେ ଏ ପୁରୁଷବର । କରଇ ଅଜ୍ଞାନେ ବିହାର ।। ୨୭୪
ବିଷୟ ସୁଖେ ଉନମତ୍ତ । ସୁରତି ରସେ ଦେଇ ଚିତ୍ତ ।। ୨୭୫
ଭ୍ରମରେ ଯେହ୍ନେ ଗୁଞ୍ଜରନ୍ତି । ତେସନେ ଯୁବତୀ ଭାଷନ୍ତି ।। ୨୭୬
ସେ ବାକ୍ୟେ କର୍ଣ୍ଣ ଡେରିଥାଇ । କାଳ-ବୃକକୁ ଭୟ ନାହିଁ ।। ୨୭୭
ତା ପଛେ କାଳ ଗୋଡାଇଛି । ଏକଥା ଜୀବ ନ ବୁଝୁଛି ।। ୨୭୮
ଏବେ ତୁ ବୁଝ ମହୀପତି । ଏ ମୃଗତୃଷ୍ଣା ଜୀବଗତି ।। ୨୭୯
ଆପଣେ ଚିତ୍ତେ ତୁ ବିଚାର । ଏମନ୍ତ ବୁଦ୍ଧି ଦୃଢ଼େ ଧର ।। ୨୮୦
ଶ୍ରବଣ ନଦେଇ ବିଷୟେ । ଏ ସର୍ବହିତେ କର ଲୟେ ।। ୨୮୧
କାମୁକ କାମ ସୁଖ ପାଇଁ । ଗୃହ-କାରଣେ ବନ୍ଦୀ ହୋଇ ।। ୨୮୨
ଯେହ୍ନେ ମଧୁପ ମଧୁ ଆଶେ । ଲୋଭେ ବନ୍ଧନ ପଦ୍ମକୋଷେ ।। ୨୮୩
ଅବଶେ ସ୍ନେହ ନ ତେଜିଲା । ପଦ୍ମ ମୁଦ୍ରିତେ ପ୍ରାଣ ଦେଲା ।। ୨୮୪
ସେ ରୂପେ ସ୍ତିରୀ ମୁଖାମ୍ବୁଜେ । ଯହିଁ ଯୋଗୀନ୍ଦ୍ର ଯୋଗ ଭାଞ୍ଜେ ।। ୨୮୫
ପୁଣ୍ୟାଦି କର୍ମ କରେ ନାଶ । ଏଣୁ ସ୍ତିରୀସଙ୍କ ଦୋଷ ।। ୨୮୬
ସତ୍ୟ ଶଉଚ ଦୟା ଧର୍ମ । ଅପରେ ଯେବା ଶ୍ରେୟକର୍ମ ।। ୨୮୭
ଏ ସର୍ବ କରଇ ବିନାଶ । ସେ ସଙ୍ଗେ ନାହିଁ ସୁଖ ଲୋ ।। ୨୮୮
ତୁ ଗୃହ ଛାଡି ହରି ଭଜ । ବିଷୟ କର୍ମ ଦୂରେ ତେଜ ।। ୨୮୯
ରାଜା ଉବାଚ
ତା ଶୁଣି ବୋଲଇ ରାଜନ । ଭୋ ମୁନି ଏ ତୁମ୍ଭ ବଚନ ।। ୨୯୦
ବିଚାରି ବୁଝିଲଇଁ ଚିତ୍ତେ । ମୋ ରାଜ୍ୟେ ବିପ୍ରେ ଛନ୍ତି ଯେତେ ।। ୨୯୧
ଏ ସର୍ବେ ନ ଜାଣନ୍ତି ଜ୍ଞାନ । ବିଦ୍ୟା ବିଭ୍ରମେ ଅଭିମାନ ।। ୨୯୨
ସେ ଯବେ ଜାଣନ୍ତେ ନା ଏହା । କିମ୍ପାଇ ନ କହନ୍ତେ ତାହା ।। ୨୯୩
ଏଣୁ ଏ କର୍ମେ ମୋତେ ଟେକି । ଯେଣୁ ଅଟନ୍ତି ଅବିବେକୀ ।। ୨୯୪
ଭୋ ମୁନି ତୁମ୍ଭ ପ୍ରାୟେ ଯେତେ । ସାଧୁଏ ଅଛନ୍ତି ଜଗତେ ।। ୨୯୫
ସେ ତୁମ୍ଭ ପ୍ରାୟେ ଦୟା କରି । କେହି ନ ଆସନ୍ତି ମୋ ପୁରୀ ।। ୨୯୬
ଏ କଥା କହ ମୁନିବର । ମୋର ସଂଶୟ ହେଉ ଦୂର ।। ୨୯୭
ଏମନ୍ତେ ଦେବ ମହାଋଷି । କହନ୍ତି ତା ବାକ୍ୟ ପ୍ରଶଂସି ।। ୨୯୮
ନାରଦ ଉବାଚ
ତୁ ଯାହା ପୁଚ୍ଛିଲୁ ରାଜନ । କହିବା ଏଥିର ବିଧାନ ।। ୨୯୯
ଯେ ପଦ୍ମନାଭ ପଦାଶ୍ରିତ । ତେଣେ ଭାବିତ ଯାର ଚିତ୍ତ ।। ୩୦୦
ସ୍ୱର୍ଗାପବର୍ଗ ତୁଚ୍ଛ ମଣି । ତୋ ରାଜଭୋଗ ମୃତୁ୍ୟ ଗଣି ।। ୩୦୧
ଏଣୁ ସାଧବେ ତାହା ଦେଖି । ଭୟେ ବିମୁଖ ତା ଉପେକ୍ଷି ।। ୩୦୨
ଆତ୍ମା ବିଯୋଗେ ପିଣ୍ଡ ଯେହ୍ନେ । ସଭୟେ ତେଜନ୍ତି ଯେସନେ ।। ୩୦୩
ତେସନେ ଏ ରାଜ-ବିଭୂତି । ଭୟେ ସାଧବେ ନ ଇଚ୍ଛନ୍ତି ।। ୩୦୪
ତୁ ରାଜା ଚିତ୍ତେ ପରିମାଣ । ଭୋଗାଦି ଅନର୍ଥ କାରଣ ।। ୩୦୫
ତା ଶୁଣି ସଂଭ୍ରମେ ରାଜନ । ଚିନ୍ତା ବିମୁଖେ ଖେଦମନ ।। ୩୦୬
ରାଜା ଉବାଚ
ଏ ବିପ୍ରଗଣେ ଅନୁକ୍ଷଣେ । କହନ୍ତି ଯଜ୍ଞାଦି କାରଣେ ।। ୩୦୭
ଏହାଙ୍କ ଶିକ୍ଷା କର୍ମ ଯେତେ । ଛାଡିଲା ତୁମ୍ଭ ବାକ୍ୟମତେ ।। ୩୦୮
ଏ କର୍ମେ ଯୋଗୀଜନ ମୋହେ । ଏଣୁ ପ୍ରତୀତ ସର୍ବଠାଏ ।। ୩୦୯
ଏକ ସଂଶୟ ମୋର ଅଛି । ଭୋ ମୁନି କହ ପଚାରୁଛି ।। ୩୧୦
ଯେ ଦେହେ ପ୍ରାଣୀ କର୍ମକରେ । ତା ଛାଡି ପରଲୋକେ ଗଲେ ।। ୩୧୧
କର୍ମ ଭୁଞ୍ଜଇ ଅନ୍ୟ ଦେହେ । ଏକଥା ସର୍ବବେଦ କହେ ।। ୩୧୨
କର୍ତ୍ତା ଭୋକତା ବେନି ଭେଦ । ଏ ବେନି ସଂଶୟ ମୋ ଛେଦ ।। ୩୧୩
ଫେଡିଣ କହିବା ଗୋସାଇଁ । ଆବର ସଂଶୟ ଅଛଇ ।। ୩୧୪
ତାହା ପୁଚ୍ଛଇ ମୂଢ଼ଭାବେ । ମୋ ମନ ସୁମରୁଛି ଏବେ ।। ୩୧୫
ବେଦ ବିହିତ ଯେତେ କର୍ମ । ଲୋକ ଆଚରେ ବିଧି=ଧର୍ମ ।। ୩୧୬
କର୍ମ ଉତ୍ତାରେ ତା ନ ଜାଣି । କି ରୂପେ କର୍ମ ଭୁଞ୍ଜେ ପ୍ରାଣୀ ।। ୩୧୭
ଅଦୃଷ୍ଟ କର୍ମେ ସଂଯୋଗଇ । ଏଣେ ସଂଶୟ ମୋର ହୋଇ ।। ୩୧୮
ଏମନ୍ତ ରାଜା ମୁଖୁ ଶୁଣି । ନାରଦ କହେ ମନେ ଗୁଣି ।। ୩୧୯
ନାରଦ ଉବାଚ
ଶୁଣ କହିବା ନୃପରାଣ । ଏ ବେନି ସଂଶୟ ଫେଡିଣ ।। ୩୨୦
ଯେ ଦେହେ ଜୀବ କର୍ମ କରେ । ପରଲୋକେ ତା ଭୋଗ କରେ ।। ୩୨୧
ଯେ ପାପପୁଣ୍ୟ ତାର ଥାଇ । ସେକାଳେ ତାହା ସେ ଭୁଞ୍ଜଇ ।। ୩୨୨
ଏ ସ୍ଥୂଳଦେହ ଗଲେ ନାଶ । ଏ ଲିଙ୍ଗ ଅନ୍ୟ = ଦେହେ ବାସ ।। ୩୨୩
କର୍ତ୍ତା ଭୋକତା ନୋହେ ଭିନ୍ନ । ସ୍ୱପ୍ନେ ଦୃଷ୍ଟାନ୍ତର ଯେସନେ ।। ୩୨୪
ଶୟନେ ଦେହ ପଡ଼ିଥାଇ । ଶ୍ୱାସ କ୍ଷେପଣ ନ ଜାଣଇ ।। ୩୨୫
ଏ ଦେହ ସ୍ନେହ ପରିହରି । ଏ ମନ ଲିଙ୍ଗଦେହ ଧରି ।। ୩୨୬
ଅନ୍ୟଭୂତ କର୍ମ ବ୍ୟାପାର । ଏ ମନ କରେ ଅଙ୍ଗୀକାର ।। ୩୨୭
ଏ ମନ୍ତ ଜାଣି ଦୃଷ୍ଟାନ୍ତରେ । ଏମନ୍ତ ଅନ୍ୟତ୍ର ଶରୀରେ ।। ୩୨୮
ଧରିଣ ସ୍ଥୁଳଦେହ ମନ । ମୁଁ କୁଳଶ୍ରେଷ୍ଠ ବିଦ୍ୱଜ୍ଜନ ।। ୩୨୯
ଏ ପୁତ୍ର-ଦାରାଦି ମନ୍ଦିର । ବୋଲିଣ କରେ ଅହଙ୍କାର ।। ୩୩୦
ଏ ଅଭିମାନ କର୍ମ କରେ । ସ୍ୱକର୍ମ ବଶେ ଦେହ ଧରେ ।। ୩୩୧
କର୍ମ ନ ଥିଲେ ଜନ୍ମ ନାହିଁ । ତା ପୂର୍ବକର୍ମ ଭୋଗ କାହିଁ ।। ୩୩୨
ଏ ମନ ଲିଙ୍ଗ ଦେହ ବେନି । ଭୋଗାର୍ଥେ ସ୍ଥୂଳ ଦେହ ଘେନି ।। ୩୩୩
ଯାହା ତୁ ପୁଚ୍ଛିଲୁ ନୃପତି । ବିନଷ୍ଟକର୍ମ ଉତପତ୍ତି ।। ୩୩୪
ତା ଫେଡି କହିବାକ ତୋତେ । ସଂଶୟ ଫିଟିବ ଯେମନ୍ତେ ।। ୩୩୫
ଏ ଜ୍ଞାନ କର୍ମ ଭେଦେ ଦୁଇ । ଇନ୍ଦି୍ରୟ କର୍ମାଦି କରଇ ।। ୩୩୬
ଏ ପୁଣ୍ୟପାପାଦି ବିଷୟ । କରଇ ଏ ମନ ଇନ୍ଦି୍ରୟ ।। ୩୩୭
ଚିତ୍ତ ବିଷୟ କର୍ମ ଜାଣି । ନୋହିଲେ କେବା ପରିମାଣି ।। ୩୩୮
ଏ ରୂପେ ଜାଣ ଚିତ୍ତବୁଦ୍ଧି । ଭୂଞ୍ଜଇ ପୂର୍ବକର୍ମ ସିଦ୍ଧି ।। ୩୩୯
କର୍ମ ନ ଥିଲେ ଭୋଗ କାହିଁ । ବିବେକୀ ବୁଝ ନରସାଇଁ ।। ୩୪୦
ଏ ପ୍ରତିଲକ୍ଷ୍ୟେ ଦୃଷ୍ଟାନ୍ତର । ତୋତେ କହିବା ନୃପବର ।। ୩୪୧
ତୋ ଅନ୍ୟ ଦେହ ଥାଉଁ ଏବେ । ଏ ଦେହେ ବୁଝ ଅନୁଭବେ ।। ୩୪୨
ଜାଗ୍ରତେ ଯେତେ ରୂପମାନ । ଏ ଦେହେ ଭାବିଥାଇ ମନ ।। ୩୪୩
ଦୃଷ୍ଟି ଶ୍ରବଣେ ଯେ ବିଷୟ । ସ୍ୱପନ ଗତେ ସେ ଉଦୟ ।। ୩୪୪
ଏ ଲିଙ୍ଗଦେହ ଧରି ମନ । ବିଷୟକର୍ମ କରେ ଧ୍ୟାନ ।। ୩୪୫
ବିଷୟକର୍ମେ ହୋଇ ବଶ । ଆନନେ୍ଦ ଘେନେ ଭୋଗରସ ।। ୩୪୬
ଯେ କଥା ଅନୁଭବି ନାହିଁ । ସ୍ୱପନେ ଦେଖିବ ତା କାହିଁ ।। ୩୪୭
ଏହାର ପୂର୍ବକର୍ମ ଦୋଷ । ଯାବତ ନୋହିଛି ବିନାଶ ।। ୩୪୮
ତା ଅନ୍ୟଦେହେ ଭୋଗ କରେ । ସେ ଶୁଭାଶୁଭ ତା ବେଭାରେ ।। ୩୪୯
ପୂର୍ବ ଅକର୍ମ- ଦୋଷେ ଜୀବ । ଜନ୍ମି ଲଭଇ ମୂଢ଼ଭାବ ।। ୩୫୦
ଫଳାନୁସାରେ ଦେହ ପାଇ । ପୁଣ ସେ କର୍ମେ ପ୍ରବେଶଇ ।। ୩୫୧
ଯାହା ଏ ଅନୁଭବି ନାହିଁ । ଏ ମନ ଚୁଇଁବ ତା କାହିଁ ।। ୩୫୨
ଶୁଣ ରାଜନ ସାବଧାନ । ସକଳ କର୍ମେ ସାକ୍ଷୀ ମନ ।। ୩୫୩
ମନଟି ସୁଖଦୁଃଖଦାତା । ଏ ପାପପୁଣ୍ୟର କରତା ।। ୩୫୪
ମନହୁଁ କର୍ତ୍ତା ଆର ନାହିଁ । ଇନ୍ଦି୍ରୟ ଗୁଣ ଅର୍ଥ ବହି ।। ୩୫୫
ତା ପୂର୍ବ ଶୁଭାଶୁଭ କର୍ମ । ସେ ଅନୁସାରେ ଲଭେ ଜନ୍ମ ।। ୩୫୬
କେ ଦାତା କୃପଣ ଈଶ୍ୱର । ସାଧୁ ଦୁର୍ଜନ କେବା ଚୋର ।। ୩୫୭
ଏ ମନ କର୍ମର ଆୟତ୍ତେ । ଭ୍ରମଇ ଦୁଃଖସୁଖେ ନିତ୍ୟେ ।। ୩୫୮
ଏ ବର୍ତ୍ତମାନ ଦେହେ ଯାହା । ଯେ ରୂପେ ଦେଖି କରେ ସ୍ନେହା ।। ୩୫୯
ତା ଅନାଗତ ଦେହେ ଦେଖେ । ଏ ବର୍ତ୍ତମାନ ଦେହୀ ପକ୍ଷେ ।। ୩୬୦
ଯେ କଥା ଅନୁଭବି ନାହିଁ । ସ୍ୱପ୍ନରେ କେବେ ବା ଦିଶଇ ।। ୩୬୧
ସମୁଦ୍ର ଗିରିଶିଖେ ଯେହ୍ନେ । ପ୍ରତୀତ କରଇ ସେ ମନେ ।। ୩୬୨
ନକ୍ଷତ୍ର ଆଦି ଗ୍ରହମାନ । ଦିବସେ ଦୃଶ୍ୟ ଦୁର୍ଘଟନ ।। ୩୬୩
ଆପଣା ଶିରଚ୍ଛେଦ ହୋଇ । ଏ ବିପରୀତ ସେ ଦେଖଇ ।। ୩୬୪
ମିଥ୍ୟାଭିଳାଷେ ଏହୁ ଭ୍ରମ । ପ୍ରତ୍ୟକ୍ଷ କରେ ତାହା ମନ ।। ୩୬୫
ଏ ସର୍ବ ନିଦ୍ରାଦୋଷେ ଜାଣେ । ଦେଶ-କାଳ-କି୍ରୟା ପ୍ରମାଣେ ।। ୩୬୬
ଇନ୍ଦି୍ରୟ ବିଷୟ ସକଳ । ମନରେ ହୋନ୍ତି ସବୁ ଠୁଳ ।। ୩୬୭
ସେ ସର୍ବେ ହୋନ୍ତି ଯାନ୍ତି ନିତ୍ୟେ । ଏଣୁ ଏ ମନ ବିପରୀତେ ।। ୩୬୮
ଯେ ମନ କୃଷ୍ଣପାଦତଳେ । ସତ୍ତ୍ୱ-ନିଷ୍ଠାରେ ଥାଇ ଭୋଳେ ।। ୩୬୯
ଏ ବିଶ୍ୱ ପ୍ରକାଶ ହୁଅଇ । ସଂଯୋଗେ ପରିପ୍ରକାଶଇ ।। ୩୭୦
ତଥାପି ବିଷୟ ପ୍ରବଳ । ମନକୁ କରଇ ଚଞ୍ଚଳ ।। ୩୭୧
ଯେହ୍ନେ ଚନ୍ଦ୍ରକୁ ରାହୁ ଗ୍ରାସେ । ତେସନ ଗୁଣେ ମନ ମିଶେ ।। ୩୭୨
ଏ ଗୁଣ ସମୂହ ଅନାଦି । ଯାବତ ଅଛି ମନ ବୁଦ୍ଧି ।। ୩୭୩
ତାବତ ଅହଙ୍କାର ବହେ । ଯେଣୁ ତ୍ରିଗୁ ଅଛି ଦେହେ ।। ୩୭୪
ଏ ପ୍ରାଣ-ମାର୍ଗର ସନ୍ତାପେ । ସ୍ୱପନ-ମୂର୍ଚ୍ଛା-ଉପତାପେ ।। ୩୭୫
ଏ ଗୁଣ ଜ୍ଞାନ ନ ଛାଡଇ । ମୃତୁ୍ୟ ପ୍ରଜ୍ୱର କାଳେ ସେହି ।। ୩୭୬
ଏ ଗର୍ଭବାସେ ଥିଲା ଯେବେ । ବାଲ୍ୟ ଅବସ୍ଥା ଅବା ଯେବେ ।। ୩୭୭
ଏ ଲିଙ୍ଗ ସୂକ୍ଷ୍ମରୂପେ ରହେ । କେବଳ ପ୍ରକାଶିତ ନୋହେ ।। ୩୭୮
ଯେସନେ କହୁ-ତିଥି ପାଇ । ଚନ୍ଦ୍ରକିରଣ ନ ଦିଶଇ ।। ୩୭୯
ସେ ରୂପେ ବାଲ୍ୟାଦି କାଳରେ । ଏ ଗୁଣ ପ୍ରକାଶ ନ କରେ ।। ୩୮୦
ଗୁଣେ ବନ୍ଧନ ଲିଙ୍ଗ ଦେହ । କର୍ମରେ କରୁଥାଇ ସ୍ନେହ ।। ୩୮୧
ଏ ଦେହ ଯେକାଳେ ନ ଥାଇ । ତେବେ ତା ଜନ୍ମ ଅବା କାହିଁ ।। ୩୮୨
ବିଷୟ ଧ୍ୟାନ ଯେଣୁ ଅଛି । ତେଣୁ ଏ ଶରୀର ଧରିଛି ।। ୩୮୩
ସ୍ୱପ୍ନ ଦୃଷ୍ଟାନ୍ତର କରିଣ । ଭୋଗାଦି ବୁଝ ନୃପରାଣ ।। ୩୮୪
ନାରଦ ବଚନ ଶୁଣିଣ । କହଇ ପ୍ରାଚୀ ନୃପରାଣ ।। ୩୮୫
ରାଜା ଉବାଚ
ଭୋ ମୁନିବର ତୁମ୍ଭେ ଶୁଣ । ଜୀବର କି କି କହ ଗୁଣ ।। ୩୮୬
ଯାହାକୁ ଜୀବ ବୋଲି କହ । ତାହାର କିବା ରୂପ ଦେହ ।। ୩୮୭
ନାରଦ ଶୁଣି ନୃପବାଣୀ । ଆନନ୍ଦଚିତ୍ତେ ମନେ ଗୁଣି ।। ୩୮୮
ବୋଲନ୍ତି ଶୁଣ ନୃପବର । ସ୍ୱରୂପ କହିବା ଜୀବର ।। ୩୮୯
ଶବଦ ଆଦି ମାତ୍ରା ପଞ୍ଚ । ଅପରେ ତି୍ରଗୁଣ ପ୍ରପଞ୍ଚ ।। ୩୯୦
ଦଶଇନ୍ଦି୍ରୟ ପଞ୍ଚପ୍ରାଣି । ଯେ ମନ ବୁଦ୍ଧି ସଙ୍ଗତେଣ ।। ୩୯୧
ଏହାଙ୍କୁ ଲିଙ୍ଗ-ଦେହ କହି । ଯାବତ ଚେତନା ଏ ବହି ।। ୩୯୨
ତାବତ ଜୀବ ବୋଲି ଜାଣ । ଯେଣୁ ଏ ଘେନେ ଦେହଗୁଣ ।। ୩୯୩
ଦେହାଦି ଛାଡେ ଘେନେ ଏହି । ଶୋକ ହରଷ ବେନି ବହି ।। ୩୯୪
ଯେସନେ ତୃଣେ ଜୋକମାନ । ଏକକୁ ଧରି ଛାଡେ ଆନ ।। ୩୯୫
ସେ ରୂପେ ଏ ଲିଙ୍ଗ-ଶରୀର । ଦେହ ସମ୍ଭବେ ବୁଝ ବୀର ।। ୩୯୬
ଯାବତ ଅନ୍ୟଦେହ ନୋହେ । ତାବତ ଅଛି ପୂର୍ବଦେହେ ।। ୩୯୭
ଏ ପୂବକର୍ମ ନ ଛାଡଇ । ସଙ୍ଗତେ ଘେନି ତା ଭୁଞ୍ଜଇ ।। ୩୯୮
ଯାବତ ଅଛି ମାୟା ଦ୍ୱନ୍ଦ୍ୱ । ତାବତ ଏକର୍ମେ ସେ ବଦ୍ଧ ।। ୩୯୯
ଏ ଜୀବ ପଡି ମାୟାବନେ୍ଧ । କର୍ମ କରଇ ନାନାଛନେ୍ଦ ।। ୪୦୦
ଏ ମାୟାବନ୍ଧ ଛାଡେ ଯେବେ । କୃଷ୍ଣଚରଣେ ଭଜେ ତେବେ ।। ୪୦୧
ସକଳ-ଘଟେ ଆତ୍ମା ରୂପେ । ଯେ ହରି ଛନ୍ତି ଦେହ-କୂପେ ।। ୪୦୨
ସୃଷ୍ଟି-ପାଳନ-ସଂହାରଣ । ଯାହାର ତହୁଁ ଏ ଭିଆଣ ।। ୪୦୩
ତା ପାଦେ ଭଜିଲେ ମୁକତି । ତା ବିନୁ ନାହିଁ ଅନ୍ୟଗତି ।। ୪୦୪
ମୈତ୍ରେୟ ଉବାଚ
କହେ ମୈତ୍ରେୟ ମୁନିବର । ସୁମନେ ଶୁଣ ହେ ବିଦୁର ।। ୪୦୫
ଜୀବ ଆତ୍ମାର ଗତି ମାନ । ନାରଦମୁନି ପ୍ରଭେଦେଣ ।। ୪୦୬
ରାଜାଙ୍କୁ କହିଲେ ବୁଝାଇ । ଏ ଲିଙ୍ଗ-ଶରୀର ଭେଦାଇ ।। ୪୦୭
ଶୁଣି ସାନନ୍ଦ ନୃପବର । ଉଠି ଯୋଡିଲା ବେନିକର ।। ୪୦୮
ସାଷ୍ଟାଙ୍ଗେ କରି ଦଣ୍ଡବତ । ହରଷେ ହୋଇ କୃତକୃତ୍ୟ ।। ୪୦୯
ରୋମ ଉଦ୍ଗମ ଅଶ୍ରୁପାତ । ବୋଲଇ ହୋଇ ହରଷିତ ।। ୪୧୦
ଭୋ ମୁନିବର ଯୋଗେଶ୍ୱର । ମୋ ମୋହବନ୍ଧ କଲ ଦୂର ।। ୪୧୧
ଏବେ ନିଷ୍କାମଭାବ ମୁହିଁ । କି ରୂପେ କରିବି ଗୋସାଇଁ ।। ୪୧୨
ତୋ ସଙ୍ଗ ଛାଡିଲେ ଗୋସାଇଁ । ମୋ ମନ ନରହିବ କାହିଁ ।। ୪୧୩
ଏଥକୁ କହିବା କାରଣ । ତୁମ୍ଭେ ସର୍ବଜ୍ଞ ସର୍ବଜାଣ ।। ୪୧୪
କହିବା ମୋତେ ଦୟାଚିତ୍ତ । କେମନ୍ତେ ହେବି ବନ୍ଧମୁକ୍ତ ।। ୪୧୫
ପ୍ରସନ୍ନେ କହ ମୁନିବର । ମୁଁ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର ।। ୪୧୬
ଏମନ୍ତେ ତାର ବାକ୍ୟେ ତୋଷି । କହେ ନାରଦ ମହାଋଷି ।। ୪୧୭
ନିରତେ ସାଧୁ-ସଙ୍ଗ ଯେବେ । ମନ ନିଶ୍ଚଳ ରହେ ତେବେ ।। ୪୧୮
ଏ ବିନେ ଅନ୍ୟତ୍ର ରାଜନ । ନ ଦେଖି ମନ ସମାଧାନ ।। ୪୧୯
ସେ ସାଧୁସଙ୍ଗ ସେବା ଫଳେ । ଜ୍ଞାନ-ଭକତି-ଯୋଗବଳେ ।। ୪୨୦
ଜନ୍ମ-ବିନାଶ-ଲିଙ୍ଗ ତୋର । ତେବେ ଛାଡିବ ନୃପବର ।। ୪୨୧
ଅପରେ ନାହିଁ ମୋକ୍ଷ ଆର । ନ ଦେଖି ଶୁଣ ନୃପବର ।। ୪୨୨
ତା ଶୁଣି ପଚାରେ ନୃପତି । କିରୂପେ ସାଧୁଙ୍କୁ ସେବନ୍ତି ।। ୪୨୩
କହ ବିଧାନ ମୁନିବର । ଅଳପେ ସାଧି ମୋକ୍ଷ-ଦ୍ୱାର ।। ୪୨୪
ହସି ନାରଦ ମହାଋଷି । ତା ବୋକ୍ୟେ କହନ୍ତି ପ୍ରତୋଷି ।। ୪୨୫
ଶୁଣ ରାଜନ ଶୁଦ୍ଧ-ଚିତ୍ତେ । ବିଧାନ କହିବା ଯୁଗତେ ।। ୪୨୬
ଏ ସର୍ବ-ଚିନ୍ତା ପରିହର । ମନ-ଇନ୍ଦି୍ରୟ ଦୃଢ଼େ ଧର ।। ୪୨୭
ଏକାଗ୍ର-ଚିତ୍ତେ ତୁ ନିଶ୍ଚଳେ । ବସ ତୁ ହୃଦୟ-ନିର୍ମଳେ ।। ୪୨୮
ଯେ ଧର୍ମାଚାର ସାଧୁଜନ । ସେ ଧର୍ମ କର ତୁ ରାଜନ ।। ୪୨୯
ସାଧୁଙ୍କ ମୁଖୁଁ ହରିରସ । ଶ୍ରବଣ-ପୁଟେ କର ଗ୍ରାସ ।। ୪୩୦
ସେ ନାମାମୃତ ପାନେ ମତ୍ତ । ଯେ ପ୍ରାଣୀ ଭଜେ ଅବିରତ ।। ୪୩୧
ତାଙ୍କୁ ପ୍ରତୋଷ ସାଧୁଜନେ । ଯେଣୁ ଦୟାଳୁ ନିଷ୍କିଞ୍ଚନେ ।। ୪୩୨
ସାଧୁଙ୍କ ସେବାକର୍ମ ଏହି । ଯେ କୃଷ୍ଣରସ ଆସ୍ୱାଦଇ ।। ୪୩୩
ଏବେ ତୁ ଶୁଣ ମହୀପାଳ । କପିଳାଶ୍ରମେ ବେଗେ ଚଳ ।। ୪୩୪
ସେ ମୁନିବର ଆଶ୍ରେ ତୋର । ଖଣ୍ଡିବ ଜନ୍ମ-ବନ୍ଧ-ଘୋର ।। ୪୩୫
ତା ଶୁଣି ସତ୍ୱରେ ରାଜନ । ପୁତ୍ରକୁ ଡକାଇ ବହନ ।। ୪୩୬
ରାଜ୍ୟ-ପାଳନେ ଆଜ୍ଞା ଦେଲା । ଦଣ୍ଡ-ଛତ୍ରାଦି ସମର୍ପିଲା ।। ୪୩୭
ସେ ସର୍ବ ତେଜି ନୃପବର । ମୁନିଙ୍କି କହେ ଯୋଡିକର ।। ୪୩୮
ଭୋମୁନି ଯେବେ ଆଜ୍ଞା ହୋଇ । ମୋ ପନôୀ ପ୍ରବୋଧି ଆସଇ ।। ୪୩୯
ରାଜ୍ୟ-ବିଭବ ଦେଇ ତାକୁ । ନିଶ୍ଚିନ୍ତେ ଯିବଇଁ ବନକୁ ।। ୪୪୦
ଏମନ୍ତ ବାକ୍ୟ ଶୁଣି ତାର । କୋପେ ବୋଲନ୍ତି ମୁନିବର ।। ୪୪୧
ତୁ ବଡ ଅଜ୍ଞାନୀ ମୂରୁଖ । ନ ଜାଣୁ ପରଲୋକ ଦୁଃଖ ।। ୪୪୨
ଏମନ୍ତ କହି ମୁନିବର । ଶ୍ୱାସ ଉପେକ୍ଷି ଚିନ୍ତାଭର ।। ୪୪୩
ସେ ସ୍ତିରୀ ମୁଖାବଲୋକନ । କେ କାମୀ ତେଜିବ ଅଜ୍ଞାନ ।। ୪୪୪
ଯହିଁ ଯୋଗୀନେ୍ଦ୍ର ଭ୍ରମ ଯାନ୍ତି । ତା ମୁଖୁଁ କେ ମୂଢ଼ ତରନ୍ତି ।। ୪୪୫
ତୃଣାଦି ଯେହ୍ନେ ହୁତାଶନେ । ସ୍ପରଶେ ହୋନ୍ତି ଦହ୍ୟମାନେ ।। ୪୪୬
ତେସନେ ସ୍ତିରୀ-ସଙ୍ଗ-ଦୋଷ । ଦେଖନ୍ତେ ଜ୍ଞାନ ହେବ ଧ୍ୱଂସ ।। ୪୪୭
ଯେଣୁ ପ୍ରମଦା ନାମ ତାର । ତା ମୁଖେ ପଡି କେ ନିସ୍ତାର ।। ୪୪୮
ଏମନ୍ତ କହି ଅନୁରାଗେ । ତା କର ଧରି ମୁନି ବେଗେ ।। ୪୪୯
ପଶ୍ଚିମ-ଦ୍ୱାର-ମାର୍ଗେ ନେଇ । ବାହାର କରି ବେଗେ ଦେଇ ।। ୪୫୦
ତକ୍ଷଣେ ନିଜ-ଲୋକେ ଗଲେ । ବ୍ରହ୍ମାଙ୍କ ଛାମୁରେ ମିଳିଲେ ।। ୪୫୧
ସେ ଯେ ପ୍ରାଚୀନ ନୃପବର । ମୁନିଙ୍କ ଭୟେ ଛନ୍ନାତୁର ।। ୪୫୨
ପ୍ରବେଶ କପିଳଆଶ୍ରମେ । ଗମିଲା ପଥ ପଦ-ଶ୍ରମେ ।। ୪୫୩
ସେ ମୁନିବର ପାଶେ ଯାଇ । ତପ ଆଚରି ଯୋଗ ଧ୍ୟାୟି ।। ୪୫୪
ଏକାଗ୍ର-ଚିତ୍ତେ ମହାରାଜ । ଭଜିଲେ ହରି-ପାଦାମ୍ବୁଜ ।। ୪୫୫
ମନ-ପବନ ଦୃଢ଼େ ଧରି । ସର୍ବ କୁସଙ୍ଗ ପରିହରି ।। ୪୫୬
ସେ ହରି-ଚରଣ-ପ୍ରସନ୍ନେ । ଗମିଲେ ବୈକୁଣ୍ଠ ଭୁବନେ ।। ୪୫୭
ଶୁଣ ବିଦୁର ଜ୍ଞାନମୟେ । ନାରଦ ନୃପରେ ସଦୟେ ।। ୪୫୮
ପରୋକ୍ଷ-ବାଦେ ଆତ୍ମଜ୍ଞାନ । କହିଲେ ଦିବ୍ୟ-କଥା-ମାନ ।। ୪୫୯
ଏହା ଯେ ଶ୍ରବଣ କରନ୍ତି । ଅଥବା ବଦନେ ଗୁଣନ୍ତି ।। ୪୬୦
ସେ ସର୍ବେ ହୋନ୍ତି ମୋକ୍ଷ ପର । କହିଲୁ ବ୍ରହ୍ମତତ୍ତ୍ୱ-ସାର ।। ୪୬୧
ଆତ୍ମା ବନ୍ଧନୁ ମୁକ୍ତ ହୋଏ । ଅଜ୍ଞାନେ ଗୃହବାସ ନୋହେ ।। ୪୬୨
ପରୋକ୍ଷ ତତ୍ତ୍ୱଜ୍ଞାନ ସାର । ତୋ ଆଗେ କହିଲୁ ବିଦୁର ।। ୪୬୩
ଏବେ ଶ୍ରବଣେ କିବା ଇଚ୍ଛା । କହ ସଂଶୟ ତେଜି ବାଞ୍ଚା ।। ୪୬୪
ଏମନ୍ତ ମୁନି ମୁଖୁଁ ଶୁଣି । ଶିରେ ନିବେଶି ବେନି-ପାଣି ।। ୪୬୫
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ମୈତ୍ରେୟ-ବିଦୁର-ଚରିତ ।। ୪୬୬
ଚତୁର୍ଥ ସ୍କନେ୍ଧ ଏହୁ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୪୬୭
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରହଂସ୍ୟାଂ
ସଂହିତାୟାଂଚତୁର୍ଥସ୍କନେ୍ଧ ବିଦୁରମୈତ୍ରେୟ ସମ୍ବାଦେ
ପ୍ରାଚୀନବର୍ହି ନାରଦ ସମ୍ବାଦୋନାମ
ଏକନେତି୍ରଂଶୋଽଧ୍ୟାୟଃାା'''),
  Section(title: 'ତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୪.୩୦', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ତ୍ରିଂଶ ଅଧ୍ୟାୟ
ବିଦୁର ଉବାଚ
ତଦନ୍ତେ ପଚାରେ ବିଦୁର । ଶୁଣ ମୈତ୍ରେୟ ମୁନିବର ।। ୧
ତୁମ୍ଭେ ଯେ କହିଥିଲ ପୂର୍ବେ । ତପେ ପ୍ରଚେତା ଭାଇ ସର୍ବେ ।। ୨
ସେମାନେ ରୁଦ୍ରଗୀତା ସ୍ତବେ । ହରି ଭଜିଲେ ଏକଭାବେ ।। ୩
କହ ହେ ଦେବଗୁରୁ-ଶିଷ୍ୟ । ତାହାଙ୍କ ସିଦ୍ଧି ହେଲା କିସ ।। ୪
ସେ ସର୍ବେ ବଡ଼ ଭାଗ୍ୟବନ୍ତ । ଦେଖିଳେ ଉମାଦେବୀକାନ୍ତ ।। ୫
ସେ ତାଙ୍କୁ ରୁଦ୍ରଗୀତା ଦେଲେ । ସେ ତହିଁ ଯୋଗଶିକ୍ଷା କଲେ ।। ୬
ହରିଙ୍କି ପାଇଲେ କେମନ୍ତେ । ଇହକାଳରେ କିବା ଅନ୍ତେ ।। ୭
ଏକଥା କହ ମୁନିବର । ତାହା ଶ୍ରବଣେ ଇଚ୍ଛା ମୋର ।। ୮
ମୈତ୍ରେୟ ଉବାଚ
ଶୁଣ ବିଦୁର ସୁଚେତନ । ତଦନ୍ତେ ଯେବଣ ବିଧାନ ।। ୯
ସେ ପିତାବାକ୍ୟେ ହୋଇ ତୋଷ । ତପ ସାଧନେ ଭାଇଦଶ ।। ୧୦
ବାଟରେ ଭେଟିଲେ ଈଶାନ । ସେ ତାଙ୍କୁ ଦେଲେ ଦିବ୍ୟଜ୍ଞାନ ।। ୧୧
ସେ ଦୀକ୍ଷା ପାଇ ଦଶଭାଇ । ସମୁଦ୍ରେ ପ୍ରବେଶିଲେ ଯାଇ ।। ୧୨
ବୁଡିଣ ସମୁଦ୍ର ମଧ୍ୟରେ । ତପ ସାଧିଲେ ନିରାହାରେ ।। ୧୩
ଅୟୁତ-ସମ୍ବସ୍ସର ଯାଏଁ । ତପ ସାଧିଲେ ନିରାହାରେ ।। ୧୪
ତଦନ୍ତେ ଦେବ ନାରାୟଣ । ଦର୍ଶନ ଦେଲେ ତତକ୍ଷଣ ।। ୧୫
ହରିଙ୍କ କାନ୍ତି ଶୋଭା କଳା । ତା ଦେଖି ତାଙ୍କ ଦୁଃଖ ଗଲା ।। ୧୬
ଖରୋଦ୍ର-ପୃଷ୍ଠେ ଦିବ୍ୟଅଙ୍ଗେ । ଯେହ୍ନେ ଜୀମୂତ ମେରୁଶୃଙ୍ଗେ ।। ୧୭
ପୀତବସନ ପରିଧାନ । ଯେହ୍ନେ ତଡିତେ ନବଘନ ।। ୧୮
ଅତି ସୁନ୍ଦର ସୁଭୂଷଣ । ସୁଗ୍ରୀବେ ରନôମଣିଗଣ ।। ୧୯
ରନô ସମୂହେ ଶୁଦ୍ଧକାନ୍ତି । ସେ ଦିଗ ତିମିର ନାଶନ୍ତି ।। ୨୦
ଶୋଭନେ ନାହିଁ ପଟାନ୍ତର । ଅଶେଷ-ଭୁବନ-ସୁନ୍ଦର ।। ୨୧
ମକର-କୁଣ୍ଡଳ ଶ୍ରବଣେ । ଖଚିତ ନାନା ମଣିଗଣେ ।। ୨୨
କଞ୍ଜବଦନ ଶୋଭାକର । ଅନଙ୍ଗ-କୋଟି-ଦର୍ପହର ।। ୨୩
ଶିରେ କିରୀଟ ଶୋଭମାନ । କାମ ନିନ୍ଦିତ  ତନୁବର୍ଣ୍ଣ ।। ୨୪
ଅଷ୍ଟ ଆୟୁଧ କରେ ଛନ୍ତି । ସେବକେ ସେବନ କରନ୍ତି ।। ୨୫
ଦେବ-ସମୂହେ ମୁନିଜନେ । ସ୍ତୁବନ୍ତି ନିଗମ-ବଚନେ ।। ୨୬
ଖଗେନ୍ଦ୍ର-ପକ୍ଷ-ନାଦ-ସ୍ୱର । ସୁର-ମୁନୀନ୍ଦ୍ର ମନୋହର ।। ୨୭
ଶୁଭଇ ସାମଗାନ ପ୍ରାୟେ । ଶୁଣି କିନ୍ନରଜନ ମୋହେ ।। ୨୮
ପୀନ ଆୟତ ଅଷ୍ଟଭୁଜ । ସୁର ଅଇରି ନାଶେ ବୀଜ ।। ୨୯
ତା ମେଧ୍ୟ ଶୋହେ ବନମାଳ । ମଧୁ-ଲୋଭିତ ଭୃଙ୍ଗକୁଳ ।। ୩୦
ଭ୍ରମିଣ ଗୁଞ୍ଜରନ୍ତି ପାଶେ । ଲୋଭିତ ମକରନ୍ଦ ଆଶେ ।। ୩୧
ଶୋଭନେ ନାହିଁ ପଟାନ୍ତର । ମନ-ବଚନେ ଆଗୋଚର ।। ୩୨
ନାହିଁ ପ୍ରତୁଲ୍ୟ ରୂପ ଶୋଭା । ଅଗ୍ରେ ହୋଇଲେ ଆସି ଉଭା ।। ୩୩
ତାହାଙ୍କୁ ଦେଖି ଦଶଭାଇ । ଚରଣେ ପ୍ରଣମିଲେ ଯାଇ ।। ୩୪
ସନ୍ତୋଷ ତାଙ୍କୁ ଦାମୋଦର । କହନ୍ତି ବଚନ ମଧୁର ।। ୩୫
ଭଗବାନ ଉବାଚ
ଶୁଣ ହେ ନୃପତି-ନନ୍ଦନ । ତୁମ୍ଭରେ ହୋଇଲୁ ପ୍ରସନ୍ନ ।। ୩୬
ଯେଣୁ କଠୋର-ତପ କଲ । ଏଣୁ ହୋଇବ ତୁମ୍ଭ ଭଲ ।। ୩୭
ହେ ପୁତ୍ରେ ବରମାଗ ଦେବା । ଯେଣୁ ଆମ୍ଭରେ କଲ ସେବା ।। ୩୮
ଯେଣୁ ଗୋବିନେ୍ଦ ଦଶଭାଇ । ସେବିଲ ଭେଦାଭେଦ ନୋହି ।। ୩୯
ସମାନଧର୍ମ ସମଶୀଳ । ଏଣୁ ଆମ୍ଭଙ୍କୁ ତୋଷ କଲ ।। ୪୦
ତୁମ୍ଭର ଗୁଣ-କୀର୍ତ୍ତ-ଯଶ । ଶ୍ରବଣେ କଳୁଷ ବିନାଶ ।। ୪୧
ଯେ ନର ଶଯ୍ୟାରୁ ଉଠିଣ । ତୁମ୍ଭରେ କରିବ ସ୍ମରଣ ।। ୪୨
ନୋହିବ ତାଙ୍କ ଭାଇ ଭେଦ । ସେମାନେ ନ ପାଇବେ ଖେଦା ।। ୪୩
ସକଳ-ଭୂତେ ସମଭାବ । ଖଣ୍ଡିବେ ଦୁଃଖ-ପରାଭବ ।। ୪୪
ସେ ନିତ୍ୟେ ପ୍ରଭାତ-ସନ୍ଧ୍ୟାରେ । ଏ ରୁଦ୍ରଗୀତା ସ୍ତବକରେ ।। ୪୫
ମୁଁ ତାରେ ଦେଇ କାମ୍ୟବର । ଶୋଭନ ହେବ ମତି ତାର ।। ୪୬
ଯେଣୁ ଏ ତୁମ୍ଭେ ଦଶଭାଇ । ପିତାର ଆଜ୍ଞା ଶିରେ ବହି ।। ୪୭
ସନ୍ତୋଷେ ତପ ଆଚରିଲ । ଏଣୁ ଲଭିବ କୀର୍ତ୍ତି ଭଲ ।। ୪୮
ବିମଳ ସୁଯଶ ତୁମ୍ଭର । ବିଖ୍ୟାତ ରହିବ ସଂସାର ।। ୪୯
ତଦନ୍ତେ କିଛିକାଳ ଅନ୍ତେ । ଏ ତୁମ୍ଭ ପନôୀ ଗର୍ଭଗତେ ।। ୫୦
ହୋଇବ ଏକଇ ତନୟ । ସେ ହେବ ବ୍ରହ୍ମଗୁଣମୟ ।। ୫୧
ଯେ ପୁତ୍ର ଆତ୍ମବୀର୍ଯ୍ୟବଳେ । ପୂରିବ ଏ ଲୋକ ଶୟଳେ ।। ୫୨
ବଂଶର ସଂଖ୍ୟା ତ ନଥିବ । ସୃଷ୍ଟି ସୃଜନ ତେବେ ହେବ ।। ୫୩
ଯେ କନ୍ୟା ବିଭା ହେବ ତୁମ୍ଭେ । କହିବା ତାର ଜନ୍ମ ଏବେ ।। ୫୪
ଶୁଣ ହେ ନୃପତିନନ୍ଦନେ । ସେ କଣୁରଷିି ତପୋବନେ ।। ୫୫
ତପ ସାଧନ ମୋକ୍ଷ ଆଶେ । ବସି ନିର୍ଜନ-ଘୋର-ଦେଶେ ।। ୫୬
ତାଙ୍କ ଆଶ୍ରମ ଅନୁସରି । ଅଇଲା ଏକଇ ସୁନ୍ଦରୀ ।। ୫୭
ପ୍ରମ୍ଳୋଚା ନାମ ଯେ ତାହାର । ଅପ୍ସରାଗଣେ ଶ୍ରେଷ୍ଠ ସାର ।। ୫୮
ତାହାକୁ ଦେଖି ମୁନିବର । ଅନଙ୍ଗେ ହୋଇଲେ ଅସ୍ଥିର ।। ୫୯
ଛାଡି ତପସ୍ୟା ଆଦି ଧ୍ୟାନ । ତା ରୂପେ ପାଶୋରିଲେ ଜ୍ଞାନ ।। ୬୦
ତାର ସଙ୍ଗତେ ମୁନିବର । ଗୃହସ୍ଥଧର୍ମେ ସୁବିଚାର ।। ୬୧
ବଞ୍ଚିଲେ କାମଭୋଗେ ତୋଷେ । ଅଜ୍ଞାନେ ଇନ୍ଦି୍ରୟ-ଅବଶେ ।। ୬୨
ଏମନ୍ତେ କିଛି କାଳନ୍ତରେ । ଅମୋଘ-ବୀର୍ଯ୍ୟ ତା ଉଦରେ ।। ୬୩
ରହିଲା କାଳ-କର୍ମ ଫଳେ । ବିଧି-ସଂଯୋଗେ କର୍ମବଳେ ।। ୬୪
ତାହାର ଗର୍ଭେ ଏକକନ୍ୟା । ହୋଇଲା ରୂପଗୁଣେ ଧନ୍ୟା ।। ୬୫
କନ୍ୟାକୁ ଛାଡି ସେ ସୁନ୍ଦରୀ । ତକ୍ଷଣେ ଗଲା ନିଜ ପୁରୀ ।। ୬୬
ସେ ବନେ ଯେତେ ବୃକ୍ଷ ଥିଲେ । ସର୍ବେ କନ୍ୟାକୁ ଘେନିଗଲେ ।। ୬୭
ସେ କନ୍ୟା କ୍ଷୁଧାର ବିକଳେ । ରୋଦନ କରେ ବୃକ୍ଷମୂଳେ ।। ୬୮
ତାହାକୁ ଦେଖି ନିଶାକର । ଦୟା ବସିଲା ତା କଣ୍ଠର ।। ୬୯
ତର୍ଜନୀ ଅଙ୍ଗୁଳି ତାଙ୍କର । ତା ମୁଖେ ଦେଲେ ନିଶାକର ।। ୭୦
ଚନ୍ଦ୍ରର କରେ ସୁଧା ଥିଲା । ତା ପାନେ କ୍ଷୁଧା ଦୂର ହେଲା ।। ୭୧
ଏମନ୍ତେ ସେ ବନେ ସୁନ୍ଦରୀ । ରହିଲା କର୍ମ ଅନୁସରି ।। ୭୨
ସେ ଗୁଣବତୀ କନ୍ୟାସାର । ତା ଅନୁରୂପେ ତୁମ୍ଭେ ବର ।। ୭୩
ଆମ୍ଭର ଭକ୍ତ ତୁମ୍ଭ ପିତା । ସୃଷ୍ଟି-ସର୍ଜନେ କରି ଚିନ୍ତା ।। ୭୪
ଏଣୁ ତୁମ୍ଭଙ୍କୁ ଆଜ୍ଞା ଦେଲେ । ଏ ସୃଷ୍ଟିକର ତୁମ୍ଭେ ଭଲେ ।। ୭୫
ଏଣୁ ଯେ ତୁମ୍ଭେ ଦଶଭାଇ । ସେ କନ୍ୟା ବିଭା ହୁଅ ଯାଇ ।। ୭୬
ସମାନଧର୍ମୀ ତୁମ୍ଭେମାନେ । ଏ ମୋର ବାକ୍ୟେ ତୋଷମନେ ।। ୭୭
ସେ କନ୍ୟା ତୁଲେ ସୃଷ୍ଟିକର । ସେ ଯୋଗ୍ୟ ଅଟଇ ତୁ୍ମ୍ଭର ।। ୭୮
ସହସ୍ରବର୍ଷ ଦେବମାନେ । ଜୀବିତେ ରହ ସୁକଲ୍ୟାଣେ ।। ୭୯
ପୃଥିବୀ ମୁଖେ ଭୋଗକର । ତି୍ରବିଧତାପ ପରିହର ।। ୮୦
ମୋ ପାଦେ କରିବ ଭକତି । ବୈକୁଣ୍ଠେ ଲଭିବ ବସତି ।। ୮୧
ଏ କର୍ମବନ୍ଧ ବିନାଶିବ । ବିଷୟଭୋଗ ନ ଲାଗିବ ।। ୮୨
ଭୋଗାନ୍ତେ ମୋକ୍ଷ ଦଶଭାଇ । ହେବ ସଂଶୟ ଏଥି ନାହିଁ ।। ୮୩
ଏ ଗୃହଧର୍ମେ ବସ୍ତୁ ଯେତେ । ମୋତେ ସମର୍ପି ଶୁଦ୍ଧଚିତ୍ତେ ।। ୮୪
ଉଦାସୀଜନ ପ୍ରାୟ ହୋଇ । ମୋର ଭକତି ହୃଦେ ଧାୟି ।। ୮୫
ମୁଁ ବ୍ରହ୍ମ ପରମ ପୁରୁଷ । ସକଳଘଟେ ମୋ ପ୍ରକାଶ ।। ୮୬
ଯେ ମୋର ଭକତି ଲଭନ୍ତି । ସେ ଆର କିଛି ନ ଜାଣନ୍ତି ।। ୮୭
ତାଙ୍କୁ ନ ଲାଗେ ମାୟାମୋହ । ଛିଡେ ଦୁର୍ଜୟ-ବନ୍ଧ-ସ୍ନେହ ।। ୮୮
ତାହାଙ୍କୁ ଗୃହ ନ ଲାଗଇ । ମୋ ଭକ୍ତିବଳେ ନିସ୍ତରଇ ।। ୮୯
ମୈତ୍ରେୟ ଉବାଚ
ମୈତ୍ରେୟ କହନ୍ତି ବିଦୁର । ଏମନ୍ତ କହନ୍ତେ ଈଶ୍ୱର ।। ୯୦
ଅଞ୍ଜଳି କରି ଦଶଭାଇ । ପ୍ରଣାମ କରନ୍ତି ବିନୋୟି ।। ୯୧
ଶ୍ରୀମୁଖ ନିରେଖି ଚାହିଁଲେ । ଆନନ୍ଦସାଗରେ ବୁଡିଲେ ।। ୯୨
ଦୂରତ ହେଲା ରଜ ତମ । ଖଣ୍ଡିଲେ ବିଷୟ ବିଭ୍ରମ ।। ୯୩
ସଂଭ୍ରମେ ନ ପାରନ୍ତି ଚାହିଁ । ରୋମ ପୁଲକେ ଅଶ୍ରୁ ଦେହୀ ।। ୯୪
ଆନନ୍ଦ ସାଗରେ ବୁଡିଣ । କହନ୍ତି ଗଦ୍ଗଦ ବଚନ ।। ୯୫
ଦେହ ଜୀବନ ପାଶୋରିଲେ । ଚରଣ-ପଙ୍କଜେ ନମିଲେ ।। ୯୬
ସ୍ତୁତି କରଣେ ଶକ୍ୟ ନୋହି । ପ୍ରେମ ଆନନେ୍ଦ ପୂର୍ଣ୍ଣ ଦେହୀ ।। ୯୭
ସ୍ତୁତି କରନ୍ତି ଏକେ ଏକେ । ବାକ୍ୟେ ନ ସ୍ଫୁରେ ଅଶ୍ରୂଦକେ ।। ୯୮
ପ୍ରଚେତଗଣ ଉବାଚ
ନମସ୍ତେ ପ୍ରଭୁ ନାରାୟଣ । ଅଶେଷ ଦୁଃଖ ନିବାରଣ ।। ୯୯
ଉଦାର ଗୁଣ ଯେ ତୁମ୍ଭର । ତୋ ନାମ ଦେବେ ଅଗୋଚର ।। ୧୦୦
ତୁମର ବେଗ ବଳବନ୍ତ । ମନ-ବଚନେ ନୋହେ ଅନ୍ତ ।। ୧୦୧
ଇନ୍ଦି୍ରୟଗଣ ନ ଜାଣନ୍ତି । କି ରୂପେ ଜାଣିବେ ତୋ ଗତି ।। ୧୦୨
ଏମନ୍ତ ପ୍ରଭୁ ଯେ ଈଶ୍ୱର । ସେ ପାଦେ ଆମ୍ଭ ନମସ୍କାର ।। ୧୦୩
ତୁମ୍ଭେ ବିଶୁଦ୍ଧ ଶାନ୍ତରୂପେ । ବସ ନିର୍ମଳ-ମନ-କୂପେ ।। ୧୦୪
ନମସ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ଏ ଭବୁ କର ପରିତ୍ରାଣ ।। ୧୦୫
ଜଗତ ଉଦେ ସ୍ଥିତି ଲୟେ । ହୋଇ ଯେ ଅଛି ଗୁଣମୟେ ।। ୧୦୬
ମାୟା-ଗୁଣରୁ ରୂପ ଧରି । ସୃଷ୍ଟି ସର୍ଜନେ ଅଧିକାରୀ ।। ୧୦୭
ନୋହିଁଲେ ତୁମ୍ଭେ ଶୁଦ୍ଧସତ୍ତ୍ୱ । କେହି ନ ପାରି ତୁମ୍ଭ ତତ୍ତ୍ୱ ।। ୧୦୮
ନମୋ ଶ୍ରୀକୃଷ୍ଣ ବାସୁଦେବ । ସକଳ-ସାତ୍ୱତ-ପ୍ରଭବ ।। ୧୦୯
କମଳନାଭିଟି ଯାହାର । ସେ ପାଦେ ମୋର ନମସ୍କାର ।। ୧୧୦
ନମସ୍ତେ କମଳମାଳିନେ । ପଙ୍କଜଲୋଚନ-ଚରଣେ ।। ୧୧୧
କମଳ-କିଞ୍ଜଳ୍କ ଯେସନ । ନିର୍ମଳ-ବସନ ତେସନ ।। ୧୧୨
ସେ ପୀତବାସଙ୍କୁ ନମଇଁ । ଚରଣେ ପରିମୁଣ୍ଡା ଯାଇ ।। ୧୧୩
ସକଳଭୂତେ ଯାର ବାସ । ସେ ସାକ୍ଷୀ ରୂପେ ସୁପ୍ରକାଶ ।। ୧୧୪
ସେ ରୂପ ଭାବି ପ୍ରଣମିଲୁ । ଯେଣୁଟି ଦର୍ଶନ ଲଭିଲୁ ।। ୧୧୫
ଭୋ ପ୍ରଭୁ ତୁମ୍ଭେ ଭଗବାନ । ଏ ଦୟା କରିବ କେ ଆନ ।। ୧୧୬
ଆମ୍ଭଙ୍କୁ ଏ ରୁପ ଦେଖାଇ । ଦୁରିତଖଣ୍ଡିଲ ଗୋସାଇଁ ।। ୧୧୭
ଏ ରୂପ ଯେ କରେ ଦର୍ଶନ । ସେ ଦୁଃଖେ ନୁହଁନ୍ତି ଭାଜନ ।। ୧୧୮
ଭୋନାଥ ମହିମା ତୋ ଯେତେ । ଦେଖିଲୁ ପ୍ରଭୁପଣ ତେତେ ।। ୧୧୯
ବୁଝିଲୁ ତୁମ୍ଭେ ଦୟାସିନ୍ଧୁ । ଯେ ହୀନ-ଦୀନଜନ-ବନ୍ଧୁ ।। ୧୨୦
ଆମ୍ଭେ ଯେ ଅତି ଦୀନହୀନ । ଆମ୍ଭଙ୍କୁ କର ନିସ୍ତାରଣ ।। ୧୨୧
ଯେଉଁ ସ୍ମରଣେ ଆହେ ନାଥ । ସୁଶାନ୍ତି ଲଭି ସୁଖ ଜାତ ।। ୧୨୨
ବୁଝିଲୁ ତୁମ୍ଭେ ଦୂରେ ନାହିଁ । ହୃଦୟପଦ୍ମେ ଗୁପ୍ତେ ଥାଅ ।। ୧୨୩
ଏରୁ ଭକତ-ଚିତ୍ତ-କଥା । ଜାଣିଣ ପାଅ ମନେ ବ୍ୟଥା ।। ୧୨୪
ଯେଣୁ ତୋ ସର୍ବଘାଟେ ବାସ । ଭକ୍ତ ଡାକିଲେ ଶ୍ରୀଘ୍ର ଆସ ।। ୧୨୫
ଭୋ ନାଥ ଜଗତଗୋସାଇଁ । ଏଣୁ ଉତ୍ତାରେ ବର ନାହିଁ ।। ୧୨୬
ତୁମ୍ଭେ ଜଗତ-ଗୁରୁ-ପତି । ପ୍ରସନ୍ନ ହୋଇଲ ତଡ଼ତି ।। ୧୨୭
ଏ ବର ହେବ କି ଆମ୍ଭର । ଭୋ ନାଥ ତୁମ୍ଭେ କୃପାକର ।। ୧୨୮
ତୁମ୍ଭ ବିଭୂତି ଅନ୍ତନାହିଁ । ଏଣୁ ଅନନ୍ତ ନାମକହି ।। ୧୨୯
ପାରିଜାତକ ପୁଷ୍ପ ପାଇ । ସାରଙ୍ଗ ଅନ୍ୟ କି ଲୋଡଇ ।। ୧୩୦
ଲଭିଣ ତୋ ପାଦକମଳ । ଅନ୍ୟ ଏ ବରେ କିବା ଫଳ ।। ୧୩୧
ଭୋ ନାଥ ନିବେଦୁଁ ଛାମୁରେ । ଏ ଆଜ୍ଞା ହେବ କି ଆମ୍ଭରେ ।। ୧୩୨
ଯାବତ ତୁମ୍ଭ ମାୟା ଘେନି । ଜନ୍ମ ଲଭିବୁ ନାନା ଯୋନି ।। ୧୩୩
ସ୍ୱକର୍ମବଶେ ଦେହ ବହି । ଭୋଗ ନକଲେ ନାଶ ନୋହି ।। ୧୩୪
ନିଜସ୍ୱ କର୍ମ ଭୁଞ୍ଜୁଥିବୁ । ତୋ ସଙ୍ଗୀ ସଙ୍ଗତ ଲଭିବୁ ।। ୧୩୫
ସୁକର୍ମ ସୁଯଜ୍ଞ ସୁଦାନ । ତୋ କଥାମୃତ ନିତ୍ୟେ ପାନ ।। ୧୩୬
ସୁତୀର୍ଥେ ସୁବିପ୍ରଙ୍କ ଗୋଷ୍ଠୀ । ତୋ ସେବା ସ୍ମରଣ ମୁକତି ।। ୧୩୭
ତୋ ଭକ୍ତସଙ୍ଗର ମହିମା । କେ ଜାଣିପାରେ ଗୁଣସୀମା ।। ୧୩୮
ସେ ସଙ୍ଗୁ ଯେବା ସୁଖ ହୋଇ । ସେ ସୁଖ ସ୍ୱର୍ଗେ ଅଛି କାହିଁ ।। ୧୩୯
ଯହିଁ ମୁକତି ତୁଲ୍ୟ ନୋହେ । ମନୁଷ୍ୟ ସୁଖ କାହିଁ ରହେ ।। ୧୪୦
ଆମ୍ଭେ ବୁଝିଲୁ ଅନୁଭବେ । ସାଧୁ-ସଙ୍ଗମେ ସୁଖ ଲଭେ ।। ୧୪୧
ତା ତୁଲେ ନୋହେ ସ୍ୱର୍ଗ-ମୋକ୍ଷ । ଏ ମର୍ତ୍ତ୍ୟଭୋଗ ଅତି ତୁଚ୍ଛ ।। ୧୪୨
ଯେ ଠାରେ ସାଧୁଏ ବସନ୍ତି । ଯେ ନିତ୍ୟେ ହରି-ଯଶ ଗାନ୍ତି ।। ୧୪୩
ତୋ ଅବତାର ପୁଣ୍ୟ ଯଶ । ଯେ ଯଶେ କଳୁଷ ବିନାଶ ।। ୧୪୪
ଗାବନ୍ତି ତୋ ନାମ ଚରିତ । ତୋ ଯଶ-କର୍ମ ଅବିରତ ।। ୧୪୫
ଯେ ତାହା ପିବେ ଶ୍ରୁତିଦ୍ୱାରେ । ଜ୍ଞାନେ ଅଜ୍ଞାନେ ପାପ ହରେ ।। ୧୪୬
ତେବେ ବିଷୟ ଶାନ୍ତ ହୋଏ । ଜୀବେ ବଇରୀଭାବ ନୋହେ ।। ୧୪୭
ଅହିଂସା-ଧର୍ମ ହୋଏ ଜାତ । ତହୁଁ ଉଦେଗ ନୋହେ ଚିତ୍ତ ।। ୧୪୮
ଯେ ହରିଦାସଙ୍କର ଗତି । ଯା ପାଦେ ଭକତେ ସେବନ୍ତି ।। ୧୪୯
ସଙ୍ଗ ଉପେକ୍ଷି ସାଧୁଜନେ । ଏକାନ୍ତେ ଥାନ୍ତି ତୁମ୍ଭ ଧ୍ୟାନେ ।। ୧୫୦
ସେ ନିତ୍ୟେ ଭୂମି ପର୍ଯ୍ୟଟନ୍ତି । ଭ୍ରମିଣ ପ୍ରାଣୀ ନିସ୍ତାରନ୍ତି ।। ୧୫୧
ତୀର୍ଥାଦି କରନ୍ତି ପବିତ୍ର । ଏମନ୍ତ ସାଧୁଙ୍କ ଚରିତ ।। ୧୫୨
ତାହାଙ୍କ ଦର୍ଶନ ଯାହାଙ୍କୁ । ନ ରୁଚେ କହିବା ଆମ୍ଭଙ୍କୁ ।। ୧୫୩
ତୁମ୍ଭର ପି୍ରୟସଖା ରୁଦ୍ର । ସେ ପ୍ରଭୁ ଦୟାର ସମୁଦ୍ର ।। ୧୫୪
ପାଇଲୁ ତାଙ୍କ ସଙ୍ଗ ଯେଣୁ । ତେଣୁ ତରିଲୁ ଘୋରବଣୁ ।। ୧୫୫
ସେ ସାଧୁସଙ୍ଗ ଭାଗ୍ୟେ କରି । ତୋତେ ଦେଖିଲୁ ନରହରି ।। ୧୫୬
ଏ ଭବ-ବ୍ୟାଧି ମହାଘୋର । ଚିକିତ୍ସା ନାହିଁ ଯେ ଏଥିର ।। ୧୫୭
ଏଥକୁ ବୈଦ୍ୟ ଅଟ ତୁମ୍ଭେ । ଏଣୁ ଆଶ୍ରୟ କଲୁ ଆମ୍ଭେ ।। ୧୫୮
ତୋହର ନାମ ଦୀନବନ୍ଧୁ । ତୁହି କରୁଣାମୟ ସିନ୍ଧୁ ।। ୧୫୯
ଆମ୍ଭେ ଯେ ଦୀନ ଅଭାଜନ । ପଶିଲୁ ତୋ ପାଦେ ଶରଣ ।। ୧୬୦
ରଖ ନ ରଖ ଭାବଗ୍ରାହୀ । ତୋ ବିନୁ ଅନ୍ୟ ଗତି ନାହିଁ ।। ୧୬୧
ତୋର ପ୍ରସନ୍ନେ ଭଗବାନ । କେବଳ ଆମ୍ଭର ଜୀବନ ।। ୧୬୨
ଏ ଚତୁର୍ବର୍ଗ ଆଶ୍ରେ ଯହିଁ । ଅନ୍ୟତ୍ର ତୋଷେ ଶକ୍ୟ ନାହିଁ ।। ୧୬୩
ଏଣୁ ଯେ ତୋ ପାଦକମଳେ । ଶରଣାଶ୍ରିତ ଏ ଶୟଳେ ।। ୧୬୪
ସେ କାଳଦଣ୍ଡ ପରିହରେ । ଆନନ୍ଦ-ସାଗରେ ବିହରେ ।। ୧୬୫
ଭେନାଥ ଆମ୍ଭେ ଦଶଭାଇ । ବେଦ ପଢ଼ିଲୁ ଯେତେଠାଇଁ ।। ୧୬୬
ଗୁରୁଙ୍କ ଚରଣ ପୂଜିଲୁ । ବୃଦ୍ଧ-ବ୍ରାହ୍ମଣ ସେବା କଲୁ ।। ୧୬୭
ଅହିଂସା ଧର୍ମ ବ୍ୟବହାରେ । ବନ୍ଧୁଙ୍କୁ ତୋଷିଲୁ ସଂସାରେ ।। ୧୬୮
ଅନେକ କାଳ ସିନ୍ଧୁଜଳେ । ତପସ୍ୟା କଲୁ ନିରାହାରେ ।। ୧୬୯
ଯେତେକ କଷ୍ଟେ ତପ କଲୁ । ତୋ ପାଦେ ଏହା ସମର୍ପିଲୁ ।। ୧୭୦
ଗୁରୁସେବନ ଆଦି ଯେତେ । ତୁମ୍ଭ ପ୍ରତୋଷେ ହେଉ ନିତ୍ୟେ ।। ୧୭୧
ଆମ୍ଭର ବର ପ୍ରଭୁ ଏହି । ଆବର ବରେ ଇଚ୍ଛା ନାହିଁ ।। ୧୭୨
ମନୁ ବିଧାତା ରୁଦ୍ର ଆଦି । ଅପରେ ଯେତେ ଶୁଦ୍ଧବୁଦ୍ଧି ।। ୧୭୩
ତୁମ୍ଭ ମହିମା ଅନ୍ତ କେହି । ଏ ଦେଖି ନ ପାରିଲେ ଯହିଁ ।। ୧୭୪
ସେ ତୁମ୍ଭ ରୂପ ଧ୍ୟାଉଥାନ୍ତି । ହୃଦୟ-କମଳେ ଭାବନ୍ତି ।। ୧୭୫
ସେ ସର୍ବେ ଜ୍ଞାନର ସାଗର । ସ୍ତବନ କରନ୍ତି ତୁମ୍ଭର ।। ୧୭୬
ଆମ୍ଭେ ବାଳକ ଜ୍ଞାନହୀନ । ବିଦ୍ୟାରେ ନୋହିଛୁ ପ୍ରବୀଣ ।। ୧୭୭
ତଥାପି ଜ୍ଞାନ ଅନୁସାରେ । ମନ ଅର୍ପିଲୁ ତୁମ୍ଭଠାରେ ।। ୧୭୮
ସେ ଦୋଷ କ୍ଷମ କୃପାଦେହୀ । ତୁମ୍ଭେ କେବଳ ଭାବଗ୍ରାହୀ ।। ୧୭୯
ନମସ୍ତେ ପ୍ରଭୁ ଶୁଦ୍ଧସମ । ପରମ-ପୁରୁଷ-ଉତ୍ତମ ।। ୧୮୦
ତୁମ୍ଭେ ଯେ ସତ୍ୟ ବାସୁଦେବ । ଆମ୍ଭଙ୍କୁ ଅନୁଗ୍ରହ ଥିବ ।। ୧୮୧
ତୁମ୍ଭ ଚରଣେ ପ୍ରଣମିତ । ଆମ୍ଭଙ୍କୁ ରଖ ଜଗନ୍ନାଥ ।। ୧୮୨
ମୈତ୍ରେୟ ଉବାଚ
ମୈତ୍ରେୟ କହନ୍ତି ବିଦୁରେ । ଏମନ୍ତେ ପ୍ରଭୁଙ୍କ ଛାମୁରେ ।। ୧୮୩
ସ୍ତୁତି ପଠନେ ଦଶଭାଇ । ଶୁରି ସନ୍ତୋଷ ଭାବଗ୍ରାହୀ ।। ୧୮୪
ସେ ସର୍ବେ ହରି ରୂପ ଚାହିଁ । ସନ୍ତୋଷ ନ ଭଜିଲେ କେହି ।। ୧୮୫
ମନଆନନେ୍ଦ ସେ ଭାବନ୍ତି । ଏ ରୂପେ ହରି ଯେବେ ଥାନ୍ତି ।। ୧୮୬
ସତୃଷ୍ଣ-ନୟନେ ଦେଖିବା । ନିରତେ ଚରଣେ ସେବିବା ।। ୧୮୭
ଏମନ୍ତ ସେ ବାଞ୍ଚନେତ ମନ । ହରି ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୧୮୮
ସେ ଯେ ପ୍ରଚେତା ଭାଇଦଶ । ଆକୁଳେ ଚାହିଁ ଦଶଦିଶ ।। ୧୮୯
ନ ଦେଖି ପ୍ରଭୁ ଚକ୍ରଧର । ସେ ଦିଗେ କରି ନମସ୍କାର ।। ୧୯୦
ବିଚ୍ଛେଦ-ଶୋକେ ନିମଜ୍ଜିଲେ । ସେ ଦୁଃଖସାଗରେ ବୁଡିଲେ ।। ୧୯୧
ପଡିଲେ ମୃତୁ୍ୟତୁଲ୍ୟ ଜାଣି । ସେ ହରି ବିଚ୍ଛେଦେ ଧରଣୀ ।। ୧୯୨
ଆତ୍ମାବିହୀନେ ଯେହ୍ନେ ଦେହୀ । ଶୂନ୍ୟ ପ୍ରକାଶେ ସର୍ବଠାଇଁ ।। ୧୯୩
ପୁଣି ସଚେତ ଜ୍ଞାନ ପାଇ । ଜଳୁ ଉଠିଲେ ଦଶଭାଇ ।। ୧୯୪
ଧୀରେ ଚାହାଁନ୍ତେ ଦଶଦିଗ । ତ୍ରୁମେ ଆଚ୍ଛନ୍ନ ଭୂମିଭାଗ ।। ୧୯୫
ଆକାଶ-ଘୋଟି ବେଢିଛନ୍ତି । ଦେଖିଣ ପ୍ରକୋପେ ଜଳନ୍ତି ।। ୧୯୬
ସର୍ବେ ବିଚାରି ଏକମନେ । ବୃକ୍ଷ ନ ରଖିବା ଭୁବନେ ।। ୧୯୭
ଅଗ୍ନି-ପବନ ବେଗେ ଦୁଇ । ମୁଖରୁ ଜାତ କଲେ ସେହି ।। ୧୯୮
ସେ ଅଗ୍ନି ପବନେ ବଢ଼ିଲା । ସକଳ ଦ୍ରୁମ ଭସ୍ମକଲା ।। ୧୯୯
ଅନଳ ଅନିଳ ପ୍ରତାପେ । ଅତି  ଉତ୍ସର୍ଗେ ଧୂମ ବ୍ୟାପେ ।। ୨୦୦
ବ୍ରାହ୍ମଣ-ଘୋଟେ ଅନ୍ଧକାର । ଅଦୃଶ୍ୟ ଚନ୍ଦ୍ର ଦିବାକର ।। ୨୦୧
ତା ଦେଖି ବେଗେ ପିତାମହ । ଜାଣିଳେ ଗା ମହୀରୁହ ।। ୨୦୨
ନିଜଲୋକରୁ ବିଜେ କଲେ । ସେ ଦ୍ରୁମ ବିନାଶୁଁ ରଖିଲେ ।। ୨୦୩
କ୍ରୋଧସାନ୍ତ୍ୱନା କରି ତାଙ୍କ । ପ୍ରବୋଧି କହିଲେ ଅନେକ ।। ୨୦୪
ହେ ପ୍ରଚେତସଗଣେ ଶୁଣ । ବୃକ୍ଷେ ହୋଇଲେ ଅତି କ୍ଷୀଣ ।। ୨୦୫
ତୁମ୍ଭେ ଯେ ଅଟ ସର୍ବଜ୍ଞାନୀ । କିମ୍ପା କରୁଛ ସୃଷ୍ଟି ହାନି ।। ୨୦୬
ତୁମ୍ଭେ ପାଳନେ ପ୍ରଜାପତି । ପ୍ରାଣୀଙ୍କ ହିତେ ଉତପତ୍ତି ।। ୨୦୭
ଏବେ ଯେତେକ ବୃକ୍ଷ ଶେଷ । ରହନ୍ତୁ ଯାଇ ବନଦେଶ ।। ୨୦୮
ବୃକ୍ଷଙ୍କୁ ଡାକି ପଦ୍ମଯୋନି । ବୋଇଲେ କନ୍ୟା ଆସ ଘେନି ।। ୨୦୯
ଦଶଭାଇଙ୍କି କନ୍ୟା ଦେଇ । ନିର୍ଭୟେ ବନେ ରହ ଯାଇ ।। ୨୧୦
ପାଦପେ ବିଧି-ବାକ୍ୟ ଶୁଣି । ତାହାଙ୍କୁ କନ୍ୟା ଦେଲେଆଣି ।। ୨୧୧
ସେ କନ୍ୟା ନାମ ଯେ ମାରିଷା । ପଦ୍ମଲୋଚନୀ ପିକଭାଷା ।। ୨୧୨
ସୁଚାରୁ ତନୁ ଚନ୍ଦ୍ରାନନୀ । ଦେଖି ମୋହିତ ସୁର ମୁନି ।। ୨୧୩
ଭ୍ରୁଭଙ୍ଗଯୁଗଳ ସୁନ୍ଦର । ଅତନୁ-ଚାପ-ପ୍ରଭାହର ।। ୨୧୪
ଅପାଙ୍ଗେ ମୁନି-ମନ-ମୋହେ । ତା ରୂପେ ରତି ସମ ନୋହେ ।। ୨୧୫
ସେ ସର୍ବଲକ୍ଷଣେ ସୁନ୍ଦର । ତା ତୁଲ୍ୟ ନାହିଁ ପଟାନ୍ତର ।। ୨୧୬
ବିଧି ବୋଇଲେ ପ୍ରଚେତସ । ଏ କନ୍ୟା ବର ତୁମ୍ଭେ ଦଶ ।। ୨୧୭
ଏ ପନôୀଗର୍ଭରେ ତୁମ୍ଭର । ହୋଇବ ଯେବଣ କୁମର ।। ୨୧୮
ସେ ପୁତ୍ର ହେତୁ ଏ ଜଗତେ । ପ୍ରଜା ହୋଇବେ ଅପ୍ରମିତେ ।। ୨୧୯
ତୁମ୍ଭର ହେବ ପଉରୁଷ । ସଂସାରେ ଆଚ୍ଛାଦିବ ଯଶ ।। ୨୨୦
ଏମନ୍ତ ଧାତାର ବଚନେ । ସନ୍ତୋଷ ଭଜିଲେ ସେମାନେ ।। ୨୨୧
ତଷଣେ କନ୍ୟାକୁ ବରିଲେ । ବିଧାତା ନିଜପୁରେ ଗଲେ ।। ୨୨୨
ତଦନ୍ତେ ଯେ ଯେ ଦଶଭାଇ । ବସିଲେ ନୃପାସନେ ଯାଇ ।। ୨୨୩
ଯେ ବିଷ୍ଣୁ-ବାକ୍ୟେ ପ୍ରଚେତସ । ସୁଖେ ପାଳିଲେ ପ୍ରଜାଦେଶ ।। ୨୨୪
ଅନେକ ଦାନ-ଯଜ୍ଞ କଲେ । ହରିଙ୍କି ସ୍ୱଧର୍ମେ ତୋଷିଲେ ।। ୨୨୫
ତଦନ୍ତେ ଶୁଣ ହେ ବିଦୁର । ସେ କନ୍ୟା ଉଦରେ ତାଙ୍କର ।। ୨୨୬
ଜନ୍ମିଳେ ଦକ୍ଷ ପ୍ରଜାପତି । ଯେ ପୂର୍ବେ ବ୍ରହ୍ମାର ସନ୍ତତି ।। ୨୨୭
ପୂର୍ବେ ନିନ୍ଦିଳେ ଶିବ ଯେଣୁ । ଗର୍ଭ-ଯାତନା-ଦୁଃଖ ତେଣୁ ।। ୨୨୮
ସେ ପାପବୀଜ କୂଟେ ଥିଲା । କେବେ ହେଁ ମୋଚନ ନ ଗଲା ।। ୨୨୯
ସାଧୁଙ୍କ ଅପରାଧ ଦୋଷ । ସେ କୋଟିକଳ୍ପେ ନୋହେ ନାଶ ।। ୨୩୦
ଚାକ୍ଷୁଷ ମନ୍ୱନ୍ତର ଅନ୍ତେ । ପୂର୍ବ ଶରୀର ଲୋପ ଯାନ୍ତେ ।। ୨୩୧
ସେ ଦକ୍ଷ ଜନମ ଲଭିଲେ । ଏବେ ଯେ ପ୍ରଜା ସୃଷ୍ଟି କଲେ ।। ୨୩୨
ଜନ୍ମିଳା ମାତ୍ରକେ କୁମର । ତା ତେଜ ହେଲାକ ଅପାର ।। ୨୩୩
ତେଜସ୍ୱୀମାନେ ଯେତେ ଥିଲେ । ତା ତେଜେ ସର୍ବେ ଲୀନହେଲେ ।। ୨୩୪
ସେ ସର୍ବକର୍ମେ ଦକ୍ଷ ଯହୁଁ । ତା ନାମ ଦକ୍ଷ ହେଲା ତହୁଁ ।। ୨୩୫
ବିବିଧ ମତେ ପ୍ରଜାପତି । ସୃଷ୍ଟି ସେ କଲେ ମହାମତି ।। ୨୩୬
ତାହାଙ୍କୁ ପ୍ରଜାରକ୍ଷା ପାଇଁ । ନିଯୋଗ କଲେ ବେଦସାଇଁ ।। ୨୩୭
ଦ୍ୱିତୀୟ ଦକ୍ଷ ଜନ୍ମକଥା । ଶୁଣ ବିଦୁର ଶୁଦ୍ଧଚେତା ।। ୨୩୮
ଯେଣୁ ସେ ପ୍ରଜା ସୃଷ୍ଟି କଲେ । ତେଣୁ ରାଜତ୍ୱ ପ୍ରତେଜିଲେ ।। ୨୩୯
ଏଣୁ ଏ ଧ୍ରୁବବଂଶେ ରାଜ । ନୋହିଲେ ହେ ବ୍ୟାସତନୁଜ ।। ୨୪୦
ପ୍ରିୟବ୍ରତରେ ରାଜ୍ୟ ଦେଲେ । ସେ ଦକ୍ଷ-ବାକ୍ୟେ ସୃଷ୍ଟି କଲେ ।। ୨୪୧
ସେ ପି୍ରୟବ୍ରତର ଚରିତ । ପଞ୍ଚମ ସ୍କନ୍ଧରେ ଭାକତ ।। ୨୪୨
ପୂର୍ବେ ପଚାରିଥିଲୁ ମୋତେ । ପ୍ରଚେତା-ବଂଶାନୁଚରିତେ ।। ୨୪୩
ସେ ଧ୍ରୁବବଂଶେ ଉତପନ । ପ୍ରାଚୀନବରହୀ-ନନ୍ଦନ ।। ୨୪୪
ବିସ୍ତାରି କହିବାକ ତୋତେ । ପ୍ରଚେତା ଜ୍ଞାନ-ଉପଗତେ ।। ୨୪୫
ଏହା ଯେ ଶ୍ରବଣେ ଶୁଣନ୍ତି । ତ୍ରିତାପ-ଭୟ ନିବାରନ୍ତି ।। ୨୪୬
ତିରିଶ ଅଧ୍ୟା ଏହୁ ବାଣୀ । ମୈତ୍ରେୟ ବିଦୁରେ ବଖାଣି ।। ୨୪୭
ଏ ଶୁକ-ପରୀକ୍ଷ ସମ୍ବାଦ । ହରଇ ଅଶେଷ-ଆପଦ ।। ୨୪୮
ଇହ ଲୋକରେ ହୋଏ ଯଶ । ଅନ୍ତେ ତା ବଇକୁଣ୍ଠେ ବାସ ।। ୨୪୯
ଗ୍ରହାଦି ପୀଡା ଶତ୍ରୁଭୟ । ଏ ସର୍ବଦୁଃଖ ହୋଏ କ୍ଷୟ ।। ୨୫୦
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଚତୁର୍ଥ ସ୍କନେ୍ଧ ଭାଗବତ ।। ୨୫୧
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ
ସଂହିତାୟାଂ ଚତୁର୍ଥସ୍କନେ୍ଧ ତି୍ରଂଶୋଽଧ୍ୟାୟଃ ।।'''),
  Section(title: 'ଏକତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୪.୩୧', content: '''ଚତୁର୍ଥସ୍କନ୍ଧ - ଏକତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ମୈତ୍ରେୟ ଉବାଚ

ଶୁଣ ବିଦୁର ସାବଧାନେ । ତଦନ୍ତେ ଯେବଣ ବିଧାନେ ।। ୧ 
ସେ ଦଶଭାଇ ଜ୍ଞାନ ପର । ହରିଆଦେଶ ଘେନି ଶିର ।। ୨ 
ଅନେକକାଳ ଭୋଗଅନ୍ତେ । ବୈରାଗ୍ୟ ଉପୁଜିଲା ଚିତ୍ତେ ।। ୩ 
ରାଜ-ବିଭୂତି ପନିୀ ତୁଲେ । ପୁତ୍ରେ ସମର୍ପି ବନେ ଗଲେ ।। ୪ 
ପଶ୍ଚିମଜଳଧି-ତଟରେ । ରହିଲେ ସିଦ୍ଧ-ଆଶ୍ରମରେ ।। ୫ 
ଜାଜଳି ନାମେ ଦ୍ଵିଜବର । ଯହିଁ ହୋଇଲେ ସିଦ୍ଧେଶ୍ଵର ।। ୬ 
ତହିଁ ସେମାନେ ତପ କରି । ପୂଜିଲେ ବ୍ରହ୍ମସତ୍ରେ ହରି ।। ୭ 
ଏ ମନ-ବଚନ-ଲୋଚନ । ସେ ଜୟ କଲେ ପ୍ରାଣ-ମନ ।। ୮ 
ଆସନଆଦି ଦୃଢ଼ କଲେ । ସୁଶାନ୍ତ-ବିଗ୍ରହ ହୋଇଲେ ।। ୯ 
ଏମନ୍ତ ସମୟେ ବିଦୁର । ନାରଦ ବ୍ରହ୍ମାଙ୍କ କୁମର ।। ୧୦ 
ମିଳିଲେ ସେହିଠାବେ ଆସି । ସେମାନେ ଛନ୍ତି ତପେ ବସି ।। ୧୧ 
ଦେଖି ନାରଦ-ମୁନିବର । ସେମାନେ ଉଠିଲେ ସତ୍ଵର ।। ୧୨ 
ବେଗେ ଆସନ ଆଣି ଦେଲେ । ଚରଣଯୁଗ ପ୍ରକ୍ଷାଳିଲେ ।। ୧୩ 
ଅତି ଆନନ୍ଦେ ଦଶଭାଇ । ଭାବେ ପୂଜିଲେ ଅର୍ଘ୍ୟ ଦେଇ ।। ୧୪ 
ସୁଖେ ବସିଲେ ମୁନିବର । ସେମାନେ ଅଗ୍ରେ ଯୋଡିକର ।। ୧୫ 
ରୋମ-ପୁଲକେ ଅଶ୍ରୁପନ୍ତି । ଆନନ୍ଦେ ବସି ପଚାରନ୍ତି ।। ୧୬ 
ଆମ୍ଭେ କି ଭାଗ୍ୟ କରିଥିଲୁ । ଏ ତୁମ୍ଭ ଦର୍ଶନ ଲଭିଲୁ ।। ୧୭ 
ଭୋ ମୁନି ଏ ତୁମ୍ଭ ଭ୍ରମଣ । ଅଜ୍ଞାନୀଜନ ଉଦ୍ଧାରଣ ।। ୧୮ 
ନିର୍ଭୟ ହେତୁ ପ୍ରାଣୀଙ୍କର । ତୁମ୍ଭ ଦର୍ଶନ ମୁନିବର ।। ୧୯ 
ଯେସନେ ସୂର୍ଯ୍ୟର ଉଦୟ । ଅଶେଷ-ପ୍ରାଣୀ-ସୁଖମୟ ।। ୨୦ 
ତେସନେ ତୁମ୍ଭ ଦରଶନ । ଖଣ୍ଡଇ ତ୍ରିତାପ-ଅଜ୍ଞାନ ।। ୨୧ 
ଭୋ ମୁନି ମନଖେଦ ଯେତେ । କହିବୁଁ ତୁମ୍ଭର ଅଗ୍ରତେ ।। ୨୨ 
ପୂର୍ବେ ଯେ ପ୍ରଭୁ ଭଗବାନ । କହିଣ ଥିଲେ ଦିବ୍ୟଜ୍ଞାନ ।। ୨୩ 
ଆମ୍ଭେ ଯେ ଗୃହଧର୍ମେ ପଡି । ସେ ଦିବ୍ୟଜ୍ଞାନ ଦେଲୁ ଛାଡି ।। ୨୪ 
ଭୋ ମୁନି କର ଅନୁଗ୍ରହ । ସେ ତତ୍ତ୍ଵଜ୍ଞାନ ଏବେ କହ ।। ୨୫ 
ଏ ଭବ-ସାଗର ଦୁସ୍ତର । ସଜ୍ଞୋନେ ହୋଇବୁଁ ନିସ୍ତାର ।। ୨୬ 
ମୈତ୍ରେୟ କହନ୍ତି ଭାରତ । ଏମନ୍ତ ବୋଲନ୍ତେ ପ୍ରଚେତ ।। ୨୭ 
ଶୁଣି ନାରଦ-ତପୋଧନ । ଉତ୍ତମ ଶ୍ଲୋକେ କଲେ ଧ୍ୟାନ ।। ୨୮ 
ଧ୍ୟାନ କରନ୍ତେ ମୁନିବର । ରୋମପୁଲକେ କଳେବର ।। ୨୯ 
କୃଷ୍ଣ-ବିଷୟେ ନିମଜ୍ଜିଲେ । ଦେହ-ଜୀବନ ପାଶୋରିଲେ ।। ୩୦ 
ତକ୍ଷଣେ ପାଇ ଦିବ୍ୟବୁଦ୍ଧି । ତାହାଙ୍କୁ କହନ୍ତି ପ୍ରବୋଧି ।। ୩୧ 

ନାରଦ ଉବାଚ 

ଶୁଣ ନୃପତି ଧର୍ମଶୀଳ । ଯେ କର୍ମେ ହୋଇବ କୁଶଳ ।। ୩୨ 
କହିବା ତହିଁର ବିଧାନ । ଯହିଁରେ ହେବ ତୁମ୍ଭ ଜ୍ଞାନ ।। ୩୩ 
ମନୁଷ୍ୟ ଜନ୍ମ-କର୍ମ ସେହି । ହରିଙ୍କ ସେବା ହୋଏ ଯହିଁ ।। ୩୪ 
ହରିଭଜନ ଯେବେ ନାହିଁ । ଏଥୁ ଅଭାଗ୍ୟ ପରେ କାହିଁ ।। ୩୫ 
ଯେ ତିନିବେଦ କର୍ମ କହେ । ସେ କର୍ମେ ପ୍ରାଣୀ ମୋକ୍ଷ ନୋହେ ।। ୩୬ 
ଭବୁ ତରିବ ସେ ବା କାହିଁ । ଯାବତ ହରି ନ ଭଜଇ ।। ୩୭ 
ଯେ ଦେବଆୟୁଷେ ଜୀବନ୍ତି । ହରି ନ ଭଜି ନ ତରନ୍ତି ।। ୩୮ 
ଯେଣୁ ସେ ବିଷୟେ ପ୍ରମତ୍ତ । ନ ଦେଲା କୃଷ୍ଣପାଦେ ଚିତ୍ତ ।। ୩୯ 
ସୁସାଧ୍ୟ କଲେ ବିଦ୍ୟାମାନ । ଅପରେ ଯେତେ ତପଦାନ ।। ୪୦ 
ଏ ସର୍ବ ତାର ଅକାରଣ । ଯେବେ ନ ଭଜେ ନାରାୟଣ ।। ୪୧ 
ଯେତେକ କବିତ୍ଵ-ବଚନ । ବ୍ୟର୍ଥ କି କାର୍ଯ୍ୟେ ପ୍ରୟୋଜନ ।। ୪୨ 
ବିଫଳ-ବୁଦ୍ଧି ହେଲା ତାର । ନ କଲା ଯେ କୃଷ୍ଣ-ବିଚାର ।। ୪୩ 
ଇନ୍ଦ୍ରିୟ ବଳ ତେଜ ଘେନି । ଏଣୁ କି ଭବୁ ତରେ ପ୍ରାଣୀ ।। ୪୪ 
ଅଷ୍ଟାଙ୍ଗଯୋଗ ସାଂଖ୍ୟ ଆଦି । ସନ୍ନା୍ୟାସ-ଧର୍ମ ବେଦବାଦୀ ।। ୪୫ 
ଏ ସର୍ବ ଜୀବ ନ ତାରନ୍ତି । ଭୋଗାଦି-ଫଳ ବ।। ଦ୍ୟନ୍ତି ।। ୪୬ 
ଅପରେ ଯେତେ ଶ୍ରେୟକର୍ମ । ଇହ ସଂସାରେ ଲୋକଧର୍ମ ।। ୪୭ 
ଏ ସର୍ବକାଳେ ନ ଘଟନ୍ତି । ଯେବେ ହରିଙ୍କି ନ ଭଜନ୍ତି ।। ୪୮ 
ଏ ଯେତେ କର୍ମ ଶ୍ରେୟବିଧି । ଯଜ୍ଞାଦି କର୍ମ ଅଷ୍ଟସିଦ୍ଧି ।। ୪୯ 
ସେ ସର୍ବ-ଅନ୍ତରାମିା-ହରି । ଯେ ଭଲମଦେ ଅଧିକାରୀ ।। ୫୦ 
କର୍ମାନୁସାରେ ଦେହେ ରହି । ପ୍ରାଣୀଙ୍କି କର୍ମଭୋଗ ଦେଇ ।। ୫୧ 
ତେଣୁ ସେ ଆମିା ସର୍ବଭୂତେ । ସକଳ ପ୍ରିୟ ସେ ଏମନ୍ତେ ।। ୫୨ 
ଯେବେ ହରିଙ୍କି ସେବା କରି । ଆମିାକୁ ଉଦ୍ଧାରନ୍ତି ହରି ।। ୫୩ 
ଏ ସର୍ବ-ଫଳଦାତା ହରି । ପ୍ରାଣୀ ନ ଜାଣି ଭ୍ରମି ମରି ।। ୫୪ 
ଦୁଃଖ-ଗହନେ କରେ ଆଶ । ଏ କର୍ମେ ମୂଢ଼ ଅବିଶ୍ଵାସ ।। ୫୫ 
ଯେ ହରି ସର୍ବଭୂତେ ଥାଇ । କର୍ମାନୁସାରେ ଫଳ ଦେଇ ।। ୫୬
ସକଳ-ପ୍ରିୟ ସେ ମୁରାରି । ସେ ଭଲମନ୍ଦେ ଅଧିକାରୀ ।। ୫୭ 
ତାହାଙ୍କୁ ଯେ ପ୍ରାଣୀ ଭଜନ୍ତି । ତେବେ ଏ ଭବୁ ନିସ୍ତରନ୍ତି ।। ୫୮ 
ଏମନ୍ତ ମହିମା ଯାହାର । ସେ ପ୍ରଭୁ କରନ୍ତି ଉଦ୍ଧାର ।। ୫୯ 
ଯେସନେ ସର୍ବ-ତରୁ-ମୂଳେ । ଜଳ ସିଞ୍ଚନ ନେଇ କଲେ ।। ୬୦ 
ତାହାର ଭୁଜ-ସ୍କନ୍ଧ-ଶାଖା । ସର୍ବେ ସନ୍ତୋଷ ମୂଳେ ଏକା ।। ୬୧ 
ପ୍ରାଣକୁ ଉପହାର ଦେଲେ । ସନ୍ତୋଷ ଇନ୍ଦ୍ରିୟ-ସକଳେ ।। ୬୨ 
ଏମନ୍ତେ ହରିଙ୍କର ସେବା । କଲେ ସନ୍ତୋଷ ସର୍ବଦେବା ।। ୬୩ 
ହରିଟି ସର୍ବ-ଦେବ-ମୂଳ । ଯେତେ ପ୍ରପଞ୍ଚ-ସୂକ୍ଷ୍ମମୂଳ ।। ୬୪ 
ସକଳ-ଆମିା-ଅନ୍ତ ହରି । ଯେ ପାଦ ଆଶ୍ରେ ପ୍ରାଣୀ ତରି ।। ୬୫ 
ଯେସନେ ରବିଠାରୁ ଜଳ । ପ୍ରଭବି ପ୍ରକାଶେ ଶୟଳ ।। ୬୬ 
କାଳେ ସେ ରବିତେଜେ ପୁଣି । ପ୍ରବେଶ ହୋନ୍ତି ସର୍ବପ୍ରାଣୀ ।। ୬୭ 
ସେ ରୂପେ ଏ ଗୁଣ ପ୍ରବାହ । ଏ ଚରାଚର-ଭୂତ-ଦେହ ।। ୬୮ 
ଏ ସର୍ବେ ହରିରୁ କ୍ଷରନ୍ତି । କାଳେ ସେ ତହିଁ ପ୍ରବେଶନ୍ତି ।। ୬୯ 
ଜଗତ ହରିଙ୍କ କିରଣ । ସୂର୍ଯ୍ୟର ପ୍ରଭାଟି ଯେସନ ।। ୭୦ 
ତା ତହିଁ ସର୍ବ-ଶକ୍ତି ଥାନ୍ତି । ଯେବେ ସେ ଜାଗ୍ରତ ଲଭନ୍ତି ।। ୭୧ 
ତେବେ ସେ ଦ୍ରବ୍ୟ-କ୍ରିୟା-ଜ୍ଞାନ । ହୁଅଇ ଭେଦ-ଭ୍ରମମାନ ।। ୭୨ 
ଯେହ୍ନେ ଆକାଶେ ଘନପନ୍ତି । ତମ-ବିଜୁଳି ପ୍ରକାଶନ୍ତି ।। ୭୩ 
ତେମନ୍ତେ ପରମ-ବ୍ରହ୍ମରେ । ସକଳ-ଶକ୍ତି ଏ କ୍ରମରେ ।। ୭୪ 
ହୁଅନ୍ତି ନୁହଁନ୍ତି ସେ କାଳେ । ସର୍ବ-ସତ୍ତ୍ଵାଦି ଗୁଣଜାଳେ ।। ୭୫ 
ସେ ଆମିା ଅଶେଷ-ଦେହୀଙ୍କ । ପୁରୁଷ ପ୍ରଧାନ ସେ ଏକ ।। ୭୬ 
କାଳ ହିଁ ତାହାଙ୍କୁଟି କହି । ଗୁଣ-ପ୍ରବାହ-ହେତୁ ସେହି ।। ୭୭ 
ତାହାଙ୍କୁ ଭଜ ଏକଭାବେ । ସଂସାରୁ ନିସ୍ତରିବ ଯେବେ ।। ୭୮ 
ସକଳ-ଭୂତେ ଦୟା କର । ଯହିଁ ତହିଁରେ ତୋଷ ଧର ।। ୭୯ 
ଇନ୍ଦ୍ରିୟବର୍ଗ ବିନାଶିଲେ । ହରିଙ୍କି ପାଇବ ଭଜିଲେ ।। ୮୦ 
ବିଶୁଦ୍ଧ ହୋଏ ଯେବେ ମନ । ବିନାଶ ହୋନ୍ତି ଚଷ୍ଟୋମାନ ।। ୮୧ 
ଏମନ୍ତ ଭକ୍ତି ଯେବେ ଚିତ୍ତେ । ବିଶୁଦ୍ଧ-ହୃଦ ଅଦିରତେ ।। ୮୨ 
ତହିଁ ବସନ୍ତି ଭଗବାନ । ନ ଯାନ୍ତି ତହୁଁ ଅନ୍ୟସ୍ଥାନ ।। ୮୩ 
ଏ ବିନେ ଯେ ଆନ କୁଯୋଗୀ । ବିଷୟସୁଖେ ନିତ୍ୟେ ଭୋଗୀ ।। ୮୪ 
ତାହାଙ୍କ ପୂଜା ନ ଘେନନ୍ତି । ଯେଣୁ ସେ ରସକୁ ଜାଣନ୍ତି ।। ୮୫ 
ବିଦ୍ୟାଦି ଧନେ ଯେଉଁ ଜନେ । ରହନ୍ତି ଅହଂକାର ମନେ ।। ୮୬ 
ଯେ ସାଧୁ ଅକିଞ୍ଚନ ଦେଖି । ହତଆଦରେ ଦୂରେ ପକ୍ଷେି ।। ୮୭ 
ଧନ ବିନାଶ ହେତୁ କରି । ଯେ ସାଧୁସେବା ପରିହରି ।। ୮୮ 
ଅତ୍ୟନ୍ତ ମୂଢ଼ ସେ ପାମର । ଧନରେ ଅତି ସ୍ନେହ ତାର ।। ୮୯ 
ଏମନ୍ତ ପ୍ରାଣୀ ଯେ ଅଟନ୍ତି । ଅଜ୍ଞାନେ ଧର୍ମ ନଜାଣନ୍ତି ।। ୯୦ 
ତାଙ୍କୁ ବିମୁଖ ନରହରି । ସାଧୁ-ଦୂଷଣ ହେତୁ କରି ।। ୯୧ 
ତାହାଙ୍କ ନିକଟେ ନ ଆସେ । ବସନ୍ତି ଅକିଞ୍ଚନ ପାଶେ ।। ୯୨ 
ସେ ପରିପୂର୍ଣ୍ଣ ସର୍ବ ଭାବେ । ବଶ ନୁହଁନ୍ତି ଧନ-ଲୋଭେ ।। ୯୩ 
ନିଜ ଭକତ-ବଶ ହରି । ଭକ୍ତ-ଡାକକୁ ଅନୁସରି ।। ୯୪ 
ଏମନ୍ତ ମହିମା ତାହାର । ସେ ପାଦେ ନ ସେବେ ପାମର ।। ୯୫ 
ଦାରା-ତନୟ-ମୋହେ ଜଡି । ଦୁଃଖ-ଗହନେ ସୁଖ ଲୋଡି ।। ୯୬ 
ଅଜ୍ଞାନ ଭାବେ ଦମ୍ଭେ ଥାନ୍ତି । ଯେ ଅନ୍ୟ-ଦେବଙ୍କୁ ସେବନ୍ତି ।। ୯୭ 
ଯେ ହରି ଛାଡି ସେବେ ଆନ । ଯେ ପ୍ରଭୁ ଭକତ-ଅଧୀନ ।। ୯୮ 
ସେ ପାଦପଦ୍ମ ଛାଡି ସେହି । ଅନ୍ୟ ଭଜନେ ମନଦେଇ ।। ୯୯ 
ଏ ସେବା ଛାଡି ଅନ୍ୟ ସେବେ । କେମନ୍ତେ ଭବୁ ନିସ୍ତରିବେ ।। ୧୦୦ 
ତାହାଙ୍କୁ ବୋଲି ମୂଢ଼ମତି । ସେ ପ୍ରାଣୀ ଭବୁ ନ ତରନ୍ତି ।। ୧୦୧ 
ଯାହାର ଅଛି ଦିବ୍ୟଜ୍ଞାନ । ସେ କାହିଁ ଭଜେ ଦେବ ଅନ୍ୟ ।। ୧୦୨ 
ସେ ହରିପାଦେ ସର୍ବସୁଖ । ଆଶ୍ରୟେ ଛେଦେ ଭବ ଦୁଃଖ ।। ୧୦୩ 

ମୈତ୍ରେୟ ଉବାଚ 

ମୈତ୍ରେୟ କହନ୍ତି ବିଦୁର । ଏମନ୍ତେ ଦେବ-ମୁନିବର ।। ୧୦୪ 
ସେ ପ୍ରଚେବସ ତପ ଠାବେ । ଏ ଜ୍ଞାନ କହିଲେ ସ୍ଵଭାବେ ।। ୧୦୫ 
ଅପରେ ହରିଗୁଣମାନ । କହି ତୋଷିଲେ ତାଙ୍କ ମନ ।। ୧୦୬ 
ତକ୍ଷଣେ ବ୍ରହ୍ମଲୋକେ ଗଲେ । ସେ ସର୍ବେ ସନ୍ତୋଷେ ରହିଳେ ।। ୧୦୭ 
ଶୁଣ ବିଦୁର ଜ୍ଞାନବନ୍ତ । ନାରଦ ମୁଖରୁ ନିର୍ଗତ ।। ୧୦୮ 
ହରିଙ୍କ ନାମ ଯଶ ଗୁଣ । ଯେବା ଭାବନ୍ତି ଅନୁକ୍ଷଣ ।। ୧୦୯ 
ସେ ସର୍ବେ କାମାର୍ଥ ଲଭନ୍ତି । ରତ୍ୟାଦି-ପାପା ବିନାଶନ୍ତି ।। ୧୧୦ 
ଶୁଣି ସାନନ୍ଦ ନୃପଗଣେ । ହରି ଭଜିଲେ ଅନୁକ୍ଷଣେ ।। ୧୧୧ 
ଅନ୍ତେ ସେ ହରିଙ୍କି ଲଭିଲେ । ନାରଦ-ହେତୁ ନିସ୍ତରିଲେ ।। ୧୧୨ 
ଏ ଘେନି ସତସଙ୍ଗ ପ୍ରାଣୀ । ଆଦରି ଲଭେ ଚକ୍ରପାଣି ।। ୧୧୩ 
ଏ ଦିନେ ନାହିଁ ସଦଗତି । ଶୁଣ ବିଦୁର ଗୁହ୍ୟ ଅତି ।। ୧୧୪ 
ସାଧୁଙ୍କ ସଙ୍ଗେ ପ୍ରୀତି କର । ମାନସ-ମୋହ ଯାଉ ଦୂର ।। ୧୧୫ 
ଯେତେ ସଂଶୟ ହୃଦଗତ । ପଚାରିଥିଲୁ ଯେ ବୃତ୍ତାନ୍ତ ।। ୧୧୬ 
ସାର ଉଦ୍ଧରି ଶାସ୍ତ୍ରମତେ । କହିଲୁ ଶିରୀ ଭାଗବତେ ।। ୧୧୭
ନାରଦ-ପ୍ରଚେତ-ସମ୍ବାଦ । ଶ୍ରୀହରି-କ୍ଷଣ-ଗୁଣ-ବାଦ ।। ୧୧୮ 
ଫେଡି ମୁଁ କହିଲଇଁ ତାହା । ସଂଶୟ କରିଥିଲୁ ଯାହା ।। ୧୧୯ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ଶୁଦ୍ଧମହାମୁନି । ଶୁଣ ପରୀକ୍ଷ ତତ୍ତ୍ଵଜ୍ଞାନୀ ।। ୧୨୦ 
ମୈତ୍ରେୟ ଯେତେକ କହିଲେ । ବିଦୁର ବିନୟେ ଶୁଣିଲେ ।। ୧୨୧ 
ଆନନ୍ଦେ ରୋମ-ପୁଲକିତ । ାଭବ-ଗଦ୍ଗଦେ ଅଶ୍ରୁପାତ ।। ୧୨୨ 
ଆନନ୍ଦ-ସାଗରେ ବୁଡିଲେ । ଦେହ-ଜୀବନ ପାଶୋରିଲେ ।। ୧୨୩ 
ଧରି କହେ ମୁନିଚରଣ । ଭୋ ମୁନି କର ଉଦ୍ଧାରଣ ।। ୧୨୪ 
ତୁମ୍ଭ ପ୍ରସନ୍ନେ ତତ୍ତ୍ଵଜ୍ଞାନ । ପାଉ ଛାଡିଲା ମୋହମାନ ।। ୧୨୫ 
ଭୋ ମୁନି ତୁମ୍ଭେ ଜ୍ଞାନସାର । ଦେଖାଇଦେଲେ ତମପାର ।। ୧୨୬ 
ଏମନ୍ତ ଜ୍ଞାନୀ ଯେତେ ହୋଇ । ସେ ପ୍ରାଣୀ ହରିଙ୍କି ଲଭଇ ।। ୧୨୭ 
ମୁଁ ଏବେ ହେଲି ମୋକ୍ଷପାର । ତୁମ୍ଭ ପ୍ରସନ୍ନେ ମୁନିବର ।। ୧୨୮ 
ଭୋ ମୁନି ଆଜ୍ଞା ହେବ ଯେବେ । ନିଜ ସଦନେ ଯିବି ତେବେ ।। ୧୨୯ 
ଏମନ୍ତ କହିଣ ଆନନ୍ଦେ । ନମିଲା ମୁନିଙ୍କର ପାଦେ ।। ୧୩୦ 
ସେ ତାଙ୍କୁ ତୋଷେ ଆଜ୍ଞା ଦେଲେ । ନିଶ୍ଚିନ୍ତେ ଆସନେ ରହିଲେ ।। ୧୩୧ 
ହସ୍ତିନା ଗମିଲେ ବିଦୁର । ଦେଖିବା ଅର୍ତେ ସହୋଦର ।। ୧୩୨ 
ଛାଡି ସକଳ-ମାୟା-ମୋହେ । ଗମିଲା ମାତ୍ର ଭାତୃସ୍ନେହେ ।। ୧୩୩ 
ଆନନ୍ଦମନେ ସ୍ନେହ ଅତି । ପରୀକ୍ଷେ କହେ ଶୁକଯତି ।। ୧୩୪ 
ଶୁଣ ରାଜନ ଦଣ୍ଡଧର । ସେ ଯେ ପ୍ରାଚୀନ ନୃପବର ।। ୧୩୫ 
ତାହାଙ୍କ ପୁଣ୍ୟ-ଯଶ-କୀର୍ତ୍ତି । ଯେ ନିତ୍ୟେ ଶୁଣେ ଦୃଢ଼ମତି ।। ୧୩୬ 
ତା ଯଶ-ଆୟୁଷ ବଢ଼ଇ । ବିପୁଳ-ଭୋଗ ନ ଛାଡଇ ।। ୧୩୭ 
ଅଷ୍ଟ ଐଶ୍ଵର୍ଯ୍ୟ ଭୋଗ ତୋଷେ । ସୁକୀର୍ତ୍ତି ରହେ ଚତୁର୍ଦ୍ଦିଶେ ।। ୧୩୮ 
ଦେହାନ୍ତେ ଗତି ହୁଏ ତାର । ସେ ପ୍ରଭୁ କରନ୍ତି ନିସ୍ତାର ।। ୧୩୯ 
ଭଣଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଏ କୃଷ୍ଣ ଅଜ୍ଞାରୁ ଭକତ ।। ୧୪୦ 
ଗୁପତେ ବହୁକାଳ ଥିଲା । ହରି ଅଜ୍ଞାରୁ ଉଦେ ହେଲା ।। ୧୪୧ 
ହରି ହରି ଭାବନା କରୁଁ । ସଂଶୟ ଛାଡିଲା ମନରୁ ।। ୧୪୨ 
ସେ ବ୍ରହ୍ମ ଅନନ୍ତ ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। ୧୪୩ 
ଅମୁତ ଚରିତ ଏ ବାଣୀ । ଶ୍ରବଣେ ନିସ୍ତରିବେ ପ୍ରାଣୀ ।। ୧୪୪ 
ହୋଇବ ଭବବନ୍ଧ ନାଶ । ସୁଜନେ କୃଷ୍ଣପାଦେ ରସ ।। ୧୪୫ 
ଚତୁର୍ଥ ସ୍କନ୍ଧ ହେଲା ଶେଷ । ହୃଦରେ ଚିନ୍ତ ହୃଷୀକେଶ ।। ୧୪୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସହିତାୟାଂ 
ଚତୁର୍ଥସ୍କନ୍ଧେ ପ୍ରଚେତ ଉପାଖ୍ୟାନଂ ନାମ ଏକତ୍ରିଂଶୋଽଧ୍ୟାୟଃ ।। 
'''),
];