import 'package:odia_bhagabata/global.dart';

List<Section> section10 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୧୦.୧', content: '''ଦଶମ ସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ

ନାରାୟଣଂ ନମସ୍କୃତ୍ୟ ନରଂ ଚୈବ ନରୋତ୍ତମମ୍ । 
ଦେବୀଂ ସରସ୍ଵତୀଂ ବ୍ୟାସଂ ତତୋ ଜୟମୁଦୀରୟେତ୍ । 
ମୂକଂ କରୋତି ବାଚାଳଂ ପଙ୍ଗୁଂ ଲଙ୍ଘୟତେ ଗିରିମ୍ । 
ଯତ୍କୃପା ତମହଂ ବନ୍ଦେ ପରମାନନ୍ଦମାଧବମ୍ ।। 
ନିଗମ କଳ୍ପତରୋର୍ଗଳିତଂ ଫଳଂ ଶୁକମୁଖାଦମୃତଦ୍ରବସଂଯୁତମ୍ । 
ପିବତ ଭାଗବତଂ ରସମାଳୟଂ ମୁହୁରହୋ ରସିକାଭୁବିଭାବୁକାଃ । 

ବନ୍ଦଇ ଦେବ ଲମ୍ବୋଦର । ପାଶ ଅଙ୍କୁଶ ବେନିକର ।।୧ 
ପୃଥୁଳ ଜଠର ସୁନ୍ଦର । ଗଜବଦନ ଗଣଶ୍ଵେର ।।୨ 
ଅନାଦି ନାଥର ନନ୍ଦନ । ଅମୃତପାନେ ତୋଷମନ ।।୩ 
ଯଜ୍ଞ ଆରମ୍ଭେ ତୋର ପୂଜା । ଉତ୍ତରୀ କଣ୍ଠେ ନାଗରାଜ ।।୪ 
ଶ୍ୟାମସୁନ୍ଦର ତନୁବର୍ଣ୍ଣ । ଅଶେଷ ବିଘ୍ନ-ବିନାଶନ ।।୫ 
ତୁମ୍ଭର ଜନକ ଜନନୀ । ଜଗତ ଜନକ ଜନନୀ ।।୬ 
ତୋର ମହିମା ମୁଖେକହି । କେ ପାରେ ନରଦେହ ବହି ।।୭ 
ହୁଅ ସଦୟ ଗଣନାଥ । କହିବି ଶ୍ରୀକୃଷ୍ଣ ଚରିତ ।।୮ 
ନମଇଁ ପ୍ରଭୁ ନରହରି । ହିରଣ୍ୟକଶିପୁ ବିଦାରି ।।୯ 
ଉଦିତ ରବି ଜିଣି ତେଜ । ସୁନ୍ଦର ଶୋହେ ଚତୁର୍ଭୁଜ ।।୧୦ 
କୁଣ୍ଡଳ ଶଶୀ ଦିନକର । ନକ୍ଷତ୍ର ମାଳା ହୃଦେହାର ।।୧୧ 
ବ୍ରହ୍ମାଣ୍ଡ ମାଳମାଳ ହୋଇ । ତୋ ଲୋମକୂପେ ଛନ୍ତି ରହି ।।୧୨ 
ଧର୍ମପାଳକ ତୁ ଜଗତେ । ଶରୀର ବହୁ ପ୍ରାଣୀ ହିତେ ।।୧୩ 
ଦୁଷ୍ଟ ନିବାରି ସନ୍ଥ ପାଳୁ । ତୁ ନାଥ ପରମ ଦୟାଳୁ ।।୧୪ 
କର ସୁଦୟା ନରହରି । ତୋ ଲୀଳା କହିବି ବିସ୍ତାରି ।।୧୫ 
ପରମ ମଙ୍ଗଳ ତୋ' ନାମ । ଖଣ୍ଡେ ସକଳ ବିଘ୍ନମାନ ।।୧୬
ଏଣୁ ମୋହର ନାହିଁ ଭୟେ । ଯାହାର ନାମ ଯମଜୟେ ।।୧୭ 
ବ୍ୟାସକୁମର ପାଦ ଧରି । ବୋଲେ ପରୀକ୍ଷ-ଦଣ୍ଡଧାରୀ ।।୧୮ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋମୁନି ହୋଇବା ସଦୟେ । ମୋ ଚିତ୍ତ ରହୁ କୃଷ୍ଣପାୟେ ।।୧୯ 
ପାଣ୍ଡବ କୁଳେ ମୋର ଜନ୍ମ । ମୋହାର ବନ୍ଧୁ ଜନାର୍ଦ୍ଦନ ।।୨୦ 
ଦ୍ରୋଣ କୁମର ବାଣ-ତ୍ରାସେ । ମରିବି କହିଗଲେ ବ୍ୟାସେ ।।୨୧ 
ତା' ଶୁଣି ଜନନୀ ମୋହର । ଶରଣ ଗଲା ଚକ୍ରଧର ।।୨୨ 
ଗର୍ଭେ ପଡନ୍ତେ ଆସି ବାଣ । ମୋତେ ରଖିଲେ ନାରାୟଣ ।।୨୩ 
ତେଣୁ କୃଷ୍ଣ ଏ ଶରୀରର । କିଣିଲା ସେବକ ମୁଁ ତା'ର ।।୨୪ 
ତା'ର ଚରିତ କର୍ଣ୍ଣେ ଶୁଣି । ତରିବି ଭବ- ତରଙ୍ଗିଣୀ ।।୨୫ 
ଶ୍ରୀକୃଷ୍ଣ ଲୀଳାର ଚରିତ । ମୁଖ-ପଙ୍କଜୁଁ ତୋ'ର ଜାତ ।।୨୬ 
ଶ୍ରୁତି ଯୁଗଳେ ପାନ କରି । ହେଳେ ତରିବି ଭବ-ବାରି ।।୨୭ 
ପାଣ୍ଡବେ ଯାହାର ବିଶ୍ଵାସୁ । ତରିଲେ କୁରୁବଳ-ତ୍ରାସୁ ।।୨୮ 
ବତ୍ସାଚରଣ-ଜଳ ତୁଲ୍ୟେ । ହେଳେ ତରିଲେ କୁରୁବଳେ ।।୨୯ 
ସେ ହରିଚରିତ ଗହନ । ଧ୍ୟାନେ ଭାବନ୍ତି ମୁନିଜନ ।।୩୦ 
ଭବସାଗର ପରମାଦ । ବିଷୟା ବିଷକୁ ଏ ଗଦ ।।୩୧ 
ଚଣ୍ଡାଳୁ ବ୍ରହ୍ମଯାଏ ଲୋକ । କେ ଶୁଣି ହୋଇବ ବିମୁଖ ।।୩୨ 
ଅଶେଷ ଜନ୍ତୁ ଦେହ ବହି । ଯେ କାଳରୂପେ ଅଛି ରହି ।।୩୩ 
ମାୟା ମନୁଷ୍ୟ ରୂପେ ଜାତ । ସଂହାରି ପାଳଇ ଜଗତ ।।୩୪ 
ମୃତ୍ୟୁ ଅମୃତ୍ୟୁ ବେନି ଦେଇ । ନିତ୍ୟେ ନିର୍ମଳ ଯା'ର ଦେହୀ ।।୩୫ 
ନବମସ୍କନ୍ଧେ ମୁହିଁ ଶୁଣି । ସେ କଥା ମନେ ମନେ ଗୁଣି ।।୩୬ 
ବିଚାର କଲି ଭ୍ରମଚିତ୍ତ । ଭୋ ମୁନି କହିବା ତଦନ୍ତ ।।୩୭ 
ଶ୍ରୀଭାଗବତର ସିଦ୍ଧାନ୍ତ । ଅମୃତ ରସମୟ ଗୀତ ।।୩୮ 
ଧାର୍ମିକ କୁଳେ ଯଦୁବଂଶେ । ଜନ୍ମ ହୋଇଲେ ନିଜ ଅଂଶେ ।।୩୯ 
ନୀଳ ଧବଳ ରୂପ ଦୁଇ । ଦେବକୀ ଗର୍ଭେ ଜାତ ହୋଇ ।।୪୦ 
କେମନ୍ତେ ରୋହିଣୀର ସୁତ । ରାମକୁ ବୋଲନ୍ତି ଜଗତ ।।୪୧ 
ବେନି ଉଦରୁ ଏକ ଦେହ । ଭୋ ମୁନି ଫେଡିବା ସନ୍ଦେହ ।।୪୨ 
କେବଣ ହେତୁ ଭଗବାନ । ଗୁପତେ ଗଲେ ବୃନ୍ଦାବନ ।।୪୩ 
ଭକତ ତାରିବାର ଆଶେ । ରମିଲେ ବାଳକ ବିଶ୍ଵାସେ ।।୪୪ 
ପୁଣି କେତେହେଁ ଦିନେ ହରି । ମିଳିଲେ ମଥୁରା ନଗରୀ ।।୪୫ 
ଜଗତଜନଙ୍କର ଗୁରୁ । ଯା'ର ମହିମା ମହାମେରୁ ।।୪୬ 
କିମ୍ପା ଅନୀତି ଆଚରିଲେ । ସୋଦର ମଉଳା ମାଇଲେ ।।୪୭ 
ଏ କି ତାହାଙ୍କ ପରମାଣ । ଯାହାଙ୍କ ନାମ ନାରାୟଣ ।।୪୮ 
ମନୁଷ୍ୟ ରୂପେ ହୋଇ ଜନ୍ମ । କେତେ ବରଷ ଭୋଗକର୍ମ ।।୪୯ 
ଯାଦବ ସଙ୍ଗତେ ବିହରି । କେତେ କଳତ୍ର ଭୋଗକରି ।।୫୦ 
ଏ ଆଦି ଯେତେକ ଚରିତ । ଭୋ ମୁନି କହି ତୋଷ ଚିତ୍ତ ।।୫୧ 
ଦେଖ ମରଣକାଳ ମୋର । ଭୋ ମୁନି ତେଜିଲି ଆହାର ।।୫୨ 
ହରିଚରିତ ସୁଧା-ବାରି । ତୋର ବଦନୁଁ ପାନ କରି ।।୫୩ 
ଜଗତ ସଂହାରିଣୀ କ୍ଷୁଧା । ସେ ମୋତେ ନ କରଇ ବାଧା ।।୫୪ 

ସୂତ ଉବାଚ 

ଶୁଣି ରାଜାର ସାଧୁ କଥା । ମୁନି-ପଣ୍ଡିତ ଶୁଦ୍ଧଚେତା ।।୫୫ 
କୃଷ୍ଣ ଚରଣେ ଦେଇ ଚିତ୍ତ । ବୋଲନ୍ତି ଶୁଣ ଭାଗବତ ।।୫୬ 

ଶୁକ ଉବାଚ 

ସାଧୁ ଚରିତ ତୋ'ର ବୁଦ୍ଧି । କୃଷ୍ଣଚରଣେ ଚିତ୍ତ ଖେଦି ।।୫୭ 
ଗୋବିନ୍ଦେ ତୋ'ର ମନ ଯେତେ । ମୁଁ କହି ପାରିବିକି ତୋତେ ।।୫୮ 
ଗୋବିନ୍ଦ କଥା ପରଶନ । ହେଳେ ତାରଇ ତିନିଜଣ ।।୫୯ 
ଶ୍ରୋତା ବକତା ଯେ ପଚାରି । ଏ ତିନିଜଣେ ଯା'ନ୍ତି ତରି ।।୬୦ 
ତା' ପାଦ ଗଙ୍ଗାଜଳ ଯେହ୍ନେ । ତାରଇ ସ୍ନାନ-ପିଣ୍ଡଦାନେ ।।୬୧ 
ନାମ ମାତ୍ରକେ ପାପ ନାଶେ । ତାରଇ ସେ ତିନି ପୁରୁଷେ ।।୬୨ 
କହିବି କୃଷ୍ଣ ଲୀଳା ମାନ । ରାଜନ ହୁଅ ସାବଧାନ ।।୬୩ 
ଅସୁର ବଳ ପାଦଭରେ । ଭୂମି କମ୍ପିଲା ଥରହରେ ।।୬୪ 
ଭାରାରେ ଚଳି ନ ପାରଇ । ଅଧରୁ ରୁଧିର ଗଳଇ ।।୬୫ 
ଦିନକେ ବିଚାରଇ ବସି । କେ ମୋର ଶରୀର ଆଶ୍ଵାସି ।।୬୬ 
ଛାଡିବି ସଂସାର ଧାରଣ । ପଶିବି ବ୍ରହ୍ମାରେ ଶରଣ ।।୬୭ 
ମାୟା ସୁରଭି ରୂପ ହୋଇ । କାନ୍ଦଇ ଚଉଦିଗ ଚାହିଁ ।।୬୮ 
ବିଧାତା ନିକଟେ ମିଳିଲା । ନିଜ ବେଦନା ଜଣାଇଲା ।।୬୯ 
ବିଧାତା ଶୁଣି ତା' ବିକଳ । ସଙ୍ଗେ ଘେନିଲେ ଦେବଦଳ ।।୭୦ 
ଶଙ୍କର ଘେନି ସର୍ବେ ବେଗେ । ମିଳିଲେ କ୍ଷୀରସିନ୍ଧୁ ଲାଗେ ।।୭୧ 
ଜଳଧି କୂଳେ ଦେବଗଣ । ଡାକନ୍ତି ରଖ ନାରାୟଣ ।।୭୨ 
ଅନେକ ଧ୍ୟାନ ସ୍ତୁତି କଲେ । ହରି ସନ୍ଦେଶ ନ ପାଇଲେ ।।୭୩ 
ଅନେକ ମତେ କରି ଧ୍ୟାନ । ବ୍ରହ୍ମା ପାଇଲେ ମନେ ଛନ୍ନ ।।୭୪ 
ଅନନ୍ତ ନ ଦେଖି ବିଧାତା ।। ମନେ ପାଇଲେ ଗୁରୁ ଚିନ୍ତା ।।୭୫ 
ସମାଧି ବସିଲେ ତକ୍ଷଣ । ଚିନ୍ତି ଅନାଦି-ନାରାୟଣ ।।୭୬ 
ବ୍ରହ୍ମାର ଦେଖିଣ ବିକଳ । କରୁଣା କଲେ ଆଦିମୂଳ ।।୭୭ 
ନିଦ୍ରାର ବଳେ ମନେ ହରି । ସ୍ଵପନେ କହିଲେ ମୁରାରି ।।୭୮ 
ବ୍ରହ୍ମାଙ୍କୁ ଦିଶିଲା ସ୍ଵପନ । କହନ୍ତି ପ୍ରଭୁ ନାରାୟଣ ।।୭୯ 
ଶୁଣ ବଚନ ମୋର ଧାତା । ମୁଁ ଯେ ଜଗତ ପିତାମାତା ।।୮୦ 
ସକଳ ମୋହର ଭିଆଣ । କେବଳ ଦେଲି ପରମାଣ ।।୮୧ 
ମୋର ବଚନ ଶିରେ ଧରି । ତୁ ଅଛୁ ଜଗତ ଆବୋରି ।।୮୨ 
ବେଦ ବିଚାରି ସୃଷ୍ଟି ପାଳୁ । ଅବନୀ ଭାରେ କିମ୍ବା ଭାଳୁ ।।୮୩ 
ମୁଁ ତାହା ଜାଣଇଟି ସର୍ବ । ନାଶିବି ଅସୁରଙ୍କ ଗର୍ବ ।।୮୪ 
ଏବେ ସକଳ ଦେବେ ଯାଅ । ମର୍ତ୍ତ୍ୟମଣ୍ଡଳେ ଜାତ ହୁଅ ।।୮୫ 
ଯାଦବ ଆଦି ସାତବଂଶ । କଂସକୁ ହୋଇବ ବିଶ୍ଵାସ ।।୮୬ 
ଗୋପୀ ଗୋପାଳ ରୂପ ହୋଇ । ଗୋପେ ଜନ୍ମିବ ଦେହ ବହି ।।୮୭ 
ମୁଁ ଜାତ ବାସୁଦେବ ଘରେ । ବଢ଼ିବି ଯାଇ ଗୋପପୁରେ ।।୮୮ 
ଷୋଳ ସହସ୍ର ଗୋପନାରୀ । ରମିବି ବୃନ୍ଦାବନେ ହେରି ।।୮୯ 
ଅନେକ ନାଶିବି ଅସୁର । ଖଣ୍ଡିବି ଅବନୀର ଭାର ।।୯୦ 
ଭକତ ଜନଙ୍କୁ ତାରିବି । ପୁଣି ସ୍ଵଧାମେ ବାହୁଡିବି ।।୯୧ 
ଏବେ ହେ ଯାଅ ତୁ ସତ୍ଵର । କହିବୁ ଦେବଙ୍କ ଆଗର ।।୯୨ 
ବେଗେ ହୁଅନ୍ତୁ ମଞ୍ଚେ ଜନ୍ମ । କହି ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।।୯୩ 
ସ୍ଵପନ ଚେତି ବେଦବର । କହିଲେ ଦେବଙ୍କ ଆଗର ।।୯୪ 
ଶୁଣି ସାନନ୍ଦ ଦେବଗଣେ । ନମିଲେ ଧାତାର ଚରଣେ ।।୯୫ 
ବୋଲନ୍ତି ଶୁଣ ବେଦବର । ଯାହା କହିଲେ ଚକ୍ରଧର ।।୯୬ 
ଅବନୀ ମଧ୍ୟେ ଦେହ ଧରି । ଗୋପେ ଯାଦବେ ଅବତରି ।।୯୭ 
ହୋଇବୁଁ ଏ ଆମ୍ଭର ସତ୍ୟ । କି କି କହିଲେ ଜଗନ୍ନାଥ ।।୯୮ 
ସେ କଥା କହ ପ୍ରଜାପତି । ଶୁଣି ନିର୍ମଳ ହେଉ ମତି ।।୯୯ 

ବ୍ରହ୍ମାଉବାଚ 

ବହ୍ମାବୋଇଲେ ଦେବେ ଶୁଣ । ଯାହା କହିଲେ ନାରାୟଣ ।।୧୦୦ 
ଯାଦବ ବସୁଦେବ ଘରେ । ଜନ୍ମିବେ ଦେବକୀ ଉଦରେ ।।୧୦୧ 
ହରିର କଳାରେ ଅନନ୍ତ । ଆଗେ ହୋଇବେ ଗର୍ଭଗତ ।।୧୦୨ 
ମାୟାର ଯୋଗ ବଳେ କରି । ଦେବକୀ ଗର୍ଭୁ ତାହା ହରି ।।୧୦୩ 
ରୋହିଣୀ ଗର୍ଭେ ତାହା ଥୋଇ । ଦାସ ବତ୍ସଳ ଭାବଗ୍ରାହୀ ।।୧୦୪ 
ଆପଣେ ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଦେବକୀ ଗର୍ଭେ ହେବେ ଜାତ ।।୧୦୫ 
ଦୁର୍ଗାଙ୍କୁ ଯଶୋଦାର କୋଳେ । ଜାତ କରିବେ ଯୋଗ ବଳେ ।।୧୦୬ 
କୃଷ୍ଣଙ୍କୁ ବସୁଦେବ ନେଇ । ଆସିବ ନନ୍ଦ ଘରେ ଥୋଇ ।।୧୦୭ 
ଏମନ୍ତେ ତାରିବେ ସଂସାର । ଦାସ ବତ୍ସଳ ଦାମୋଦର ।।୧୦୮ 
ଶୁଣିଣ ବିଧାତା ବଚନ । ଦେବେ ଆନନ୍ଦ କଲେ ମନ ।।୧୦୯ 
ଚାହିଁଣ ଧରଣୀ ବଦନ । ବୋଇଲେ ଧନ୍ୟ ତୋ' ଜୀବନ ।।୧୧୦ 
ତୋ'ର ଉପରେ ଚକ୍ରଧାରୀ । ମନୁଷ୍ୟ ଦେହେ ଅବତରି ।।୧୧୧ 
ନାଶିବେ ତୋ'ର ଦୁଃଖରାଶି । ଆମ୍ଭେ ଦେଖିବୁ ବ୍ରହ୍ମରାଶି ।।୧୧୨ 
ଭୂମି ଆଶ୍ଵାସୀ ଦେବଗଣ । ଗଲେ ସେ ଯେ ଯାହା ଭୁବନ ।।୧୧୩ 
ଏବେ ହୋ ଶୁଣ ମହୀପତି । ଯେମନ୍ତ କଲେ ଶିରୀପତି ।।୧୧୪ 
ହରିଚରଣେ ଦେଇ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୧୫ 
ଇତି ଶ୍ରୀମଦ୍ଭଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଦେ ପୂର୍ବାର୍ଦ୍ଧେ ଶ୍ରୀକୃଷ୍ଣ ଅବତାର ଉପକ୍ରମେ ପ୍ରଥମୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୧୦.୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ବନ୍ଦଇ ନୃସିଂହ ଚରଣ । କହିବି ବିଷ୍ଣୁର ପୁରାଣ ।।୧ 
ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟେ । ମଞ୍ଚେ ଜନ୍ମିଲେ ଦେବତାୟେ ।।୨ 
ଭୋଜବଂଶରେ ଉତ୍ପନ୍ନ୍ । ପ୍ରତାପୀ ରାଜା ଶୁରସେନ ।।୩ 
ପୂର୍ବେ ମଥୁରା ପୁରେ ଥିଲା । ଅନେକ ନୃପତି ଜିଣିଲା ।।୪ 
ତେଣୁ କଟକ ମଧୁପୁରୀ । ଯହିଁ ବିଜୟ ନରହରି ।।୫ 
ସେ ରାଜା ଗୋବିନ୍ଦ ଭକତ । ତାହାର ଉଗ୍ରସେନ ସୁତ ।।୬ 
ଦେବକ ନାମେ ତା'ର ଭ୍ରାତ । ଦେବକୀ ତାହାର ଦୁହିତ ।।୭ 
ରୂପେ କମଳା ନୋହେ ସରି । ସେ କନ୍ୟା ବସୁଦେବ ବରି ।।୮ 
ମାୟା ଭିଆଣ ପଦ୍ମନାଭ । କରନ୍ତି ବିବାହ ଉତ୍ସବ ।।୯ 
ବିଭା କରାଇ କନ୍ୟାବର । ଯାବତ ମଙ୍ଗଳ ବେଭାର ।।୧୦ 
ଜନବେଭାରେ ସେ ଦେବକ । ଅନେକ ଦେଲା ଯଉତୁକ ।।୧୧ 
ଚତୁରଶତ ହସ୍ତୀ ଦେଲା । କଣ୍ଠେ ଲମ୍ବାଇ ରତ୍ନମାଳା ।।୧୨ 
ଅଠରଶତ ରଥ ଯୁତେ । ଅଶ୍ଵ ସେ ଦେଲା ସେହି ମତେ ।।୧୩ 
ବେନି ଶତେକ ପରିବାରୀ । ଦେଲା ସେ ଅଳଙ୍କାର ଭରି ।।୧୪ 
ବାଜଇ ଭେରୀ ତୁରୀ ବାଦ୍ୟ । କେ କହୁ ବିଭାର ଆନନ୍ଦ ।।୧୫ 
ରଥେ ବସାଇ କନ୍ୟାବର । ନବରୁ ହୋଇଲେ ବାହାର ।।୧୬ 
କୁସୁମ ବରଷନ୍ତି ଘେନି । ମଙ୍ଗଳ କଲେ ଦେବ ଧ୍ଵନୀ ।।୧୭ 
ଉଗ୍ରସେନର କଂସ ସୂତ । ଦେଖିଣ ହୋଇଲା ଉଷତ ।।୧୮ 
ଯାହାର ନାମେ ଦେବେ ଡରି । ଚାଲନ୍ତି କମ୍ପେ ବସୁନ୍ଧରୀ ।।୧୯ 
ଶୁଦ୍ଧସୁବର୍ଣ୍ଣ ରଥେ ବସି । ରାଜାଏ କଂସକୁ ପ୍ରଶଂସି ।।୨୦ 
ଭଗିନୀ ପ୍ରିୟ ବନ୍ଧୁପଣେ । ରଥରେ ବସିଲା ଆପଣେ ।।୨୧ 
ଅଶ୍ଵ ଦଉଡି ଧରିକରେ । ରଥ ବାହିଲା ଧୀରେ ଧୀରେ ।।୨୨ 
ଥୋକାଏ ଦୂର ରଥଗଲା । ଆକାଶୁ ଶବଦ ଶୁଭିଲା ।।୨୩ 
ତା' ଶୁଣି ଚାହିଁଲା ଗଗନେ । ଶବଦ ଶୁଭୁଅଛି ଶୂନ୍ୟେ ।।୨୪ 
ରେ ରେ ଅସୁର କଂସ ଶୁଣ । ନଜାଣୁ ଆପଣା ମରଣ ।।୨୫ 
ଯାହାର ବାହୁ ଅଛୁ ରଥ । ତୋତେ ମାରିବେ ତା'ର ସୁତ ।।୨୬ 
ଅଷ୍ଟମ ଗର୍ଭେ ଅବତରି । ମହୀ ରଖିବେ ତୋତେ ମାରି ।।୨୭ 
ଶୁଣି ଅନ୍ତରୀକ୍ଷ ବଚନ । ରଥରୁ ଓହ୍ଲାଇ ବହନ ।।୨୮ 
କରେ ଉଞ୍ଚାଇ କରବାଳ । ଧଇଲା ଦେବକୀର ଚୂଳ ।।୨୯ 
ବୋଲଇ ଭଲ ଏ ବିଚାର । କୁମାରୀ କାଳୁ ୟାକୁ ମାର ।।୩୦ 
ମୂଳୁଁ ମାରିଲେ ଯିବ ସରି । ଦେବଙ୍କ ସଙ୍ଗେ କିମ୍ପା କଳି ।।୩୧ 
ଅଧର ଚାପି ରୋଷେ ଚାହେଁ । କମ୍ପଇ ଦେବକୀର କାୟେ ।।୩୨ 
କଂସକୁ ବସୁଦେବ ଚାହିଁ । ଭୟେ ଚିନ୍ତଇ ଭାବଗ୍ରାହୀ ।।୩୩ 
କଂସର ଭୁଜ କରେ ଧରି । ବୋଲଇ ଶୁଣ ଦଣ୍ଡଧାରୀ ।।୩୪ 
ତୁ ଅଟୁ ମହତ ପୁରୁଷ । ସଂସାରେ ଅଛି ତୋ'ର ଯଶ ।।୩୫ 
ଧାର୍ମିକ ବୋଲନ୍ତି ସକଳେ । ଦେବକୀ ମାରୁ କିମ୍ପା ବଳେ ।।୩୬ 
ବିଭାର କାଳେ ଏଡେ କର୍ମ । କେମନ୍ତେ ସହିବଟି ଧର୍ମ ।।୩୭ 
ଦେହର ସଙ୍ଗେ ମୃତ୍ୟୁ ଜାତ । ନାହିଁ ଏହାର ଆଦିଅନ୍ତ ।।୩୮ 
ବାଳକ ସ୍ଥବିର ତରୁଣ । ଅବଶ୍ୟ ଲଭିବେ ମରଣ ।।୩୯ 
ଦେହ ବହିଲେ ନିଶ୍ଚେ ମରି । ମରଣ ଛାରେ କିମ୍ପା ଡରି ।।୪୦ 
ଏ ଜୀବ ମରଣ ନିକଟେ । ବେଗେ ଚିନ୍ତଇ ଅନ୍ୟଘଟେ ।।୪୧ 
ଏହାର କଲା କର୍ମମାନ । ତେଣୁ ହୁଅନ୍ତି ସାବଧାନ ।।୪୨ 
କର୍ମର ବଶ ହୋଏ ଜନ୍ତୁ । ଜନ୍ମ ମରଣ କର୍ମ ହେତୁ ।।୪୩ 
ଜୋକ ଯେ ଏକଇ ଚରଣେ । ଯେସନେ ସଞ୍ଚରଇ ତୃଣେ ।।୪୪ 
ଜୀବ ଯେ କର୍ମେ ସଞ୍ଚରଇ । ଜନ୍ମ ମରଣ ନାମ ବହି ।।୪୫ 
ନିଦ୍ରାରେ ଯେସନେ ସ୍ଵପନ । ଦେଖିଣ ପାସୋରଇ ମନ ।।୪୬ 
ଦେହରେ ଥାଇ ଯେତେ କରି । ଜୀବ ଛାଡିଲେ ତା' ପାଶୋରି ।।୪୭ 
କରଇ ପରଲୋକ ଭୋଗ । ପୁଣ ହିଁ ରଜ ବୀର୍ଯ୍ୟ ଯୋଗ ।।୪୮ 
ଜନ୍ମିଣ ପାଶୋରଇ ତାହା । ଏମନ୍ତ ଅନାଦିର ମାୟା ।।୪୯ 
ଏକଇ ପୁରୁଷ ମୁରାରି । ସକଳଘଟେ ଛନ୍ତି ପୂରି ।।୫୦ 
ଶତେକ ଜଳଘଟ ଥୋଇ । ଚାହିଁଲେ ଆକାଶ ଦିଶଇ ।।୫୧ 
ପୁଣି ହିଁ କଲେ ଏକଗୋଟି । ତହିଁ ଆକାଶ ଥାଏ ଘୋଟି ।।୫୨ 
ଆକାଶ ନୁହଁଇଟି ଭିନ୍ନ । ନାଶ ହୁଅନ୍ତି ଘଟମାନ ।।୫୩ 
ଏମନ୍ତ ଆମିାର ବିବେକ । ଏହା ଜାଣନ୍ତି ଜ୍ଞାନୀ ଲୋକ ।।୫୪ 
ତୁ ଅଟୁ ମହତ ପୁରୁଷ । କିମ୍ପା ବହେଣୀ କରୁ ନାଶ ।।୫୫ 
ଜୀବ ମାରନ୍ତି ଆତ୍ମା ସୁଖେ । ଅନ୍ତେ ହେଁ ପଡନ୍ତି ନରକେ ।।୫୬ 
ଏ ସାନ ବହେଣୀ ତୋହର । ଏହାକୁ ରକ୍ଷାକର ବୀର ।।୫୭ 
ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟେ । ଅସୁର ସ୍ଵଭାବେ ନିର୍ଦ୍ଦୟେ ।।୫୮ 
ଧର୍ମବଚନ ନ ଶୁଣଇ । ବିଶେଷେ ତା'ର ଜ୍ଞାନ ନାହିଁ ।।୫୯ 
ଭିଣୋଇ ବୋଲ ନ ଶୁଣିଲା । ପୁଣି ହିଁ ହାଣିବି ବୋଇଲା ।।୬୦ 
ଦେଖି ବସୁଦେବ ବିଚାରି । କାନ୍ଦିଣ ସୁମରେ ମୁରାରି ।।୬୧ 
ପୁଣି ବିଚାରୁଅଛି ମନେ । ଦେବକୀ ରଖିବି କେସନେ ।।୬୨ 
କେ ସହୁ ଏହାର ବିକଳ । ରଖିବି ଲାଭ ଦେଇ ମୂଳ ।।୬୩ 
କିବା ନୋହୁଣୁ ମୋର ସୁତ । କଂସ ହୋଇବ ପ୍ରାଣେ ହତ ।।୬୪ 
କିବା ନୋହିବ ମୋର ପୁଅ । ଜାଣନ୍ତି ପ୍ରଭୁ ଦେବରାୟ ।।୬୫ 
ଏମନ୍ତେ ମନେ ବିଚାରିଲା । କଂସର ମୁଖକୁ ଚାହିଁଲା ।।୬୬ 
ବୋଲନ୍ତି ଶୁଣ ବୀର କଂସ । ଛାଡ ତୁ ବହେଣୀର କେଶ ।।୬୭ 
ଏହାର ସୁତ ତୋତେ ମାରି । ଏ ତୋ'ର ନୁହଁଇ ବଇରୀ ।।୬୮ 
ଏ ଯେତେ ଶିଶୁ ପ୍ରସବିବ । ତୋ'ର ନିକଟେ ଦେବି ସର୍ବ ।।୬୯ 
ତୁ ଅଟୁ ପୁରୁଷ ମହତ । ଏ ମୋ'ର ତିନିବାର ସତ୍ୟ ।।୭୦ 
ଶୁଣନ୍ତୁ ଦଶଦିଗ ଲୋକେ । ଏଠାରେ ଅଛନ୍ତି ଯେ ଥୋକେ ।।୭୧ 
ଏକଥା ମୋହର ପ୍ରମାଣ । ଏଥକୁ ସାକ୍ଷୀ ନାରାୟଣ ।।୭୨ 
ବସୁଦେବର ବୋଲ ଶୁଣି । କଂସ ହିଁ ମନେମନେ ଗୁଣି ।।୭୩ 
ବିଚାରି ମଣିଲା ବିଶ୍ଵାସ । ଛାଡିଲା ଦେବକୀର କେଶ ।।୭୪ 
ଆନନ୍ଦ ହୋଇ ସର୍ବଜନେ । ଗଲେ ସେ ଯେ ଯାହା ଭୁବନେ ।।୭୫ 
କେତେହେଁ ଦିନ ତହିଁ ଗଲା । ଦେବକୀ ଗର୍ଭ ଉପୁଜିଲା ।।୭୬ 
ବରଷ ବରଷକେ ସୁତ । ହୋଇଲା ଏକଇ ଦୁହିତ ।।୭୭ 
ପ୍ରଥମେ ହୋଇଲା ତନୟେ । ରୂପେ ମୋହିଲା କାମ ପ୍ରାୟେ ।।୭୮ 
ସୁତକୁ ଦେଖି ବସୁଦେବ । ବିକଳେ ଚିନ୍ତଇ ମାଧବ ।।୭୯ 
ଏ ସୁତ ଦେବଇଁ କେମନ୍ତେ । ସତ୍ୟ ଯେ କରିଛି ଯୁକତେ ।।୮୦ 
ଦେବକୀ ମୁଖକୁ ଚାହିଁଲା । ହା କୃଷ୍ଣ ବୋଲି ଡାକ ଦେଲା ।।୮୧ 
କୋଳରେ ଘେନିଲା ତନୟ । ହୋଇଲା ହରଷ ବିସ୍ମୟ ।।୮୨ 
କଂସର ସଭାରେ ମିଳିଲା । ବାଳକ ତଳେ ଶୁଆଇଲା ।।୮୩ 
ଦେଖି ଚକିତ ସଭାଜନେ । କଂସ ବିଚାରୁଅଛି ମନେ ।।୮୪ 
ଏତ ନୋହଇ ମୋ' ବଇରୀ । ଅଷ୍ଟମଗର୍ଭ ମୋତେ ମାରି ।।୮୫ 
ଏହାର ମଣିଲି ମୁଁ ସତ୍ୟ । ନେଉ ଏହାର ନିଜ ସୁତ ।।୮୬ 
ହସିଣ ବସୁଦେବ ଚାହିଁ । କହଇ ବିଶ୍ଵାସ କରାଇ ।।୮୭ 
ତୋହରେ ମଣିଲି ମୁଁ ସତ୍ୟ । ନିଅ ତୋହର ନିଜ ସୁତ ।।୮୮ 
ଶୁଣି ବସୁଦେବ ଚକିତେ । କଂସକୁ ନ ଯାଇ ପରତେ ।।୮୯ 
କ୍ଷଣକେ ରହିଣ ବିଚାରି । ପୁଣି କୁମର କୋଳେ ଧରି ।।୯୦ 
ବାଟରେ କରଇ ବିଚାର । ଦୁଷ୍ଟ ଦାନବ ଦୁରାଚାର ।।୯୧ 
ଏବେ ମୁଁ ନେବି ବାହୁଡାଇ । ପୁଣି ମାରିବ କଂସ ନେଇ ।।୯୨ 
ଦେବକୀ କଷ୍ଟ ହେବ ବଡ । କିସ କରିବି ମୁହିଁ ରାଢ଼ ।।୯୩ 
ହରି ଭିଆଣ କଲେ ଯାହା । ଅବଶ୍ୟ ଭୁଞ୍ଜିବିନା ତାହା ।।୯୪ 
ଏମନ୍ତେ ଦୁଃଖେ ସୁଖେ ଯାଇ । ଦେବକୀ ନିକଟେ ମିଳଇ ।।୯୫ 
ସୁତକୁ ଦେଲା ତା'ର କୋଳେ । କାନ୍ଦଇ ମାୟାମୋହ ଭୋଳେ ।।୯୬ 
ବିଚ୍ଛେଦ-ଦୁଃଖ-ମାତା-ଚିତ୍ତ । ପୁତ୍ରକୁ ପାଇଣ ଉଷତ ।।୯୭ 
ନିବିଡ ସ୍ନେହେ କୋଳେ ଯାକି । ଆନନ୍ଦ କେ ପାରିବ ଲକ୍ଷି୍ୟ ।।୯୮ 
ରଜନୀ ହୋଇଲା ପ୍ରବେଶ । ମିଳିଲା ଅନ୍ତଃପୁରେ କଂସ ।।୯୯ 
ଶୀତଳ ମଣୋହି ସାରିଲା । ସୁଖେ ପଲ୍ୟଙ୍କେ ବିଜେକଲା ।।୧୦୦ 
ତକ୍ଷଣେ ମିଳିଲେ ନାରଦ । ଆନନ୍ଦେ କଲେ ବୀଣାନାଦ ।।୧୦୧ 
ଦେଖିଣ ତେଜିଲା ଶୟନ । ପ୍ରଣାମ କଲାକ ବହନ ।।୧୦୨ 
ନିଜ ଆସନେ ବସାଇଲା । ବିଶ୍ଵାସେ ଚରଣ ଚାପିଲା ।।୧୦୩ 
ଭକତି ଦେଖିଣ ନାରଦ । କହନ୍ତି ଶୋକ ଗଦଗଦ ।।୧୦୪ 
ଶୁଣ ଅସୁର ଚୂଡାମଣି । ତୋ'ର ମରଣ ମୁହିଁ ଶୁଣି ।।୧୦୫ 
ତୋ' ଦୁଃଖ ଦେଖି ମୁଁ ବିକଳ । ଦେଖ ନୟନେ ଅଶ୍ରୁଜଳ ।।୧୦୬ 
ଶୁଣ ଦାନବ ଶିରୋମଣି । ତୋ'ର ମରଣ ତଥ୍ୟବାଣୀ ।।୧୦୭ 
ଭୂମିର ଦେଖିଣ ବିକଳ । ଗୁହାରି କଲେ ଦେବବଳ ।।୧୦୮ 
ବ୍ରହ୍ମାର ତୁଲେ ଶୂଳପାଣି । କ୍ଷୀର ସମୁଦ୍ରେ ସ୍ତୁତିଭଣି ।।୧୦୯ 
ବ୍ରାହ୍ମାଙ୍କୁ କହିଲେ ଅନନ୍ତ । ମନୁଷ୍ୟେ ହୋଇବି ମୁଁ ଜାତ ।।୧୧୦ 
ମାରିବି ସକଳ ଅସୁର । ନାଶିବି ଅବନୀର ଭାରତ ।।୧୧୧ 
ଏମନ୍ତ କୂଟକଥା ମାନ । ଭିଆଣ କଲେ ଦେବଗଣ ।।୧୧୨ 
ଦେବକୀ ଅଷ୍ଟମ ଗର୍ଭର । ନିଶ୍ଚୟେ ମରଣ ତୋହର ।।୧୧୩ 
ବ୍ରହ୍ମାର ବଚନେ ମୁରାରି । ମାୟା ମନୁଷ୍ୟ ରୂପ ଧରି ।।୧୧୪ 
ତୋତେ ମାରିବେ ସେ ଅନନ୍ତ । ତୁ କିମ୍ପା ହୋଇଲୁ ନିଶ୍ଚିନ୍ତ ।।୧୧୫ 
ଦେବେ ଉପୁଜିଛନ୍ତି ଅଂଶେ । ଗୋପାଳ-ଯଦୁ-ଭୋଜବଂଶେ ।।୧୧୬ 
ନନ୍ଦ ଯଶୋଦା ଆଦି ଯେତେ । କହିବି ଏକେ ଏକେ କେତେ ।।୧୧୭ 
ଦେବକୀ ଦେବୀ ବସୁଦେବ । ଏ ଆଦି ଯେତେକ ଯାଦବ ।।୧୧୮ 
ତୋହାର ଯେତେକ ସେବକ । ଦେବତାମାନେ ଏଟି ଦେଖ ।।୧୧୯ 
ତୁ ଯହୁଁ ଦୁଷ୍ଟପଣ କଲୁ । କି ବୋଲି ବାଳକ ଛାଡିଲୁ ।।୧୨୦ 
କଂସ ବୋଇଲା ବ୍ରହ୍ମଚାରୀ । ଅଷ୍ଟମଗର୍ଭ ମୋ' ବଇରୀ ।।୧୨୧ 
ଆବର ଯେତେ ଗର୍ଭଶିଷ । ତହିଁ ମୋ' ପ୍ରୟୋଜନ କିସ ।।୧୨୨ 
କଂସର ଶୁଣି ଏ ଉତ୍ତର । ମୁନି କାଟିଲେ ଅଷ୍ଟଗାର ।।୧୨୩ 
ପ୍ରଥମେ ଗଣିଲେକ ଆଠ । ଛନ୍ଦେଣ ବୁଝାଇଲେ ପାଠ ।।୧୨୪ 
ବାମଭାଗକୁ ଲେଉଟାଇ । ପୁଣି ଗଣିଲେ ପାଠ କହି ।।୧୨୫ 
ଯେଝାର ଠାରୁ ଆଠ ହୋନ୍ତି । ଶୁଣ ହୋ ଅସୁର ନୃପତି ।।୧୨୬ 
ଏହା ଛାଡିଲେ କେଉଁ ଯଶ । ଏଣେ ହୋ ପ୍ରୟୋଜନ କିସ ।।୧୨୭ 
ଏହା ତୁ ନ କଲେ ବିଚାର । ନିକଟେ ମରିବୁ ଅସୁର ।।୧୨୮ 
କଂସକୁ କରାଇ ଉଚ୍ଚାଟ । ନାରଦ ଗଲେ ଶୂନ୍ୟବାଟ ।।୧୨୯ 
ଏମନ୍ତ ମୁନିବାକ୍ୟ ଶୁଣି । କଂସ ହିଁ ମନେମନେ ଗୁଣି ।।୧୩୦ 
ଦୁଃଖେ ରଜନୀ ପୁହାଇଲା । ନିଜ ସଭାରେ ବିଜେକଲା ।।୧୩୧ 
ଅସୁର ବଳ ଘେନି ସଙ୍ଗେ । ଧାଇଁଲା ପବନହୁଁ ବେଗେ ।।୧୩୨ 
ଦେବକୀ ମନ୍ଦିରେ ମିଳିଲା । କୋପେ ଅଧର କାମୋଡିଲା ।।୧୩୩ 
ଦେବକୀ ମୁଖକୁ ଅନାଇ । ବୋଲଇ କୋପଭର ହୋଇ ।।୧୩୪ 
ତୁ ଅଟୁ ବହେଣୀ ମୋହର । ମୋର ମରଣେ ତୋ' ବିଚାର ।।୧୩୫ 
ମୁଁ ଏହା ଜାଣିବି କେମନ୍ତେ । ଭିଣୋଇ ବୋଲେ ଗଲି ପ୍ରତେ ।।୧୩୬ 
ଏମନ୍ତେ ଅନେକ ବୋଇଲା । କୋଳୁଁ ବାଳକ ଘେନିଗଲା ।।୧୩୭ 
ବେନିଚରଣ କରେ ଧରି । ବୁଲାଇ ଅନ୍ତରାଳ କରି ।।୧୩୮ 
କୋପେ ଅନେକ ଗାଳିଦେଲା । ଶିଳା ଉପରେ କଚାଡିଲା ।।୧୩୯ 
ଦେବକୀ ବସୁଦେବ ଆଣି । ବନ୍ଧନକଲା ପାଦପାଣି ।।୧୪୦ 
ମାଡ ମରାଇ ମହାରୋଷେ । ପାଦେ ଭରିଲା ଲୌହପାଶେ ।।୧୪୧ 
ଧନ-ସମ୍ପଦ କଲା ଜୂର । ଆଣି ଭରିଲା ବନ୍ଦୀଘର ।।୧୪୨ 
ସାତକବାଟ ମହାବଳ । ଲୌହକିଳିଣୀ ଅନର୍ଗଳ ।।୧୪୩ 
ପ୍ରହରୀ ଶତେକ ଜଗାଇ । କହଇ ରୋଷଭର ହୋଇ ।।୧୪୪ 
ଦେବକୀ ଯେତେ ପ୍ରସବିବ । ମୋର ଛାମୁରେ ଜଣାଇବ ।।୧୪୫ 
ଯେ ମୋର ବୋଲ ନ କରିବ । ସେହି ମୋହର ଶତ୍ରୁ ହେବ ।।୧୪୬ 
ନିଜ ପିଅର ଅଣାଇଲା । ଅନେକ ମାଡ ମରାଇଲା ।।୧୪୭ 
ଶାଙ୍କୋଳି ଦେଲା ବନ୍ଦୀଘରେ । ଅନେକ ଯାଦବ ସଙ୍ଗରେ ।।୧୪୮ 
ଅସୁର ସ୍ଵଭାବେଣ କଂସ । ମାଇଲା ଆପଣାର ବଂଶ ।।୧୪୯ 
କୋପ ସଂହରି ନିଜପୁରେ । ଅସୁର ପଶିଲା ଭିତରେ ।।୧୫୦ 
କଂସ ଜାଣଇ ଯୋଗବଳେ । ମୁଁ ଜାତ ଦାନବର କୁଳେ ।।୧୫୧ 
ଅନେକବାର ମୋତେ ମାରି । ମୋକ୍ଷ ନ ଦେଲେ ନରହରି ।।୧୫୨ 
ଏବେ ମାରିବ ହରି ମୋତେ । ଭାଗ୍ୟ ମୋ କେ କରିବ ଅନ୍ତେ ।।୧୫୩ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ଯଦୁଙ୍କ ସଙ୍ଗେ ବାଦ କଲା ।।୧୫୪ 
ଶୁଣ ସୁଜନେ ଭାଗବତ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ।।୧୫୫ 
ପଣ୍ଡିତେ ନ ଘେନିବା ଦୋଷ । କୃଷ୍ଣଚରିତ ସୁଧାରସ ।।୧୫୬ 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ହରିଚରଣେ ଦେଇ ଚିତ୍ତ ।।୧୫୭ 
ଇତି ଶ୍ରମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଁସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେପୂର୍ବାର୍ଦ୍ଧେ ଶ୍ରୀକୃଷ୍ଣ ଅବତାର ଉପକ୍ରମେ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଂ।। 
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୧୦.୩', content: '''ଦଶମସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟ । କଂସ ପାଇଲା ମହାଭୟ ।।୧ 
ଦୂତ ପେଷିଲା ଚାରିଦିଗେ । ବିଶ୍ଵାସୀ ଦାନବଙ୍କ ସଙ୍ଗେ ।।୨ 
କଂସର ଯେତେ ମିତ୍ରଗଣ । ଆସି ମିଳିଲେ ଜଣେ ଜଣ ।।୩ 
ଚାଣୁର ତୃଣାବର୍ତ୍ତ ବୀର । ମୁଷ୍ଟିକ ଅଘା ଷାସୁର ।।୪ 
ଦ୍ଵିବିନ୍ଦ ନାମେଣ ବାନର । ପ୍ରଳମ୍ବା ବକା ବତ୍ସାସୁର ।।୫ 
ପୂତନା ନାମେଣ ରାକ୍ଷସୀ । ଆଗେ ମିଳିଲା ବୀରକେଶୀ ।।୬ 
ବାଣା ନାରକା ଜରାସନ୍ଧ । ସ୍ଵଭାବେ ଅଟନ୍ତି ଏ ମନ୍ଦ ।।୭ 
ଏମନ୍ତେ କହିବଇଁ କେତେ । କଂସର ମିତ୍ର ଛନ୍ତି ଯେତେ ।।୮ 
ଏହାଙ୍କୁ ବସାଇ ଆସନେ । କଂସ କହଇ ଖେଦ ମନେ ।।୯ 
ଶୁଣ ସକଳ ବୀରମଣି । ମୋହର କର୍ମଫଳ ବାଣୀ ।।୧୦ 
ନାରଦ କହିଗଲେ ମୋତେ । ଯଦୁଙ୍କୁ ନ ଯିବୁ ପରତେ ।।୧୧ 
ଯଦୁଙ୍କ ହାତେ ମୋ' ମରଣ । ଏ କଥା ଅଟଇ ପ୍ରମାଣ ।।୧୨ 
ଏମନ୍ତ କହିଗଲେ ମୁନି । ବ୍ରହ୍ମାକୁମର ମହାଜ୍ଞାନୀ ।।୧୩ 
ତୁମ୍ଭେ ଯେ ମୋହର ବିଶ୍ଵାସ । ଯଦୁଙ୍କୁ ବେଗେ କର ନାଶ ।।୧୪ 
ଶୁଣି ଅସୁରେ ପରଜ୍ଵଳି । ଯେସନେ ସମୁଦ୍ର ଉଚ୍ଛୁଳି ।।୧୫ 
ଯଦୁଙ୍କୁ ଦେଲେ କଷ୍ଟମାନ । ଯହୁଁ ରଖିବେ ଭଗବାନ ।।୧୬ 
ଯାଦବେ ଅସୁରଙ୍କ ଡରେ । ପଳାଇଗଲେ ଦେଶାନ୍ତରେ ।।୧୭ 
କେ କୁରୁ ନଗରେ ପଶିଲେ । ପାଞ୍ଚାଳ ଦେଶେ କେ ଲୁଚିଲେ ।।୧୮ 
ବିଦେହ ନିଷଧ କୋଶଳେ । ପଶିଲେ ଜୀବନ ବିକଳେ ।।୧୯ 
ଯେ ଅବା ଯାଇ ନ ପାରିଲେ । କଂସର ଶରଣ ପଶିଲେ ।।୨୦ 
କେହୁ ସେବକ ପଣେ ଦାସ । କାହାକୁ ଦେଲା ଲୌହପାଶ ।।୨୧ 
ଏମନ୍ତେ ବରଷେ ପୂରିଲା । ପୁଣି ଦେବକୀ ପ୍ରସବିଲା ।।୨୨ 
ପ୍ରହରୀ ଜଣାଇଲା ଯାଇ । ଶୁଣି ଧାଇଁଲା ରୋଷ ବହି ।।୨୩ 
ଦେବକୀ ନିକଟେ ମିଳିଲା । କୋଳୁ ବାଳକ ଉଛୁଡିଲା ।।୨୪ 
ବେନିଚରଣ ଧରି କରେ । ବୁଲାଇ ପିଟିଲା ଶିଳାରେ ।।୨୫ 
ଏମନ୍ତେ ବରଷେ ବରଷ । ଛ'ପୁତ୍ର କଲା କଂସ ନାଶ ।।୨୬ 
ଦେଖିଣ ଦେବକୀ ବିକଳ । ଦୟାସାଗର ଆଦିମୂଳ ।।୨୭ 
ଅନନ୍ତ ରୂପ ଧରି ହରି । ଦେବକୀ ଗର୍ଭେ ବିଜେ କରି ।।୨୮ 
ଏ ରୂପେ ଅନନ୍ତ ପ୍ରକାଶ । ଗର୍ଭେ ହୋଇଲେ ଅଷ୍ଟମାସ ।।୨୯ 
ଦେବକୀ ନିଜ ଦେହ ଚାହିଁ । ବିକଳେ ନିଶ୍ଵାସ ଛାଡଇ ।।୩୦ 
କେତେ ପାତକ କଲି ପୂର୍ବେ । ପୁଣି ହୋଇଲା ଆସି ଗର୍ଭେ ।।୩୧ 
କେତେ ସହିବି ଗର୍ଭକଷ୍ଟ । ବିଧାତା କଲା ମୋତେ ହଟ ।।୩୨ 
ଗର୍ଭେ ଧରଇ ଦଶମାସ । କୋଳ ଧରିତେ ନାହିଁ ଆଶ ।।୩୩ 
ଏମନ୍ତ ବିଚାରି ବିକଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।।୩୪ 
ଦାସବତ୍ସଳ ଭଗବାନ । ଜାଣିଲେ ଦେବକୀର ମନ ।।୩୫ 
ଦୁର୍ଗାଙ୍କୁ ନିକଟେ ବସାଇ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୩୬ 
ଅମ୍ବିକା ଶୁଣ ମୋ' ଉତ୍ତର । ବହନ ଯାଅ ମଞ୍ଚପୁର ।।୩୭ 
ମଥୁରା-କଂସ-ବନ୍ଦୀ-ଘରେ । ମିଳିବୁ ପ୍ରଥମ ପ୍ରହରେ ।।୩୮ 
ବନ୍ଦୀ କରିଛି କଂସରାୟେ । ଏକ ଶାଙ୍କୋଳି ବେନିପାୟେ ।।୩୯ 
ବସୁଦେବଙ୍କୁ ଯେତେବେଳେ । ଧରି ଆଣିଲା କଂସ ବଳେ ।।୪୦ 
ତାହାର ପତ୍ନୀ ନନ୍ଦଘରେ । ଯାଇ ଲୁଚିଲା କଂସଡରେ ।।୪୧ 
ରୋହିଣୀ ନାମ ବିଦ୍ୟମାନ । ତାହାର ଗର୍ଭ ଅଛି ଶୂନ୍ୟ ।।୪୨ 
ଦେବକୀ ଦେବୀ ନିଦ୍ରାକାଳେ । ଗର୍ଭ ହରିବୁ ଯୋଗବଳେ ।।୪୩ 
ମିଳିବୁ ନନ୍ଦ ଘରେ ଯାଇ । ରୋହିଣୀ-ଗର୍ଭେ ତାହା ଥୋଇ ।।୪୪ 
ଜନ୍ମିବୁ ଯଶୋଦା ଉଦରେ । ମୁଁ ପୁଣି ଯିବି ମଞ୍ଚପୁରେ ।।୪୫ 
ଦେବକୀ ଗର୍ଭେ ହେବି ଜାତ । ମୋତେ ଘେନିଣ ଯିବେ ତାତ ।।୪୬ 
ତୋତେ ଆଣିବେ ମୋତେ ଥୋଇ । ଏ କଥା ନ ଜାଣିବେ କେହି ।।୪୭ 
ଏମନ୍ତ କଂସର ମରଣ । ହସି କହନ୍ତି ନାରାୟଣ ।।୪୮ 
ମଞ୍ଚେ ହୋଇବୁ ତୁ ଯେ ଜାତ । ଜଗତେ ହୋଇବୁ ବିଖ୍ୟାତ ।।୪୯ 
ଲୋକେ କରିବେ ତୋତେପୂଜା । ଅନେକ ଦେବେ ବଳିଭୋଜା ।।୫୦ 
ଭକତେ ହୋଇବୁ ପ୍ରସନ୍ନ । ଅନେକ ହେବ ତୋର ନାମ ।।୫୧ 
ଜୟା ବିଜୟା ଭଦ୍ରକାଳୀ । ମଙ୍ଗଳା ଚଣ୍ଡିକା କଙ୍କାଳୀ ।।୫୨ 
କନ୍ୟକା କୃଷ୍ଣା ଯେ ମାଧବୀ । ଈଶାନୀ ଶାରଦା ବୈଷ୍ଣବୀ ।।୫୩ 
ଦୁର୍ଗା ଅମ୍ବିକା ନାରାୟଣୀ । ଏକୁ ଅନେକ ନମ ଭଣି ।।୫୪ 
ଗ୍ରାମ ଗ୍ରାମକେ କରି ସ୍ଥାନ । ପୂଜନ୍ତେ ହୋଇବୁ ପ୍ରସନ୍ନ ।।୫୫ 
ଅନେକ ନାମ ତୋ' ଜଗତେ । ଅନ୍ତ ମୁଁ କରିବଇଁ କେତେ ।।୫୬ 
ପୂଜା କରିବେ ସର୍ବସ୍ଥାନେ । ରାଜା ପରଜା ଭକ୍ତମାନେ ।।୫୭ 
ସ୍ତୁତି ପଠନ ମନ୍ତ୍ର ଧ୍ୟାନ । ଷୋଡଶ ଉପଚାର ମାନ ।।୫୮ 
ଶୁଣ ବଚନ ଆଦିମାତା । ଫେଡ ଦେବକୀ ମନଚିନ୍ତା ।।୫୯ 
ଦେବକୀ ଗର୍ଭୁ ତା' ଆଣିବୁ । ରୋହିଣୀ ଗର୍ଭରେ ଥୋଇବୁ ।।୬୦ 
ତାହାଙ୍କ ନାମ ସଙ୍କର୍ଷଣ । ଲୋକରେ ହୋଇବେ ପ୍ରମାଣ ।।୬୧ 
ନାମ ହୋଇବ ବଳରାମ । ବଳେ ନୋହିବେ କେହି ସମ।।୬୨ 
ଶୁଣି ଆନନ୍ଦମନା ହୋଇ । ମଞ୍ଚେ ଚଳିଲେ ମହାମାୟୀ ।।୬୩ 
ହରି ଆଦେଶ ଘେନି ଶିରେ । ମିଳିଲେ ମଥୁରା ନଗରେ ।।୬୪ 
କଂସରାଜାର ବନ୍ଦୀଘରେ । ମିଳିଲେ ପ୍ରଥମ ପ୍ରହରେ ।।୬୫ 
ରାତ୍ରେ ଦେବକୀ ନିଦ୍ରାକାଳେ । ଗର୍ଭ ହରିଲେ ଯୋଗବଳେ ।।୬୬ 
ଅନନ୍ତ ଘେନି ମାୟାଦମ୍ଭେ । ଥୋଇଲେ ରୋହିଣୀର ଗର୍ଭେ ।।୬୭ 
ଗର୍ଭ ସଂଯୋଗ ଦେବୀ କରି । ଦିନକୁ ଦିନ ଗର୍ଭ ଭାରି ।।୬୮ 
ସିଂହ ପୌର୍ଣ୍ମୀ ଦିନ ସାର । ରୋହିଣୀ ପ୍ରସବେ କୁମର ।।୬୯ 
ଧବଳ ଜ୍ୟୋତି ରୂପ ପୁଣି । ଶିରେ ଶୋହଇ ସପ୍ତଫଣୀ ।।୭୦ 
ଅପୁଆ ଘରେ ପୁଅ ଜାତ । ଆନନ୍ଦ ହୋଏ ନନ୍ଦ ଚିତ୍ତ ।।୭୧ 
ମୋହର ଘରେ ପୁତ୍ର ନାହିଁ । ଏ ମୋତେ କାରଣ ଅଟଇ ।।୭୨ 
ଯାହା ସେ ଦଇବ ନିର୍ମିତ । ଦୁର୍ଗା ହୋଇଲେ ଗର୍ଭଗତ ।।୭୩ 
ମିଳିଲେ ନନ୍ଦଘରେ ଯାଇ । କୃଷ୍ଣ ଜନ୍ମିବା ବାଟ ଚାହିଁ ।।୭୪ 
ଦେବକୀ ଗର୍ଭ ଯହୁଁ ଗଲା । ଲୋକେ ବୋଇଲେ ଭଲହେଲା।।୭୫ 
ଭଲଟି ଗଲେ ନାରାୟଣ । ଦେବକୀ ନ ପାଉ କଷଣ ।।୭୬ 
ଥୋକେ ବୋଇଲେ ଭଲ ହେଲା । କଂସର ଡରେ ପଳାଇଲା ।।୭୭ 
ପୋଡୁ ଏ ଦେବକୀ ଭିଆଣ । କେ ବୋଲେ କର୍ଣ୍ଣେ ତା'ନ ଶୁଣ।।୭୮ 
ଏଡେ ମଡିଛୀ ଅଛି କାହିଁ । କେ ବୋଲେ ମୁଖ ତା'ନ ଚାହିଁ।।୭୯ 
କାନ୍ଦି କେ ହୁଅନ୍ତି ବିକଳ । କେ ବୋଲେ ରଖ ଆଦିମୂଳ ।।୮୦ 
ଦେବକୀ ମନର କଷଣ । ଜାଣିଲେ ପ୍ରଭୁ ନାରାୟଣ ।।୮୧ 
ତେଜିଲେ ଜଳଧି ଶୟନ । ମଥୁରା ମିଳିଲେ ବହନ ।।୮୨ 
ବସୁଦେବର ଦେହେ ଯାଇ । ପଶିଲେ ଜ୍ୟୋତିରୂପ ହୋଇ ।।୮୩ 
ବିଷ୍ଣୁର ତେଜ ପରଚଣ୍ଡ । ଯେହ୍ନେ ଉଦିତ ମାରତଣ୍ଡ ।।୮୪ 
ଅମରଗୁରୁ ଲଗ୍ନ ବେଳେ । କାନ୍ତ କାମିନୀ ଏକମେଳେ ।।୮୫ 
ଜଗତ ମଙ୍ଗଳ ପୁରୁଷ । ଦେବକୀ ଉଦରେ ପ୍ରବେଶ ।।୮୬ 
ଉଦୟ କାଳେ ଯେହ୍ନେ ଶଶୀ । ପୂର୍ବ ଦିଗରୁ ପରକାଶି ।।୮୭ 
କୃଷ୍ଣଙ୍କୁ ଧରିଣ ଉଦର । ଦେବକୀ ଦିଶିଲା ସୁନ୍ଦର ।।୮୮ 
ଅନ୍ଧାର ବନ୍ଦୀଘରେ ତେଜ । ଯେହ୍ନେ ଉଦିତ ଗ୍ରହରାଜ ।।୮୯ 
ଦେବକୀ ଗର୍ଭବାସ କଥା । ଶୁଣି ପାଇଲା କଂସ ବ୍ୟଥା ।।୯୦ 
ଭୟେ ଚକିତ ମନେ ଛନ୍ନ । ମିଳିଲା ଦେବକୀ ଭୁବନ ।।୯୧ 
ସାତ କବାଟ ଫେଡାଇଲା । ଅନ୍ଧାର ଘରକୁ ଚାହିଁଲା ।।୯୨ 
ଉଦୟ ହୋଇ ଦିନକର । ଯେହ୍ନେ ନାଶଇ ତମ ଘୋର ।।୯୩ 
ଦେଖି ଚକିତ କଂସ ମନେ । ଭାଳି ବୋଲଇ ଭୟଛନ୍ନେ ।।୯୪ 
ନିଶ୍ଚୟେ ହୋଇଲା ମରଣ । ଏ ତ ଅନାଦି ନାରାୟଣ ।।୯୫ 
ଗର୍ଭେ ବିଜୟେ ବ୍ରହ୍ମରାଶି । ଏ ମୋର କାଳ ଦଣ୍ଡଫାଶି ।।୯୬ 
ଜୀବନ ନାଶିବ ମୋହର । ଦେବକୀ ବଡଇ ସୁନ୍ଦର ।।୯୭ 
ଏ ଯେତେ ଗର୍ଭ ପ୍ରସବିଲା । ଏମନ୍ତ ବେଳେ ନ ଦିଶିଲା ।।୯୮ 
କି ବୁଦ୍ଧି କରିବଇଁ ଆଜ । ମାରିଣ ଲଭିବଇଁ କାର୍ଯ୍ୟ ।।୯୯ 
ଏସନ ମନେ ବିଚାରଇ । ମୁନି ତ ଯାଇଛନ୍ତି କହି ।।୧୦୦ 
ଯାହା କହିଲେ ବ୍ରହ୍ମସୁତ । ସେ କଥା ନୋହଇ ବିଅର୍ଥ ।।୧୦୧ 
ଯାଦବେ ମୋହର ବଇରୀ । ମୋର ମରଣ ହେତୁ କରି ।।୧୦୨ 
ଦେବକୀ ବସୁଦେବ ଆଦି । ଏ ମୋର ଅଟନ୍ତି ବିବାଦୀ ।।୧୦୩ 
ଭିଣୋଇ ଗୁଣ କର୍ମମାନ । ଯୁବତୀ କଲା ଭିନ୍ନ ଭିନ୍ନ ।।୧୦୪ 
ଆମିବହେଣୀ ମୋର ଶଲ । ମୋହରେ ନ ଇଚ୍ଛଇ ଭଲ ।।୧୦୫ 
ସପ୍ତମଗର୍ଭ କେଣେ ନେଲା । ବୋଇଲା ଗର୍ଭ ଉଭେଇଲା ।।୧୦୬ 
ଏ ଯେ ମୋହର ଅପରାଧୀ । କିସ କରିବି ଏବେ ବୁଦ୍ଧି ।।୧୦୭ 
ହସ୍ତରେ ଅଛି ମୋ' ଉପାୟ । ଛାଡିଲେ ନ ପାଇବି କାୟ ।।୧୦୮ 
ଦେବକୀ ପକାଇବି ମାରି । ଗର୍ଭ ନାଶିବି ପେଟ ଚିରି ।।୧୦୯ 
ପୁଣି ବିଚାରୁଅଛି ମନେ । ଏ କର୍ମ କରିବି କେସନେ ।।୧୧୦ 
ଜୀବନ ପାଇଁ ଏଡେ ପାପ । କରି ପାଇବି ମନେ ତାପ ।।୧୧୧ 
ଉଭୟ ଲୋକେ ସୁଖ ନାହିଁ । ନରକେ ପଡିବି ମୁଁ ଯାଇ ।।୧୧୨ 
ପାପର ମଧ୍ୟେ ପରମାଦ । ସ୍ତିରୀ ଗର୍ଭିଣୀ ଶିଶୁବଧ ।।୧୧୩ 
ଏ ତିନି କର୍ମ ଯେ କରନ୍ତି । ଜୀବନ ଥାଉଁ ସେ ମରନ୍ତି ।।୧୧୪ 
ତାହାର ମରିବାର କାଳେ । ନିନ୍ଦିତ ବୋଲନ୍ତି ସକଳେ ।।୧୧୫ 
ଇହଲୋକରେ ଅପଯଶ । ମରଣେ ନରକେ ପ୍ରବେଶ ।।୧୧୬ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ଖଡଗ ଘେନି ବାହୁଡିଲା ।।୧୧୭ 
ମିଳିଲା ନିଜପୁରେ ଯାଇ । ଭାଳଇ ଚଉଦିଗ ଚାହିଁ ।।୧୧୮ 
ହରିଙ୍କି କଲା ମହାଭୟ । କ୍ଷଣ କ୍ଷଣକେ କମ୍ପେ କାୟ ।।୧୧୯ 
ଆସନ ଶୟନ ଭୋଜନେ । ସ୍ନାନ ବିହାର ଜଳପାନେ ।।୧୨୦ 
ଗୋଡାଇଛନ୍ତି ଯେହ୍ନେ ହରି । କମ୍ପଇ ମହାଭୟ କରି ।।୧୨୧ 
ବୃକ୍ଷ କାନନ ନଦୀ ଗିରି । ସକଳ ମଣେ ନରହରି ।।୧୨୨ 
ଏମନ୍ତେ ରଜନୀ ହୋଇଲା । ଘୋର ତିମିର ପ୍ରକାଶିଲା ।।୧୨୩ 
ବ୍ରହ୍ମାଶଙ୍କର ଇନ୍ଦ୍ର ତୁଲେ । ତେତିଶ କୋଟି ଦେବବଳେ ।।୧୨୪ 
ମିଳିଲେ ମଥୁରା ନବରେ । ଦେବକୀ ଦେବୀ ବନ୍ଦୀଘରେ ।।୧୨୫ 
ପ୍ରଣାମ କଲେ ଜଣେ ଜଣେ । ଶ୍ରୀକୃଷ୍ଣ ଜନନୀ ଚରଣେ ।।୧୨୬ 
ଗର୍ଭକୁ ଚାହିଁ ଗଙ୍ଗାଧର । ସ୍ତୁତି କରନ୍ତି ବେଦବର ।।୧୨୭ 
ବାସବ ଆଦି ଦିଗପତି । ଯେ ଯାହା ମତେକଲେ ସ୍ତୁତି ।।୧୨୮ 
ଜୟ ଗୋବିନ୍ଦ ଦାମୋଦର । ସତ୍ୟ ବଚନ ସ୍ଵାମୀ ତୋ'ର ।।୧୨୯ 
ଆବୋରି ଅଛୁ ତିନି ସତ୍ୟ । ସୃଷ୍ଟିର ଆଦି ମଧ୍ୟ ଅନ୍ତ ।।୧୩୦ 
ସତ୍ୟେ ବ୍ରହ୍ମାଙ୍କୁ କଲୁ ଜାତ । ସତ୍ୟ ସ୍ଵରୂପ ତୁ ଅଚ୍ୟୁତ ।।୧୩୧ 
ସତ୍ୟେ ତୁ ପାଳୁ ବସୁନ୍ଧରୀ । ତୋ'ର ଭିଆଣ ନରହରି ।।୧୩୨ 
ସତ୍ୟର ହେଉ ତୁହି ସତ୍ୟ । ସତ୍ୟ ବଚନ ସତ୍ୟନତ୍ରେ ।।୧୩୩ 
ସତ୍ୟେ ତୋହର ଆତଯାତ । ଆମ୍ଭେ ଜାଣିଲୁ ତୋ'ର ସତ୍ୟ।।୧୩୪ 
ତୋ'ର ଏ ସଞ୍ଚିଲା ଶୟଳ । ଦୁଷ୍ଟ ନିବାରି ସନ୍ଥ ପାଳ ।।୧୩୫ 
ଅସାଧୁ ମାରି ସତ୍ୟପାଳ । ତୋହର ଶରଣ ସକଳ ।।୧୩୬ 
ସଂସାର ମଧ୍ୟେ ଦେହବୃକ୍ଷେ । ଏଥେ ତୁ ମିଳିଲୁ ପ୍ରତ୍ୟକ୍ଷେ ।।୧୩୭ 
ବୃକ୍ଷର ଯେତେ ଗୁଣମାନ । ଶରୀରେ ତୋହର ଭିଆଣ ।।୧୩୮ 
ଏକଇ ବୃକ୍ଷ ବେନିଫଳ । ଚତୁର ରସ ତିନିମୂଳ ।।୧୩୯ 
ପଞ୍ଚ ଶିକଡ ତଳେ ଗଣ୍ଠି । ଆମିା ଏହାର ଷଡଗୋଟି ।।୧୪୦ 
ସାତ ବକଳ ଦେହେ ଜଡି । ଅଷ୍ଟମ ଡାଳେ ଛନ୍ତି ବେଢ଼ି ।।୧୪୧ 
ଗଣ୍ଠି ସ୍ଵଭାବେ ନବନତ୍ରେ । ବିସ୍ତାର ହୋଇ ଦଶପତ୍ର ।।୧୪୨ 
ଉପରେ ଛନ୍ତି ବେନି ପକ୍ଷୀ । ଏମନ୍ତ ବୃକ୍ଷ ଦେହେ ଲକ୍ଷି ।।୧୪୩ 
ମୁନି ବୋଲନ୍ତି ରାୟେ ଶୁଣ । ଦେହେ କହିବା ବୃକ୍ଷଗୁଣ ।।୧୪୪ 
ବୃକ୍ଷର ପ୍ରାୟେ ଦେହ ଏକ । ଫଳ ଯୋଡିଏ ଦୁଃଖସୁଖ ।।୧୪୫ 
ତାମସ ରଜ ସତ୍ତ୍ଵ ଗୁଣ । ଏହାର ମୂଳଟି ପ୍ରମାଣ ।।୧୪୬ 
ଧର୍ମ ସମ୍ପଦ କାମ ମୋକ୍ଷ । ଏ ଚାରି ରସଟି ପ୍ରତ୍ୟକ୍ଷ ।।୧୪୭ 
ଶବଦ ରୂପ ରସ ଗନ୍ଧ । ସ୍ପରଶ ପଞ୍ଚମୂଳ ଛନ୍ଦ ।।୧୪୮ 
ଜନ୍ମ ହୋଇଣ ଦେହ ବହି । ବାଳୁତ ରୂପେଣ ବଢ଼ଇ ।।୧୪୯ 
ତରୁଣ ବୃଦ୍ଧ କ୍ଷୟ ମୃତ୍ୟୁ । ଆମିବିକାର ଷଡ ହେତୁ ।।୧୫୦ 
ଚର୍ମ ଶୋଣିତ ମାଂସ ମେଦ । ଅସ୍୍ଥି ମଜ୍ଜା ଯେ ଶୁକ୍ର ଛନ୍ଦ ।।୧୫୧ 
ସପତ ବକଳ ଏହାର । ମୁନି କହନ୍ତି ଜ୍ଞାନସାର ।।୧୫୨ 
ଭୂଜଳ ଅନଳ ସମୀର । ଖ ମନ ବୁଦ୍ଧି ଅହଙ୍କାର ।।୧୫୩ 
ଏ ଅଷ୍ଟଡାଳଟି ଏହାର । ନବମ ଛିଦ୍ର ନବଦ୍ଵାର ।।୧୫୪ 
ଦଶ ଇନ୍ଦ୍ରିୟ ପତ୍ର ଲେଖି । ଜୀବ ପରମ ବେନି ପକ୍ଷୀ ।।୧୫୫ 
ଏମନ୍ତ ବୃକ୍ଷ ରୂପ ବହି । ଭାରା ଉଶ୍ଵାସି ରଖ ମହୀ ।।୧୫୬ 
ଜଗତ ତୋର ତହୁଁ ଜାତ । ଲୟ ପାଳନ ଜଗନ୍ନାଥ ।।୧୫୭ 
ତୋର ମାୟାରେ ମୂର୍ଖ ଜନ । ଆମିାକୁ ଦେଖନ୍ତି ସେ ଭିନ୍ନ ।।୧୫୮ 
ଜ୍ଞାନୀଏ ଦେଖନ୍ତି ସେ ଏକ । ମାୟାରେ ଦିଶୁ ତୁ ଅନେକ ।।୧୫୯ 
ତୁ ଏ ସଂସାର ଦୁଃଖନାଶେ । ଶରୀର ବହୁ ନାନା ଅଂଶେ ।।୧୬୦ 
ସାଧୁଙ୍କୁ ଦିଶୁ ତୁ ନିର୍ମଳ । ଖଳଲୋଚନେ ଯେହ୍ନେ କାଳ ।।୧୬୧ 
ଯେ ତୋ'ର ପାଦେ ପଦ୍ମନାଭ । କରନ୍ତି ଆମିଜ୍ଞାନେ ଭାବ ।।୧୬୨ 
ତୋହର ନାମ ନାବ କରି । ହେଳେ ତରନ୍ତି ଭବବାରି ।।୧୬୩ 
ଭୋ ନାଥ କମଳଲୋଚନ । ମାୟାରେ ମୋହୁ ପ୍ରାଣୀ ମନ ।।୧୬୪ 
ଯେ ତୋ'ର ନାମ ନ ଭଜନ୍ତି । ମାୟାପଟଳେ ବଣା ହୋନ୍ତି ।।୧୬୫ 
ତୀର୍ଥସେବନ-ଦାନ-ତପେ । ତରିଲୁ ବୋଲୁଥା'ନ୍ତି ଆପେ ।।୧୬୬ 
କରନ୍ତି ସିଦ୍ଧଙ୍କ ଉପାୟେ । ଭେଦନ୍ତି ବ୍ରହ୍ମଲୋକ ଯାଏ ।।୧୬୭ 
ତୋ'ପାଦେ ନ କରି ଆଦର । ହୃଦେ ବହନ୍ତି ଅହଙ୍କାର ।।୧୬୮ 
ତହୁଁ ପଡନ୍ତି ଦେହ ଘେନି । ଜନ୍ମ ହୁଅନ୍ତି ନାନା ଯୋନି ।।୧୬୯ 
ଯେ ତୋ'ର ତହିଁ ମିତ୍ରପଣେ । ଚିତ୍ତ ଖଟାନ୍ତି ଅନୁକ୍ଷଣେ ।।୧୭୦ 
ନିର୍ଭୟେ ଭ୍ରମନ୍ତି ସଂସାରେ । ନୃତ୍ୟ କରନ୍ତି ଜମ ଶିରେ ।।୧୭୧ 
ସତ-ନିର୍ମଳ-ଗୁଣ ଧରୁ । ଭକ୍ତଙ୍କ ପାଇଁ ଅବତରୁ ।।୧୭୨ 
ତପ-ସମାଧି-ଯୋଗ-କ୍ରିୟା । ବେଦେ କହନ୍ତି ମୁନି ଯାହା ।।୧୭୩ 
ତୋ ଆରାଧନୁଁ ନାହିଁ ଆନ । ତୁ ପୂରିଅଛୁ ସ୍ଥଳ ଶୂନ୍ୟ ।।୧୭୪ 
ତୁ ଯେବେ ନୋହିବୁ ଜଗତେ । ଅଜ୍ଞାନ ନାଶିବୁ କେମନ୍ତେ ।।୧୭୫ 
ଯେ ତୋତେ ଯେମନ୍ତ ଚିନ୍ତଇ । ଗୁଣ ପ୍ରକାଶୁ ଦେହ ବହି ।।୧୭୬ 
ତୋହର ଗୁଣ-କର୍ମମାନ । ସଂଖ୍ୟା କେ କରୁ ଭଗବାନ ।।୧୭୭ 
ମନ-ବଚନେ ହେଁ ନ ଜାଣି । କେବଳ ବେଦେ ପରିମାଣି ।।୧୭୮ 
ଶ୍ରବଣେ ତୋ'ର ନାମ ଶୁଣି । ତୋ ରୂପ ହୃଦେ ପରିମାଣି ।।୧୭୯ 
ତୋ'ପାଦପୂଜାର ବିଧାନ । ଏଣେ ଯେ ହୋନ୍ତି ସାବଧାନ ।।୧୮୦ 
ଜନ୍ମ ମରଣ ତା'ଙ୍କ ନାହିଁ । ଏମନ୍ତ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୧୮୧ 
ତୋହର ପାଦୁଁ ଜାତ ମହୀ । ତା' ଦୁଃଖ ନ ପାରିଲୁ ସହି ।।୧୮୨ 
ତୋହର ପାଦରଜ ଦେଇ । ଉଶ୍ଵାସ କର ନାଥ ମହୀ ।।୧୮୩ 
ସ୍ଵର୍ଗେ ପଶିବୁ ପଦ୍ମନାଭ । ତହିଁ ଦେଖିବୁ ତୋ'ର ଭାବ ।।୧୮୪ 
ଏ ତୋ'ର ଦେହବନ୍ତ ପଣ । ଏବେ ଜାଣିଲୁ ନାରାୟଣ ।।୧୮୫ 
ମନୁଷ୍ୟ ଲୀଳାର ଯେ ଭାବ । ଯା'ରୂପ ନ ଜାଣନ୍ତି ଦେବ ।।୧୮୬ 
ମତ୍ସ୍ୟ କଚ୍ଛପ ନରସିଂହ । କୋଳ ବାମନ ହଂସ ହୟ ।।୧୮୭ 
ରାଜନ ଋଷିଦେବ ବଂଶେ । ଜନ୍ମ ତୁ ହେଉ ଯୋଗଅଂଶେ ।।୧୮୮ 
ତିନି-ଭୁବନେ ଦୁଃଖ ନାଶି । ଆମ୍ଭଙ୍କୁ ପାଳୁ ବ୍ରହ୍ମରାଶି ।।୧୮୯ 
ଅବନୀ ଭାରା ଏବେ ହର । ଭୋ ନାଥ ଶରଣ ତୋହର ।।୧୯୦ 
ଏମନ୍ତେ ପାହିଲା ରଜନୀ । ଦେବକୀ ମୁଖ ଚାହିଁ ଭଣି ।।୧୯୧ 
ତୋ'ର ଉଦରେ ଜଗନ୍ନାଥ । ଜଗତ ରଖିବେ ତୋ'ସୁତ ।।୧୯୨ 
ଶୁଦ୍ଧ ଚୈତନ୍ୟ ରୂପ ଘେନି । ପ୍ରକାଶ ହୋଇବେ ମେଦିନୀ ।।୧୯୩ 
କଂସର ଭୟ ଛାଡ ଆଈ । ଯାହାର ନାମେ ଦୁଃଖ ନାହିଁ ।।୧୯୪ 
ଅରୁଣ ତେଜ ପ୍ରକାଶିଲା । ଦେବଙ୍କୁ ଉଚ୍ଚାଟ ଲାଗିଲା ।।୧୯୫ 
ବ୍ରହ୍ମାଶଙ୍କର ଆଗେ କରି । ଦେବେ ଚଳିଲେ ଯେଝାପୁରୀ ।।୧୯୬ 
ଶ୍ରୀହରି-ଚରଣେ ମୋ'ଚିତ୍ତ । ସୁଜନ ହିତେ କଲି ଗୀତ ।।୧୯୭ 
ଦଶମସ୍କନ୍ଧେ ହରିବାଣୀ । ଶୁଣି ନିର୍ମଳ ହୁଅ ପ୍ରାଣୀ ।।୧୯୮ 
ପୁରାଣ କଲି ଗୀତ ରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୯୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଗର୍ଭଗତ ବିଷ୍ଣୋ ବ୍ରହ୍ମାଦି କୃତ ସ୍ତୁତିର୍ନାମ ତୃତୀୟୋଽଧ୍ୟାୟଃ 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୧୦.୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

କହନ୍ତି ଶୁକମୁନି ହସି । କୃଷ୍ଣ ଚରିତ ପରଶଂସି ।।୧ 
ପରୀକ୍ଷ ମୁଖକୁ ଚାହିଁଲେ । ଆନନ୍ଦେ ଲୋଚନ ବୁଜିଲେ ।।୨ 
ସମାଧି କରି ଯୋଗଧ୍ୟାୟି । କୃଷ୍ଣ ପ୍ରସନ୍ନ ଲେଶ ପାଇ ।।୩ 
ପୁଣି କ୍ଷଣକେ ଚକ୍ଷୁ ଫେଇ । ହସି କହନ୍ତି ରାଜା ଚାହିଁ ।।୪ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ ଶ୍ରୀକୃଷ୍ଣର ଜନ୍ମ । ଯେଣେ ଖଣ୍ଡିବ ଭବଭ୍ରମ ।।୫ 
ଦେବକୀ ଦେବଗଣ ଦେଖି । ମନେ ବିଚାରେ ଶଶୀମୁଖୀ ।।୬ 
ମୁଁ ଅଟେ ମାନୁଷ ଯୁବତୀ । ଦେବେ କରନ୍ତି ମୋତେ ସ୍ତୁତି ।।୭ 
କି ଅବା ଉଦରେ ମୋହର । ବିଜୟ କଲେ ଚକ୍ରଧର ।।୮ 
ଯାଦବକୁଳ ନିସ୍ତାରଣେ । ପାପିଷ୍ଠ କଂସର ମରଣେ ।।୯ 
ଦେବଙ୍କ ଛଳେ ଅବତାର । ନାଶିବେ ଅବନୀର ଭାର ।।୧୦ 
ଏତେ ବିଚାରି ମହାମାୟା । କ୍ଷଣକେ ପାସୋରିଲା ତାହା ।।୧୧ 
ଯୋଗମାୟାର ଯୋଗବଳେ । ବିଷୟାରସ କାମଭୋଳେ ।।୧୨ 
ସୁତ ଲାଳସା ପରିବନ୍ଧେ । ତ୍ରିଗୁଣ ଭେଦ କୂଟଛନ୍ଦେ ।।୧୩ 
ମନ ମୋହିଲା ରାଜସୁତା । ନ ଜାଣେ ଗର୍ଭର ବ୍ୟବସ୍ଥା ।।୧୪ 
ମନୁଷ୍ୟ ଜନ୍ମର ସ୍ଵଭାବ । ଦେଖଇ ପତିବ୍ରତା ଗର୍ଭ ।।୧୫ 
ତଥ୍ୟ ନ କଲେ ରୂପ ହେଜି । କ୍ଷଣ କ୍ଷଣକେ ଚକ୍ଷୁ ବୁଜି ।।୧୬ 
ଶୁଖିଲା ଅଧର ଦଶନ । ଫିଟିଲା କଟୀ ପହରଣ ।।୧୭ 
ଶୁଖିଲା ପ୍ରାୟେ ବିମ୍ବାଧର । କମ୍ପିତ ମୁଖ ଭୁଜ ଊର ।।୧୮ 
ନାଭି ଲେଉଟି ଦିଶେ ଝଳି । ଟାଙ୍କୋରେ ତନୁ ରୋମାବଳୀ ।।୧୯ 
କ୍ଷଣ କ୍ଷଣକେ ଯୋଗନିଦ୍ରା । ଛାଡିଲା ସୁଖ ଭୋଗ ସୁଧା ।।୨୦ 
ନିବିଡେ ଅବନୀ ଶୟନ । କ୍ଷଣେ ମଳୟ ହୁତାଶନ ।।୨୧ 
ତପତ ନିଃଶ୍ଵାସ ସମୀର । କର ଚରଣ ଥରହର ।।୨୨ 
କୋମଳପତ୍ର ଶଯ୍ୟା ଆଶେ । ମଳୟ ଚନ୍ଦନ ପ୍ରକାଶେ ।।୨୩ 
ସକଳ ସୁଖଭୋଗ ମାନ । କରାନ୍ତି ପ୍ରଭୁ ଭଗବାନ ।।୨୪ 
ଯେ ହେବ ଗୋବିନ୍ଦର ଆଈ । ତାହାର ପାପ-ବାଧା କାହିଁ ।।୨୫ 
ବିଚାର କରେ ଦେବୀ ମନେ । ଏ ଗର୍ଭ ସହିବି କେସନେ ।।୨୬ 
ଛ ବେଳ ହେଲା ପରିହାର । ଏବେ ମୋ ପ୍ରକୃତି ଅନ୍ତର ।।୨୭ 
କି ଅବା କାଳଆଶ୍ରେ ମୋତେ । ଜୀବନ ହରିବ ଯୁଗତେ ।।୨୮ 
ଏମନ୍ତେ ଦିବାରାତ୍ର ବସି । ମନେ ଭାଳଇ ଶୁଭ୍ରକେଶୀ ।।୨୯ 
ଏମନ୍ତେ ଦୁଃଖ ସୁଖ ମନେ । ଦିନ ହରଇ ମନଛନ୍ନେ ।।୩୦ 
ଶୁଭେ ହୋଇଲା ଅଷ୍ଟମାସ । ପୃଥ୍ଵୀ ମଣ୍ଡିବେ ଶ୍ରୀନିବାସ ।।୩୧ 
ଶରଦ ହେମନ୍ତ ଅନ୍ତରେ । ବସନ୍ତ ଗ୍ରୀଷମ ବେଭାରେ ।।୩୨ 
ସୂର୍ଯ୍ୟଙ୍କ ତହୁଁ ଷଡଋତୁ । ପ୍ରକାଶ ଜନସୁଖ ହେତୁ ।।୩୩ 
ଋତୁଙ୍କ ମଧ୍ୟେ ଶ୍ରେଷ୍ଠବଳ । ସଂପୂର୍ଣ୍ଣ ବରଷାର କାଳ ।।୩୪ 
ଭାଦ୍ରବ ମାସ କୃଷ୍ଣପକ୍ଷେ । ସକଳ ଗ୍ରହେ ଛନ୍ତି ଉଚ୍ଚେ ।।୩୫ 
ଅଷ୍ଟମୀ ନିଶା ଅର୍ଦ୍ଧଭାଗେ । ରୋହିଣୀ ନକ୍ଷତ୍ର ସଂଯୋଗେ ।।୩୬ 
ବୃଷ ରାଶିରେ ନିଶାକର । ନକ୍ଷତ୍ର ଗ୍ରହେ ବଳୀୟାର ।।୩୭ 
ଗଭୀର ଘୋର ମେଘ ଘୋଷ । ବର୍ଗ ଉତ୍ତମ ନବଅଂଶ ।।୩୮ 
ଏହି ସମୟେ ସୁରରାୟେ । ଆକାଶେ ଉତ୍ସବ କରାଏ ।।୩୯ 
ଦୁନ୍ଦୁଭି-ବାଦ୍ୟ-ନାଦ ହେରି । ରଙ୍ଗେ ନାଚନ୍ତି ଅପସରୀ ।।୪୦ 
ଦେବେ କରନ୍ତି ପୁଷ୍ପବୃଷ୍ଟି । ଖଣ୍ଡିବେ ଗୋବିନ୍ଦ ଅରିଷ୍ଟି ।।୪୧ 
ଇନ୍ଦ୍ର ପବନକୁ ହକାରି । ବୋଲଇ ଯାଅ ମଧୁପୁରୀ ।।୪୨ 
ତୋହର ଗନ୍ଧ ଗୁଣ ଘେନି । ଆନନ୍ଦେ ବହିବୁ ମେଦିନୀ ।।୪୩ 
କଂସର ବନ୍ଦୀଘରେ ଯାଇ । ବହିବୁ ମଳୟ ପୁରାଇ ।।୪୪ 
ଦିଗେ ଦିଶନ୍ତୁ ପରିମଳ । ବହିବୁ ସୁଗନ୍ଧ ଶୀତଳ ।।୪୫ 
ଇନ୍ଦ୍ରର ଆଜ୍ଞା ପାଇ ବେଗେ । ସମୀର ଚଳିଗଲା ଆଗେ ।।୪୬ 
ପବନ ଗଲା ମଧୁପୁରେ । ବହେ ସୁଗନ୍ଧ ରସଭରେ ।।୪୭ 
ନିର୍ମଳ ଦିଶିଲା ଗଗନ । ମହୀ ମଙ୍ଗଳ ବିଦ୍ୟମାନ ।।୪୮ 
ଗ୍ରାମ ପାଟଣା ପୁର ଘୋଷ । ମଙ୍ଗଳ ବାଦ୍ୟେ ଗୀତ ରସ ।।୪୯ 
ନଦୀଏ ଉଛୁଳିଲେ ଜଳେ । ପକ୍ଷୀଙ୍କ ନାଦ ବୃକ୍ଷଡାଳେ ।।୫୦ 
ସ୍ତବକ ପୁଷ୍ପ ବନେ ଫୁଟି । ବାସ ପ୍ରସରଇ ପ୍ରକଟି ।।୫୧ 
ବିପ୍ରେ ମଙ୍ଗଳ ବେଦନାଦେ । ଅନଳେ କ୍ଷେପନ୍ତି ସମିଧେ ।।୫୨ 
ଆନନ୍ଦ ହେଉଅଛି ମହୀ । କୃଷ୍ଣ ଜନ୍ମିବେ ଦେହ ବହି ।।୫୩  
ବଥାଏ ଦେବକୀ ଉଦର । ସ୍ଵାମୀଙ୍କି ବୋଲନ୍ତି ଉତ୍ତର ।।୫୪ 
ଭୋ ନାଥ ଚିନ୍ତ ନାରାୟଣ । କେ ସହୁ ଗର୍ଭର କଷଣ ।।୫୫ 
ଶୁଣି ବସୁଦେବ ଉଠିଲା । ଦେବକୀ କଙ୍କାଳ ଧଇଲା ।।୫୬ 
ଆବୋରି ଗୋବିନ୍ଦ ସୁମରି । ଭୟେ ଚିନ୍ତଇ ନରହରି ।।୫୭ 
ଆକାଶେ ଉଦେ ନିଶାକର । ଦେବକୀ ଉଦରୁ ବାହାର ।।୫୮ 
ନୀଳ-ଜୀମୂତ ଦେହ କାନ୍ତି । ବଳୟ ମଣି ଝଟକନ୍ତି ।।୫୯ 
ପୀତବସନ କଟୀ ଶୋହେ । ରୂପେ କୋଟିଏ କାମ ମୋହେ ।।୬୦ 
କଟୀ-ମେଖଳା ସୁନା-ସୂତା । ଉତ୍ତରୀ ସୁବର୍ଣ୍ଣ ପଇତା ।।୬୧ 
କିରୀଟ କୁଣ୍ଡଳ କଙ୍କଣ । ପାଦେ ନୂପୁର ରୁଣଝୁଣ ।।୬୨ 
ଦିଶଇ ଶଙ୍ଖ ଚକ୍ର ତେଜ । ମର୍କତ ସ୍ତମ୍ଭ ଚାରିଭୁଜ ।।୬୩ 
ଗଦା କମଳ ଶଙ୍ଖଚକ୍ର । ଅଧର ଓଷ୍ଠ ରଙ୍ଗ ରେଖ ।।୬୪ 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ହୃଦେ ଶୋହେ । ରତ୍ନପାଦୁକା ବେନି ପାୟେ ।।୬୫ 
ଅପୂର୍ବ ରୂପେ ଯୋଗଶ୍ଵେର । ଦେବ ମାନବେ ଅଗୋଚର ।।୬୬ 
ଦେବକୀ ପ୍ରସବିଣ ସୁତ । ଶ୍ରମେ ହୋଇଲା ମୋହଗତ ।।୬୭ 
ପଛେ ଯେ ବସୁଦେବ ଥିଲା । କୃଷ୍ଣ ରୂପକୁ ଅନାଇଲା ।।୬୮ 
ସ୍ଥିରେ ଚାହିଁଲା ବସୁଦେବ । ଦେଖିଲା ଅନାଦି ମାଧବ ।।୬୯ 
କ୍ଷଣେ ରହିଲା ସ୍ଥିର ହୋଇ । କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ବିଚାରଇ ।।୭୦ 
କୃଷ୍ଣ ହରିଲେ ପିତା ଜ୍ଞାନ । ଚକିତେ ବିଚାରଇ ମନ ।।୭୧ 
ମନରେ ଗଙ୍ଗାସ୍ନାନ କଲା । ଅୟୁତେ ଧେନୁ ଉତ୍ସର୍ଗିଲା ।।୭୨ 
ଏ ପୁତ୍ରେ କଂସ ନ ମାଇଲେ । ଦେବଇଁ ଅଳଙ୍କାର ତୁଲେ ।।୭୩ 
ଏ ପୁତ୍ର ନମଲେ ମୋହର । ପୁଜିବି ବିପ୍ରଙ୍କ ପୟର ।।୭୪ 
ଚାହିଁଲା ଗୋବିନ୍ଦ ବଦନ । ପୁଣି ପାଇଲା ଦିବ୍ୟଜ୍ଞାନ ।।୭୫ 
ଭୟେ କମ୍ପଇ ତା'ଶରୀର । ଏ ତ ଅନାଦି ଚକ୍ରଧର ।।୭୬ 
ମୁ ଛାର ମନୁଷ୍ୟ ଅଧମ । କିପଁା ଏ ହୋଇଲା ପ୍ରସନ୍ନ ।।୭୭ 
କି ବୁଦ୍ଧି କରିବଇଁ ମୁହିଁ । କଂସକୁ ଡରେ ମୋର ଦେହୀ ।।୭୮ 
ବୋଲଇ ବସୁଦେବ ଶୋକେ । ଏ କିମ୍ବା ଜାତ ମଞ୍ଚଲୋକେ ।।୭୯ 
ତେଜେ ଉଜ୍ଜ୍ଵଳ ବନ୍ଦୀଘର । ତିଳେ ହେଁ ନଦିଶେ ଅନ୍ଧାର ।।୮୦ 
କର ଅଞ୍ଜଳି ଶିରେ ଦେଇ । ସ୍ତୁତି କରଇ କୃଷ୍ଣ ଚାହିଁ ।।୮୧ 

ବସୁଦେବ ଉବାଚ 

ତୋହର ଆଦି ଅନ୍ତ ନାହିଁ । ପ୍ରକୃତି ତୋତେ ନଲାଗଇ ।।୮୨ 
କେବଳ ସୂକ୍ଷ୍ମ ରୂପେ ଶୂନ୍ୟ । ମୁନିଙ୍କ ଚିତ୍ତେ ଜ୍ଞାନଗମ୍ୟ ।।୮୩ 
ତୋହର ମାୟାରେ ଜଗତ । ମହତ ଆଦି ପଞ୍ଚଭୂତ ।।୮୪ 
ତହିଁରେ ନୋହୁ ତୁ ପ୍ରବେଶ । ପ୍ରବେଶ ପ୍ରାୟ ତୋ' ପ୍ରକାଶ ।।୮୫ 
ବାହାର ଭିତରେ ଅନନ୍ତ । ସୃଷ୍ଟି କରୁ ତୁ ଆତଯାତ ।।୮୬ 
ବୁଦ୍ଧି ଲକ୍ଷଣ ଗୁଣ ଘେନି । ତୋତେ ଚିନ୍ତନ୍ତି ଆମିଜ୍ଞାନୀ ।।୮୭ 
କାହୁଁ ଦେଖିବେ ଦେହବନ୍ତ । ତୁ ଦେବ ଅନାଦି ଅଚ୍ୟୁତ ।।୮୮ 
ଜଗତ ତୋ'ର ତହୁଁ ଜାତ । ପାଳିଣ ପୁଣି କରୁ ଅନ୍ତ ।।୮୯ 
ଜଗତ ଉପୁଜିବା କାଳେ । ଅରୁଣ ବର୍ଣ୍ଣ ହେଉ ବେଳେ ।।୯୦ 
ପାଳିବା କାଳେ ଶୁକ୍ଳବର୍ଣ୍ଣ । ଜଗତେ ବୋଲାଉ ତୁ ଧର୍ମ ।।୯୧ 
ସଂହାର କାଳେ କୃଷ୍ଣରୂପ । ତୋର ବିହାର ମୋହକଳ୍ପ ।।୯୨ 
ତୁ ଏବେ ମୋରଘରେ ନାଥ । ଅଂଶେ ହୋଇଲୁ ଦେହବନ୍ତ ।।୯୩ 
ଜାଣିଲି ଯେତେକ ଅସୁର । ମାରି କରିବୁ ମହୀ ସ୍ଥିର ।।୯୪ 
ତୋ'ର ଜନମ ମୋ'ର ଘରେ । ଶୁଣିଣ କଂସ କୋପଭରେ ।।୯୫ 
ଛ ପୁତ୍ର ମାଇଲା ମୋହର । ତୁ କି ନ ଜାଣୁ ଚକ୍ରଧର ।।୯୬ 
ପ୍ରହରୀମାନେ ଜଗିଛନ୍ତି । ଶୁଣିବେ ବୋଲି ମନେ ଭୀତି ।।୯୭ 
କଂସକୁ କହିବେ ତୁରିତେ । ସେ ଆସି ମାରିବଟି ତୋତେ ।।୯୮ 
ତୋତେ ହୋ ତୁହି ରକ୍ଷାକର । ମୁଁ ଛାର ମନୁଷ୍ୟ ମାତର ।।୯୯ 
ଏମନ୍ତେ ଗଡଘାଲି ଶୋଇ । କମ୍ପଇ କୃଷ୍ଣ ମୁଖ ଚାହିଁ ।।୧୦୦ 
ଶୀତଳ ବହଇ ପବନ । ଦେବକୀ ପାଇଲା ଚେତନ ।।୧୦୧ 
ଚକ୍ଷୁ ଫେଇଣ ଚାହେଁ ଧୀରେ । ଯେହ୍ନେ ଉଦୟ ଦିନକରେ ।।୧୦୨ 
ଚାହିଁଲା ପୁତ୍ରର ବଦନ । ଚକିତେ ହୋଇ ଛନ୍ନଛନ୍ନ ।।୧୦୩ 
ଅପୂର୍ବ କାହୁଁ ଏ ଅଇଲା । ଜଗତେ ନାହିଁ ନା ଦେଖିଲା ।।୧୦୪ 
ଏ ତ ପୁରୁଷଙ୍କ ଉତ୍ତମ । କି ଅବା ପ୍ରଭୁ ଭଗବାନ ।।୧୦୫ 
ପୂର୍ଣ୍ଣ ଆନନ୍ଦ ଜ୍ଞାନମୟ । ଦେଖି ପାଇଲା ଦେବୀ ଭୟ ।।୧୦୬ 
ବିକଳେ ବେନିକର ଯୋଡି । ହା କୃଷ୍ଣ ବୋଲି ପାୟେ ପଡି ।।୧୦୭ 
ଚଞ୍ଚଳ ମନ କରି ସ୍ଥିର । ଦେବକୀ ବୋଲଇ ଉତ୍ତର ।।୧୦୮ 

ଦେବକୀ ଉବାଚ 

ଭୋ ନାଥ ନିସ୍ତରିଲି ମୁହିଁ । ତୋହର ଆଦି ଅନ୍ତ ନାହିଁ ।।୧୦୯ 
ମନ ବଚନେ ହେଁ ନ ପାଇ । ପ୍ରସନ୍ନ ହୁଅ ମୋତେ ତୁହି ।।୧୧୦ 
ଜ୍ୟୋତିସ୍ଵରୂପ ନିରଞ୍ଜନ । ନିର୍ମଳ ପୁଣ୍ୟ ଦିବ୍ୟଜ୍ଞାନ ।।୧୧୧ 
ଦେବେ ଗୋଚର ନୋହେ ଯେହୁ । ଅଧ୍ୟାମିଦୀପ ମହାବାହୁ ।।୧୧୨ 
ବ୍ରହ୍ମାର ଅନ୍ତେ ମହୀ ନାଶେ । ବ୍ରହ୍ମାଣ୍ଡ ଲୁଚନ୍ତି ଆକାଶେ ।।୧୧୩ 
ମନର ମୂଳେ ପଞ୍ଚଭୂତେ । ତୋହର ଦେହେ ଲୀନହୋନ୍ତେ ।।୧୧୪ 
ରବି ଶଶାଙ୍କ ନାହିଁ କେହି । ତୁ ମାତ୍ର ରହୁ ଶେଷ ହୋଇ ।।୧୧୫ 
ନିମିଷ ଆଦି ଯେଉଁ କାଳ । ତୋହର ଚଷ୍ଟୋ ଅନ୍ତରାଳ ।।୧୧୬ 
ଏ ମର୍ତ୍ତେ୍ୟ ମୃତ୍ୟୁସର୍ପ ରୂପେ । ଦଂଶିବ ବୋଲି ମହାକୋପେ ।।୧୧୭ 
ଦେଖଇଁ ପ୍ରାଣୀଙ୍କି ନିରତ । କରଇ କ୍ଷଣେ କ୍ଷଣେ ଗ୍ରସ୍ତ ।।୧୧୮ 
ଶରଣ ତୋ'ର ପାଦେ ଯେହୁ । ସେ ମୃତ୍ୟୁ ପାଇବଟି କାହୁଁ ।।୧୧୯ 
ବାହୁଡି ହୋଏ ଯେ ନିରାଶ । ସେ ପ୍ରାଣୀ ରହେ ତୋ'ର ପାଶ।।୧୨୦ 
ତୁ ଏବେ ହରି ରଖ ତୋତେ । କଂସକୁ ନ ଯାଇ ପରତେ ।।୧୨୧ 
ମୋର ଉଦରୁ ତୋ'ର ଜାତ । ଲୋକେ କରିବେ କାହୁଁ ସତ ।।୧୨୨ 
ତୋ' ରୂପ ନ ଜାଣନ୍ତି କେହି । କଂସକୁ ଡରେ ମୋର ଦେହୀ ।।୧୨୩ 
ଶୁଣି ବୋଲନ୍ତି ନାରାୟଣ । ଭୋ ତାତ ଶୁଣ ମୋ' ବଚନ ।।୧୨୪ 
ବ୍ରହ୍ମା ଯେ ସୃଷ୍ଟି ଭିଆଇଲା । ତୁମ୍ଭ ଦୁହିଁଙ୍କି ଜାତ କଲା ।।୧୨୫ 
ପୃଶ୍ନି ସୁତପା ନାମ ବହି । ଜନ୍ମ ହୋଇଲ ତୁମ୍ଭେ ଦୁଇ ।।୧୨୬ 
ତା'ର ଆଦେଶ ଘେନି ଶିରେ । ମିଳିଲ ଗହନ ବନରେ ।।୧୨୭ 
ଅନେକ ଦୁଃଖେ ତପ କରି । ଜଳ ପବନ ପତ୍ର ଚରି ।।୧୨୮ 
ବରଷା ଗ୍ରୀଷ୍ମ ଶୀତ ହିମେ । ଶ୍ଵାସ ନିରୋଧି ମହାଶ୍ରମେ ।।୧୨୯ 
ଶତେ ବରଷ ଦେବମତେ । ତପ ସାଧିଲ ଦୃଢ଼ଚିତ୍ତେ ।।୧୩୦ 
ନିରତେ କଲ ମୋତେ ଧ୍ୟାନ । ମୁଁ ପୁଣି ହୋଇଲି ପ୍ରସନ୍ନ ।।୧୩୧ 
ଆନନ୍ଦେ ଯାଚିଲି ମୁଁ ବର । ଜାଣିଲି ତୁମ୍ଭର ବିଚାର ।।୧୩୨ 
ମୋର ପ୍ରସନ୍ନ ଭାବ ଘେନି । ଭାବେ ବୋଇଲ ତୁମ୍ଭେ ବେନି ।।୧୩୩ 
ବୋଇଲ ଶୁଣ ଚକ୍ରଧର । ଆମ୍ଭର ହୋଇବ କୁମର ।।୧୩୪ 
ପ୍ରଥମେ ହୋଇଲି ମୁଁ ଜାତ । ନାମ ମୋ' ପୃଶ୍ନିଗର୍ଭ ଖ୍ୟାତ ।।୧୩୫ 
ଦ୍ଵିତୀୟେ କଶ୍ୟପ ଅଦିତି । ରୂପରେ ତୁମ୍ଭ ଉତପତ୍ତି ।।୧୩୬ 
ମୁଁ ପୁଣି ତୁମ୍ଭ ଗର୍ଭେ ଜାତ । ଉପନ୍ଦ୍ରେ ବାମନ ବିଖ୍ୟାତ ।।୧୩୭ 
ମୋହର ନାମ ଭାବଗ୍ରାହୀ । ଜନ୍ମିଲି ପୁଣି ଦେହ ବହି ।।୧୩୮ 
ପୁତ୍ର ଲାଳସେ ପାଳି ମୋତେ । ପଶିବ ମୋ'ର ଦେହେ ଅନ୍ତେ ।।୧୩୯ 
ଦେବଙ୍କ ବଚନେ ମୁଁ ଜାତ । ଅସୁର କରିବି ନିପାତ ।।୧୪୦ 
ଆଉ କହିତେ ନାହିଁ ବେଳ । ମୋତେ ଘେନିଣ ବେଗେ ଚଳ।।୧୪୧ 
ନନ୍ଦର ଘରେ ମୋତେ ଥୋଇ । କନ୍ୟାକୁ ଆଣ ପାଲଟାଇ ।।୧୪୨ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ କହି ନରହରି । ନରବାଳୁତ ରୂପ ଧରି ।।୧୪୩ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଘେନି ଶିରେ । କୋଳେ ଧଇଲା ଛକ୍ରଧରେ ।।୧୪୪ 
ଘେନିଣ ଦେବ ଚକ୍ରଧର । ଭୟେଣ ହୋଏ ଥରହର ।।୧୪୫ 
ଶ୍ରୀକୃଷ୍ଣ ଆଜ୍ଞା ପରମାଣେ । କବାଟ ଫିଟିଲା ତକ୍ଷଣେ ।।୧୪୬ 
ଫିଟିଲା ପୟର ଶାଙ୍କୋଳି । ପଥ କଢ଼ାଇଲା ବିଜୁଳି ।।୧୪୭ 
କୋଳରେ ଘେନି ନାରାୟଣ । ବାହାର ହୋଏ ତତ୍କ୍ଷଣ ।।୧୪୮ 
ନିଦ୍ରାରେ ମୋହିତ ସକଳ । ବୃଷ୍ଟି କରନ୍ତି ମେଘମାଳ ।।୧୪୯ 
ତିନ୍ତିବା ଦେଖି ଜଗନ୍ନାଥ । ଫଣା ଉହାଡିଲା ଅନନ୍ତ ।।୧୫୦ 
ଯାଆନ୍ତେ କୃଷ୍ଣଙ୍କୁ ଘେନିଣ । ପଥେ ଓଗାଳେ ଉଗ୍ରସେନ ।।୧୫୧ 
ବୋଲଇ କାହିଁର ରେ ଚୋର । ନିଶାରେ ହୋଇଛୁ ବାହାର ।।୧୫୨ 
କଂସର ଜାଣିନାହୁଁ ବାନା । ଦେବଙ୍କ ଗର୍ବ କଲା ଚୂନା ।।୧୫୩ 
ମୁହିଁ ତାହାର ରିପୁ ମିତ୍ର । ଦେଖି ବୁଲଇ ରାତ୍ରେ ପଥ ।।୧୫୪ 
ଆଜ ହାଣିବି ତୋର ଶିର । ବନ୍ଧନ କରି ନେବି ଚୋର ।।୧୫୫ 
ଶୁଣି କମ୍ପଇ ବସୁଦେବ । ବିପତ୍ତି ଦେଲୁ ହା ଦଇବ ।।୧୫୬ 
ହା କୃଷ୍ଣ ବୋଲିଣ ବିକଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।।୧୫୭ 
ବୋଲଇ ଉଗ୍ରସେନେ ଚାହିଁ । ପୁତ୍ରକୁ ନେଉଅଛି ମୁହିଁ ।।୧୫୮ 
ବୋଲଇ ଉଗ୍ରସେନ ବୀର । କାଲି ମାରିବ କଂସାସୁର ।।୧୫୯ 
ଯେତେ ବାଳକ ତୋ'ର ଜାତ । ସବୁଙ୍କୁ କରଇ ସେ ହତ ।।୧୬୦ 
ମୁଁ କେହ୍ନେ ଛାଡିଦେବି ପଥ । ଶୁଣିଲେ କୋପିବ ଦଇତ୍ୟ ।।୧୬୧ 
ଶୁଣି ଆରତ ବସୁଦେବ । ବିକଳେ ଚିନ୍ତଇ ମାଧବ ।।୧୬୨ 
କମ୍ପଇ ବସୁଦେବ କାୟେ । ବଚନ ନ କହଇ ଭୟେ ।।୧୬୩ 
ପିଅର ବିକଳ ଦେଖିଣ । ବୋଲନ୍ତି ପ୍ରଭୁ ନାରାୟଣ ।।୧୬୪ 
ଶୁଣ ହୋ ବୀର ଉଗ୍ରସେନ । ଆମ୍ଭେ ସେ ଦେବ ଭଗବାନ ।।୧୬୫ 
ଜନମ ହୋଇ ବନ୍ଦୀଘରେ । ଦେବକୀ ଦେବୀଙ୍କ ଉଦରେ ।।୧୬୬ 
ଏବେ ଯାଉଛୁ ଗୋପପୁର । ଏ କଥା ପ୍ରଘଟ ନ କର ।।୧୬୭ 
ଭାରା ଯେ ନ ସହଇ ମହୀ । ଉଶ୍ଵାସ କରିବଇଁ ମୁହିଁ ।।୧୬୮ 
ଶୁଣି ବୋଲଇ ଉଗ୍ରସେନ । ତୁ ଯେବେ ଦେବ ଭଗବାନ ।।୧୬୯ 
ଦେଖାଅ ଶଙ୍ଖଚକ୍ର ଚିହ୍ନ । ସଂପ୍ରତେ ଯିବ ମୋର ମନ ।।୧୭୦ 
ବେଦ ବଚନେ ଦେବମାନେ । କହନ୍ତି ଶାହାସ୍ର ପୁରାଣେ ।।୧୭୧ 
ତୋହର ଚତୁର୍ଭୁଜ କର । ଦେଖାଅ ନିଜରୂପ ତୋ'ର ।।୧୭୨ 
ଭୃତ୍ୟର ତୋଷେ ଭାବଗ୍ରାହୀ । ଶଙ୍ଖଚକ୍ର ଚିହ୍ନ ଦେଖାଇ ।।୧୭୩ 
ଦେଖି ସାନନ୍ଦ ଉଗ୍ରସେନ । ଖଡଗ ପକାଇ ବହନ ।।୧୭୪ 
ବୋଲଇ ନିସ୍ତରିଲି ମୁହିଁ । ତୋ'ର ଶ୍ରୀମୁଖକୁ ଅନାଇଁ ।।୧୭୫ 
ଗୋପକୁ ଯିବ କିସ ଅର୍ଥେ । ମଥୁରା ନରହିଲ ଏଥେ ।।୧୭୬ 
ବୋଲନ୍ତି ଭକତବତ୍ସଳ । ଗୋକୁଳେ ସେବକ ମୋହର ।।୧୭୭ 
ଗୋପୀ ଅଛନ୍ତି ଷୋଳସସ୍ର । ସେ ଆମ୍ଭ ନିଜ ପ୍ରାଣ ଗାତ୍ର ।।୧୭୮ 
ଅଷ୍ଟମ ବରଷ ସଂପୂର୍ଣ୍ଣ । କଂସକୁ କରିବୁ ନିଧନ ।।୧୭୯ 
ତୋତେ ଦେବଇଁ ଅଇଶ୍ଵର୍ଯ୍ୟ । ଚିନ୍ତା ନ କର ଭୋଜରାଜ ।।୧୮୦ 
ଶୁଣି ସାନନ୍ଦ ଉଗ୍ରସେନ । ଚରଣେ କଲାକ ପ୍ରଣାମ ।।୧୮୧ 
ମୁଁ ତୋ'ର ଦାସର ସେବକ । ତେଣୁ ଦେଖିଲି ତୋ' ଶ୍ରୀମୁଖ ।।୧୮୨ 
ଅନେକମତେ ସ୍ତୁତି କରି । ପୁଣି ଚରଣ ତଳେ ପଡି ।।୧୮୩ 
ଶ୍ରୀମୁଖେ ତା'କୁ ଆଜ୍ଞା ଦେଲେ । ନୃପତି ହୋଇବୁ ବୋଇଲେ ।।୧୮୪ 
ସନ୍ତୋଷ ହୋଇ ନରହରି । ଉଗ୍ରସେନକୁ ଦେଲେ ଶାଢ଼ୀ ।।୧୮୫ 
ଦେଇ ବୋଲନ୍ତି ଦେବରାଜ । ଆଜହୁଁ ମଥୁରାରେ ରାଜ ।।୧୮୬ 
ଉଗ୍ରସେନକୁ ପୁଷ୍ଠମାଳୀ । ହରଷେ କୃଷ୍ଣ ଦେଲେ ତୋଳି ।।୧୮୭ 
ପାଟେ ବାନ୍ଧିଲା ଉଗ୍ରସେନ । ବୋଲଇ ଯାଅ ଭଗବାନ ।।୧୮୮ 
ଆନନ୍ଦେ ପଥ ଛାଡିଦେଇ । ବୋଲଇ ନିସ୍ତରିଲି ମୁହିଁ ।।୧୮୯ 
ତହୁଁ ଚଳିଲେ ଚକ୍ରଧାରୀ । ପାଛୋଟି ଯାଏ ଦଣ୍ଡଧାରୀ ।।୧୯୦ 
ଏମନ୍ତେ କିଛି ଦୂର ଗଲା । ଆଜ୍ଞା ପାଇଣ ବାହୁଡିଲା ।।୧୯୧ 
ହରଷ ଚିତ୍ତେ ବସୁଦେବ । ହୃଦେ ଚିନ୍ତଇ ପଦ୍ମନାଭ ।।୧୯୨ 
ନଦୀର ତୀରେ ଯାଇ ମିଳି । ଦେଖିଲା ଯମୁନା ଉଚ୍ଛୁଳି ।।୧୯୩ 
ଯମର ବହେଣୀ ଯୁକତ । ଗଭୀର କେ କରିବ ଅନ୍ତ ।।୧୯୪ 
ବହଇ ଅତି ଖରତର । ଫେନ-ସ୍ରୋତରେ ଭୟଙ୍କର ।।୧୯୫ 
ନଦୀରେ ପଶିଲା ବହନ । କାତରେ ଅତି ଭୟମନ ।।୧୯୬ 
ନାସାରେ ପଶନ୍ତେଣ ପାଣି । ଶିରେ ବସାଇ ଚକ୍ରପାଣି ।।୧୯୭ 
ବୁଡିଣ ଯା'ନ୍ତେ ବସୁଦେବ । ହୃଦେ ଚିନ୍ତଇ ବାସୁଦେବ ।।୧୯୮ 
ହରି ସୁମରେ ଯହୁଁ ଖରେ । ଯମୁନା ଜାଣିଲା ନିର୍ଭରେ ।।୧୯୯ 
ମୋହର ସୌଭାଗ୍ୟ ହୋଇଲା । ମାଧବ ଏଥେ ବିହରିଲା ।।୨୦୦ 
ପୂର୍ବେ ମୋ' ଯେତେ ପାପ ଥିଲା । ଶ୍ରୀକୃଷ୍ଣ ଦର୍ଶନେ ଛାଡିଲା ।।୨୦୧ 
ନାନା ସ୍ତୁତିରେ ପାଦବନ୍ଦି । କୃତାର୍ଥ ହୋଇଲା କାଳିନ୍ଦୀ ।।୨୦୨ 
ତକ୍ଷଣେ ଜଳ ଛାଡିଗଲା । ଗୋଡ ଝୁିଆଣି ହୋଇଲା ।।୨୦୩ 
ହରିଙ୍କି ଦେଖି ଭୟ କଲା । ବାଲିବନ୍ତରେ ବାଟ ଦେଲା ।।୨୦୪ 
ଚଳିଲେ ନଦୀ ପାର ହୋଇ । କୃଷ୍ଣଙ୍କୁ ହୃଦରେ ଲଗାଇ ।।୨୦୫ 
ମିଳିଲେ ଯାଇ ଗୋପପୁରେ । ସଭୟେ ନନ୍ଦର ମନ୍ଦିରେ ।।୨୦୬ 
ନିଦ୍ରା ମୋହିତ ସର୍ବଜନ । ଭୟେ ଚାହଁଇ ଛନଛନ ।।୨୦୭ 
ପ୍ରସବ କରି ନନ୍ଦରାଣୀ । ଅଚେତେ ଶୟନ ଧରଣୀ ।।୨୦୮ 
ଅମ୍ବିକା ହୋଇଛନ୍ତି ଜାତ । ଜଗତ ନିଦ୍ରାରେ ମୋହିତ ।।୨୦୯ 
ଯଶୋଦା କୋଳେ କୃଷ୍ଣ ଥୋଇ । କନ୍ୟା ଆଣିଲା ପାଲଟାଇ ।।୨୧୦ 
ମିଳିଲା ଦେବକୀ ନିକଟ । ତକ୍ଷଣେ ପଡିଲା କବାଟ ।।୨୧୧ 
ଲାଗିଲା ଚରଣେ ଶାଙ୍କୋଳି । ଦୁହିତା ଛାଡିଲା ବୋବାଳି ।।୨୧୨ 
ହରି ଚରିତ ସୁଧାବାଣୀ । ଶୁଣି ନିର୍ମଳ ହୁଅ ପ୍ରାଣୀ ।।୨୧୩ 
ଶ୍ରୀକୃଷ୍ଣ ଜନ୍ମ ରସଭର । ଶୁଣି ସଂସାରୁ ହୁଅ ପାର ।।୨୧୪ 
ପରୀକ୍ଷେ କହେ ଶୁକମୁନି । ପୁରାଣ ରସଗୀତ ବାଣୀ ।।୨୧୫ 
ହରିଚରିତ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୨୧୬ 
ଇତି ଶୀ୍ରମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ କୃଷ୍ଣଜନ୍ମନି ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୧୦.୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ଶୁଣି ସାନନ୍ଦମନେ ରାଜା । ମୁନିଚରଣେ କଲେ ପୂଜା ।।୧ 
ଆନନ୍ଦେ ଲୋଟଇ ଧରଣୀ । କୁତାର୍ଥ କୃଷ୍ଣଜନ୍ମ ଶୁଣି ।।୨ 
ଭକତି ଦେଖିଣ ତାହାର । କହନ୍ତି ବ୍ୟାସଙ୍କ କୁମର ।।୩ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ । ଶିଶୁକୁମାରୀ ରାବ କରି ।।୪ 
ଶୁଣି ପ୍ରହରୀ ବେଗେ ଗଲେ । କଂସ ଛାମୁରେ ଜଣାଇଲେ ।।୫ 
ଶୁଣି ଅସୁର ମହାବଳ । ବୋଲଇ ପୂରିଲା ମୋ' କାଳ ।।୬ 
ଶଯ୍ୟା ଉପକ୍ଷେି ବେଗେ ଉଠି । ଖଡଗ୍ କଲା ଦୃଢ଼ମୁଷ୍ଟି ।।୭ 
ଧାଇଁଲା ପବନହୁଁ ଖରେ । ବେଗେ ମିଳିଲା ବନ୍ଦୀଘରେ ।।୮ 
ପିନ୍ଧିଲା ବସ୍ତ୍ର ଅସମ୍ଭାଳ । ଫିଟିଲା ଦୃଢ଼ବନ୍ଧ ବାଳ ।।୯ 
କବାଟ ଫେଡାଇ ପଶିଲା । ଦେଖି ଦେବକୀ ଭୟ କଲା ।।୧୦ 
କଂସ କମ୍ପଇ କୋପଭରେ । ରତ୍ନମୁକୁଟ ଅଛି ଶିରେ ।।୧୧ 
ଦେଖିଣ କମ୍ପଇ ଦେବକୀ । କାନ୍ଦଇ ଅତି ଦୁଃଖେ ଦୁଃଖୀ ।।୧୨ 
ବୋଲଇ ଶୁଣ ନରନାଥ । ହୋଇଲା ଦୁହିତା ଏ ଜାତ ।।୧୩ 
ଏହାକୁ ସଂହାର ନ କର । ବଇରୀ ନୁହଁଇ ଏ ତୋ'ର ।।୧୪ 
ଯେବେ ତୁ କରିବୁ ସଂହାର । ପ୍ରାଣ ତେଜିବି ତୋ' ଉପର ।।୧୫ 
ଦୁହିତା ଦାନ ଦେଇ ରଖ । ନୋହିଲେ ହୋଇବି ନିରେଖ ।।୧୬ 
ସଙ୍ଖାଳି ହେଉ ବୃଦ୍ଧକାଳେ । ପଡୁଛି ତୋ'ର ପାଦତଳେ ।।୧୭ 
ତୋର ପୁତ୍ରକୁ ଏହା ଦେବି । ଆନନ୍ଦେ ବିଭା କରାଇବି ।।୧୮ 
ବହୁତ ଦେଲୁ ଗର୍ଭକଷ୍ଟ । ପୋଡୁ ନିର୍ଲ୍ଲଜ ମୋର ପେଟ ।।୧୯ 
ଆଉ ବୟସ ମୋର କାହିଁ । ପାରିବି ପୁତ୍ର ଉପୁଜାଇ ।।୨୦ 
ଶୁଣି ଦାନବ ମହାବଳୀ । କୋପେ କମ୍ପଇ ପରଜ୍ଜ୍ଵଳି ।।୨୧ 
ଦେଖିଣ ଚକିତ ଦେବକୀ । ଭୟେ ବୁଜିଲା ବେନି ଆଖି ।।୨୨ 
କୋଳରେ ଲୁଚାଇ ଦୁହିତା । ଶରଣ ଗଲି ରଖ ଭ୍ରାତା ।।୨୩ 
କଂସ ବୋଲଇ ଶିର ଝୁଣି । ତୁ ଛାର ମୋହର ବହେଣୀ ।।୨୪ 
ବସୁଦେବର ଦୋଷ ନାହିଁ । ତୁ ମୋତେ ଅଛୁ ବାଟ ଚାହିଁ ।।୨୫ 
ମୋର ମରଣ ତୋ'ର ସୁଖ । ତେଣୁ ପାଉଛୁ ତୁହି ଦୁଃଖ ।।୨୬ 
ତୁ କାହିଁ ଜାଣୁ ହରିମାୟା । ଅସୁରେ ବଡ ସେ ନିର୍ଦ୍ଦୟା ।।୨୭ 
ନାନା ରୂପରେ ହୋଇ ଜାତ । ଅସୁର କରଇ ନିପାତ ।।୨୮ 
ବଇଲୋଚନ ବୀର ଥିଲା । ଭାରିଯା ରୂପେଣ ମାଇଲା ।।୨୯ 
ସ୍ତିରୀ ମୂରତି ଧରି ଚଣ୍ଡୀ । ଅନେକ ଦୈତ୍ୟ ଶିର ଖଣ୍ଡି ।।୩୦ 
ମହିଷ ମାରି ଦୁର୍ଗା ହୋଇ । ତା'ମାୟା ନ ଜାଣୁ ଲୋ ତୁହି ।।୩୧ 
ରକତବୀର୍ଯ୍ୟ ଚଣ୍ଡମୁଣ୍ଡ । ଘୋଟନ୍ତି ମହୀ ନବଖଣ୍ଡ ।।୩୨ 
ଦୁର୍ଗାର ହସ୍ତେ ପ୍ରାଣ ଦେଲେ । ଆବର ଯେତେ ଦୈତ୍ୟ ଥିଲେ ।।୩୩ 
ଛ ପୁତ୍ର ଦେଇ ମୁରୁଛିଲୁ । ଏବେ ତୁ ଦୁହିତା ଇଚ୍ଛିଲୁ ।।୩୪ 
ଦୁହିତା ଆଶ ଛାଡ ଆଈ । ଏ ମୋର ବଇରୀ ଅଟଇ ।।୩୫ 
ଯାହା କହିଲେ ବିଶ୍ଵକେତୁ । ଅଷ୍ଟମ ଗର୍ଭ ମୋର ଶତ୍ରୁ ।।୩୬ 
ନାରଦ କହିଛନ୍ତି ମୋତେ । ମରିବି ତୋ'ର ପୁତ୍ର ହସ୍ତେ ।।୩୭ 
ଅଷ୍ଟମଗର୍ଭ ମୋ' ବଇରୀ । ଏହାକୁ ପକାଇବି ମାରି ।।୩୮ 
ଦେବକୀ ଦୁହିତା ସେନେହ । କଂସେ କରଇ ଗରୁ କୋହ ।।୩୯ 
ଚାହିଁଲା ଅଧର କାମୋଡି । କୋଳରୁ ଆଣିଲା ଉଛୁଡି ।।୪୦ 
ବେନିଚରଣ ଧରି କରେ । ବୁଲାଇ ପିଟିଲା ଶିଳାରେ ।।୪୧ 
ଯେ ଦେବୀ ଜଗତସଂହାରେ । କାହାର ବଳ ତା'କୁ ମାରେ ।।୪୨ 
କଂସର ହସ୍ତରୁ ଉଛୁଳି । ଆକାଶେ ଯେସନେ ବିଜୁଳି ।।୪୩ 
ତେଜେ ଦଶଦିଗ ବିରାଜେ । ବେନିଚରଣ ଅଷ୍ଟଭୁଜେ ।।୪୪ 
କେ କହୁ ଦେବୀ ଆଭରଣ । ଅଙ୍ଗଦ ନୂପୁର କଙ୍କଣ ।।୪୫ 
ଗନ୍ଧଚନ୍ଦନ-ପୁଷ୍ପମାଳୀ । ତେତିଶ କୋଟି ଦେବେ ମିଳି ।।୪୬ 
ସ୍ତୁତି କରନ୍ତି ସୁର ମୁନି । କଂସକୁ ବୋଲନ୍ତି ଭବାନୀ ।।୪୭ 
ରେ କଂସ ଶୁଣ ମୋ' ଉତ୍ତର । ତୋର ବଇରୀ ଚକ୍ରଧର ।।୪୮ 
ସେ ତୋତେ କରିବେ ସଂହାର । ଆବର ଯେତେକ ଅସୁର ।।୪୯ 
ତୋହର ପାଇଁ ଦେହ ବହି । ଜାତ ହୋଇଲେ ଯହିଁ ତହିଁ ।।୫୦ 
ତୁ ମୋତେ ନ ଜାଣି କଚାଡୁ । ନିୟତ ପଥ କି କେ ହୁଡୁ ।।୫୧ 
ଦେବେ ଯେ ତୋହର ବଇରୀ । ତାହାଙ୍କ ବୋଲକୁ ତୁ ଡରି ।।୫୨ 
ଛ ପୁତ୍ର ମାଇଲୁ ଏହାର । ଧର୍ମକୁ ଛାଡିଲୁ ଅସୁର ।।୫୩ 
ଏବେ ମୁଁ କହୁଅଛି ତୋତେ । ହରିଙ୍କି ଭାବ ହୃଦଗତେ ।।୫୪ 
ସେ ବିଶ୍ଵମ୍ଭର ବିଶ୍ଵମୂର୍ତ୍ତି । ଭାବିଲେ ପାଇବୁ ମୁକତି ।।୫୫ 
ସେ ହରି ତୋହର ବଇରୀ । ତୋ'ର ମରଣେ ଅବତରି ।।୫୬ 
ସେ ଶୂନ୍ୟପୁରୁଷ ଗୋସାଇଁ । ତାହା ଭେଟିବୁ ଅବା କାହିଁ ।।୫୭ 
ଏବେ ତୁ ଶୁଣ କଂସ ବୀର । ଏ ତୋର ବହେଣୀ ସୋଦର ।।୫୮ 
ଏହାଙ୍କୁ ବନ୍ଦୀଘରୁ ଫେଡି । ବେନି ଚରଣତଳେ ପଡି ।।୫୯ 
ତୋଷିଣ ନିଅ ନିଜପୁର । ତୋ'ର ବଇରୀ ପିତାମ୍ବର ।।୬୦ 
କହି ଚଳିଲେ ନିଜସ୍ଥାନ । ଉଚ୍ଚାଟ କରି କଂସ ମନ ।।୬୧ 
ଯାହା କହିଲେ ଜଗନ୍ମାଥ । ଜଗତେ ହୋଇଲା ବିଖ୍ୟାତ ।।୬୨ 
ଦେବୀ ବଚନ କଂସ ଶୁଣି । ବିଚାର କଲା ମନେ ଗୁଣି ।।୬୩ 
ନ ଜାଣି ବିଧାତାର ଗତି । ସୋଦରେ କଲଇଁ ଅନୀତି ।।୬୪ 
ଅନେକ କଲଇଁ ମୁଁ ଦୋଷ । କେମନ୍ତେ ହୋଇବ ବିଶ୍ଵାସ ।।୬୫ 
କିସ କରିବି ବୋଲି ଭାଳି । ଚରଣୁଁ ଫେଡିଲା ଶାଙ୍କୋଳି ।।୬୬ 
ଚାହିଁଲା ଦେବକୀ ବଦନ । ବୋଲଇ ମଧୁର ବଚନ ।।୬୭ 
ଦେବକୀ ବସୁଦେବ ଶୁଣ । ତୁମ୍ଭରେ କଲି ଦ୍ରୋହପଣ ।।୬୮ 
ମୁହିଁ ତ ସ୍ଵଭାବେ ଅସୁର । ଭଣଜା ମାଇଲି ମୋହର ।।୬୯ 
ତୁମ୍ଭଙ୍କୁ ଦେଲି ପୁତ୍ରକଷ୍ଟ । ମୋହର ଧର୍ମ କଲି ନଷ୍ଟ ।।୭୦ 
ସଂସାରେ କଲି ଅପଯଶ । ନରକେ ହୋଇବି ପ୍ରବେଶ ।।୭୧ 
ଦେହ ବହିଲେ ନିଶ୍ଚେ ମରି । ସଂସାର ନୁହଁଇ କାହାରି ।।୭୨ 
ବୃକ୍ଷର ତଳେ ଯେହ୍ନେ ଆସି । ପଥୁକୀ ବିଶ୍ରାମନ୍ତି ବସି ।।୭୩ 
ପୁଣି ଚଳନ୍ତି ଶ୍ରମ ସାରି । ସେ ବୃକ୍ଷ ନୁହଁଇ କାହାରି ।।୭୪ 
ତେମନ୍ତ ମାୟା ଏ ସଂସାର । କେ ମାତା କେ ପିତା କୁମର ।।୭୫ 
ଅର୍ଜିଲା କର୍ମେ ଆତଯାତ । ମାୟାଭିଆଣ ତାତମାତ ।।୭୬ 
ବିଧି ବିଚାରେ ଯାହା କରି । ଭୁଞ୍ଜଇ ସେ ଫଳ ଆବୋରି ।।୭୭ 
ଦୋଷ କରିବା ମୋର କ୍ଷମା । ସ୍ଵଭାବେ ମୁହିଁ ଦୁରାତମା ।।୭୮ 
ଏମନ୍ତ ବୋଲି ଶୋକ କରି । ପାଦେ ପଡିଲା କରଯୋଡି ।।୭୯ 
ସହୃଦପଣ ଦେଖାଇଲା । ଅନେକ ଧନରତ୍ନ ଦେଲା ।।୮୦ 
ନିଜ ମନ୍ଦିରେ ଦେଲା ବାସ । ଅନେକ କରାଇ ବିଶ୍ଵାସ ।।୮୧ 
କଂସ ଭକତିଭାବ ଦେଖି । ସନ୍ତାପ ଛାଡିଲା ଦେବକୀ ।।୮୨ 
ସନ୍ତୋଷ ହୋଇ ବସୁଦେବ । ଦିନକୁ ଦିନ ବଡ ଭାବ ।।୮୩ 
ଏମନ୍ତେ ରଜନୀ ପାହିଲା । କଂସ ସଭାରେ ବିଜେକଲା ।।୮୪ 
ଅସୁରଗଣଙ୍କୁ ବସାଇ । କହଇ ବିଶ୍ଵାସ କରାଇ ।।୮୫ 
ଶୂନ୍ୟେ ଚଣ୍ଡିକା ଯାହା ଭଣି । ସବୁ କହିଲା ପରିମାଣି ।।୮୬ 
କଂସର ଦେଖିଣ କାତର । ଅସୁରେ ବୋଲନ୍ତି ଉତ୍ତର ।।୮୭ 
ଶୁଣ ହୋ ଭୋଜନୃପମଣି । ଯାହା କହିଲେ ନାରାୟଣୀ ।।୮୮ 
ତୋହର ଆଜ୍ଞା ଘେନି ଶିରେ । ବୁଲିବୁ ସକଳ ଦେଶରେ ।।୮୯ 
ଦିନକଠାରୁ ଯେତେ ବାଳ । ସବୁରି ପୂରାଇବୁ କାଳ ।।୯୦ 
ଯେତେ ବାଳକ ବସୁନ୍ଧରୀ । ସକଳ ପକାଇବୁ ମାରି ।।୯୧ 
ତୁ କିମ୍ବା ଡରୁ ଦେବଗଣେ । ସେବନ୍ତି ତୋହର ଚରଣେ ।।୯୨ 
ତୋ ତୁଲେ କେ କରୁ ସଂଗ୍ରାମ । ଦେବେ ନୁହଁନ୍ତି ସରିସମ ।।୯୩ 
ତୋହର ଶୁଣି ଧନୁଘୋଷେ । ପଳାନ୍ତି ସଂଗ୍ରାମୁଁ ତରାସେ ।।୯୪ 
ଜୀବନ ପାଇଁ ଛାଡି ରଣ । ବେଗେ ପଳାନ୍ତି ଦେବଗଣ ।।୯୫ 
କେ ପିନ୍ଧି ନ ପାରନ୍ତି ବାସ । କାହାର ଭୟେ ଫିଟେ କେଶ ।।୯୬ 
ନିସତେ ନ ପଳାନ୍ତି ଯେହୁ । ନ ମାରି ତାଙ୍କୁ ଦୟା ବହୁ ।।୯୭ 
ଜୀବନ ପାଇଁ ଯା'ର ଆଶ । ସେ ତୋ'ର କରିବେଟି କିସ ।।୯୮ 
ତହୁଁ ଅଧିକ ତିନି ଦେବ । ବ୍ରହ୍ମା ଶଙ୍କର ପଦ୍ମନାଭ ।।୯୯ 
ଆମିାର ସୁଖେ ସେ ରମନ୍ତି । ସେ କିମ୍ବା ତୋତେ ବାଦ ଚିନ୍ତି ।।୧୦୦ 
ଅଗାଧ କ୍ଷୀରସିନ୍ଧୁ ଜଳେ । ଶୟନ ଅନନ୍ତର କୋଳେ ।।୧୦୧ 
ପାଦେ ଖଟନ୍ତି ବେନି ନାରୀ । ସୁଖେ ଶୟନ ଦେବ ହରି ।।୧୦୨ 
ସେ କାହିଁ ତୋ'ର ତୁଲେ ରଣ । ମିଥ୍ୟା କହିଲେ ଦେବଗଣ ।।୧୦୩ 
ବ୍ରହ୍ମା ତ ଥାଇ ତା'ର ସୁଖେ । ଚିନ୍ତା କରଇ ତିନିଲୋକେ ।।୧୦୪ 
ତପହୁଁ ନଜାଣଇ ଆନ । ଚିନ୍ତଇ ପ୍ରଭୁ ଭଗବାନ ।।୧୦୫ 
କୃଷ୍ଣହୁଁ ନ ଜାଣଇ କିଛି । ସେ କିପାଁ ତୋତେ ବାଦ ଇଚ୍ଛି ।।୧୦୬ 
ଈଶ୍ଵର ରହେ ଭୂତମେଳେ । ଅମ୍ବିକା ଥାଇ ତା'ର କୋଳେ ।।୧୦୭ 
ସେ କିପାଁ ସମର କରିବ । ନିତ୍ୟେ ଉଦାସୀ ସଦାଶିବ ।।୧୦୮ 
ଇନ୍ଦ୍ର ତ ବଳେ ନୋହେ ସରି । ତୋତେ ତ ଦିଗପାଳେ ଡରି ।।୧୦୯ 
ତୋ'ର ବଇରୀ ଯେବେ ହରି । ସେ ଥାଇ ସର୍ବଘଟେ ପୂରି ।।୧୧୦ 
କେ ତା'କୁ ପାଇବ ତ୍ରିଲୋକେ । ଶୁଣ କହିବା କଉତୁକେ ।।୧୧୧ 
ଦେବତାମାନେ ତା'ର ମୂଳ । ଯେ ଧର୍ମ ଧରିଛି ଶୟଳ ।।୧୧୨ 
ଦେବେ ତାହାର ତହୁଁ ଜନ୍ମ । ବେଦରୁ ଯେହ୍ନେ ନିତ୍ୟକର୍ମ ।।୧୧୩ 
ଗୋରୁ ବ୍ରାହ୍ମଣ ଯଜ୍ଞଦାନ । ତୀର୍ଥ ଦକ୍ଷିଣା ତପ ଶ୍ରମ ।।୧୧୪ 
ତପ କରନ୍ତି ଯେତେ ଲୋକେ । ବିଷ୍ଣୁଙ୍କୁ ଭଜନ୍ତି ଯେ ଥୋକେ ।।୧୧୫ 
ଶ୍ରଦ୍ଧା କରନ୍ତି ଯେହୁ ଧର୍ମେ । ଦୟା କରନ୍ତି ଦୁଃଖୀଜନେ ।।୧୧୬ 
କରନ୍ତି ପର ଉପକାର । ଯମଲୋକକୁ ଯା'ର ଡର ।।୧୧୭ 
ଏହାଙ୍କ ଦେହେ ଥାଇ ହରି । ଏ ମଲେ ମରଇ ମୁରାରି ।।୧୧୮ 
ଏ ଆମ୍ଭ ଉଚିତ ବିଚାର । ଏମନ୍ତେ ଶତ୍ରୁଯିବ ମା'ର ।।୧୧୯ 
ଅଇରୀ ବାଳକାଳୁଁ ମାରି । ନ ମଲେ ଦିନୁ ଦିନ ବଢ଼ି ।।୧୨୦ 
ଦେହରେ ବ୍ୟାଧି ଜନ୍ମକାଳେ । ହେଳା ଯେ କରେ ସୁଖଭୋଳେ।।୧୨୧ 
ସେ ଯେହ୍ନେ ନିରତେ ବଢ଼ଇ । ଶତ୍ରୁର ସ୍ଵଭାବଟି ଏହି ।।୧୨୨ 
ଆଜ୍ଞା ତୁ ଦିଅ ବେଗ କରି । ହରିଙ୍କି ପକାଇବୁ ମାରି ।।୧୨୩ 
ଭାଜିବୁ ପ୍ରସାଦ ଆଳୀ । ଗୋରୁ ବ୍ରାହ୍ମଣ ଆଦି ମାରି ।।୧୨୪ 
ଯଜ୍ଞ ଭାଙ୍ଗିବୁ ମୁନିଙ୍କର । ଯେ ଧର୍ମନୀତିର ବେଭାର ।।୧୨୫ 
ଦ୍ଵାଦଶ ଦିବସ ବାଳକ । ଖୋଜି ମାରିବୁ ଲକ୍ଷ ଲକ୍ଷ ।।୧୨୬ 
ଧର୍ମ ବିଧ୍ଵଂସେ କର ଆଶ । ଦେବେ କରିବେ ଆନ କିସ ।।୧୨୭ 
ଏବେ ତୁ କର ସ୍ନାନ କର୍ମ । କୁଳର ଯେ ବିଧିବିଧାନ ।।୧୨୮ 
ଅସୁରବଳ ବୋଲ ଶୁଣି । କଂସ ଆନନ୍ଦମନେ ଗୁଣି ।।୧୨୯ 
ଅନେକ କଲା ପରଶଂସା । ହିତ ମଣିଲା ବିଷ୍ଣୁହିଂସା ।।୧୩୦ 
ଜଣ ଜଣକେ ଶାଢ଼ି ଦେଲା । ବଇରୀ ସଂହାର ବୋଇଲା ।।୧୩୧ 
ଅସୁରେ କଲାକ ବିଶ୍ଵାସ । ଅମୃତ ମଣିଲାକ ବିଷ ।।୧୩୨ 
କଂସ ଆଦେଶ ଘେନି ବେଗେ । ଅସୁରେ ଗଲେ ଦଶଦିଗେ ।।୧୩୩ 
ତକ୍ଷଣେ ହୋଇ କାମରୂପୀ । ପଶିଲେ ବନ ଗିରିବ୍ୟାପୀ ।।୧୩୪ 
ଗ୍ରାମ ପାଟଣା ପୁର ଦେଶ । ଅନେକ ଶିଶୁ କଲେ ନାଶ ।।୧୩୫ 
ଦାନବବୁଦ୍ଧି ମୂଢ଼ପଣ । ସାଧୁଙ୍କୁ ଦିଅନ୍ତି କଷଣ ।।୧୩୬ 
କଂସ ବଇରୀ ଅଛି କାହିଁ । ନିତ୍ୟେ ଖୋଜନ୍ତି ଭାବଗ୍ରାହୀ ।।୧୩୭ 
ତାମସ ଗୁଣ ଆଚରିଲେ । ନିକଟେ ମରଣ ଲୋଡିଲେ ।।୧୩୮ 
ଆୟୁଷ ବଳ ଯଶ ଧର୍ମ । ଲୋକ ଆଶିଷ ଶୁଭକର୍ମ ।।୧୩୯ 
ଏ ଆଦି ସର୍ବନାଶ କରେ । ଯେ ହିଂସା କରିଥା'ନ୍ତି ପରେ ।।୧୪୦ 
ସୁଜନେ ଶୁଣ ହରିକଥା । ଫିଟିବ ଭବବନ୍ଧ ବ୍ୟଥା ।।୧୪୧ 
କୀଟରୁ ବ୍ରହ୍ମଲୋକ ଯାଏ । ହିଂସ୍ରକ ହରିଙ୍କି ନ ପାଏ ।।୧୪୨ 
ସେ ହରି ଦୁଃଖୀଙ୍କ ସୋଦର । ହିଂସା ନାଶିବେ ପ୍ରଭୁ ମୋ'ର ।।୧୪୩ 
କୃଷ୍ଣର ପାଦେ ଦେଇ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୪୪ 
ଇତି ଶ୍ରମଦ୍ଭଗବତେ ମହାପୁରାଣେ ପାରମହଁସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଦେ ପୂର୍ବାର୍ଦ୍ଧେ ପଞ୍ଚମୋଽଧ୍ୟାୟଂ।। 
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୧୦.୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ବ୍ୟାସକୁମର ମୁଖୁଁ ଶୁଣି । ଅମୃତ ଭାଗବତ ବାଣୀ ।।୧ 
ଆନନ୍ଦେ ପୁଲକିତ ହୋଇ । ମୁନିଚରଣେ ଶିର ଦେଇ ।।୨ 
ଉଠି ଯୋଡିଣ ବେନିକର । ରାଜନ ବୋଇଲ ଉତ୍ତର ।।୩ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ହୋଇଲି ପବିତ୍ର । ଶୁଣି ଚରିତ ଭାଗବତ ।।୪ 
କୃଷ୍ଣଙ୍କୁ ବସୁଦେବ ନେଇ । ଅଇଲା ନନ୍ଦଘରେ ଥୋଇ ।।୫ 
ତହିଁକି କଲେ ବନମାଳୀ । ଶୁଣିବି କୃଷ୍ଣ ବାଳକେଳି ।।୬ 
କହି ପବିତ୍ର ମୋତେ କର । ସେବଇଁ ଚରଣେ ତୁମ୍ଭର ।।୭ 
ଶୁଣି ସାନନ୍ଦ ମୁନିବର । ବୋଲନ୍ତି ଶୁଣ ଦଣ୍ଡଧର ।।୮ 

ଶୁକ ଉବାଚ 

ନିଦ୍ରା ଜଗତ ମୋହିଥିଲା । ପାଲଟି ବସୁଦେବ ନେଲା ।।୯ 
ଦେବକୀ କୋଳରେ ରଖିଲା । କଂସର ହସ୍ତୁ ଶୂନ୍ୟେ ଗଲା ।।୧୦ 
ଏମନ୍ତେ ପାହିଲା ରଜନୀ । ଶୁଣ ତୁ ବୀର ଚୂଡାମଣି ।।୧୧ 
ଚେତି ଚାହିଁଲା ନନ୍ଦରାଣୀ । ଚିଆଇଁ ଉଠି ସୁଲକ୍ଷଣୀ ।।୧୨ 
ଦେଖିଲା ହୋଇଛି ତନୟେ । ନନ୍ଦକୁ କହିଲେ ଥୋକାଏ ।।୧୩ 
ଶୁଣି ମିଳିଲା ବେଗେ ନନ୍ଦ । ପୁତ୍ରକୁ ଦେଖିଣ ଆନନ୍ଦ ।।୧୪ 
ଯେତେ ଯଶୋଦା ପରିବାରୀ । ରାଇ ଆଣିଲେ ଗୋପନାରୀ ।।୧୫ 
ବ୍ରାହ୍ମଣେ ମିଳିଲେ ଗହଳ । ଶୁଣିଲେ ପୁତ୍ର ଜନ୍ମ ଗୋଳ ।।୧୬ 
ନନ୍ଦ ଦେଖିଣ ଦ୍ଵିଜଗଣ । ତକ୍ଷଣେ ପୂଜିଲା ଚରଣ ।।୧୭ 
ବେଗେ ସେ ହୋଇ ଶୁଚିବନ୍ତ । କାଞ୍ଚନ ଆଣିଲା ବହୁତ ।।୧୮ 
ବ୍ରାହ୍ମଣେ କଲେ ବେଦଧ୍ଵନି । ମଙ୍ଗଳ ଶୁଭଲଗ୍ନ ଘେନି ।।୧୯ 
କରାଇ ଜାତକର୍ମ ବିଧି । ଦେବତା ପିତୃଙ୍କୁ ଆରାଧି ।।୨୦ 
ବିପ୍ରଙ୍କୁ ଅନେକ ପୂଜିଲା । ବେନିନିୟୁତ ଧେନୁ ଦେଲା ।।୨୧ 
ମଣ୍ଡିଣ ବସ୍ତ୍ର ଅଳଙ୍କାର । ଚନ୍ଦନ କୁସୁମ ଚାମର ।।୨୨ 
ତିଳପର୍ବତ ମାନ କରି । ଦେଲା କାଞ୍ଚନ ବସ୍ତ୍ର ଭରି ।।୨୩ 
ବିପ୍ରେ ପଢ଼ିଲେ ବେଦ ଚାରି । ରଙ୍ଗେ ନାଚନ୍ତି ଗୋପନାରୀ ।।୨୪ 
ସୂତ ମାଗଧ ବନ୍ଦୀ ମିଳି । ଗାବନ୍ତି ମଙ୍ଗଳ ଉଚ୍ଚାରି ।।୨୫ 
ବାଜଇ ବୀରତୂରୀ ଭେରୀ । ଆନନ୍ଦେ ମଙ୍ଗଳମହୁରୀ ।।୨୬ 
ନନ୍ଦର ଘରେ ପୁତ୍ରଜାତ । ଚହଳ ଶୁଭେ ଅପ୍ରମିତ ।।୨୭ 
ଗୋପନଗରେ ଯେତେ ଲୋକେ । ଚିଆଇଁ ଧାଇଁଛନ୍ତି ଥୋକେ ।।୨୮ 
ସୁଖେଣ ପାହିଲା ରଜନୀ । ବାହାର ହୋଇଲେ କାମିନୀ ।।୨୯ 
ଅଗଣା ଖରକି ପହଁରା । ଚନ୍ଦନ ଗୋଳି ଦ୍ୟନ୍ତି ଛେରା ।।୩୦ 
ଦୁଆରେ ସୁବର୍ଣ୍ଣ କଳସେ । ତୋରଣା ଲମ୍ବାନ୍ତି ହରଷେ ।।୩୧ 
ଗୋରୁଙ୍କୁ ମଣ୍ଡନ୍ତି ଗୋପାଳେ । ବସ୍ତ୍ର ଭୂଷଣ ଫୁଲମାନେ ।।୩୨ 
ବୃଷଭ ସୁରଭି ବାଛୁରୀ । ହଳଦୀ ତେଲ ତାଙ୍କୁ ବୋଳି ।।୩୩ 
ଗଉଡେ ଶୁଚିବନ୍ତ ହୋଇ । ଯେ ଯାହା ଅଳଙ୍କାର ନେଇ ।।୩୪ 
ହାର କଙ୍କଣ କର୍ଣ୍ଣଫୁଲ । ବାଜେଣୀ ନୂପୁର ଅମୂଲ୍ୟ ।।୩୫ 
ଏମନ୍ତେ ପିନ୍ଧି ଅଳଙ୍କାର । ହସ୍ତେ ଘେନିଲେ ଦୁର୍ବାଙ୍କୁର ।।୩୬ 
ଏକ ଆରକେ ଆଗ ହୋଇ । ମିଳିଲେ ନନ୍ଦଘରେ ଯାଇ ।।୩୭ 
ଗୋପୀଏ ନିତ୍ୟକର୍ମ ସାରି । ଦେହରେ ଅଳଙ୍କାର ଭରି ।।୩୮ 
ପିନ୍ଧିଲେ ନାନା ବସ୍ତ୍ରମାନ । ଆନନ୍ଦେ ମନ ଛନ୍ନ ଛନ୍ନ ।।୩୯ 
ହସ୍ତରେ ଘେନି ଅର୍ଘ୍ୟଥାଳୀ । ରଙ୍ଗେ ଚଳିଲେ ଗୋପବାଳୀ ।।୪୦ 
ଏକ ଆରକେ ଯା'ନ୍ତି ଜିଣି । ଚରଣେ ନୂପୁର ବାଜେଣୀ ।।୪୧ 
କେହି ଲେଉଟି ନ ଚାହଁାନ୍ତି । ଆକାଶେ ଯେହ୍ନେ ହଂସପନ୍ତି ।।୪୨ 
ଚଳନ୍ତି ଶ୍ରବଣେ କୁଣ୍ଡଳ । ନିତମ୍ବ କୁଚ ହେମମାଳ ।।୪୩ 
ଆକାଶେ ଦେବେ ଛନ୍ତି ଚାହିଁ । ଗୋପୀ ଚଳନ୍ତି ଗୀତଗାଇ ।।୪୪ 
ଯା'ନ୍ତେ ବିରାଜେ ମହୀସ୍ଥଳୀ । କ୍ଷଣ କ୍ଷଣକେ ହୁଳହୁଳି ।।୪୫ 
କବରୀ ଫିଟି ଫୁଲମାଳ । ଯା'ନ୍ତେ ପଡଇ ମହୀତଳ ।।୪୬ 
କୃଷ୍ଣଙ୍କୁ ଯାଉଛନ୍ତି ଦେଖି । ଆନନ୍ଦ କେ ପାରିବ ଲେଖି ।।୪୭ 
ଦିଶଇ ନନ୍ଦ ନିଜ ବାସ । କି ଜିଣି ତପନ ତରାସ ।।୪୮ 
ଆକାଶ ମଣ୍ଡଣି ପରାୟେ । ତେଜେ ସକଳ ଶୋଭାପାଏ ।।୪୯ 
କି ଜିଣି ନବଗ୍ରହ ଜ୍ୟୋତି । ତ୍ରିବିଧ ରତ୍ନ ଝଟକନ୍ତି ।।୫୦ 
ଶ୍ଵେତ ସୁରଙ୍ଗ ପୀତବାସ । ବିବିଧ ଚାରୁବର୍ଣ୍ଣେ ବସ୍ତ୍ର ।।୫୧ 
ଯହିଁ ଗୋବିନ୍ଦ ଦେହ ଧରି । କେ ତାହା ବର୍ଣ୍ଣିବ ବିଚାରି ।।୫୨ 
ନନ୍ଦର ମନ୍ଦିରେ ମିଳିଲେ । ମଙ୍ଗଳ-ଗୀତ-ନାଦ କଲେ ।।୫୩ 
ଅନ୍ତୁଡିଶାଳେ ଯାଇ ମିଳି । ହାସ୍ୟେ କେ କରନ୍ତି ଢ଼ମାଳି ।।୫୪ 
ଯଶୋଦା କୋଳେ କୃଷ୍ଣ ଦେଖି । ନିର୍ମଳ କଲେ ଚର୍ମ ଆଖି ।।୫୫ 
ଅକ୍ଷତ କୃଷ୍ଣ ଶିରେ ଦ୍ୟନ୍ତି । ଆନନ୍ଦେ କଲ୍ୟାଣ କରନ୍ତି ।।୫୬ 
ବୋଲନ୍ତି ଯଶୋଦାଙ୍କୁ ଚାହିଁ । ଧନ୍ୟ ଜୀବନ ତୋର ଆଈ ।।୫୭ 
ଆମ୍ଭ ଆୟୁଷ ଘେନି କରି । ତୋ ପୁତ୍ର ବର୍ତ୍ତୁ ଯୁଗ ଚାରି ।।୫୮ 
ଏ ଆମ୍ଭ ଗୋକୁଳ ରଖିବ । ଏହାକୁ ରଖୁ ସଦାଶିବ ।।୫୯ 
ହଳଦୀ ତେଲ ଘେନି ଥୋକେ । ବୋଲନ୍ତି ଏକକୁ ଆରକେ ।।୬୦ 
ଖେମଟା ନାଦେ କରତାଳି । ଆନନ୍ଦେ ନାଚନ୍ତି ଗୁଆଳୀ ।।୬୧ 
କରେ ବଜାନ୍ତି କରତାଳି । ଢ଼ଗଢ଼ମାଳି ରଙ୍ଗକେଳି ।।୬୨ 
ବିଜୟ ପରମ ମଙ୍ଗଳ । ଆନନ୍ଦମାନଙ୍କର ମୂଳ ।।୬୩ 
ଗୋପାଳେ ଏକକୁ ଆରକେ । ସିଞ୍ଚନ୍ତି ଦୁଧଦଧି ଥୋକେ ।।୬୪ 
ଲବଣି ଘେନି ମରାମରି । ନାଚନ୍ତି ଏକୁ ଆରେ ଧରି ।।୬୫ 
ଆନନ୍ଦ ହୋଇ ନନ୍ଦରାୟେ । ଭଣ୍ଡାରେ ଫେଇଲେ ଥୋକାଏ ।।୬୬ 
ଅନେକ ଗୋରୁ ବସ୍ତ୍ର ଧନ । ତୋଷିଲେ ଜଣେ ଜଣେ ମନ ।।୬୭ 
ରୋହିଣୀ ନିକଟେ ମିଳିଲେ । ଅନେକ ଧନରତ୍ନ ଦେଲେ ।।୬୮ 
ଗୋପୀଙ୍କି କରାଇ ହରଷ । ଭୋଜନ ଦେଲେ ଷଡରସ ।।୬୯ 
ଶ୍ରୀକୃଷ୍ଣ ଜନ୍ମ ମନେ ଗୁଣି । ଗୋପେ ବିଜୟ କମଳିନୀ ।।୭୦ 
କେ କହୁ ଗୋପର ସମ୍ପଦ । ଯହିଁ ବିଜୟ ଆଦିକନ୍ଦ ।।୭୧ 
ଶୁଣ ହେ କୁରୁ ନୃପମଣି । ଜନ୍ମ ଉତ୍ସବ ଅନ୍ତେ ପୁଣି ।।୭୨ 
କଂସର ଆଡତିଆ ଥିଲା । ନନ୍ଦକୁ କ୍ଷଣେ ନଛାଡିଲା ।।୭୩ 
ଦଇବେ ଆକଟ ଅପାର । ନେବ ସେ ବରଷକ କର ।।୭୪ 
ଗୋପାଳମାନଙ୍କୁ ବସାଇ । ନନ୍ଦ ବୋଲଇ ଶୋକ ବହି ।।୭୫ 
କଂସ ଆକଟ ମୋତେ କରି । ମୁଁ ଆଜି ଯିବି ମଧୁପୁରୀ ।।୭୬ 
ପୁତ୍ରର ଚିନ୍ତା ତୁମ୍ଭେ କର । କହି ଚଳିଲା ଗୋପବୀର ।।୭୭ 
କଂସର ଛାମୁରେ ମିଳିଲା । ସୁନିଅଁା ଧନ ଗଣିଦେଲା ।।୭୮ 
ଆନନ୍ଦ ହୋଇ ଦଣ୍ଡଧାରୀ । ଦେଲା ସେ ଅଳଙ୍କାର ଭରି ।।୭୯ 
ମେଲାଣି ପାଇ ତତ୍କ୍ଷଣ । କିଣିଲା ନାନା ଦ୍ରବ୍ୟମାନ ।।୮୦ 
ଗୋପନବରେ ଯେତେ ଲୋଡା । ତାଳ ଜମ୍ବିଳ ଆମ୍ବସଢ଼ା ।।୮୧ 
ଶକଟେ ଭରି ମନ ତୋଷେ । ଏମନ୍ତେ ଦିନ ଅବଶେଷେ ।।୮୨ 
ସାରିଲା ରନ୍ଧନ ଭୋଜନ । ନିରତେ ପୁତ୍ର ତହିଁ ମନ ।।୮୩ 
ଏମନ୍ତେ ରଜନୀ ହୋଇଲା । ଘୋର ତିମିର ପ୍ରକାଶିଲା ।।୮୪ 
ନନ୍ଦର ଆଗମନ ଶୁଣି । ବସୁଦେବ ତା ମନେ ଗୁଣି ।।୮୫ 
ସ୍ଵଭାବେ ନନ୍ଦ ମିତ୍ର ମୋର । ତା'ଘରେ ବେନି ମୋ କୁମର ।।୮୬ 
ତା'ର କୁଶଳେ ମୋର ଇଷ୍ଟ । ନ ପୁଣ ଜାଣେ କଂସ ଦୁଷ୍ଟ ।।୮୭ 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ନନ୍ଦର ନିକଟେ ମିଳିଲା ।।୮୮ 
ମିତ୍ର ଆଗମ ନନ୍ଦ ଦେଖି । ଉଠିଲା ଆସନ ଉପକ୍ଷେି ।।୮୯ 
ଆନନ୍ଦେ ହୋଇ କୋଳାକୋଳ । ବସିଲେ ଯାଇ ଏକମେଳ ।।୯୦ 
ପୂର୍ବର କଥାମାନ କହି । ଏକ ଆରକେ ଭାବବହି ।।୯୧ 
ବୋଲନ୍ତି ବସୁଦେବ ହସି । ନନ୍ଦ କୁଶଳ ପରଶଂସି ।।୯୨ 
ବୃଦ୍ଧ ବୟସେ ତୋ'ର ସୁତ । ଶୁଣି ହୋଇଲି କୃତକୃତ୍ୟ ।।୯୩ 
ମନୁଷ୍ୟ ଜନ୍ମର ଏ ସାର । ବୋଲନ୍ତି ସଂସାର ବେଭାର ।।୯୪ 
ଦାରା ତନୟ ବନ୍ଧୁଗଣ । ଧନସମ୍ପଦ ଏ କାରଣ ।।୯୫ 
ଏତେ ନ ଥିଲେ ଦୁଃଖ ପାଇ । ଉଭୟଲୋକେ ସୁଖ ନାହିଁ ।।୯୬ 
ଏ ପୁଣି ନୁହଁଇନା ସତ୍ୟ । ଦର୍ପଣେ ପ୍ରତିମା ଯେମନ୍ତ ।।୯୭ 
ଚିତ୍ରପ୍ରତିମା ପ୍ରାୟେ ଠୁଳ । ଯେମନ୍ତେ ସମୁଦ୍ର ଉଲ୍ଲୋଳ ।।୯୮ 
ଭଲେ ଅଛନ୍ତି ନା ଗୋ-କୁଳ । ତୃଣ ବୀରୁଧ କନ୍ଦମୂଳ ।।୯୯ 
ଗୋପୀଏ ଅଛନ୍ତି ନା ଭଲେ । ରୋହିଣୀ ଯଶୋଦାର ତୁଲେ ।।୧୦୦ 
ମୋହର ରୋହିଣୀର ସୁତ । ତୁମ୍ଭେ ତାହାର ତାତମାତ ।।୧୦୧ 
ପିତା ବିଚ୍ଛେଦେ ଅରକ୍ଷିତ । ତୁମ୍ଭର ପାଳିବା ଉଚିତ ।।୧୦୨ 
ମୁଁ କି କରିବି ଉପକାର । ଏତେ ଅନ୍ତରେ ଗୃହ ମୋର ।।୧୦୩ 
ଜୀବନ୍ତେ ଏକୁ ଆର ସଖା । ମରଣେ ପରଲୋକେ ଦେଖା ।।୧୦୪ 
ଏମନ୍ତ ମିତ୍ରର ସ୍ଵଭାବ । ଆନନ୍ଦେ କହେ ବସୁଦେବ ।।୧୦୫ 
ନନ୍ଦ ଯେ ବସୁଦେବ ଚାହିଁ । ବୋଲଇ ଶୋକଭର ହୋଇ ।।୧୦୬ 
ଭୋ ମିତ୍ର ବଡାଇ ବିକଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।।୧୦୭ 
ଦେବକୀ କଲା କେତେ ପାପ । ଅଳପ ଦିନେ ବହୁତାପ ।।୧୦୮ 
ପ୍ରସବେ ବରଷେ ବରଷ । ଛ ପୁତ୍ର କଂସ କଲା ନାଶ ।।୧୦୯ 
ଏବେ ଦୁହିତାଏ ହୋଇଲା । ତାହା ମାରିବ ବୋଲି ଗଲା ।।୧୧୦ 
ଦେବକୀ ତା'ର ଧରି କର । ବୋଲଇ ଏହାକୁ ନ ମାର ।।୧୧୧ 
ସଙ୍ଖାଳି ହେଉ ବୃଦ୍ଧକାଳେ । ପଡୁଛି ତୋ'ର ପାଦତଳେ ।।୧୧୨ 
ଦେବକୀ ବୋଲ ସେ ନ କଲା । କୋଳରୁ ଛଡାଇ ଆଣିଲା ।।୧୧୩ 
ଚରଣ ଧରି କଚାଡନ୍ତେ । ହସ୍ତରୁ ଗଲା ସେ ତୁରିତେ ।।୧୧୪ 
କଂସର ମୃତ୍ୟୁ ସେ କହିଲା । ଶୂନ୍ୟମାର୍ଗରେ ଚଳିଗଲା। ।।୧୧୫ 
ଏ କଥା କର୍ମର ଆୟତ୍ତ । ଜଗତ କର୍ମେ ଆତଯାତ ।।୧୧୬ 
ଏହା ଜାଣନ୍ତି ଜ୍ଞାନୀଲୋକ । ତେଣୁ ନ ଲାଗେ ଦୁଃଖସୁଖ ।।୧୧୭ 
ବୋଲଇ ବସୁଦେବ ଶୋକେ । ଯାହା ଅର୍ଜିଲି ପୂର୍ବଲୋକେ ।।୧୧୮ 
ସେ କଥା କର୍ମଟି ମୋହର । ଭୋ ମିତ୍ର ବେଗେ ଯାଅ ଘର ।।୧୧୯ 
କଂସ ଆଦେଶ ଘେନି ଶିରେ । ଜଗତେ ବୁଲନ୍ତି ଅସୁରେ ।।୧୨୦ 
ମାରିବେ ଯେତେ ବାଳପୁଅ । ଭୋ ମିତ୍ର ଦଣ୍ଡେ ହେଁ ନ ରହ ।।୧୨୧ 
କହି ଚଳିଲେ ବସୁଦେବ । ନନ୍ଦର ମନ ଉଦ୍ବେଗ ।।୧୨୨ 
ଶୁଣିଣ ମିତ୍ରର ବଚନ । ନନ୍ଦର ମନ ଛନ୍ନ ଛନ୍ନ ।।୧୨୩ 
ଶକଟେ ନାନା ଦ୍ରବ୍ୟ ଭରି । ଭୟେ ସୁମରେ ନରହରି ।।୧୨୪ 
ବଜାଇ ଶଙ୍ଖ ଭେରୀ ତୁର । ନଗରୁ ହୋଇଲା ବାହାର ।।୧୨୫ 
କୃଷ୍ଣ ଆଦେଶ ଶିରେ ଘେନି । କହନ୍ତି ଶୁକ ମହାମୁନି ।।୧୨୬ 
ସୁଜନେ ଶୁଣ କୃଷ୍ଣଲୀଳା । ଏ ଭଗସାଗରକୁ ଭେଳା ।।୧୨୭ 
ଏ ନାବେ ବସ ଭ୍ରାନ୍ତି ଛାଡି । ନ ମର ଭବଜଳେ ବୁଡି ।।୧୨୮ 
ପତ୍ନୀ ତନୟ ଗୃହବାସ । ଏଣେ ନ କରିବ ବିଶ୍ଵାସ ।।୧୨୯ 
ସମ୍ପଦ ସ୍ଵପ୍ନ ପ୍ରାୟ ଦୃଶ୍ୟ । ତେଣେ ନ କର ତୁମ୍ଭେ ଆଶ ।।୧୩୦ 
ନିରତେ ଚିନ୍ତ ନରହରି । ନ ମର ଶୂନ୍ୟେ କୋଳକରି ।।୧୩୧ 
ଗୋବିନ୍ଦ ନାମେ ଜ୍ଞାନରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୩୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ନନ୍ଦବସୁଦେବ ସଙ୍ଗମୋ ନାମ ଷଷ୍ଟୋଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୧୦.୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ରାଜା ଆଗେ । ନନ୍ଦ ଚଳିଲେ ବେଗେ ବେଗେ ।।୧ 
ବସୁଦେବର ବୋଲ ଶୁଣି । ମନେ ଚିନ୍ତଇ ଚକ୍ରପାଣି ।।୨ 
କଂସର ଆଦେଶେ ଅସୁରୀ । ପୂତନା ଚଉଦିଗେ ଫେରି ।।୩ 
ଗ୍ରାମ ପାଟଣା ପୁର ଦେଶ । ଅନେକ ଶିଶୁ କଲା ନାଶ ।।୪ 
ସ୍ତନଯୁଗଳେ ବିଷ ଭରି । ପିଆଇ ବାଳକ ସଂହାରି ।।୫ 
ଯହିଁ ବିଜୟ ଆଦିମୂଳ । ଆନନ୍ଦ ପରମ ମଙ୍ଗଳ ।।୬ 
କି କରି ପାରିବ ଅସୁରୀ । ଯାହାର ନାମେ ଯମ ଡରି ।।୭ 
ପୂତନା ବୁଲି ଚଉଦିଗେ । ମିଳିଲା ବୃନ୍ଦାବନ ଲାଗେ ।।୮ 
ରଜନୀ ହୋଇଲା ପ୍ରଭାତ । ଜାଣିଲେ ପ୍ରଭୁ ଜଗନ୍ନାଥ ।।୯ 
ଅନନ୍ତ ବିଚାରିଲେ ଚିତ୍ତେ । ପୂତନା ଅଇଲା ଗୁପତେ ।।୧୦ 
ଅନେକ ଶିଶୁ ଏ ମାଇଲା । ମୋହର ନୁହଁଇ ସହିଲା ।।୧୧ 
ଦୁଷ୍ଟ ମାରଣେ ମୋର ଜନ୍ମ । ଅସୁରୀ କଲା ଏଡେ କର୍ମ ।।୧୨ 
ଏମନ୍ତ କୃଷ୍ଣ ବିଚାରିଲେ । ପୂତନା ମନ ଆକର୍ଷିଲେ ।।୧୩ 
ରାକ୍ଷସୀ ବିଚାରଇ ବସି । ଏହି ନଗରେ ଯିବି ପଶି ।।୧୪ 
ଆକାଶେ ଉଦେ ଦିନକର । ଅସୁରୀ ମାୟାର ଭଣ୍ଡାର ।।୧୫ 
ମାୟାମୋହିନୀ ରୂପ ଧରି । ତିନିଭୁବନେ ନାହିଁ ସରି ।।୧୬ 
କି ତାକୁ ପଟାନ୍ତର ଦେବା । ଦେଖି ଢ଼ଳିବେ ସୁରଦେବା ।।୧୭ 
କବରୀଭାରେ ଫୁଲମାଳ । ସୁନ୍ଦର ଅଳକା କପୋଳ ।।୧୮ 
ପୃଥୁ ନିତମ୍ବ କୁଚ ଭାର । ସିଂହକଟୀକୁ ପଟାନ୍ତର ।।୧୯ 
ଝୀନ ପତନୀ ରଙ୍ଗବାସ । କଟୀମେଖଳା ରବିତ୍ରାସ ।।୨୦ 
କର୍ଣ୍ଣେ ଶୋଭିତ ରତ୍ନକାପ । ଶିରେ ସୀମନ୍ତ ଦିବ୍ୟରୂପ ।।୨୧ 
ଅଳପ କହଇ ବଚନ । ଅଣ୍ଡିର କୋକିଳ ଯେସନ ।।୨୨ 
ହରିଲା ଗୋପୀଙ୍କର ମନ । ବାଳ ତରୁଣ ବୃଦ୍ଧଜନ ।।୨୩ 
ପଦ୍ମ ଗୋଟିଏ ଘେନି କରେ । ଅସୁରୀ ଚାଲଇ ସଧୀରେ ।।୨୪ 
କୁଟୀଳ ଅଳକା କପୋଳେ । ବାମ ଅଙ୍ଗୁଳି ଅଗ୍ରେ ତୋଳେ ।।୨୫ 
ପୂତନା ରୂପ ଗୋପୀ ଦେଖି । ପିଛାଡି ନ ପାରନ୍ତି ଆଖି ।।୨୬ 
ଗୋଡାଇ ବୋଲନ୍ତି ଯୁବତୀ । କିଏ ତେଜିଲା ବାରସ୍ଵତୀ ।।୨୭ 
ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ । କେ ବୋଲେ ଅମ୍ବିକାଟି ଏହି ।।୨୮ 
କେବୋଲେ ଶୁଣ ମୋ ଉତ୍ତର । କୃଷ୍ଣ ଜନ୍ମିଲେ ନନ୍ଦଘର ।।୨୯ 
କମଳା ଆସିଛନ୍ତି ଦେଖି । ଜଳଧି ଶୟନ ଉପକ୍ଷେି ।।୩୦ 
କେ ବୋଲେ ଅଟଇ ଏମନ୍ତ । ପୁରାଣେ ଶୁଣିଛୁ ତଦନ୍ତ ।।୩୧ 
ଏମନ୍ତେ ଜାଣି ନ ପାରିଲେ । ସକଳେ ପଛେ ଗୋଡାଇଲେ ।।୩୨ 
ବୋଲନ୍ତି ପୂତନାକୁ ଚାହିଁ । କାହୁଁ ଅଇଲୁ ମହାମାୟି ।।୩୩ 
ପୂତନା ବୋଲଇ ମଧୁରେ । ବାଳକ ଅଛି କାହାଘରେ ।।୩୪ 
ମୋର ତନୟ ଏବେ ମଲା । ସ୍ତନ ମୋ ନୋହଇ ସହିଲା ।।୩୫ 
କାହାର ପୁତ୍ର ଅଛି ମାଏ । ସ୍ତନ୍ୟ ପିଆଇବି ଥୋକାଏ ।।୩୬ 
ଏମନ୍ତେ କହିଣ ଉତ୍ତର । ଅସୁରୀ ଚାଲେ ଧୀର ଧୀର ।।୩୭ 
ମିଳିଲା ଯାଇ ନନ୍ଦ ଦ୍ଵାର । ଦ୍ଵାରୀକି ବୋଲଇ ଉତ୍ତର ।।୩୮ 
ଗୋପୀଏ ଗଲେ ଆଗସରି । ଭିତରେ ପଶିଲା ଅସୁରୀ ।।୩୯ 
ଯଶୋଦା ଦେଖିଣ ଚକିତ । କାହୁଁ ଅଇଲା ଅଦଭୁତ ।।୪୦ 
କି ଅବା ତ୍ରିପୁର ସୁନ୍ଦରୀ । ରୂପେ ତ ନାହିଁ ସମସରି ।।୪୧ 
ପୂତନା ପାଶେଣ ମିଳିଲା । ମଧୁର ବଚନ କହିଲା ।।୪୨ 
କାହୁଁ ଅଇଲୁ ମହାମିାଣୀ । କି ଅବା ହରିର ଘରଣୀ ।।୪୩ 
କିମ୍ବା ମୋ ପୁରକୁ ଅଇଲୁ । ଏ ମୋର ମନକୁ ମୋହିଲୁ ।।୪୪ 
କିସ କରିବୁଁ ମୋତେ କହ । ଦେଖି ମୋ ରହୁନାହିଁ ଦେହ ।।୪୫ 
ପୂତନା ବୋଲଇ ଉତ୍ତର । ଶୁଣ କାମିନୀ ଭାଷା ମୋର ।।୪୬ 
ମୁଁ ହାଦେ ଦଇବଙ୍କ ନାରୀ । ଜାଣଇ ଭେଦ ମନ୍ତ୍ର କରି ।।୪୭ 
ମୋହର କ୍ଷୀର କଲେ ପାନ । ପୁତ୍ର ହୋଇବେ ବଳବାନ ।।୪୮ 
ଯଶୋଦା ହୋଇଲେ ଉଷତ । ପୁତ୍ରେ ମୋ'ହେବେ ବଳବନ୍ତ ।।୪୯ 
ଏ ଯେବେ ମୋର ଘରେ ଥାଇ । ନିରତେ ପୁତ୍ରେ କ୍ଷୀର ଦେଇ ।।୫୦ 
ବେନିକୁଚକୁ ବେନି ସୁତ । ପିଇଣ ହେବେ ବଳବନ୍ତ ।।୫୧ 
ସ୍ଵାମୀର ଛାମୁରେ କହିବି । ବହୁତ ଧନବସ୍ତ୍ର ଦେବି ।।୫୨ 
ଯଶୋଧା ଏମନ୍ତ ବିଚାର । ଘରକୁ ଆଣିଲା ଅସୁରୀ ।।୫୩ 
ଏମନ୍ତେ ଶୁଣ କଥା ରସ । ପୁତନା ଚାହେଁ ପୀତବାସ ।।୫୪ 
ବାଳକ ସ୍ଵଭାବେ ଅନନ୍ତ । ନିଦ୍ରାରେ ଦିଶନ୍ତି ଅଚେତ ।।୫୫ 
ଯଶୋଦା ମନେ ବିଚାରଇ । ନିଦ୍ରାର ବେଳେ ଦେବି ମୁହିଁ ।।୫୬ 
ଏମନ୍ତ ବୋଲିଣ ବୋଇଲେ । କୃଷ୍ଣକୁ ତୋଳିଣ ଧଇଲେ ।।୫୭ 
ଯଶୋଦା ଘେନି ବନମାଳୀ । ପୂତନା କୋଳେ ଦେଲେତୋଳି ।।୫୮ 
ତା' ଦେଖି ପୂତନା ହରଷେ । କ୍ଷୀର ସେ ଦେଲା ପୀତବାସେ ।।୫୯ 
କୃଷ୍ଣର ନଜାଣଇ ବଳ । ଆକର୍ଷି ନେଇ କଲା କୋଳ ।।୬୦ 
କୃଷ୍ଣର ମୁଖେ ଦେଲା ସ୍ତନ । ଗାଢ଼େ ଶୋଷିଲେ ଭଗବାନ ।।୬୧ 
ପଞ୍ଚ-ପରାଣ କ୍ଷୀର ସଙ୍ଗେ । ପଶିଲା ଗୋବିନ୍ଦର ଅଙ୍ଗେ ।।୬୨ 
ଜୀବ ଛାଡିଲା ଗଣ୍ଠିଛନ୍ଦ । ଅସୁରୀ କଲା ଘୋରନାଦ ।।୬୩ 
ନିଜ ଶରୀର ପ୍ରକାଶିଲା । ଛାଡ ଛାଡ ବୋଲି ଡାକିଲା ।।୬୪ 
ଶବଦେ କମ୍ପିଲା ବ୍ରହ୍ମାଣ୍ଡ । ମାଡି ପଡିଲା ଭୂମିଖଣ୍ଡ ।।୬୫ 
କର-ଚରଣ ପ୍ରସାରିଲା । ଦେଢ଼ ଯୋଜନ ଆବୋରିଲା ।।୬୬ 
ବୃକ୍ଷ ମନ୍ଦିର ଗୋରୁ ଘର । ଭାଜି ହୋଇଲେ ଶତେଚୂର ।।୬୭ 
ଶୁକ କହନ୍ତି ଶୁଣ ରାୟେ । କେ କହୁ ଅସୁରୀର କାୟେ ।।୬୮ 
ଲଙ୍ଗଳ ଈଶ ପ୍ରାୟ ଦନ୍ତ । ନାସିକା ପର୍ବତର ଅନ୍ତ ।।୬୯ 
ଖଣ୍ଡପର୍ବତ ସ୍ତନ ବେନି । ଖାଙ୍କର କେଶ ତା' ମୂର୍ଦ୍ଧନି ।।୭୦ 
ପିଙ୍ଗଳ ଚକ୍ଷୁର ସ୍ଵରୂପ । ଯେହ୍ନେ ଖୋଦିତ ଅନ୍ଧକୂପ ।।୭୧ 
ନଦୀର ତଟ ପ୍ରାୟ ଜଙ୍ଘ । ଭୁଜ ଦିଶଇ ସେତୁବନ୍ଧ ।।୭୨ 
ଶୁଖିଲା ହ୍ରଦ ତା' ଉଦର । ଦେଖି କମ୍ପିଲେ ସୁରନର ।।୭୩ 
ଗୋପରେ ପଡିଲାକି ହୁରି । ଭୟେ ପଳାନ୍ତି ନରନାରୀ ।।୭୪ 
ପଡି ଭାଜିଲା କାହା ମୁଣ୍ଡ । କାହାର ଦେହ ଖଣ୍ଡ ଖଣ୍ଡ ।।୭୫ 
ଦେଖି ଚକିତ ନନ୍ଦରାଣୀ । ଭୟେ ଚିନ୍ତଇ ଚକ୍ରପାଣି ।।୭୬ 
କ୍ଷଣକେ ହୋଇଲା ସଚେତ । ଉଠି ଲୋଡଇ ନିଜ ସୁତ ।।୭୭ 
ଗୋପୀଙ୍କି ବୋଲଇ ଉତ୍ତର । କେ ଘେନିଅଛ ମୋ' କୁମର ।।୭୮ 
ଆଣ ମୋହର କୋଳେ ଦିଅ । ପୁତ୍ର ନ ଦେଖି କମ୍ପେ ଦେହ ।।୭୯ 
ବହନ ଆଣ ପୁତ୍ର ଯାଇ । ମରିବି ତା ମୁଖ ନ ଚାହିଁ ।।୮୦ 
ଦେଖିଣ ଯଶୋଦା ବିକଳ । ଗୋପୀ ଧାମନ୍ତି ଅନ୍ତରାଳ ।।୮୧ 
ଭୟେ ଖୋଜନ୍ତି ଘରଦ୍ଵାର । ଦେଖିଲେ ପୂତନା ଉପର ।।୮୨ 
ବେନି ପର୍ବତ ମଧ୍ୟେ ରହି । ଯେସନେ ଶଶାଙ୍କ ଦିଶଇ ।।୮୩ 
ପୂତନା ସ୍ତନ ମଧ୍ୟେ ହରି । ଗୋପୀଏ ଯାଇ କୋଳକରି ।।୮୪ 
ପୁତ୍ରକୁ ଦେଖିଣ ବିସ୍ମୟେ । ଆନନ୍ଦ ହୋଇଲେ ଥୋକାଏ ।।୮୫ 
ନୟନେ ପୁତ୍ରକୁ ଦେଖିଣ । ଆନନ୍ଦ ଯଶୋଦାର ମନ ।।୮୬ 
କୋଳେ ଧରିଣ ଚୁମ୍ବ ଦେଇ । ନିଜ ମନ୍ଦିରେ ମିଳେ ଯାଇ ।।୮୭ 
ରୋହିଣୀ ଦେଖିଣ ଉଷତ । ଲୋକେ ହୋଇଲେ କୃତକୃତ୍ୟ ।।୮୮ 
ଗୋପି ମିଳିଲେ ବେଗେ ଯାଇ । ବୋଲନ୍ତି ଯଶୋଦାକୁ ଚାହିଁ ।।୮୯ 
ଆପଦୁଁ ତରିଲା କୁମର । ତୁ ଏବେ ରିଷ୍ଟ ଶାନ୍ତି କର ।।୯୦ 
ଶୁଣି ସାନନ୍ଦ ନନ୍ଦରାଣୀ । ପୁତ୍ରକୁ ଘେନିଲା ରୋହିଣୀ ।।୯୧ 
ବେଢ଼ି ବସିଲେ ଗୋପନାରୀ । ଯେତେ ଯଶୋଦା ପରିବାରୀ ।।୯୨ 
ବତ୍ସା ଗୋଟିଏ ଆଣିକରି । ତା' ଲାଞ୍ଜେ ପୁତ୍ର ଦେହ ଝାଡି ।।୯୩ 
ଗୋ ମୂତ୍ରେ କରାଇ ସ୍ନାହାନ । ଗୋରଜ କରନ୍ତି ଲେପନ ।।୯୪ 
ଗୋମୟେ ଦେଲେ ଠିଆ ଚିତା । ଯେ ପ୍ରଭୁ ଗୋ-ବ୍ରାହ୍ମଣ-ହିତା ।।୯୫ 
ହସ୍ତରେ ଦୂର୍ବାଙ୍କୁର ଘେନି । କଲ୍ୟାଣ କରନ୍ତି କାମିନୀ ।।୯୬ 
ଦ୍ଵାଦଶ ଅଙ୍ଗନ୍ୟାସ କରି । ଗୋପୀ ବୋଲନ୍ତି ନାମ ଧରି ।।୯୭ 
ଯାହାର ନାହିଁ ଆଦିଅନ୍ତ । ଚରଣ ରଖୁ ତୋ ଅନନ୍ତ ।।୯୮ 
ଯଜ୍ଞପୁରୁଷ ଶିରୀଅଙ୍ଗ । ରକ୍ଷା କରନ୍ତୁ ବେନି ଜଂଘ ।।୯୯ 
ଅଚ୍ୟୁତ ରଖୁ କଟୀଭାଗ । ଗର୍ଭ ରଖନ୍ତୁ ପଦ୍ମନାଭ ।।୧୦୦ 
ହୃଦୟ ରଖୁ ହୟଗ୍ରୀବ । କଣ୍ଠ ତୋ ରଖୁ ବାସୁଦେବ ।।୧୦୧ 
ବିଷ୍ଣୁ ତୋ ରଖୁ ବେନିଭୁଜ । ବକ୍ଷ ତୋ ରଖୁ ଗ୍ରହରାଜ ।।୧୦୨ 
ଲଲାଟ ରଖୁ ସଦାଶିବ । ମୁଖ ତୋ' ରଖନ୍ତୁ ମାଧବ ।।୧୦୩ 
ତୋର ଅଗ୍ରତେ ଚକ୍ରଧର । ପୃଷ୍ଠ ତୋ' ରଖୁ ଗଦାଧର ।।୧୦୪ 
ସାରଙ୍ଗଧର ଏକ ପାଖ । ଖଡଗଧାରୀ ଆରପାଖ ।।୧୦୫ 
ଶଙ୍ଖ ତୋ' ରଖୁ ଚାରିକୋଣ । ଉପରେ ରଖୁ ନାରାୟଣ ।।୧୦୬ 
ଗରୁଡପତି ରଖୁ ତଳେ । ମଧୁସୂଦନ ଅନ୍ତରାଳେ ।।୧୦୭ 
ହୃଷିକେଶ ତୋ ଇନ୍ଦ୍ରିଗଣ । ରଖୁ ଗୋବିନ୍ଦ ପଞ୍ଚପ୍ରାଣ ।।୧୦୮ 
ଚିତ୍ତ ତୋ ଶ୍ଵେତଦ୍ଵୀପ-ପତି । ମାଧବ ରଖୁ ତୋ'ର ମତି ।।୧୦୯ 
ଖେଳନ୍ତେ ରଖୁ ବନମାଳୀ । ଶୟନେ କୃଷ୍ଣ ପ୍ରତିପାଳି ।।୧୧୦ 
ଚାଲନ୍ତେ ଭୋଜନେ ଶୟନେ । ରଖନ୍ତୁ ଶ୍ରୀ ମଧୁସୁଦନେ ।।୧୧୧ 
ଭୂତ ବେତାଳ ପ୍ରେତଜ୍ଵର । ଗ୍ରହ ଡାକିନୀ ନିଶାଚର ।।୧୧୨ 
ଦୁଷ୍ଟ ସ୍ଵପନ ଗ୍ରହପୀଡା । ବିଷ୍ଣୁ ନାଶନ୍ତୁ ସର୍ବଅଡା ।।୧୧୩ 
ନିର୍ଭୟ କରୁ ନରସିଂହ । ବଜ୍ର ତୋ ହେଉ ସର୍ବଦେହ ।।୧୧୪ 
ଆମ୍ଭ ଆୟୁଷ ତୋତେ ହେଉ । ତୋ ଦେହ ଚିରକାଳ ରହୁ ।।୧୧୫ 
ଅଶ୍ଵାମାଦି ସିଦ୍ଧ ସାତେ । ତାହାଙ୍କ ଆୟୁର୍ବଳ ଯେତେ ।।୧୧୬ 
ଏ ସର୍ବ ତୋର ଦେହେ ହେଉ । ତୋ ଯଶ ତିନିପୁରେ ଥାଉ ।।୧୧୭ 
ନ ଥାଉ ତୋତେ କେ ଜିଣନ୍ତା । ତିନି ଭୁବନେ ସାମରଥା ।।୧୧୮ 
ଏମନ୍ତେ ସ୍ନେହଭର ହୋଇ । ଯଶୋଦାକୋଳେ ଦେଲେନେଇ।।୧୧୯ 
ସ୍ତନ୍ୟ ପିଆଇ ନନ୍ଦରାଣୀ । ଭୟେ ଚିନ୍ତଇ ଚକ୍ରପାଣି ।।୧୨୦ 
ନନ୍ଦ ଯେ ଥିଲା ମଧୁବନେ । ଆସି ମିଳିଲା ରାତ୍ରମାନେ ।।୧୨୧ 
ଦେଖିଣ ପୂତନା ଶରୀର । ଭୟେ କମ୍ପଇ ଥରହର ।।୧୨୨ 
ମିତ୍ର ବଚନ ମନେ ଗୁଣି । ସୁମରି ଦୃଢ଼େ ପରିମାଣି ।।୧୨୩ 
ଗୋପାଳମାନଙ୍କୁ ରାଇଲା । ଦହନ କର ହୋ ବୋଇଲା ।।୧୨୪ 
ନନ୍ଦ ଆଜ୍ଞାରେ ଗୋପଜନ । ବୋଲନ୍ତି କରିବୁ ଦହନ ।।୧୨୫ 
ତକ୍ଷଣେ କରି ଖଣ୍ଡ ଖଣ୍ଡ । ଦହିଲେ ପୂତନାର ପିଣ୍ଡ ।।୧୨୬ 
ଅନଳେ ଦହନ୍ତେ ଅସୁରୀ । ଗନ୍ଧ ପ୍ରସରିଲା କସ୍ତୁରୀ ।।୧୨୭ 
ଆନନ୍ଦ ହୋଇଲେ ସକଳେ । ଗନ୍ଧ ଆମୋଦ ଦିଗ ପୂରେ ।।୧୨୮ 
ହରି ଭକ୍ଷିଲେ ଯା'ର କ୍ଷୀର । ସୁଗନ୍ଧ କେତେକ ମାତର ।।୧୨୯ 
ଅଷ୍ଟାଙ୍ଗଯୋଗେ ମୁନିଗଣେ । ଚିନ୍ତନ୍ତି ଯେ ହରିଚରଣେ ।।୧୩୦ 
କ୍ଷୀର ସଙ୍ଗତେ ପଞ୍ଚପ୍ରାଣ । ଶ୍ରୀକୃଷ୍ଣ ଦେହେ ହେଲା ଲୀନ ।।୧୩୧ 
ପାମରୀ ସ୍ଵଭାବେ ଅସୁରୀ । ଅନେକ ପାପ ଥିଲା କରି ।।୧୩୨ 
ହତ୍ୟା କହିବା ତା'ର କେତେ । ଦେହରେ ଲୋମ ଅଛି ଯେତେ ।।୧୩୩ 
କୃଷ୍ଣଙ୍କୁ କୋଳେ ବସାଇଲା । ଶ୍ରୀମୁଖ ଚାହିଁ କ୍ଷୀର ଦେଲା ।।୧୩୪ 
ଦେବକୀ ନନ୍ଦ ଯଶୋବନ୍ତୀ । ବସୁଦେବଙ୍କ ଯହିଁ ଗତି ।।୧୩୫ 
ତହିଁକି ପେଷିଲେ ମୁରାରି । ଅସୁରୀ ଗଲା ଆଗସରି ।।୧୩୬ 
ଗୋପୀ ଗୋପାଳ ଯେତେ ଗାଈ । ଯାହାଙ୍କ କ୍ଷୀର କୃଷ୍ଣ ଖାଇ ।।୧୩୭ 
ବସିଲେ ଯେତେ ଜନ କୋଳେ । ସବୁ ତରିବେ ଏକାବେଳେ ।।୧୩୮ 
ଅସୁରୀ ଦହନ କରାଇ । ଘରେ ମିଳିଲେ ନନ୍ଦ ଯାଇ ।।୧୩୯ 
ପୂତନା ଆଗମନ ଲୋକେ । କହିଲେ ନନ୍ଦ ଆଗେ ଥୋକେ ।।୧୪୦ 
ନନ୍ଦ ଯେ ବିସ୍ମୟ ହୋଇଲେ । ସକଳେ କୃଷ୍ଣ ସୁମରିଲେ ।।୧୪୧ 
ଗୋପାଳେ ବୋଲନ୍ତି ଏମନ୍ତ । ଦେଖ ସଂସାର ଅଦଭୁତ ।।୧୪୨ 
ଜାଣିଲୁ ନନ୍ଦ ଭାଗ୍ୟବନ୍ତ । ଆପଦୁଁ ତରିଲା ତା ସୁତ ।।୧୪୩ 
ଆମ୍ଭର ଅଛି ପୁଣ୍ୟବଳ । ଗୋବିନ୍ଦ ରଖିବେ ଗୋକୁଳ ।।୧୪୪ 
ନିଜ ମନ୍ଦିରେ ନନ୍ଦ ମିଳି । କୋଳେ ବସାଇ ବନମାଳୀ ।।୧୪୫ 
ଶ୍ରୀକୃଷ୍ଣ ଶିରେ ଦେଇ କର । ଚୁମ୍ବନ ଦେଲାକ ଅପାର ।।୧୪୬ 
ବିପ୍ରଙ୍କୁ ରାଇ ଗ୍ରହ ଶାନ୍ତି । କରାଇ ଚିନ୍ତଇ ଶ୍ରୀପତି ।।୧୪୭ 
ନନ୍ଦର ଆଜ୍ଞାରେ ବ୍ରାହ୍ମଣେ । କରନ୍ତି ଶାନ୍ତି ଗ୍ରହଗଣେ ।।୧୪୮ 
ଯଜ୍ଞ ଉଚିତ ପ୍ରାୟଶ୍ଚିତ । କରନ୍ତି ଧର୍ମଶାସ୍ତ୍ର ମତ ।।୧୪୯ 
ଷଡଅକ୍ଷର ମନ୍ତ୍ର ପଢ଼ି । ସିଞ୍ଚନ୍ତି କୁଶ ଘେନି ବାରି ।।୧୫୦ 
ସହସ୍ରେ ଧେନୁ-ବତ୍ସା ଦେଲେ । ସୁବର୍ଣ୍ଣ ଅଳଙ୍କାର ତୁଲେ ।।୧୫୧ 
ପ୍ରସନ୍ନ ହୋଇ ବିପ୍ରଗଣ । କୃଷ୍ଣଙ୍କୁ କରନ୍ତି କଲ୍ୟାଣ ।।୧୫୨ 
ସକଳ ରିଷ୍ଟରୁ ଅଚ୍ୟୁତ । ତୋତେ ସେ କରନ୍ତୁ ମୁକତ ।।୧୫୩ 
ଜ୍ଞାତି-ଭୋଜନ ଦେଲେ ନନ୍ଦ । ରିଷ୍ଟ ଖଣ୍ଡିବେ ଆଦିକନ୍ଦ ।।୧୫୪ 
ଆନନ୍ଦେ ହୋଇ କୃତକୃତ୍ୟ । କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ ।।୧୫୫ 
ଯେ ଶୁଣେ କୃଷ୍ଣ-ବାଳକେଳି । ଆନନ୍ଦ ହୋଇ ମନେ ଭାଳି ।।୧୫୬ 
ପୂତନା ମରଣର ବାଣୀ । କର୍ଣ୍ଣେ ଶୁଣନ୍ତି ଯେତେ ପ୍ରାଣୀ ।।୧୫୭ 
ଅସୁରୀ ତରିଲା ଯେମନ୍ତେ । ସୁଜନେ ଯିବ ସେହି ପଥେ ।।୧୫୮ 
ଭକତି କର ଦୃଢ଼ଚିତ୍ତେ । ହରି-ଭକତଙ୍କର ମତେ ।।୧୫୯ 
ଗୀତ-ବିନୋଦ ଭାଗବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।।୧୬୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ସପ୍ତମୋଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୧୦.୮', content: '''ଦଶମସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ରାଜା ଉବାଚ 

ନମଇଁ କୃଷ୍ଣ-ପଦ୍ମପାଦ । ଏ ମୋର ଜୀବନ-ସମ୍ପଦ ।।୧ 
ପରୀକ୍ଷ ଶୁକମୁଖ ଚାହିଁ । ବୋଲନ୍ତି କୃତକୃତ୍ୟ ହୋଇ ।।୨ 
ଗୋପ ନବରେ ନରହରି । ମାଇଲେ ପୂତନା ଅସୁରୀ ।।୩ 
ଦେବଙ୍କ ଭୟ ନିବାରିଲେ । ନିଜ ଶରୀରେ ଠାବ ଦେଲେ ।।୪ 
ଯାହାର ନାହିଁ ମିତ୍ର-ଅରି । ଚାଣ୍ଡାଳୁଁ ବ୍ରହ୍ମ ଆଦି କରି ।।୫ 
ସାଧୁଙ୍କୁ ପାଳି ଦୁଷ୍ଟ ନାଶି । ଦୟାସାଗର ବ୍ରହ୍ମରାଶି ।।୬ 
ତାହାଙ୍କ ଯେତେ କର୍ମମାନ । ବାଳକ-ଚରିତ ବିଧାନ ।।୭ 
ଶୁଣି ଭଜନ୍ତି ଯେତେ ପ୍ରାଣୀ । ତରନ୍ତି ଭବ-ତରଙ୍ଗିଣୀ ।।୮ 
ମାୟା-ମନୁଷ୍୍ୟ ଅବତାର । ଖଣ୍ଡିବେ ଅବନୀର ଭାର ।।୯ 
ଆବର କଲେ ଗୋପେ ଯାହା । କହିବା ଯେବେ ମୋତେଦୟା ।।୧୦ 
ରାଜା ପ୍ରଶନ ବାକ୍ୟ ଶୁଣି । କହନ୍ତି ଶୁକ ମହାମୁନି ।।୧୧ 
କହିବା ଶୁଣ କୃଷ୍ଣକଥା । ଯେଣେ ତୁଟିବ ଭବବ୍ୟଥା ।।୧୨ 
ଅନ୍ତୁଡି ଉଠିଆରୀ ଦିନେ । ଆସି ମିଳିଲେ ଗୋପୀଜନେ ।।୧୩ 
ମଙ୍ଗଳ ଗୀତନାଦ କରି । ସ୍ନାନ କରାଇଲେ ମୁରାରି ।।୧୪ 
ବ୍ରହ୍ମଣ ମିଳିଲେ ଥୋକାଏ । ଆଶିଷ ଦେଲେ ମାଏପୋଏ ।।୧୫ 
ଆନନ୍ଦମନେ ନନ୍ଦରାୟେ । ଧନବସନ ଦାନ ଦିଏ ।।୧୬ 
ଗୋପୀ ଆନନ୍ଦ ଗୀତରସ । ନିଦ୍ରାମୋହିତ ପୀତବାସ ।।୧୭ 
ଶକଟତଳେ ବସ୍ତ୍ର ପାଡି । ଯଶୋଦା ଶୁଆଇ ମୁରାରି ।।୧୮ 
ନିଦ୍ରା କରଇ ଗୀତ ଗାଇ । ଗୋପୀଙ୍କିଦେଲେ ସେ ବଧାଇ ।।୧୯ 
ଅକ୍ଷତ ଦେଲେ ଜଣେ ଜଣ । ପୁତ୍ରକୁ କରନ୍ତି କଲ୍ୟାଣ ।।୨୦ 
ଏମନ୍ତେ କଂସର ଅସୁର । ନାମ ଶକଟାସୁର ବୀର ।।୨୧ 
କୃଷ୍ଣଙ୍କୁ ମାରିବାର ଆଶେ । ଶକଟ ଶରୀର ପ୍ରକାଶେ ।।୨୨ 
ତାହା ଜାଣିଲେ ଭାବଗ୍ରାହୀ । ବାଳୁତ ରୂପେ ଛନ୍ତି ଶୋଇ ।।୨୩ 
ନିଦ୍ରା ଭାଜନ୍ତେ ନାରାୟଣ । କାନ୍ଦି ଲୋଡନ୍ତି ମାତାସ୍ତନ ।।୨୪ 
ଗୋଳେ ନ ଶୁଣଇ ଗୁଆଳୀ । କୃଷ୍ଣ କାନ୍ଦନ୍ତି ପାଦ ଚାଳି ।।୨୫ 
ଶକଟେ ବାଜିଲା ପୟର । ଶବଦ କଲା ମହାଘୋର ।।୨୬ 
ଶକଟ ପଡିଲାକ ଝଡି । ଦେଖି ଚକିତ ଗୋପବାଳୀ ।।୨୭ 
ଦଧି ତଇଳ ଘୃତଭାଣ୍ଡ । ଭାଜି ହୋଇଲା ଖଣ୍ଡ ଖଣ୍ଡ ।।୨୮ 
ଶବଦ ଶୁଣି ଗୋପୀ ଧାଇଁ । ମିଳିଲେ ନନ୍ଦ ଆଦି ଯାଇ ।।୨୯ 
ଦେଖିଲେ ଯଶୋଦା କୁମର । ପଡିଛି ଶକଟ ତଳର ।।୩୦ 
କୃଷ୍ଣଙ୍କୁ ଆଣି କୋଳ କଲେ । ଏକକୁ ଆରେକ କହିଲେ ।।୩୧ 
ଏ କି ଆପଦ କାହିଁ ହୋଇ । ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ ।।୩୨ 
ଶକଟ ଭାଜିଲା କେମନ୍ତ । ବୁଝ ହୋ ଏହାର ତଦନ୍ତ ।।୩୩ 
ଯଶୋଦା ଦେବୀ ଭାଗ୍ୟବନ୍ତ । ଆପଦୁଁ ତରିଲା ବାଳୁତ ।।୩୪ 
ଶକଟ ଭାଜିଲା କେମନ୍ତେ । ଜାଣିଲେ ଯିବା ନା ପରତେ ।।୩୫ 
ବାଳକୁମରେ ତାହା ଶୁଣି । ବୋଲନ୍ତି ଆମ୍ଭେ ଅଛୁ ଜାଣି ।।୩୬ 
ଯଶୋଦାସୁତ ପାଦଘାତେ । ଶକଟ ଭାଜିଲା ଯୁକତେ ।।୩୭ 
ତହୁଁ ପୁରୁଷେ ଜାତ ହୋଇ । ଯୋଡି ବୋଇଲା କର ଦୁଇ ।।୩୮ 
ଅନେକ ବିନୋଇ କହିଲା । ବିମାନେ ବସି ସ୍ଵର୍ଗେ ଗଲା ।।୩୯ 
ଶୁଣି ହସିଲେ ବାଳ ବୋଲ । କୃଷ୍ଣର ନ ଜାଣନ୍ତି ବଳ ।।୪୦ 
ରୋଦନ କରନ୍ତେ ମୁରାରି । ଯଶୋଦାକୋଳେଦେଲେ ନାରୀ।।୪୧ 
କୁଗ୍ରହ ହେବା ମନେ ଚିନ୍ତି । ବିପ୍ରଙ୍କୁ ଆଣି ଗ୍ରହଶାନ୍ତି ।।୪୨ 
କରାଇ ପିଆଇଲେ ସ୍ତନ୍ୟ । ଆନନ୍ଦ ଯଶୋଦାର ମନ ।।୪୩ 
ଆନ ଶକଟ ଭିଆଇଲେ । ଦ୍ରବ୍ୟମାନଙ୍କୁ ସଜାଡିଲେ ।।୪୪ 
ବ୍ରାହ୍ମଣେ କଲେ ପଞ୍ଚାମୃତ । ଦେଖିଣ ନନ୍ଦ କୃତକୃତ୍ୟ ।।୪୫ 
ହରଷ ହୋଇ ଦେଲା ଦାନ । ଧେନୁ କାଞ୍ଚନ ବସ୍ତ୍ର ଅନ୍ନ ।।୪୬ 
ସନ୍ତୋଷ ହୋଇ ବିପ୍ରଗଣେ । କଲ୍ୟାଣ କଲେ ତୋଷମନେ ।।୪୭ 
ଆଚାର ବିଦ୍ୟାରେ ଭରସା । ପରେ ସେ ନ କରନ୍ତି ହିଂସା ।।୪୮ 
ଯାହା ବୋଲନ୍ତି ସିଦ୍ଧଜନେ । ଅନ୍ୟଥା ନୁହଇ ବଚନେ ।।୪୯ 
କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ଏମନ୍ତେ ଗଲା କେତେଦିନ ।।୫୦ 
କଂସର ଆଜ୍ଞାରେ ଦଇତ୍ୟ । ଗୋପେ ମିଳିଲା ତୃଣାବର୍ତ୍ତ ।।୫୧ 
ତାହା ଜାଣିଲେ ଦଇତ୍ୟାରି । ଯଶୋଦା କୋଳେ ଛନ୍ତି ଧରି ।।୫୨ 
ବିଚାର କଲେ ଚକ୍ରଧର । ଆଜ ସଂହାରିବି ଅସୁର ।।୫୩ 
ଜନନୀ କୋଳେ ହେଲେ ଗରୁ । ଯେହ୍ନେ ଅଚଳ ମହାମେରୁ ।।୫୪ 
ତକ୍ଷଣେ ଥୋଇଲା ଅବନୀ । ବିଚାର କଲା ଭୟ ଘେନି ।।୫୫ 
ବାଳୁତ ଏଡେ ଗରୁପଣ । ନ ପୁଣ ପଡଇ କଷଣ ।।୫୬ 
ଶେଯେ ଶୁଆଇ ଗଲାଘର । କରଇ ବ୍ୟାପାର ବେଭାର ।।୫୭ 
କଂସର ଆଜ୍ଞା ପରମାଣେ । ଅସୁର ମିଳିଲା ତକ୍ଷଣେ ।।୫୮ 
ଗଗନେ ଘୋରନାଦ କରି । ଚକ୍ରପବନ ରୂପ ଧରି ।।୫୯ 
ଦିବସେ କଲା ଅନ୍ଧକାର । ଭୂମି କମ୍ପିଲା ଥରହର ।।୬୦ 
ବୃକ୍ଷେ ପଡିଲେ ମହୀତଳେ । ରେଣୁ ଉଡିଲେ ଅନ୍ତରାଳେ ।।୬୧ 
ଚାହିଁ ନ ପାରି ବେନିଘଡି । ଚକ୍ଷୁ ବୁଜିଲେ ନରନାରୀ ।।୬୨ 
ଚକ୍ରପବନ ଗଲା ଉଡି । କୃଷ୍ଣଙ୍କୁ ଦୈତ୍ୟ ନେଲା ହରି ।।୬୩ 
ପ୍ରକାଶେ ରବିର କିରଣ । ନିର୍ମଳ ଦିଶିଲା ଗଗନ ।।୬୪ 
ଘରୁ ବାହାରି ନନ୍ଦରାଣୀ । ପୁତ୍ରକୁ ଖୋଜଇ ଧରଣୀ ।।୬୫ 
କୃଷ୍ଣେ ନ ଦେଖି ହିଆକୋଡି । ଧାମଇଁ ପୁଣ ପୁଣ ପଡି ।।୬୬ 
ଘରବାହାରେ ପୁର ଲାଗେ । ବିକଳେ ଲୋଡେ ଚଉଦିଗେ ।।୬୭ 
ଖୋଜି ନ ପାଇ ବନମାଳୀ । ତା' ଶୁଣି ମିଳିଲେ ଗୁଆଳୀ ।।୬୮ 
ଖୋଜନ୍ତି ଘରେ ଘରେ ପଶି । କାହିଁ ପାଇବେ ବ୍ରହ୍ମରାଶି ।।୬୯ 
ନ ଦେଖି ପ୍ରଭୁ ଚକ୍ରପାଣି । ମୋହେ ପଡିଲା ନନ୍ଦରାଣୀ ।।୭୦ 
ଗୋପୀ ଧଇଲେ ବେଗେ ଯାଇ । ବିଞ୍ଚନ୍ତି ମୁଖେ ନୀର ଦେଇ ।।୭୧ 
ଘଡିକେ ହୋଇଲା ସଚେତ । ଉଠି ଲୋଡଇ ନିଜ ସୁତ ।।୭୨ 
କେଶ ବସନ ଅସମ୍ଭାଳେ । ପଡେ ଗୋପୀଙ୍କ ପାଦତଳେ ।।୭୩ 
କେ କହୁ ଯଶୋଦାର ଶୋକ । ଗୋପୀଙ୍କି ଚାହିଁଣ ନିରେଖ ।।୭୪ 
ବିକଳେ ଲୋଟଇ ଧରଣୀ । ଗୋପୀ କାନ୍ଦନ୍ତି ତାହା ଶୁଣି ।।୭୫ 
କେ କହୁ ଶୋକର ତଦନ୍ତ । ଗୋପୀ ହୋଇଲେ ମୋହଗତ ।।୭୬ 
ତାହା ଜାଣିଲେ ଜଗନ୍ନାଥ । ଆକାଶେ ଉଡୁଛି ଦଇତ୍ୟ ।।୭୭ 
ଶ୍ରୀକୃଷ୍ଣ ବିଚାରନ୍ତି ମନେ । ଅସୁର ମାରିବି କେସନେ ।।୭୮ 
ଏ ତ ନେଉଛି ଶୂନ୍ୟପଥେ । ଏତେ ବିଚାରି ଗୋପୀନାଥେ ।।୭୯ 
ଦାସବତ୍ସଳ ନନ୍ଦବଳା । ରୁନ୍ଧିଲେ ଅସୁରର ଗଳା ।।୮୦ 
କଣ୍ଠେ ଲମ୍ବିଲେ ବନମାଳୀ । ଅସୁର ନ ପାରିଲା ଚଳି ।।୮୧ 
ବ୍ରହ୍ମାଣ୍ଡ କୋଟି କୋଟି ମାଳେ । ବସନ୍ତି ଯା'ର ରୋମମୂଳେ ।।୮୨ 
ଅସୁର ଚାଳିବ ତା କାହିଁ । ଭାଳଇ ଚଉଦିଗ ଚାହିଁ ।।୮୩ 
ବାଳୁତ ପୁଅ ଏଡେ ଗରୁ । ପକାଇ ଦେବି ପଡି ମରୁ ।।୮୪ 
ଧରିଣ କୃଷ୍ଣ ବାମହସ୍ତେ । ତା' କଣ୍ଠ ଚାପିଲେ ତୁରିତେ ।।୮୫ 
ବେନି ଲୋଚନ ଗଲା ଫୁଟି । ପ୍ରାଣ ଛାଡିଲା ତାଳୁ ଫାଟି ।।୮୬ 
ଶବଦ କଲା ମହାଘୋର । ଶୁଣି କମ୍ପିଲେ ସୁରନର ।।୮୭ 
ଅସୁର ଘେନି କୃଷ୍ଣ କରେ । ପଡିଲେ ଶିଳାର ଉପରେ ।।୮୮ 
ଅସୁର ଦେହ ହେଲା ଚୂର । ଗୋପୀ ଦେଖିଲେ ଦାମୋଦର ।।୮୯ 
ଯମର ଘରୁ ଯେହ୍ନେ ଆସି । କୋଳ କରନ୍ତି ଗୋପୀ ହସି ।।୯୦ 
ଶିଳାରୁ ଘେନି ବନମାଳୀ । ଯଶୋଦାକୋଳେ ଦେଲେତୋଳି।।୯୧ 
ଗୋପୀ ଗୋପାଳ ଆଦି ନନ୍ଦ । କୃଷ୍ଣଙ୍କୁ ଦେଖିଣ ସାନନ୍ଦ ।।୯୨ 
ଗୋପାଳେ ନନ୍ଦଙ୍କୁ ଅନାଇ । ବୋଲନ୍ତି ଭାଗ୍ୟବନ୍ତ ତୁହି ।।୯୩ 
କାଳର ମୁଖୁଁ ଉବୁରିଲା । ପୁତ୍ରକୁ ଗୋବିନ୍ଦ ରଖିଲା ।।୯୪ 
ଶୀତଳ ଯଶୋଦାର କୋଳ । ଆପଦୁଁ ତରିଲା କୁମର ।।୯୫ 
ଅରିଷ୍ଟ ଦେଖି ନନ୍ଦ ମନେ । ଭାଳଇ ମିତ୍ରର ବଚନେ ।।୯୬ 
ଦିନେକ ପୁତ୍ର କୋଳେ ଘେନି । କ୍ଷୀର ପିଆନ୍ତେ ନନ୍ଦ ରାଣୀ ।।୯୭ 
କୃଷ୍ଣ ବଦନେ ଉଠେ ହାଇ । ଯଶୋଦା ତୁଣ୍ଡେ ଦେଲା ଚାହିଁ ।।୯୮ 
ଦେଖିଲା ଦର୍ପଣ ପରାୟେ । ବ୍ରହ୍ମାଣ୍ଡ ଦିଶେ କୃଷ୍ଣ ଦେହେ ।।୯୯ 
ଆକାଶ ଆଦି ଦିଗପାଳେ । ଗ୍ରହ ନକ୍ଷତ୍ର ମେଘମାଳେ ।।୧୦୦ 
ସପତ ସିନ୍ଧୁ ବସୁନ୍ଧରୀ । ନଦୀ କାନନ ଦିଗ ଗିରି ।।୧୦୧ 
ସ୍ଥାବର ଆଦି ସର୍ବଜନ୍ତୁ । ବିଶ୍ଵ ସଂସାରେ ଯେତେ ହେତୁ ।।୧୦୨ 
ଦେଖି ଚକିତମନେ ଚାହିଁ । ହୃଦେ ଚିନ୍ତଇ ଭାବଗ୍ରାହୀ ।।୧୦୩ 
ସଭୟେ ପୁତ୍ର କୋଳେ ଘେନି । ଘରେ ପଶିଲେ ନନ୍ଦରାଣୀ ।।୧୦୪ 
ଆନନ୍ଦ କେ ପାରିବ କହି । ଯାହାର ସୁତ ଭାବଗ୍ରାହୀ ।।୧୦୫ 
ନିଦ୍ରା ମୋହିତ ହୃଷିକେଶ । ନମଇଁ ଜଗନ୍ନାଥ ଦାସ ।।୧୦୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ନନ୍ଦବସୁଦେବ ସଙ୍ଗମୋ ନାମ ଅଷ୍ଟମ ଅଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୧୦.୯', content: '''ଦଶମସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ
ଶୁକ ଉବାଚ
ଶୁଣ ଅଭିମନ୍ୟୁ-କୁମର । କହନ୍ତି ଶୁକ-ମୁନିବର ॥୧
ଗର୍ଗବଂଶରେ ମୁନି ଜାତ । ଯାଦବବଂଶ ପୁରୋହିତ ॥୨
ଧାର୍ମିକପଣେ ସମ ନାହିଁ । ଆଣିଲା ବସୁଦେବ ରାଇ ॥୩
ବସାଇ ପୂଜିଲା ପୟର । ଏକାନ୍ତେ ବୋଲଇ ଉତ୍ତର ॥୪
ଭୋ ମୁନି ନନ୍ଦଘରେ ମୋର । ଅଛନ୍ତି ବେନି ଯେ କୁମର ॥୫
କଂସର ଡ଼ରେ ମୁହିଁ ନେଇ । ଗୋପରେ ଅଛଇଁ ଲୁଚାଇ ॥୬
ଏବେ ଗୋପକୁ ତୁମ୍ଭେ ଯାଅ । ମୋର ପୁତ୍ରଙ୍କୁ ନାମ ଦିଅ ॥୭
ଏହା ଜାଣିବ ଏକା ନନ୍ଦ । ଆନ ଜାଣିଲେ ହେବ ମନ୍ଦ ॥୮
ବସୁଦେବର ବୋଲ ଶୁଣି । ଗୋପେ ଚଳିଲେ ଗର୍ଗମୁନି ॥୯
ସାମଗାୟନ କରି ଧୀରେ । ମିଳିଲେ ନନ୍ଦର ମନ୍ଦିରେ ॥୧୦
ଦେଖି ଆସନୁ ନନ୍ଦ ଉଠି । ଥୋକାଏ ଅଇଲେ ପାଛୋଟି ॥୧୧
ପବିତ୍ର ଜଳେ ପାଦ ଧୋଇ । ଆସନେ ବସାଇଲା ନେଇ ॥୧୨
ଚରଣ ପୂଜି ଷଡ଼ଅର୍ଘ୍ୟେ । ବିନୟ ହୋଇ ସାଧୁ ଗାର୍ଗ୍ୟେ ॥୧୩
ଆନନ୍ଦ କରାଇଣ ମନ । ବୋଲଇ ମଧୁର ବଚନ ॥୧୪
ଭୋ ମୁନି ହୋଇଲି ନିର୍ମଳ । ଘେନି ତୁମ୍ଭର ପାଦଜଳ ॥୧୫
ଭୂତ ଭବିଷ୍ୟତ ବର୍ତ୍ତମାନ । ଏଣେ ତୁମ୍ଭର ଦିବ୍ୟଜ୍ଞାନ ॥୧୬
ଅନେକ ପୁଣ୍ୟ ଥିଲା ମୋର । ତେଣୁ ପୂଜିଲି ତୋ' ପୟର ॥୧୭
ଭିତରପୁରେ ମୁନି ନେଇ । କହଇ ଏକାନ୍ତେ ବସାଇ ॥୧୮
ଶୁଣ ପଣ୍ତିତ ଚୂଡ଼ାମଣି । ମୋ ଘରେ ଅଛଇ ରୋହିଣୀ ॥୧୯
ବସୁଦେବର ଏ ତନୟ । ପୁଣି ହୋଇଛି ମୋର ପୁଅ ॥୨୦
ନାମକରଣ ଆଜ କର । ପ୍ରସନ୍ନ ହୋଇ ମୁନିବର ॥୨୧
କ୍ଷତ୍ରିୟ ସ୍ୱଭାବେ ଯୁକତେ । ସଂସ୍କାର କର ବେନିସୁତେ ॥୨୨
ତୋ ତହୁଁ ନ ଜାଣିବେ କେହି । ଏମନ୍ତ ମନ୍ଦିରେ ବସାଇ ॥୨୩
ମୁନି ବୋଲନ୍ତି ନନ୍ଦ ଚାହିଁ । ଏ କଥା ମୋତେ ନ ଯୋଗାଇ ॥୨୪
ମୁଁ ଯଦୁବଂଶେ ପୁରୋହିତ । ଏ କଥା ସଂସାରେ ବିଦିତ ॥୨୫
ତୋହର ଘରେ କାର୍ଯ୍ୟ କଲେ । କଂସ ଜାଣିବ ତାହା ଭଲେ ॥୨୬
ବସୁଦେବର ପୁତ୍ର ଏହି । ପୂର୍ବେ ଅମ୍ବିକା ଗଲେ କହି ॥୨୭
ଦେବକୀ ଅଷ୍ଟମ ଗର୍ଭର । ନିଶ୍ଚୟେ ହୋଇଲା କୁମର ॥୨୮
କେ ଅବା ଆସିଅଛି ଥୋଇ । ପୁରୋହିତ ଯେ ଗଲେ ତହିଁ ॥୨୯
ଏମନ୍ତ ବିଚାରି ଅସୁର । ଘେନାଇ ଯିବ ମଧୁପୁର ॥୩୦
ନେଇ ମାରିବ ବେନିବାଳ । ଏ କଥା ଅନର୍ଥର ମୂଳ ॥୩୧
ଶୁଣି ବୋଲନ୍ତି ନନ୍ଦରାୟ । ଭୋ ମୁନି ନ କର ତୁ ଭୟ ॥୩୨
ତୋ ତହୁଁ ନଜାଣିବେ ଆନ । ଏମନ୍ତ ଅଛି ମୋର ସ୍ଥାନ ॥୩୩
କହି କରାଇ ସାବଧାନ । ଆଣିଲା ହୋମର ବିଧାନ ॥୩୪
ଦ୍ୱିଜ ବେଭାରେ ଶୁଚିମନ୍ତ । ସଂସ୍କାର କଲେ ବେନିସୁତ ॥୩୫
ଗର୍ଗ୍ୟ ଅଇଲେ ଯହିଁ ପାଇଁ । ଦେଖିଲେ ନନ୍ଦପୁତ୍ର ଦୁଇ ॥୩୬
ନୟନେ ଦେଖି ନିସ୍ତରିଲେ । ବେଦବଚନେ ସ୍ତୁତି କଲେ ॥୩୭
ବିଚାରି ହୃଦେ ପରିମାଣି । ଜ୍ଞାନଦର୍ଶନେ ମୁନିମଣି ॥୩୮
ସଭୟ କରି ହୃଦଗତେ । ଗୋବିନ୍ଦ ଭାବ ଅନୁମତେ ॥୩୯
ଭୋ ବ୍ରହ୍ମ ପୁରୁଷ ଶରୀର । ମର୍ତ୍ତ୍ୟେ ହୋଇଲ ଅବତାର ॥୪୦
ଅବନୀଭାରା ନାଶ ଅର୍ଥେ । ଅଂଶେଣ ହୋଇଲ ସମ୍ଭୂତେ ॥୪୧
ନାଶିବ ଦୁଷ୍ଟ ମହାମଲ୍ଲେ । ଯେତେ ଏ ଅଛନ୍ତି ଶୟଳେ ॥୪୨
ଏମୋର ନୟନ ଆନନ୍ଦ । କେବଣ ତପ କଲା ନନ୍ଦ ॥୪୩
ଗୋରୁ ଗୋପାଳ ଗୋପସୁତ । ନଦୀ କାନନ ପରବତ ॥୪୪
ଗିରିକୁସୁମ ବନେ ଯେତେ । ଦ୍ୱାଦଶ-ବିପିନ ସହିତେ ॥୪୫
ଏହାଙ୍କ ଭାଗ୍ୟ କେହୁ କହୁ । ମାୟା-ମନୁଷ୍ୟ ମହାବାହୁ ॥୪୬
ଭୋ ନାଥ କମଳନୟନ । ଅଜନ୍ମା ହେଲ ତୁମ୍ଭେ ଜନ୍ମ ॥୪୭
ମୁଁ କୀଟ କୋଟିକେ ଅନ୍ତର । କିସ ବା ନାମ ଦେବି ତୋର ॥୪୮
ଅନନ୍ତ ଅବତାର ନାମ । ଅଂଶେ ହୋଇଲ ଗୁଣଧାମ ॥୪୯
ଏମନ୍ତ ଯେତେ ଗୁଣ କର୍ମେ । ସମସ୍ତ କହିଲେ ବଚନେ ॥୫୦
ମନେ ବିଚାରି ହୃଦେ ସ୍ତୁତି । କଲେ ସେ ଗାର୍ଗ୍ୟ ମହାଯତି ॥୫୧
ଆତ୍ମାର ଗୁଣ କର୍ମ ଅର୍ଥେ । କହନ୍ତି ନନ୍ଦର ଅଗ୍ରତେ ॥୫୨
ଶୁଣ ହେ ବ୍ରଜ ମହୀପତି । ଯେ ତୋର ପୁତ୍ର ନାମ ଗତି ॥୫୩
ରୋହିଣୀ ସୁତ ଏ ସୁନ୍ଦର । ଗୁଣେ ରଞ୍ଜିବ ସୁରନର ॥୫୪
ଏହାର ନାମ ରାମ ହେଉ । ଦେଖ ଆଜାନୁ ବେନି ବାହୁ ॥୫୫
ବଳ ଅଧିକୁ ବଳ ନାମ । ବେନି ସଂଯୋଗେ ବଳରାମ ॥୫୬
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଘେନି ପୂର୍ବେ । ଦୁର୍ଗା ଆକର୍ଷି ଥିଲେ ଗର୍ଭେ ॥୫୭
ତେଣୁ ଯେ ନାମ ସଙ୍କର୍ଷଣ । ଦେଖ ସ୍ୱରୂପ ବିଚକ୍ଷଣ ॥୫୮
ଏ ଯେ ତୋହର ନିଜ ସୁତ । ଏହାର ଗୁଣ ଅପ୍ରମିତ ॥୫୯
ଏଯେତେ ଜନ୍ମ ମହୀତଳେ । ମୁହିଁ ଜାଣଇ ଯୋଗବଳେ ॥୬୦
ଯୁଗ ଯୁଗକେ ଆନ ବର୍ଣ୍ଣ । ଆବର ଯେତେ ଗୁଣ କର୍ମ ॥୬୧
ଏହାକୁ ନ ଜାଣନ୍ତି କେହି । ମୁଁ ଏହା ଅଳପ ଜାଣଇ ॥୬୨
ନାମ ଏହାର ଅଛି ଯେତେ । କହିବି ଏକେ ଏକେ କେତେ ॥୬୩
ଶ୍ୱେତ ଶୋଣିତ ପୀତ ଶ୍ୟାମ । ଯୁଗକୁ ଯୁଗ ଅନୁଆନ ॥୬୪
ଏବେ ଏହାର କୃଷ୍ଣ ନାମ । ଦୁଷ୍ଟ କରିବ ବିନାଶନ ॥୬୫
ପୂର୍ବେ ଏ ବସୁଦେବ ଘରେ । ଜନ୍ମିଲେ ଦେବକୀ ଉଦରେ ॥୬୬
ପିତା ଏହାର ବସୁଦେବ । ତେଣୁ ତା'ନାମ ବାସୁଦେବ ॥୬୭
ଯେତେକ ନାମଟି ଏହାର । ଅଳପ ଜାଣେ ଦେବବର ॥୬୮
ଏହାର ନାମ ଆଶ୍ରେ କରି । ହେଳେ ତରିବେ ଭବବାରି ॥୬୯
ପ୍ରଥମ ଯୁଗେ ଏହା ଗୁଣ । ହେ ନନ୍ଦ ସାବଧାନେ ଶୁଣ ॥୭୦
ବେଣରାଜାର ଅନ୍ତଃକାଳେ । ଭୂମି କମ୍ପିଲା ଟଳମଳେ ॥୭୧
ଏହାର ବଳ ଆଶ୍ରେ କରି । ସୁଖେ ବଞ୍ଚିଲେ ନରନାରୀ ॥୭୨
ଏହାର ନାମେ ଯା'ର ଭାବ । ସେ ପ୍ରାଣୀ ସଂସାରୁ ତରିବ ॥୭୩
ଦେଖ ଏହାର ବର୍ଣ୍ଣ ଚିହ୍ନ । ପ୍ରତ୍ୟକ୍ଷେ ବିଷ୍ଣୁର ସମାନ ॥୭୪
ଏଣେ ବିଶ୍ୱାସ ନନ୍ଦ କର । ତରିବୁ ଭବ ମହାଘୋର ॥୭୫
ଏମନ୍ତ କହି ନନ୍ଦ ଆଗେ । ମଥୁରା ଗଲେ ମୁନି ବେଗେ ॥୭୬
ନନ୍ଦ ସନ୍ତୋଷ ମନେ ଗୁଣି । କୃଷ୍ଣୁଙ୍କୁ ଘେନିଲା ରୋହିଣୀ ॥୭୭
ଯଶୋଦା ରାମ ଘେନି କୋଳେ । ସ୍ତନ୍ୟ ପିଆନ୍ତି ସୁଖଭୋଳେ ॥୭୮
କେତେହେଁ ଦିନ ତହିଁ ଗଲା । ଶୁଣ ହୋ ଶ୍ରୀକୃଷ୍ଣର ଲୀଳା ॥୭୯
ଦିନେକ ରାମ ଶିରୀଧର । ମନ୍ଦିରୁ ହୋଇଲେ ବାହାର ॥୮୦
ଚାଲନ୍ତି ଆଗେ ଗୁଳଗୁଞ୍ଚା । କ୍ଷଣ କ୍ଷଣକେ ପଛଘୁଞ୍ଚା ॥୮୧
ଚରଣେ ନୂପୁର ବାଜେଣୀ । କରେ କଙ୍କଣ କଣ୍ଠେ ମଣି ॥୮୨
ଚାଲନ୍ତେ ଗୋପୀଙ୍କ ଅଗଣା । କର୍ଦ୍ଦମେ ପଡ଼ି ହୋନ୍ତି ବଣା ॥୮୩
ପୁଣି ଚାଲନ୍ତେ ପୁଣି ବାଜେ । ପଛକୁ ଚାହିଁ ଦେବରାଜେ ॥୮୪
ଚରଣେ ରୁଣୁଝୁଣୁ ନାଦେ । ଗୋବିନ୍ଦ ନାଚନ୍ତି ଆନନ୍ଦେ ॥୮୫
ଦେଖି ଧାମନ୍ତି ବେନିମାଏ । ରାମକୃଷ୍ଣଙ୍କ ପଙ୍କ କାୟେ ॥୮୬
କାଖେ ବସାଇ ଘରେ ଆଣି । ଧୁଅନ୍ତି ଘେନି ବାସପାଣି ॥୮୭
ଝୀନବସନେ ପୋଛି ଦେହ । କ୍ଷଣକ୍ଷଣକେ ମାୟାମୋହ ॥୮୮
ବେନି ମାତାଏ କୋଳେ ଧରି । ସ୍ତନ୍ୟ ପିଆନ୍ତି ପେଟଭରି ॥୮୯
ପାଟିକେ ଦୁଇ ଦୁଇ ଦନ୍ତ । ଦେଖିଣ ଯଶୋଦା ଉଷତ ॥୯୦
ରୋହିଣୀ ଦେଖିଣ ସାନନ୍ଦ । ପୁତ୍ରଙ୍କୁ କୋଳ କଲା ନନ୍ଦ ॥୯୧
ଦିନକୁ ଦିନ ବଳୀୟାର । ବଢ଼ନ୍ତି ରାମ ଦାମୋଦର ॥୯୨
ଗୋପାଳ ବାଳକଙ୍କ ମେଳେ । ଗୋପୀଏ ଧରୁଥା'ନ୍ତି କୋଳେ ॥୯୩
ଖେଳନ୍ତି ଗୃହ ଦାଣ୍ତ ଭାଗେ । ବାଛୁରୀମାନଙ୍କର ସଙ୍ଗେ ॥୯୪
ଉଠନ୍ତି ବତ୍ସାଙ୍କ ଉପର । ଧୂଳି ଧୂସର କଳେବର ॥୯୫
ବତ୍ସାଏ ଉଠି ଯେ ପଳାନ୍ତି । ଲାଙ୍ଗୁଡ଼ ଧରି ଓଟାରନ୍ତି ॥୯୬
ପୁଣି ପଳାନ୍ତେ କର ଛାଡ଼ି । ତଳେ ପଡ଼ନ୍ତି ମୁହଁମାଡ଼ି ॥୯୭
ତୁଣ୍ତରୁ ଗଳଇ ରୁଧିର । କାନ୍ଦନ୍ତି ବ୍ରହ୍ମାଣ୍ତ ଠାକୁର ॥୯୮
ଘରୁ ବାହାର ହୋଇ ଗୋପୀ । କୃଷ୍ଣଙ୍କୁ ଚାହାନ୍ତି ନିରୋପି ॥୯୯
ଧୂଳି ଝାଡ଼ନ୍ତି ବାସ୍ତ୍ର ଘେନି । କୋଳ କରନ୍ତି ପୁତ୍ର ବେନି ॥୧୦୦
ଘରେ ଶୁଆଉଁ ବସ୍ତ୍ର ପାଡ଼ି । ଲୋଟି ହୁଅନ୍ତି ଗଡ଼ାଗଡ଼ି ॥୧୦୧
କ୍ଷଣକେ ହୁଅନ୍ତି ବାହାର । କ୍ଷଣ କ୍ଷଣକେ ଆଗୁସାର ॥୧୦୨
ଗୋପୀ ଧରନ୍ତି ଯାଇ କୋଳେ । ଚୁମ୍ବନ ଦ୍ୟନ୍ତି କୁତୂହଳେ ॥୧୦୩
ନନ୍ଦର ଘରେ ଦ୍ୟନ୍ତି ନେଇ । କହନ୍ତି ଯଶୋଦାକୁ ଚାହିଁ ॥୧୦୪
ଏ ତୋର କେବଣ ବିଚାର । ପୁତ୍ର ନ ଥୋଉ କିମ୍ପପାଁ ଘର ॥୧୦୫
ଏକ ବାଳକେ ନ ସମ୍ଭାଳୁ । ବିପଦ ପଡ଼ିଲେ ଯେ ଭାଳୁ ॥୧୦୬
ଶୁଣି ଯଶୋଦା କୃଷ୍ଣ ଘେନି । ରାମଙ୍କୁ ସମ୍ଭାଳେ ରୋହିଣୀ ॥୧୦୭
ଦିନକୁ ଦିନ ଅପ୍ରମିତେ । ଘରେ ନ ରହନ୍ତି ବାଳୁତେ ॥୧୦୮
ଗୋ ଶୃଙ୍ଗ ଧରିଣ ନାଚନ୍ତି । ଅଗ୍ନିର ନିକଟେ ବୁଲନ୍ତି ॥୧୦୯
ଡେରିଲା ଖଣ୍ତାକୁ ଚାଳନ୍ତି । ଶ୍ୱାନର ତୁଣ୍ତେ ହସ୍ତ ଦ୍ୟନ୍ତି ॥୧୧୦
ପଡ଼ି ଲୋଟନ୍ତି ଜଳକୁଣ୍ତେ । ହସ୍ତ ଭରନ୍ତି ସର୍ପତୁଣ୍ତେ ॥୧୧୧
କଣ୍ଟା ଉପରେ ଗଡ଼ିଯା'ନ୍ତି । ମାର୍ଜାରୀ ପୁଅକୁ ଧରନ୍ତି ॥୧୧୨
ଖେଳନ୍ତି ଅତି ବଳୀୟାର । ଗୋକୁଳେ ରାମ ଦାମୋଦର ॥୧୧୩
ନିତ୍ୟେ ପୁତ୍ରଙ୍କୁ ଧରିଆଣି । ପିଟନ୍ତି ଯଶୋଦା ରୋହିଣୀ ॥୧୧୪
ବେପାର ନ ପାରନ୍ତି କରି । ପୁଣି ଆଣନ୍ତି କୋଳେ ଧରି ॥୧୧୫
ଦଣ୍ତେ ହେଁ ନରହନ୍ତି ଘରେ । ବୁଲନ୍ତି ଗୋପୀଙ୍କ ମନ୍ଦିରେ ॥୧୧୬
ତୁଲ୍ୟବୟସ ଗୋପବାଳେ । ଖେଳନ୍ତି ରାମକୃଷ୍ଣ ତୁଲେ ॥୧୧୭
ଭାଙ୍ଗନ୍ତି କାହା ଦଧିଭାଣ୍ତ । ବସ୍ତ୍ର ଚିରନ୍ତି ଖଣ୍ତ ଖଣ୍ତ ॥୧୧୮
କାହାର ପିଆନ୍ତି ବାଛୁରୀ । ଲବଣି ଖା'ନ୍ତି ଚୋରିକରି ॥୧୧୯
କନ୍ଦାନ୍ତି ଦୋଳିର କୁମର । ପାଣି ଢାଳନ୍ତି କା' ଉପର ॥୧୨୦
ସହି ନପାରି ଗୋପବାଳୀ । ନନ୍ଦର ଘରେ ଥୋକେ ମିଳି ॥୧୨୧
ଗୋପୀ କହନ୍ତି ଆଗବଢ଼ି । ଯଶୋଦା ପାଦତଳେ ପଡ଼ି ॥୧୨୨
ସମ୍ଭାଳ ତୋର ଘରଦ୍ୱାର । ଆମ୍ଭେ ନ ଥିବୁ ଗୋପପୁର ॥୧୨୩
କହିବୁ ଆଉ ଗୁଣକେତେ । ଶୁଣ ଗୋ କର୍ମ କଲା ଯେତେ ॥୧୨୪
ଜୀବିକା ବୁଡ଼ିଲା ଆମ୍ଭର । ବତ୍ସା ମେଲାନ୍ତି ତୋ' କୁମର ॥୧୨୫
ଘରେ ନ ଥାଉଁ ଯେତେବେଳେ । ଚୋରି କରଇ ଅବହେଳେ ॥୧୨୬
ଶିକା ଦଉଡ଼ି କାଟିଦେଇ । ଲବଣି କାନ୍ଥେ ଲେପୁଥାଇ ॥୧୨୭
ବସ୍ତ୍ର ଚିରଇ ଘରେ ପଶି । ବୋଇଲେ ବେଗେ ଯାଏ ଋଷି ॥୧୨୮
ଭାଣ୍ତ ଭାଙ୍ଗଇ ଲୁଚି ଲୁଚି । କଥାକେ ଯାଉଥାଏ ଘୁଞ୍ଚି ॥୧୨୯
ଖୋଜିଣ ଦୁଧ ସର ଖାଇ । କାହାର ଭାଣ୍ତରେ ମୂତଇ ॥୧୩୦
ସର ନପାଏ ଯା'ର ଘରେ । ହାଣ୍ତି ଭାଙ୍ଗଇ କୋପଭରେ ॥୧୩୧
କିଛି ନପାଏ ଯା'ର ଘର । ଉଠଇ ଦୋଳିର ଉପର ॥୧୩୨
ଶୋଇଲା ପୁଅକୁ କନ୍ଦାଏ । ଗୋଡ଼ାଇ ଗଲେ ଗାଳିଦିଏ ॥୧୩୩
ଏକଇ ଗୋପୀ ରୋଷଭରେ । କହଇ ଯଶୋଦା ଆଗରେ ॥୧୩୪
ଯମୁନା ଯିବାବେଳେ ମୋର । ଘରେ ପଶିଲା ତୋ' କୁମର ॥୧୩୫
କବାଟ ଫେଡ଼ିଣ ମୋହର । ଘରେ ପଶଇ ଯେହ୍ନେ ଚୋର ॥୧୩୬
ତା' ଦେଖି ବାହୁଡ଼ିଲି ମୁହିଁ । ଜଳାକବାଟି ବାଟେ ଚାହିଁ ॥୧୩୭
ଶିକାରେ ଅଛି ମୋର ସର । ଗମ୍ଭିରୀ ବଡ଼ଇ ଅନ୍ଧାର ॥୧୩୮
କିଛି ନ ପାଇ ମୋର ଘରେ । ପଶିଲା ଗମ୍ଭୀରି ଭିତରେ ॥୧୩୯
କି ମନ୍ତ୍ର ଜାଣେ ତୋର ପୁଅ । କୋଟିଏ ସୂର୍ଯ୍ୟ ଜିଣି ଦେହ ॥୧୪୦
ଘୋର ଅନ୍ଧାର ଗଲା କେଣେ । ପୁଣି ଚାହିଁଲା ଏଣେତେଣେ ॥୧୪୧
ଦେଖିଲା ଶିକା ଅଛି ଉଚ୍ଚେ । ହସ୍ତ ନ ପାଇଲା ସୁସଞ୍ଚେ ॥୧୪୨
ରୋଳ ଆଣିଲା ଧାତିକାରେ । ଉଠିଲା ତଥିର ଉପରେ ॥୧୪୩
ସବୁ ଖାଇଲା ଦୁଧସର । ତୁଣ୍ତୁ ମୋ' ନଇଲା ଉତ୍ତର ॥୧୪୪
ପୁଣି ଗୋପୀଏ ହୋଇ ଆଗେ । କୋପେକହଇ ବେଗେ ବେଗେ ॥୧୪୫
ଭୋ ମାତ ଗଲି ନୀର ଆଣି । ତୋ' ସୁତ ଖାଇଲା ଲବଣି ॥୧୪୬
ଆସି ହୋଇଲି ବେଗେ ଘର । ବସିଛି ପିଣ୍ତାର ଉପର ॥୧୪୭
ବୋଇଲା ଗଲୁ ଏତେବେଳ । ତୋ' ଘରେ ପଶିଥିଲା ଚୋର ॥୧୪୮
ମୁଁ ଏବେ ବସିଅଛି ଜଗି । ଖାଇବି ଆନଘରେ ମାଗି ॥୧୪୯
ଖରେ ପଶିଲି ଘରେ ମୁହିଁ । ଦେଖିଲି ଗଲାଣି ପଳାଇ ॥୧୫୦
ପୁଣି ଗୋପୀଏ ଆଗସରି । ବୋଲଇ ଶୁଣ ନନ୍ଦନାରୀ ॥୧୫୧
ଦିନେକ ମୋର ଘରେ ଗଲା । କରଅଞ୍ଜଳି ପ୍ରସାରିଲା ॥୧୫୨
ବୋଇଲା ଫୁଟିଲି ମୁଁ ପଥେ । ଲବଣି ଦିଅ ମୋର ହସ୍ତେ ॥୧୫୩
ହସ୍ତ ପୂରାଇ ଦିଅ ସର । ତୋ ଘରେ ନପଶିବ ଚୋର ॥୧୫୪
ଶୁଣି ସାନନ୍ଦ ମନେ ମୁହିଁ । ସର ଲୁଚାଏ ଦେଲି ନେଇ ॥୧୫୫
ହସ୍ତ ନ ପୂରଇ ତାହାର । ବୋଲଇ ଆଣ ଧାତିକାର ॥୧୫୬
ପୁଣି ଥୋକାଏ ଦେଲି ନେଇ । ଦେଖିଲି ହସ୍ତ ନ ପୂରଇ ॥୧୫୭
ଯେତେକ ଥିଲା ଘରେ ମୋର । ଦୁଧ ଲବଣି ଘୃତ ସର ॥୧୫୮
ସବୁ ଢାଳିଲି ବେଗେ ନେଇ । ଦେଖିଲି ହସ୍ତ ନ ପୂରଇ ॥୧୫୯
ପାଖ ପଡ଼ିଶା ଯେତେ ଘର । ସବୁ ଆଣିଲି ଘୃତ ସର ॥୧୬୦
କେବେହେଁ କର ନ ପୂରିଲା । ପୁଣି ହିଁ ଆଣ ଲୋ ବୋଇଲା ॥୧୬୧
ଦେଖି ମୁଁ ହୋଇଲି ଚକିତ । ଏକା ଗ୍ରାସକେ ଗର୍ଭଗତ ॥୧୬୨
ହସ୍ତ ବୋଳିଲା ମୋର ମୁେ । ପଳାଇଗଲା ଦାଣ୍ତେ ଦାଣ୍ତେ ॥୧୬୩
ଗୋପୀଙ୍କ ଭାଷା ଶୁଣି ଶୁଣି । କୋପେ ବୋଲଇ ନନ୍ଦରାଣୀ ॥୧୬୪
କୃଷ୍ଣର ଧରିଛନ୍ତି କର । ଭୟେ କମ୍ପନ୍ତି ଚକ୍ରଧର ॥୧୬୫
ଯଶୋଦା ବୋଲଇ ଲୋ ଶୁଣ । ଜାଣିଲି ପୁତ୍ର ଦୁଷ୍ଟପଣ ॥୧୬୬
ତୁମ୍ଭର ଜାଣିଲି ସଦୟେ । ଦେଲଟି ଲବଣି ଟିକାଏ ॥୧୬୭
ଏତେକେ ବୁଡ଼ିଲା ତୋ' ଘର । ଭଣ୍ତ ଲୋ ମୋହର ଆଗର ॥୧୬୮
ବାଳୁତ ପୁଅ ହସ୍ତ କାହିଁ । ଶତେ ନଉତି ନପୂରଇ ॥୧୬୯
ଏତେ ଅନୀତି କଥା କହ । ଜାଣତ ଦୁଷ୍ଟ ମୋର ପୁଅ ॥୧୭୦
ଏ ଛାର ତୁମ୍ଭର ପ୍ରମାଣ । ଏଥକୁ ସାକ୍ଷୀ ନାରାୟଣ ॥୧୭୧
ଦାସବତ୍ସଳ ଭଗବାନ । ଚାହିଁଲେ ଗୋପୀଙ୍କ ବଦନ ॥୧୭୨
ଗୋପୀ କରିବେ ତା'ଙ୍କୁ କିସ । ଏମନ୍ତ ପ୍ରଭୁ ହୃଷୀକେଶ ॥୧୭୩
ମୋହନ କରି ହସ ହସ । ଗୋପୀ ହୋଇଲେ ସର୍ବେବଶ ॥୧୭୪
ତକ୍ଷଣେ ସ୍ନେହଭର ହୋଇ । ଗୋପୀଏ ଏକୁ ଆରେ ଚାହିଁ ॥୧୭୫
କୃଷ୍ଣର ମୁଖେ ଚୁମ୍ବ ଦେଇ । ଯେ ଯାହା ଘରକୁ ସେ ଯାଇ ॥୧୭୬
ଶୁଣ ପରୀକ୍ଷ ମହୀପାଳ । ବାଳକଲୀଳା ନନ୍ଦବାଳ ॥୧୭୭
ଦିନେକ ରାମ ବନମାଳୀ । ବାଳକ ମେଳେ ଗଲେ ଖେଳି ॥୧୭୮
ଆନନ୍ଦେ କ୍ରୀଡ଼ାରଙ୍ଗେ ଫୁଟି । ତୁଣ୍ତେ ଭରିଲେ କୃଷ୍ଣ ମାଟି ॥୧୭୯
ରାମ ଦେଖିଣ ଗଲେ ଖରେ । କହିଲେ ଯଶୋଦା ଛାମୁରେ ॥୧୮୦
ଶୁଣ ଜନନୀ ମୋ' ଉତ୍ତର । ମାଟି ଭକ୍ଷିଲା ତୋ' କୁମର ॥୧୮୧
ଯାଇ ମୁଁ ଧଇଲି ତା' ହସ୍ତ । ମାରଇ ବୋଲି ଭୟଚିତ୍ତ ॥୧୮୨
ବେଗେ ସେ ଛଡ଼ାଇଲା ହସ୍ତ । ମୋ ଅଙ୍ଗେ ମାଇଲା ବହୁତ ॥୧୮୩
ଶୁଣି ଯଶୋଦା ବେଗେ ଯାଇ । ଧଇଲେ କୃଷ୍ଣ କର ଦୁଇ ॥୧୮୪
କୋପ ନୟନେ ଗୋପୀ ଚାହେଁ । ଭୟେ କମ୍ପନ୍ତି ଦେବରାୟେ ॥୧୮୫
ଯଶୋଦା କୋପେ ପରଜ୍ୱଳି । ଛାଟ ଉଞ୍ଚାଇ ଦେଲେ ଗାଳି ॥୧୮୬
ସର-ଲବଣି ତୁ ପକାଉ । କାହାର ବୋଲେ ମାଟି ଖାଉ ॥୧୮୭
ଆଜ ମାରିବି ତୋତେ ଘରେ । କହିବି ପିତାଙ୍କ ଛାମୁରେ ॥୧୮୮
ପୋଏ କହିଲେ ଶୁଣ ମାଏ । ଭକ୍ଷିଲେ ମୃତ୍ତିକା ମୁଠାଏ ॥୧୮୯
ଶୁଣି ଯଶୋଦା କୋପ କରି । ଛାଟ ଉଞ୍ଚାଇ ଦେଲେ ଗାଳି ॥୧୯୦
ଅଞ୍ଚଳେ ବାନ୍ଧି ବେନି ହସ୍ତ । ଭୟେ କମ୍ପନ୍ତି ଗୋପୀନାଥ ॥୧୯୧
ଛାଟ ଉଞ୍ଚାନ୍ତେ ନନ୍ଦନାରୀ । କାନ୍ଦି କହନ୍ତି ନରହରି ॥୧୯୨
ଏହାଙ୍କ ଘରେ ମୁହିଁ ଯାଇ । ଲବଣି ଭୁଞ୍ଜଇ ଚୋରାଇ ॥୧୯୩
ସେ ଘେନି କହୁଛନ୍ତି ଖଚ । ତୁଣ୍ତ ମୋ' ଦେଖ ତୁ ପ୍ରତ୍ୟକ୍ଷ ॥୧୯୪
ବଳଦେବ ହିଁ ମୋତେ ହିଂସି । ତୋଆଗେ କହିଲେ ସେ ଆସି ॥୧୯୫
ମୋ ତୁଣ୍ତେ ଥିଲେ ସିନା ମାଟି । ତେବେହେଁ ମୋତେ ଛାଟେପିଟି ॥୧୯୬
ହସ୍ତରୁ ବେଗେ ଛାଟ ପକା । ମାଏ ବୋଇଲେ ତୁଣ୍ତ ଦେଖା ॥୧୯୭
ଶୁଣି ସାନନ୍ଦ ଚକ୍ରଧର । ବିସ୍ତାରି ଦେଖାନ୍ତି ଅଧର ॥୧୯୮
ତକ୍ଷଣେ ବେନିପାଟି ଧରି । ତୁଣ୍ତେ ଚାହିଁଲେ ନନ୍ଦନାରୀ ॥୧୯୯
ଦେଖଇ ଅଶେଷ ବ୍ରହ୍ମାଣ୍ତ । ସପତ-ମହୀ ନବଖଣ୍ତ ॥୨୦୦
ସ୍ଥଳ ସାଗର ମହୀଧର । ଶଶୀ ନକ୍ଷତ୍ର ଦିବାକର ॥୨୦୧
ଦିଶ ଆକାଶ ଅନ୍ତରାଳ । ଗ୍ରହ ପବନ ମେଘମାଳ ॥୨୦୨
ସ୍ଥାବର ଆଦି ସର୍ବଜନ୍ତୁ । ବିଶ୍ୱସଂସାରେ ଯେତେ ହେତୁ ॥୨୦୩
ନଗ୍ର ପାଟଣା ପୁର ଗ୍ରାମ । ନଦୀ ପର୍ବତ ଘୋରବନ ॥୨୦୪
ମଥୁରାପୁର ଆଦି କରି । ଗୋପନଗର ନରନାରୀ ॥୨୦୫
ବାଳକ ମେଳେ ନନ୍ଦଦ୍ୱାରେ । କୃଷ୍ଣଙ୍କୁ ଘେନିଛନ୍ତି କରେ ॥୨୦୬
ରୋହିଣୀ ଛନ୍ତି ରାମ ଘେନି । ସ୍ତୁତି କରନ୍ତି ସୁର ମୁନି ॥୨୦୭
ଦେଖି ଚକିତ ନନ୍ଦରାଣୀ । ମୂର୍ଚ୍ଛିତେ ପଡ଼ିଲେ ଧରଣୀ ॥୨୦୮
ପୁଣି କ୍ଷଣକେ ପାଇ ଜ୍ଞାନ । ଭାଳଇ ଦେଖିଲି ସ୍ୱପନ ॥୨୦୯
କେଉଁ ଦେବତା ମାୟା କଲା । ମୋହର ମନକୁ ମୋହିଲା ॥୨୧୦
କି ଅବା ହୋଇଲଇଁ ବାଇ । ଜ୍ଞାନ ହାରିଲି ଗର୍ଭ ଚାହିଁ ॥୨୧୧
ଏ ବଡ଼ ପଡ଼ିଲା ସଂଶୟ । ଏବେ କି ବୁଦ୍ଧି ମୋର ମୋହ ॥୨୧୨
ଜଗତ ଦେଖିଲି ତ ଗର୍ଭେ । ଏହା ବୁଝିବି କେଉଁ ଭାବେ ॥୨୧୩
ପୁତ୍ରର କାହିଁ ଏଡ଼େ ଗର୍ଭ । ଏ କି ଅନାଦି ପଦ୍ମନାଭ ॥୨୧୪
ସିଦ୍ଧ ପୁରୁଷ ଅବା ଜାତ । ଏହାକୁ ବୋଲଇ ମୁଁ ସୁତ ॥୨୧୫
କିବା ଡାକିନୀ ମାୟା କଲା । ଗର୍ଭେ ତ ଏମନ୍ତ ଦିଶିଲା ॥୨୧୬
ନ ପୁଣ ପଡ଼ଇ ପ୍ରମାଦ । ଶୋକେ ଯଶୋଦା ଗଦଗଦ ॥୨୧୭
ଏତ ନୁହଁଇ ଭଲ ଚିହ୍ନ । ମୋହର ମନ ଛନ ଛନ ॥୨୧୮
ଏମନ୍ତ ଭାଳି ନନ୍ଦରାଣୀ । ମନ ବଚନ ଚିତ୍ତେ ଗୁଣି ॥୨୧୯
ନ ଜାଣି ବାଇ ପ୍ରାୟ ହୋଇ । ଭାଳଇ ଦଶଦିଗ ଚାହିଁ ॥୨୨୦
ପୁଣ କ୍ଷଣକେ ଅନୁମାନି । ଚିତ୍ତେ ଚିନ୍ତଇ ଭୟ ଘେନି ॥୨୨୧
ଯାହାର ମାୟାଘୋର ଭ୍ରମେ । ଜୀବ ଭ୍ରମଇ ପଥଶ୍ରମେ ॥୨୨୨
ମୁହିଁ ମୋହର ଏ ସଂସାର । ପତି ତନୟ ବନ୍ଧୁ ମୋର ॥୨୨୩
ସ୍ୱାମୀର ପତ୍ନୀ ମୁହିଁ ସରି । ସର୍ବ ସମ୍ପଦ ମୁଁ ଆବୋରି ॥୨୨୪
ଏ ଗୋପୀ ଗୋପ ଗୋରୁ ଧନ । ସର୍ବ ଆବୋରି ମୋର ମନ ॥୨୨୫
ଯା'ର ମାୟାରେ ଏହି ମତି । ସେ ହରି ମୋତେ କରୁ ଗତି ॥୨୨୬
ଏତେ ବିଚାରି କଲା ଭୟ । ମାୟା ମୋହିଲେ ଦେବରାୟ ॥୨୨୭
ତକ୍ଷଣେ କୃଷ୍ଣେ କରି କୋଳ । ନମଇଁ ଦଶଦିଗ ପାଳ ॥୨୨୮
ଜୟ ଚଣ୍ତିକା ଗୋ ମଙ୍ଗଳା । ରଖ ମୋ ଏକଇର ବଳା ॥୨୨୯
ଗଜବଦନ କ୍ଷେତ୍ରପାଳେ । ପୁତ୍ର ମୋ ରଖ ସର୍ବକାଳେ ॥୨୩୦
ନମଇଁ ଗୋବିନ୍ଦର ପାୟେ । ରିଷ୍ଟ ଖଣ୍ତିବେ ମୋ' ତନୟେ ॥୨୩୧
ଏମନ୍ତ ବୋଲି କୃଷ୍ଣେ ଘେନି । ଘରେ ମିଳିଲା ନନ୍ଦରାଣୀ ॥୨୩୨
ଗୋରଜ କୃଷ୍ଣଦେହେ ବୋଳି । ଅନେକ କଲା ନିଉଛାଳି ॥୨୩୩
ପୁତ୍ରକୁ କରାଇ ସ୍ନାହାନ । ବ୍ରାହ୍ମଣେ ଦେଲା ମିଷ୍ଟଅନ୍ନ ॥୨୩୪
ସ୍ତନ୍ୟ ପିଆଇ କୋଳେ ଧରି । ନିଦ୍ରା କରାଇଲା ମୁରାରି ॥୨୩୫
ବୋଲେ ପରୀକ୍ଷ ଶୁକ ଚାହିଁ । ତୁମ୍ଭରେ ନିସ୍ତରିଲି ମୁହିଁ ॥୨୩୬
ନନ୍ଦ ଯଶୋଦାଙ୍କର ତପ । ଭୋ ମୁନି କହିବା ସ୍ୱରୂପ ॥୨୩୭
ଯାହାର ନାମ ହୃଦେ ଘେନି । ସଂସାରୁ ତରିଯା'ନ୍ତି ମୁନି ॥୨୩୮
ତପେ ବିଧାତା ଯାକୁ ଧାୟି । ଯା' ନାମ ଶଙ୍କର ଜପଇ ॥୨୩୯
ଦେବେ ନ ଜାଣନ୍ତି ଯାହାକୁ । ସେ କେହ୍ନେ ପ୍ରାପତ ନନ୍ଦକୁ ॥୨୪୦
ଯଶୋଦା କଲା କେଡ଼େ ଭାଗ୍ୟ । ତାହାର କୋଳେ ପଦ୍ମନାଭ ॥୨୪୧
ଗର୍ଭରେ ଧରି ଦଶମାସ । ଦେବକୀ ହୋଇଲା ନିରାଶ ॥୨୪୨
କୃଷ୍ଣର ଏତେ ବଡ଼ ମାୟା । ଏହାରେ କଲେ ଏଡ଼େ ଦୟା ॥୨୪୩
କହିବା ମୋତେ ମୁନିବର । ନିର୍ମଳ ହେଉ ମୋ ଶରୀର ॥୨୪୪
ମୁନି କହନ୍ତି ତାହା ଶୁଣି । କୃଷ୍ଣଚରିତ ମନେ ଗୁଣି ॥୨୪୫
ଶୁଣ ରାଜନ କୃଷ୍ଣକଥା । ସୃଷ୍ଟିର ଆଦ୍ୟକାଳେ ଧାତା ॥୨୪୬
ଅଷ୍ଟବସୁଙ୍କୁ ଜାତ କଲା । ଜଣ ଜଣକେ ନାମ ଦେଲା ॥୨୪୭
ପୁତ୍ରଙ୍କ ମଧ୍ୟେ ସାଧୁ ଧୀର । ଦ୍ରୋଣବସୁ ନାମ ଯାହାର ॥୨୪୮
ପତ୍ନୀର ନାମ ତାର ଧରା । ସମ ନୁହଁଇ ଅପସରା ॥୨୪୯
ପୁତ୍ର-ବଧୂଙ୍କୁ ରାଇ ଧୀର । ଆଦେଶ ଦେଲେ ବେଦବର ॥୨୫୦
ବେଦପ୍ରମାଣେ ସୃଷ୍ଟି କର । ସଂସାର ହୋଇବ ତୁମ୍ଭର ॥୨୫୧
ଶୁଣି ଯୋଡ଼ିଲେ ବେନିକର । ମଧୁରେ କହନ୍ତି ଉତ୍ତର ॥୨୫୨
ବୋଲନ୍ତି ଶିରେ କର ଦେଇ । ଭୋ ତାତ ଏଣେ କାର୍ଯ୍ୟ ନାହିଁ ॥୨୫୩
ଆମ୍ଭର ଚିତ୍ତ ଅପ୍ରମାଦେ । ଭକତି ହେଉ କୃଷ୍ଣପାଦେ ॥୨୫୪
ତେବେ କରିବୁଁ ତୋ ବଚନ । ଭୋ ତାତ ହୋଇବା ପ୍ରସନ୍ନ ॥୨୫୫
ସନ୍ତୋଷେ ବୋଲେ ପ୍ରଜାପତି । ଗୋବିନ୍ଦେ ହେଉ ତୁମ୍ଭ ମତି ॥୨୫୬
ହରିଙ୍କି ଧାୟି ତପକରି । ଶୀତ ବରଷା ଅପହରି ॥୨୫୭
ସୂର୍ଯ୍ୟତେଜକୁ ନାହିଁ ଭୟେ । ତପ କରନ୍ତି କୃଷ୍ଣଲୟେ ॥୨୫୮
ତାହା ଜାଣିଲେ ନାରାୟଣ । ବ୍ରାହ୍ମଣ ରୂପେ ପରସନ୍ନ ॥୨୫୯
କୃଷ୍ଣ ଆରାଧି ତପ କରି । ପୁତ୍ର ମୋ ହୋଇବେ ମୁରାରି ॥୨୬୦
ଏହାଉଁ ଆନ କାର୍ଯ୍ୟ ନାହିଁ । ତୁମ୍ଭ ଚରଣେ କହିଲଇଁ ॥୨୬୧
ଶୁଣି ହସିଲେ ଭାବଗ୍ରାହୀ । କହନ୍ତି ଦୁହିଁଙ୍କି ଅନାଇ ॥୨୬୨
ଗୋପରେ ହୁଅ ଯାଇ ଜାତ । ତୁମ୍ଭେ ଯେ ହୋଇବ ମହତ ॥୨୬୩
ଦ୍ୱାପର ଯୁଗେ ଭାରା ନାଶେ । ଜନ୍ମ ହୋଇବେ ପୀତବାସେ ॥୨୬୪
ଦେବକୀ ଗର୍ଭେ ହୋଇ ଜାତ । କୃଷ୍ଣ ହୋଇବେ ତୁମ୍ଭ ସୁତ ॥୨୬୫
ପୁତ୍ର ବୋଲାଇବେ ତୁମ୍ଭର । ଅସୁର କରିବେ ସଂହାର ॥୨୬୬
ଏଗାର ବତ୍ସର ତୋ ଘରେ । ବଞ୍ଚିବେ ପୁତ୍ରସ୍ନେହ ଭରେ ॥୨୬୭
ଗୋପରେ କରିଣ ବିହାର । ବିଜେ କରିବେ ମଧୁପୁର ॥୨୬୮
ନିଜ ସ୍ୱରୂପ ଧରି ହରି । ତାହାଙ୍କ ଆଶା ପୂର୍ଣ୍ଣକରି ॥୨୬୯
ଏତେକ କହି ନାରାୟଣ । ତକ୍ଷଣେ ହେଲେ ଅନ୍ତର୍ଦ୍ଧାନ ॥୨୭୦
କୃଷ୍ଣ ଆଦେଶ ଘେନି ଶିରେ । ଜନ୍ମ ହୋଇଲେ ଗୋପପୁରେ ॥୨୭୧
କୃଷ୍ଣଙ୍କୁ ତପବଳେ ପାଇଁ । ପାଳନ୍ତି ପିତାମାତା ହୋଇ ॥୨୭୨
ଶୁଣ ସୁଜନେ କୃଷ୍ଣବାଣୀ । ନିର୍ମଳ ହୁଅ ମନେ ଗୁଣି ॥୨୭୩
ପୁରାଣ ଗୀତବନ୍ଧେ କଲି । ରାମକୃଷ୍ଣଙ୍କ ବାଳକେଳି ॥୨୭୪
ଏଥକୁ ହୁଅ ଦୃଢ଼ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ॥୨୭୫
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ନନ୍ଦବସୁଦେବ ସଙ୍ଗମୋ ନାମ ନବମୋଽଧ୍ୟାୟଃ ।'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୧୦.୧୦', content: '''ଦଶମସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ନମଇଁ ପ୍ରଭୁ ବନମାଳୀ । ସୁଖସାଗର ବାଳକେଳି ।।୧ 
ଦିନେକ ଦେବୀ ଯଶୋବନ୍ତୀ । ସେବକୀମାନ ହକାରନ୍ତି ।।୨ 
ଆଜ୍ଞା ପ୍ରମାଣେ ଦାସୀଗଣେ । ଆସି ମିଳିଲେ ଜଣେ ଜଣେ ।।୩ 
ଯଶୋଦା ବୋଲନ୍ତି ଉତ୍ତର । ଘର ବେଭାର ତୁମ୍ଭେ କର ।।୪ 
ଦଧିମନ୍ଥିବି ଆଜ ମୁହିଁ । ଲବଣି କେତେ ଜାଣିବଇଁ ।।୫ 
ମନେ ଜାଣିଲେ ଭାବଗ୍ରାହୀ । ଭକ୍ତଜନଙ୍କ ସତ୍ୟ ପାଇଁ ।।୬ 
ଗୋପୀ ଯେ କହିଥିଲେ ଗତେ । ମୋହର କଥାମାନ ଯେତେ ।।୭ 
ସେକଥା କରିବଇଁ ସତ୍ୟେ । ଯଶୋଦା ଯିବନା ପରତେ ।।୮ 
ମାୟା ମୋହିଲେ ନରହରି । ଦାସଜନଙ୍କ ସତ୍ୟେ କରି ।।୯ 
ଏମନ୍ତ ବୋଲି ଆଜ୍ଞାଦେଲେ । ମନ୍ଥନ ଦଣ୍ଡ ଅଣାଇଲେ ।।୧୦ 
ମନ ଆନନ୍ଦେ ନନ୍ଦନାରୀ । ଦଧିଭାଣ୍ଡରେ ଖୁଆଭରି ।।୧୧ 
ଯଶୋଦା ହୋଇଲାକ ସଜ । ଯାହାର ସୁତ ଦେବରାଜ ।।୧୨ 
ପିନ୍ଧି ସୁରଙ୍ଗ ପାଟଶାଢ଼ି । ରତ୍ନମେଖଳା ଅଛି ଭିଡି ।।୧୩ 
ପୃଥୁଳ ନିତମ୍ବ ଯୁଗଳ । ସୁବର୍ଣ୍ଣ ଚୁଡି ବେନିକର ।।୧୪ 
ବେନିସ୍ତନରୁ କ୍ଷୀର ଝରେ । ନୂପୁର ବାଜଇ ପୟରେ ।।୧୫ 
ହୃଦରେ ହାର କର୍ଣ୍ଣେ କାପ । ଶିରେ ସୀମନ୍ତ ଦିବ୍ୟରୂପ ।।୧୬ 
ଖୁଆ ଦଉଡି ଧରି କରେ । ବାମ ଦକ୍ଷିଣେ ଚାଲେ ଧୀରେ ।।୧୭ 
ଦଉଡି ଟାଣିବାର ଡରେ । ବସ୍ତ୍ର ନରହେ ଦେବୀ ଶିରେ ।।୧୮ 
କବରୀ ଫିଟି ଲୋଟେ ତଳେ । ପୁଷ୍ପ ପଡନ୍ତି ମାଳେ ମାଳେ ।।୧୯ 
ହୃଦେ କମ୍ପନ୍ତି ପୟୋଧର । କଙ୍କଣ ନାଦ ବେନିକର ।।୨୦ 
ମୁଖେ ଶୋଭିତ ଶ୍ରମଝାଳ । ରଙ୍ଗ ଅଧରେ ସୁକପୋଳ ।।୨୧ 
ଦଧି ମନ୍ଥଇ ମନତୋଷେ । କୃଷ୍ଣ ମିଳିଲେ ତା'ର ପାଶେ ।।୨୨ 
ସ୍ତନ୍ୟ ପିଇବା ଆଶେ ହରି । ଜନନୀ ବସ୍ତ୍ର କରେ ଧରି ।।୨୩ 
ଦେଖି ଯଶୋଦା କୋପଭର । କୃଷ୍ଣଙ୍କୁ ବୋଲନ୍ତି ଉତ୍ତର ।।୨୪ 
ଯାଅ ନଧର ଏତେବେଳେ । ପଛେ ଘେନିବି ତୋତେକୋଳେ।।୨୫ 
ଶୁଣି କାନ୍ଦନ୍ତି ବନମାଳୀ । ଦେଖି ଯଶୋଦା ଦେଇ ଗାଳି ।।୨୬ 
କୃଷ୍ଣଙ୍କୁ କରାଇଲେ ତୁନି । ସୁସ୍ଵରେ କରି ଗୀତଧ୍ଵନି ।।୨୭ 
ବାଳୁତ କାଳୁ ଯେତେ ଜାଣି । ସୁମରି ଗାଏ ନନ୍ଦରାଣୀ ।।୨୮ 
କୋଇଲି ଛନ୍ଦେ ଗାଇ ଗୀତ । ଶୁଣି କାନ୍ଦନ୍ତି ଗୋପୀନାଥ ।।୨୯ 
ହସ୍ତ ବଢ଼ାଇ ଗୋପୀନାଥେ । ଖୁଆ ଧଇଲେ ବାମହସ୍ତେ ।।୩୦ 
ଯଶୋଦା ନପାରିଲା ଚାଳି । କୋଳେ ଧଇଲା ବନମାଳୀ ।।୩୧ 
ସ୍ତନ୍ୟ ପିଆଇ ତୋଷମନ । ଶ୍ରୀମୁଖେ ଦେଲାକ ଚୁମ୍ବନ ।।୩୨ 
ଶୁଣ ପରୀକ୍ଷ ଏକଚିତ୍ତ । ଏମନ୍ତ ହୋଇ ବିପରୀତ ।।୩୩ 
ଚୁଲିରେ ବସିଥିଲା କ୍ଷୀର । ଚାହିଁଲେ ପ୍ରଭୁ ଚକ୍ରଧର ।।୩୪ 
ତକ୍ଷଣେ ପଡିଲା ଉତୁରି । ଦେଖିଲା ଯଶୋଦା ସୁନ୍ଦରୀ ।।୩୫ 
କୃଷ୍ଣଙ୍କୁ ପକାଇଲା ତଳେ । ଅଜ୍ଞାନ-ମୋହ-ମାୟା-ଭୋଳେ ।।୩୬ 
ଧାମଇଁ କରେ ଜଳ ଘେନି । ପଡି କାନ୍ଦନ୍ତି ଅନ୍ତର୍ଯ୍ୟାମି ।।୩୭ 
କୋପ ବସିଲା କୃଷ୍ଣଙ୍କର । ଦନ୍ତେ କାମୋଡିଲେ ଅଧର ।।୩୮ 
ଉଠିଲେ ଭବସୁଖଦାତା । ଘରୁ ଆଣିଲେ ଶିଳପୁତା ।।୩୯ 
ପିଟିଲେ ଦଧିଭାଣ୍ଡେ ନେଇ । ଭାଜି ଗୋରସ ଗଲା ବହି ।।୪୦ 
ତା' ଦେଖି ଗୋବିନ୍ଦ କାତରେ । ଲୁଚିଲେ ଗମ୍ଭୀରି ଭିତରେ ।।୪୧ 
ଘରେ ଲବଣି ଥିଲା ଯେତେ । ସବୁ ଖାଇଲେ ବେନିହସ୍ତେ ।।୪୨ 
କ୍ଷୀର ଉତାରି ଗୋପବାଳୀ । ପୁଣି ମନ୍ଥନ ସ୍ଥାନେ ମିଳି ।।୪୩ 
ଦେଖ ଚକିତ ଗାଲେ ହସ୍ତ । ଏଡେ କରମ କଲା ସୁତ ।।୪୪ 
ବାଳୁତ କାଳୁ ଏଡେ କୋପୀ । ସତ କହନ୍ତି ମୋତେ ଗୋପୀ ।।୪୫ 
ତାହାଙ୍କୁ ନିନ୍ଦିଲି ମୁଁ କୋପେ । ଏବେ ତ ଦେଖିଲି ସ୍ଵରୂପେ ।।୪୬ 
ଆଜ କରିବି ପ୍ରତିଫଳ । ଗୋପୀଏ ଛାଡନ୍ତି ଚହଳ ।।୪୭ 
ବଢ଼ିଲା କହୁଁ କହୁଁ କୋପ । ଯଷ୍ଟି ପ୍ରହାରେ ଯେହ୍ନେ ସର୍ପ ।।୪୮ 
ଛାଟ ଲୁଚାଇ ପଛଭାଗେ । ମିଳିଲା ଗମ୍ଭୀରିର ଲାଗେ ।।୪୯ 
ଦ୍ଵାରେ ଚାହିଁଲେ ଦେବୀ ଧୀର । ଦେଖିଲେ ପ୍ରଭୁ ଦାମୋଦର ।।୫୦ 
ରୋଳ ଉପରେ ଗୋପୀନାଥ । ଶିକା ଧରିଣ ବାମହସ୍ତ ।।୫୧ 
ଶିକାରେ ଥିଲା ଯେ ଲବଣି । କୃଷ୍ଣ ତା' ବେନିକରେ ଆଣି ।।୫୨ 
ମାର୍ଜାରୀ ପାଞ୍ଚ ସାତ ମେଳେ । ଲବଣି ଖାନ୍ତି କୁତୂହଳେ ।।୫୩ 
ଦ୍ଵାରକୁ ଚାହିଁ ଚକ୍ରଧର । ଭୟେ କମ୍ପନ୍ତି ଯେହ୍ନେ ଚୋର ।।୫୪ 
ଦେଖି ଯଶୋଦା ପରଜ୍ଵଳି । ଯଷ୍ଟି ଉଞ୍ଚାଇ ଦେଲେ ଗାଳି ।।୫୫ 
ଆଜ କରିବି ଖଣ୍ଡ ଖଣ୍ଡ । ଛାଟେ ପିଟିବି ତୋର ପିଣ୍ଡ ।।୫୬ 
ଦେଖି ଚକିତ ଭାବଗ୍ରାହୀ । ରୋଳୁଁ ପଡିଲେ ବେଗେ ଡେଇଁ ।।୫୭ 
କୃଷ୍ଣ ପଳାନ୍ତି ଭୟ ଘେନି । ପଛେ ଗୋଡାନ୍ତି ନନ୍ଦରାଣୀ ।।୫୮ 
ପଳାନ୍ତି ପଛକୁ ଅନାଇଁ । ପଛେ ଯଶୋଦା ଛନ୍ତି ଧାଇଁ ।।୫୯ 
ଯାହାର ନାହିଁ ଆଦି ଅନ୍ତ । ଧ୍ୟାନେ ଚିନ୍ତନ୍ତି ମୁନି ସନ୍ଥ ।।୬୦ 
ତାହାଙ୍କୁ ପୁତ୍ର ପ୍ରାୟେ ମଣି । ପଛେ ଧାମଇଁ ଗୋପାଳୁଣୀ ।।୬୧ 
ପୃଥୁ ନିତମ୍ବ ପାୟୋଧରେ । ଗୋଡାଇ ନପାରଇ ଖରେ ।।୬୨ 
ପୁଣି ଗୋଡାଇ ପଛେ ଝୁି । ଘଡିକେ ଉଠି ଘର୍ମେ ଫୁଟି ।।୬୩ 
ପୁଣି ଗୋଡାଇ ପୁଣ ପଡି । ପାୟେକ ଉଠିଣ ହାବୋଡି ।।୬୪ 
କେଶ ଫିଟିଲା ଶ୍ରମଝାଳେ । ଫୁଲ ପଡଇ ଫିଟି ତଳେ ।।୬୫ 
ଏମନ୍ତ ଯଶୋଦାର ଗତି । ଦେଖି ଆନନ୍ଦ ଶିରୀପତି ।।୬୬ 
ଯାହାର ଆଦି ଅନ୍ତ ନାହିଁ । ଯଶୋଦା ପାଇବ ତା' କାହିଁ ।।୬୭ 
ଜାଣିଣ ଯଶୋଦା ବିକଳ । ଲେଉଟି ଚାହେଁ ଆଦିମୂଳ ।।୬୮ 
ମନେ ବିଚାର ଭାବଗ୍ରାହୀ । ଯଶୋଦାଠାରେ ଦୟା ବହି ।।୬୯ 
ଯେବେ ମୁଁ ଯିବିଟି ପଳାଇ । କେ ମୋତେ ପାରିବ ଗୋଡାଇ ।।୭୦ 
ଏତେ ବିଚାରି ଦୟାନିଧି । ରଜ୍ଜୁରେ ହୋଇବଇଁ ବନ୍ଦୀ ।।୭୧ 
ମାତାର ଶ୍ରମ ମନେ ଜାଣି । ରହିଲେ ପ୍ରଭୁ ବେନୁପାଣି ।।୭୨ 
ଧାଇଁ ଧଇଲେ ଦେବୀ କରେ । ଛାଟ ଉଞ୍ଚାଇ କୋପଭରେ ।।୭୩ 
ଭୟେ କମ୍ପନ୍ତି ଚକ୍ରଧର । ଚକ୍ଷୁ ଘଷନ୍ତି ବାମକର ।।୭୪ 
କୃଷ୍ଣ ବିକଳ ଦେଖି ମାତା । ଛାଟ ପକାଇ କଲେ ଚିନ୍ତା ।।୭୫ 
ବୋଲଇ ବାନ୍ଧିବି ଏହାରେ । ବ୍ୟାପାର କରୁଥିବି ଘରେ ।।୭୬ 
ରୋଳେ ଖଟାଇ ଥିବି ନିତି । ଏଣେ ନ ଥିବ ମୋର ଭୀତି ।।୭୭ 
ଏତେ ବିଚାରି ନନ୍ଦନାରୀ । ରୋଳ ଆଣିଲା ବେଗ କରି ।।୭୮ 
ଦଉଡି ଦେଖି ମାତା ହାତେ । କାନ୍ଦନ୍ତି ପ୍ରଭୁ ଗୋପୀନାଥେ ।।୭୯ 
ଆରେ ଯୋଚିଲାକ ନେଇ । ବେନି ଅଙ୍ଗୁଳ ନ ଅଇ ।।୮୦ 
ତକ୍ଷଣେ ଦୀର୍ଘ ରଜ୍ଜୁ ଆଣି । ନେଇ ଯୋଖିଲା ନନ୍ଦରାଣୀ ।।୮୧ 
ଯୋଖନ୍ତେ ପୁଣି ସେ ତୁଟିଲା । ବେନି ଅଙ୍ଗୁଳ ନ ଅିଲା ।।୮୨ 
ପୁଣି ଯୋଖିଲା ଖଣ୍ଡ ଦୁଇ । ବେନି ଅଙ୍ଗୁଳ ନ ଅଇ ।।୮୩ 
ପୁଣି ପଶିଲା ଘରେ ଯାଇ । ଦଉଡି ଆଣେ କନ୍ଧେ ବହି ।।୮୪ 
ଏମନ୍ତେ ଘରେ ଯେତେ ଥିଲା । ଯୋଖନ୍ତେ ପୁଣି ନଅିଲା ।।୮୫ 
ସାହି ପଡିଶା ଯେତେ ଘର । ଦଉଡି ଆଣେ କୋପଭର ।।୮୬ 
ତାହା ଯୋଖିଲା ବେଗେ ନେଇ । ଦେଖିଲା ପୁଣି ନଅଇ ।।୮୭ 
କେବେହେଁ ନ ପାରିଲା ବାନ୍ଧି । କରଚରଣ ତଳେ ରୁନ୍ଧି ।।୮୮ 
ଗୋପୀ ଅଇଲେ ତାହା ଶୁଣି । ଯଶୋଦା ବାନ୍ଧେ ପୁଣ ପୁଣି ।।୮୯ 
ଗୋପୀ ହସନ୍ତି ତାହା ଚାହିଁ । ସମସ୍ତେ ମୁଖେ ବସ୍ତ୍ର ଦେଇ ।।୯୦ 
ଏକ ଆରେକ କରତାଳି । ମାରନ୍ତି ହୋଇ କୁତୂହଳି ।।୯୧ 
ବୋଲନ୍ତି ପରିହାସ ବାଣୀ । ଦଉଡି ନ ପାରିଲୁ ଆଣି ।।୯୨ 
ରାଣୀ ବୋଲାଅ ଗୋପପୁରେ । ନାନା ଭଣ୍ଡାର ତୋର ଘରେ ।।୯୩ 
ଦଉଡି ନାହିଁ ତୋ' ଭୁବନେ । ବାଳକ ବାନ୍ଧିବୁ କେସନେ ।।୯୪ 
ଶୁଣି ଯଶୋଦା ଲାଜ ପାଇ । ରହିଲା ଭୂମିକୁ ଅନାଇ ।।୯୫ 
ସଂକୋଚେ ହୋଇ ଜରଜର । କାତରେ କମ୍ପଇ ଶରୀର ।।୯୬ 
କେଶ ବସନ ଅସମ୍ଭାଳ । ଖୋସାରୁ ଖସେ ଫୁଲମାଳ ।।୯୭ 
ଯଶୋଦା ଶ୍ରମ ଦେଖି ହରି । ନିଜ ବନ୍ଧନେ ମନକରି ।।୯୮ 
ତକ୍ଷଣେ ଦଉଡି ଅିଲା । କୃଷ୍ଣଙ୍କୁ ରୋଳେ ଖଟାଇଲା ।।୯୯ 
ଯେ ହରି ତିନିଗୁଣେ ଛନ୍ଦି । ସଂସାର କରିଅଛି ବନ୍ଦୀ ।।୧୦୦ 
ତାଙ୍କୁ ବାନ୍ଧିଲା ନନ୍ଦନାରୀ । ପୂର୍ବେ ଅନେକ ତପକରି ।।୧୦୧ 
ମାତାଙ୍କୁ ଯେତେ ଦୟା କଲେ । ବ୍ରହ୍ମା ଶଙ୍କର ନ ପାଇଲେ ।।୧୦୨ 
କମଳା ସେବେ ପଦ୍ମପାଦ । ସେହି ନ ପାଇଲା ପ୍ରସାଦ ।।୧୦୩ 
ଭକତ ଜନେ ଯେତେ ଦୟା । ଜ୍ଞାନୀ ପାଇବେ କାହିଁ ତାହା ।।୧୦୪ 
ଜନନୀ ବାନ୍ଧିଗଲା ରୋଳେ । ଯାମଳା ଅର୍ଜୁନର ତଳେ ।।୧୦୫ 
ଗୃହ ବ୍ୟାପାରେ ଦେଲା ମନ । ଏବେ ତୁ ଶୁଣ ହୋ ରାଜନ ।।୧୦୬ 
କୃଷ୍ଣ ଚାହିଁଲେ ବୃକ୍ଷ ଦୁଇ । ବିଚାର କଲେ ଭାବଗ୍ରାହୀ ।।୧୦୭ 
ପୂର୍ବେ କୁବେର ବେନିସୁତେ । ବୃକ୍ଷ ହୋଇଲେ ଭୋଳ ଚିତ୍ତେ ।।୧୦୮ 
ନାରଦ ତହୁଁ ଶାପ ପାଇ । ଅନେକ କାଳୁ ଛନ୍ତି ରହି ।।୧୦୯ 
ସେ ମୁନି ବୋଲିଛନ୍ତି ଯାହା । ଅବଶ୍ୟ କରିବି ମୁଁ ତାହା ।।୧୧୦ 
ଏତେ ବିଚାରି ବନମାଳୀ । ରୋଳ ଟାଣିଲେ ପାଦ ଚାଳି ।।୧୧୧ 
ମିଳିଲେ ବେନି ବୃକ୍ଷ ତଳେ । ଟେକି ଚାହିଁଲେ ବେନି ଡୋଳେ।।୧୧୨ 
ସେ ହରି ଚରଣପଙ୍କଜ । ସୁଜନଜନେ ନିତ୍ୟ ଭଜ ।।୧୧୩ 
ଏହା ଶୁଣନ୍ତେ ନରନାରୀ । ହେଳେ ତରିବେ ଭବବାରି ।।୧୧୪ 
ଶ୍ରୀକୃଷ୍ଣ ବାଳକ ଚରିତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୧୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ନନ୍ଦବସୁଦେବ ସଙ୍ଗମୋ ନାମ ଷଷ୍ଟୋଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୧୦.୧୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ବଚନ ଶୁଣି ରାୟେ । ପଡଇ ପୁନଃ ପୁନଃ ପାୟେ ।।୧ 
ମନ ଆନନ୍ଦେ ନୃପବର । ମୁନିଙ୍କି ବୋଲନ୍ତି ଉତ୍ତର ।।୨ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି କୁବେର କୁମରେ । ବୃକ୍ଷ ହୋଇଲେ ଗୋପପୁରେ ।।୩ 
କି ଦୋଷ କଲେ ନାରଦରେ । ଶାପ ପାଇଲେ କି ପାପରେ ।।୪ 
ଯାହାଙ୍କ ଦେହେ ନାହିଁ ରୋଷ । ବିଶେଷେ ଗୋବିନ୍ଦର ଦାସ ।।୫ 
ପିତାର ଦିଗପାଳ ପଦ । ଅର୍ଜିଲେ ଅନେକ ସମ୍ପଦ ।।୬ 
ଏଡେ ଅନୀତି ଆଚରିଲେ । ନିର୍ଗୁଣ ମୁନିଙ୍କି ଚାଳିଲେ ।।୭ 
ତେଣୁ ହୋଇଲେ ବୃକ୍ଷ ଦୁଇ । ଗୋପ ନଗରେ ବେନିଭାଇ ।।୮ 
ସେକଥା କହ ମୁନିବର । ନିର୍ମଳ ହେଉ ମୋ ଶରୀର ।।୯ 
ମୁନି ବୋଲନ୍ତି ତାହା ଶୁଣି । କୃଷ୍ଣଚରିତ ମନେ ଗୁଣି ।।୧୦ 

ଶୁକ ଉବାଚ 

ନଳକୂବର ମଣିଗ୍ରୀବ । ତପେ ତୋଷିଲେ ସଦାଶିବ ।।୧୧ 
ପ୍ରସନ୍ନ ହୋଇ ଉମାକାନ୍ତ । ବର ଯାଚିଲେ ବିଶ୍ଵନାଥ ।।୧୨ 
ଶୁଣି ସାନନ୍ଦ ବେନିଭାଇ । କହନ୍ତି ଶିରେ କର ଦେଇ ।।୧୩ 
ଆନ ସମ୍ପଦେ କାର୍ଯ୍ୟ ନାହିଁ । ଶୁଣିମା ତ୍ରୈଲୋକ୍ୟ ଗୋସାଇଁ ।।୧୪ 
ଶତେକ ଯକ୍ଷ-ଅପସରୀ । ଆମ୍ଭେ ରମିବୁ ବନେ ହେରି ।।୧୫ 
ଅସ୍ତୁ ବୋଇଲେ ଶୂଳପାଣି । ଦଇବ ମିଳାଇଲା ଆଣି ।।୧୬ 
କନ୍ୟା ସମେତେ ବେନିଭାଇ । ମିଳିଲେ ଗଙ୍ଗାତୀରେ ଯାଇ ।।୧୭ 
ବାରୁଣୀ ମଦ୍ୟ କଲେ ପାନ । ଭୋଳେ ହୋଇଲେ ହତଜ୍ଞାନ ।।୧୮ 
ଦଇବେ ନିଦାଘର କାଳ । ଡେଇଁ ପଶିଲେ ଗଙ୍ଗାଜଳ ।।୧୯ 
ବସ୍ତ୍ର ପାଲଟି ବୃକ୍ଷତଳେ । କନ୍ୟାଏ ପଶିଗଲେ ଜଳେ ।।୨୦ 
କରନ୍ତି ନାନା ରଙ୍ଗେ କେଳି । ହାସ-ପରିହାସ-ଢ଼ମାଳି ।।୨୧ 
ଏମନ୍ତ ସମୟେ ନାରଦ । ଯା'ନ୍ତେ କରନ୍ତି ବୀଣାବାଦ୍ୟ ।।୨୨ 
ଆଶ୍ରମ ନାମେ ବଦରିକା । ତହିଁକି ଯାଉଛନ୍ତି ଏକା ।।୨୩ 
ହରି ଭକତି ହୃଦେ ଧ୍ୟାୟୀ । ନାଚନ୍ତି ବୀଣାବାଦ୍ୟ ବାଇ ।।୨୪ 
କନ୍ୟାୟେ ନାରଦଙ୍କୁ ଦେଖି । ତକ୍ଷଣେ କ୍ରୀଡାନ୍ତ ଉପକ୍ଷେି ।।୨୫ 
ଜଳୁ ଉତୁରି ଯେଝାମତେ । ବସ୍ତ୍ର ସେ ପିନ୍ଧିଲେ ତୁରିତେ ।।୨୬ 
ଭୟେ କମ୍ପନ୍ତି ଥରହର । ନ ପୁଣ କୋପେ ମୁନିବର ।।୨୭ 
ଲୁଚିଲେ ବୃକ୍ଷଙ୍କର ପଛେ । ନାରଦ ଦେଖନ୍ତି ପ୍ରତ୍ୟେକ୍ଷ ।।୨୮ 
ଜଳେ କ୍ରୀଡନ୍ତି ବେନିଭାଇ । ଦେଖିଲେ କନ୍ୟାମାନ ନାହିଁ ।।୨୯ 
ଭୋଳେ ଚାହାନ୍ତି ଦଶଦିଗେ । ବସ୍ତ୍ର ହିଁ ନାହିଁ କଟୀଭାଗେ ।।୩୦ 
ମଦ୍ୟେ ଅରୁଣ ବେନିଆଖି । ମୁନିଙ୍କି ଚାହାନ୍ତି ନିରେଖି ।।୩୧ 
ଦେଖି ନାରଦ ମୁନିବର । ବୀଣା ଶବଦ କଲେ ସ୍ଥିର ।।୩୨ 
କୂଳେ ରହିଲେ ଆଡ ହୋଇ । ଦୟାରେ ବିଚାରନ୍ତି ଚାହିଁ ।।୩୩ 
ଏ ବେନି କୁବେର ନନ୍ଦନ । ମଦେ ହୋଇଲେ ହତଜ୍ଞାନ ।।୩୪ 
ଦଇବ କଲା ୟାଙ୍କୁ ନାଶ । ତେଣୁ ହୋଇଲା ବୁଦ୍ଧିଭ୍ରଂଶ ।।୩୫ 
ସ୍ଵଭାବେ ରଜୋଗୁଣ ଛନ୍ଦେ । ଅଜ୍ଞାନ ହେଲେ ମୋହବନ୍ଧେ ।।୩୬ 
କେ ଏହା ପାରେ ଆନ କରି । ଯାବତ ଥାଇ ଦେହ ଧରି ।।୩୭ 
ବହୁତ ଥାଇ ଯା'ର ଧନ । ବନ୍ଧୁରେ ସେହି ଶ୍ରେଷ୍ଠ ଜନ ।।୩୮ 
ପର ରମଣୀ ଯେହୁ ହରେ । ଯେ ପ୍ରାଣୀ ମଦ୍ୟପାନ କରେ ।।୩୯ 
ଜୁଆ ଖେଳନ୍ତି ଭୋଳ ହୋଇ । ଚୋରି କରନ୍ତି ଲୋଭ ବହି ।।୪୦ 
ଐଶ୍ଵର୍ଯ୍ୟ ମଦର ଲକ୍ଷଣ । ତ୍ରିବିଧ ଅଟେ ଏହା ଜାଣ ।।୪୧ 
ବହୁ ସ୍ତ୍ରୀସଙ୍ଗ ସୁରାପାନ । ଦ୍ୟୁତ-କ୍ରୀଡାରେ ରସେ ମନ ।।୪୨ 
ଧିକ ଏ ଅଇଶ୍ଵର୍ଯ୍ୟ ଜାଣ । ପରରେ ଦିଅନ୍ତି କଷଣ ।।୪୩ 
ଏକ ଆରକେ ହିଂସା ବହି । ନରକେ ପଡୁଥା'ନ୍ତି ଯାଇ ।।୪୪ 
ନଶ୍ଵର-ଦେହକୁ ଅଜର । ଅମର ପରା କରି ସ୍ଥିର ।।୪୫ 
ଜୀବ ହିଂସନ୍ତି ଆନନ୍ଦରେ । ଶୋଚନା ନ ଥାଇ ମନରେ ।।୪୬ 
ମାଂସ ଭକ୍ଷଣେ ପଶୁ ମାରେ । ଯେ ଦୟା ଧର୍ମ ନ ବିଚାରେ ।।୪୭ 
ଦେହକୁ ବୋଲନ୍ତି ମୋହର । ପାପକୁ ନାହିଁ ଯା'ର ଡର ।।୪୮ 
ଅଜ୍ଞାନ ମୋହେ ହୋନ୍ତି ମତ୍ତ । ନରକେ ପଡନ୍ତି ତୁରିତ ।।୪୯ 
ଦେହରୁ ପ୍ରାଣ ଗଲେ ଛାଡି । ରହଇ ମୃତପିଣ୍ଡ ପଡି ।।୫୦ 
ଭୂଦେବ ନରଦେବ ହେଲେ । ଅନ୍ତେ ଏ ନାଶ ଲଭେ ଲଭେ ।।୫୧ 
ଏ ଦେହୁ ଜୀବ ଯିବା କାଳେ । ପଶଇ ଭସ୍ମକୀଟ ମେଳେ ।।୫୨ 
ଏ ଦେହ ପାଇଁ ମାରେ ଜନ୍ତୁ । ଅଜ୍ଞାନ ନରକର ହେତୁ ।।୫୩ 
ଜ୍ଞାନ ହୁଅଇ ଏତେ ଭ୍ରମ । ଜନ୍ମ ମରଣେ ପଥଶ୍ରମ ।।୫୪ 
ଏ ଦେହ କହିବା କାହାର । ମାତାପିତା ବା ବନ୍ଧୁଙ୍କର ।।୫୫ 
କି ଅନ୍ନଦାତା କି ରାଜାର । କି ଅଗ୍ନି ଶ୍ଵାନ ଶୃଗାଳର ।।୫୬ 
କି ଅବା ନିଜର ଏ ଦେହ । କେ ଏହା କରିବ ନିର୍ଣ୍ଣୟ ।।୫୭ 
ଅଥବା ବଳ ଅଛି ଯା'ର । ତାହାର ଏଥେ ଅଧିକାର ।।୫୮ 
ଅବ୍ୟକ୍ତ ତହୁଁ ଜାତ ହୋଇ । ପୁଣି ସେ ତହିଁରେ ମିଶଇ ।।୫୯ 
ଏ ଦେହ ପାଇଁ ଜନ୍ତୁ ମାରେ । ମୂଢ଼ ନ ହେଲେ କେବା କରେ ।।୬୦ 
ସମ୍ପଦ ମଦେ ଯେହୁ ଅନ୍ଧ । ସମ୍ପଦ-ନାଶ ତା ଔଷଧ ।।୬୧ 
ଦରିଦ୍ର ପଣେ ଦୁଃଖ ପାଇ । ଆମିାକୁ ଜଗତେ ଦେଖଇ ।।୬୨ 
କା ନ ବହେ ଯା ଚରଣ । ସେ କି ଜାଣଇ ସେ କଷଣ ।।୬୩ 
ସୁଖୀ ନ ଜାଣେ ପର ବ୍ୟଥା । ଜୀବ ମାରଣେ ସାମରଥା ।।୬୪ 
ଯାହାର ଦେହେ କ୍ଷତ ହୋଇ । ସେ ଜାଣେ ସୁଖଦୁଃଖ ଦୁଇ ।।୬୫ 
ଦରିଦ୍ର ଜନ କ୍ଳେଶ ପାଇ । ଇନ୍ଦ୍ରିୟ ଭୋଗେ ନ ରସଇ ।।୬୬ 
କ୍ଷୁଧାରେ ଶୁଷ୍କ ଯା' ଶରୀର । ସେ କାହୁଁ ହିଂସିବ ଅପର ।।୬୭ 
ଏଣୁ ଦୁଃଖୀର ଦୁଃଖୀପଣ । ପରମ ତପସ୍ୟା ସମାନ ।।୬୮ 
ହରି ଭକତ ସାଧୁଜନ । ସଙ୍ଗ ଲଭଇ ଅକିଞ୍ଚନ ।।୬୯ 
ସମ ମଣଇ ଦୁଃଖସୁଖେ । ତାହାକୁ ନାରାୟଣ ରଖେ ।।୭୦ 
ଏତେ ବିଚାରି ମୁନିବର । ଚଞ୍ଚଳ ଚିତ୍ତକଲେ ସ୍ଥିର ।।୭୧ 
ବୋଲନ୍ତି ଦୟାଭାବ ଚିତ୍ତେ । ନାଶ ଏ ଯିବେ ଏହି ମତେ ।।୭୨ 
ଦଇବେ ଗର୍ବ ଏହାଙ୍କର । ଅଜ୍ଞାନ ସଂସାର ବେଭାର ।।୭୩ 
ମାଗିଲେ ଶତେକନ୍ୟା ରତି । ଏ ମୂଢ଼େ କିଛି ନ ଜାଣନ୍ତି ।।୭୪ 
ଭୋଳ ହୋଇଲେ ମଦ୍ୟ ଖାଇ । ଏବେ ତରିବେ ବେନିଭାଇ ।।୭୫ 
ଦେହକୁ ନ ଜାଣନ୍ତି ଭୋଳେ । ବୃକ୍ଷ ହୋଇବେ ଏକତୁଲେ ।।୭୬ 
କୋପେ ବୋଲନ୍ତି ମୁନିବର । ଶୁଣ ହେ କୁବେର କୁମର ।।୭୭ 
ଅର୍ଜୁନ ବୃକ୍ଷ ରୂପ ହୋଇ । କାଳ ବଞ୍ଚିବ ବେନିଭାଇ ।।୭୮ 
ମୋତେ ଯେ ନଚିହ୍ନିଲ ବ୍ରହ୍ମ । ତେଣୁ ହୋଇବ ଉଚ୍ଚଦ୍ରୁମ ।।୭୯ 
ଏତେ ବୋଲିଣ ମୁନି ଗଲେ । କନ୍ୟାଏ ତାହାଙ୍କୁ କହିଲେ ।।୮୦ 
ଶାପ ବିହିଲେ ମହାଋଷି । ବୋଇଲେ ସ୍ଥାବର ହୁଅସି ।।୮୧ 
ଶୁଣି କମ୍ପିଲେ ଭାଇ ବେନି । ଯାଇ ଭେଟିଲେ ବ୍ରହ୍ମମୁନି ।।୮୨ 
ପାଦେ ପଡିଣ ମାଗି ଗତି । ବୋଇଲେ ଶୁଣ ବ୍ରହ୍ମଯତି ।।୮୩ 
ଆମ୍ଭର ମତି-ଭୋଳପଣେ । ଗର୍ବ ବହିଲୁ ଅକାରଣେ ।।୮୪ 
ଅମୋଘ-ବଚନ ଏ ତୋର । ବିଅର୍ଥ ନୋହେ ମୁନିବର ।।୮୫ 
ଉତ୍ତମକୁଳେ ହୋଇ ଜନ୍ମ । କଲୁ ଯେ ପାପ ନୀତିମାନ ।।୮୬ 
ଏମନ୍ତେ କାନ୍ଦି ଉଚ୍ଚସ୍ଵରେ । ବୋଲନ୍ତି କୁବେର-କୁମରେ ।।୮୭ 
ବିକଳ ଦେଖି ବ୍ରହ୍ମଋଷି । ବୋଇଲେ ବଚନ ଆଶ୍ଵାସି ।।୮୮ 
ଆମ୍ଭ ବଚନ ମିଥ୍ୟା ନୋହି । ବୃକ୍ଷ ହୋଇବ ବେନିଭାଇ ।।୮୯ 
ନନ୍ଦ-ବରଜେ ଦେହଧରି । ବୃକ୍ଷ ହୋଇବ ମର୍ତ୍ତ୍ୟପୁରୀ ।।୯୦ 
ଅଷ୍ଟାବିଂଶତି ଦ୍ଵାପରେଣ । ଜନ୍ମ ଲଢ଼ିବେ ନାରାୟଣ ।।୯୧ 
ବିଷ୍ଣୁର ଦିବ୍ୟରୂପ ଚାହିଁ । ସ୍ଵର୍ଗେ ଆସିବ ବେନିଭାଇ ।।୯୨ 
ଯହୁଁ କରୁଣା ଶୂଳ ପାଣି । ଶତେକ କନ୍ୟା ଦେଲେ ଆଣି ।।୯୩ 
ତୁମ୍ଭର ଶାପ ମୋକ୍ଷ ଯାଏ । ଏମାନେ ଥିବେ ସେହିଠାଏ ।।୯୪ 
ଈଶ୍ଵର ବର ନୋହେ ଆନ । ଆସି ରମିବ କନ୍ୟାମାନ ।।୯୫ 
ଅର୍ଜୁନବୃକ୍ଷ ରୂପ ହୋଇ । ଗୋପେ ଜନମ ବେନିଭାଇ ।।୯୬ 
ଶତେ-ବରଷ ଦେବମତେ । କୃଷ୍ଣଙ୍କୁ ଭେଟ ଶାପଅନ୍ତେ ।।୯୭ 
ଭକତି ହେଉ କୃଷ୍ଣପାଦେ । ଶାପୁଁ ତରିବ ଅପ୍ରମାଦେ ।।୯୮ 
ମୁନିଶାପରେ ବେନିଭାଇ । ବୃକ୍ଷ ହୋଇଲେ ଗୋପେ ଯାଇ ।।୯୯ 
ଶୁଣ ପାଣ୍ଡବ-ଚୂଡାମଣି । ରୋଳ ଟାଣିଲେ ଚକ୍ରପାଣି ।।୧୦୦ 
ବୃକ୍ଷରେ ଦେଇ ବେନିହସ୍ତ । ମନେ ଚିନ୍ତନ୍ତି ଗୋପୀନାଥ ।।୧୦୧ 
ନାରଦ-ବଚନ ମୋହର । ପାଳିବା ଉଚିତ ବେଭାର ।।୧୦୨ 
ଦାସବତ୍ସଳ ବ୍ରହ୍ମରାଶି । ବୃକ୍ଷଙ୍କ ମଧ୍ୟେ ଗଲେ ପଶି ।।୧୦୩ 
ରୋଳ ଲାଗନ୍ତେ ବେନିବୃକ୍ଷେ । ଗୋବିନ୍ଦ ଟାଣିଲେ ପ୍ରତ୍ୟେକ୍ଷେ ।।୧୦୪ 
ଉପୁଡି ଗଲା ବେନି ମୂଳ । ପଡି କମ୍ପିଲେ ପତ୍ର-ଡାଳ ।।୧୦୫ 
ଶବଦ ମେଘ-ଘଡଘଡି । ପଡିଲେ କୃଷ୍ଣ-ଦେହ ଛାଡି ।।୧୦୬ 
ଦେହ ଲାଗନ୍ତେ ଭାବଗ୍ରାହୀ । ବାହାର ହେଲେ ବେନିଭାଇ ।।୧୦୭ 
ଅନଳ ପ୍ରାୟେ ତେଜରାଶି । ଗଞ୍ଜନ୍ତି ଦିବାକର-ଶଶୀ ।।୧୦୮ 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ବେନିଭାଇ । ଚରଣେ ଶିର ଦେଲେ ନେଇ ।।୧୦୯ 
ଚିତ୍ତ ନିବେଶି ପଦ୍ମପାଦେ । ବୋଲନ୍ତି ଶୋକ-ଗଦଗଦେ ।।୧୧୦ 
କୃଷ୍ଣ-ପରମାନନ୍ଦ ହରି । ପରମପୁରୁଷ-ମୁରାରି ।।୧୧୧ 
ଲୀଳାଏ କରି ବିଶ୍ଵମାୟା । ଭକ୍ତଜନରେ କରୁ ଦୟା ।।୧୧୨ 
ତୋହର ରୂପ ଗୁଣ ଯେତେ । ବିପ୍ରେ ଜାଣନ୍ତି ବେଦମତେ ।।୧୧୩ 
ପୃଥିବୀ ଆଦି ପଞ୍ଚଭୂତ । ମନ-ଇନ୍ଦ୍ରିୟ-ଆମିତତ୍ତ୍ଵ ।।୧୧୪ 
କାଳସ୍ଵଭାବେ ଜନ୍ମ-ମୃତ୍ୟୁ । ଜୀବ-ପରମ ଆମିା ହେତୁ ।।୧୧୫ 
ଭକତ ଜନ ନିସ୍ତାରଣେ । ଶରୀର ବହୁ ତୁ କାରଣେ ।।୧୧୬ 
ତୋ' ନାମ ପରମ ମଙ୍ଗଳ । ତ୍ରାହି କରିବା ଆଦିମୂଳ ।।୧୧୭ 
ଅଷ୍ଟାଙ୍ଗଯୋଗ ଧ୍ୟାନ କରି । ଯାହା ଚିନ୍ତନ୍ତି ବ୍ରହ୍ମଚାରୀ ।।୧୧୮ 
ନାରଦ ଭେଟିବାର ଫଳେ । ତୋତେ ଦେଖିଲୁ ଚର୍ମଡୋଳେ ।।୧୧୯ 
ଚକ୍ଷୁ-ଶ୍ରବଣ-ବୁଦ୍ଧି-ଶିର । ମନ-ବଚନ ବେନିକର ।।୧୨୦ 
ତୋହର ପାଦେ ନିତ୍ୟେ ଥାଉ । ତୋ' ନାମ ଧରି ଦିନ ଯାଉ ।।୧୨୧ 
ଅନେକ ଜନ୍ମେ ତପ କରି । ତୋତେ ଭେଟିଲୁ ନରହରି ।।୧୨୨ 
ତୋର ସେବକ ମିତ୍ରପଣେ । ଖଟିବୁ ତୋହର ଚରଣେ ।।୧୨୩ 
ଏମନ୍ତେ ବେନିକର ଯୋଡି । ଆଜ୍ଞା ମାଗିଲେ ପାୟେ ପଡି ।।୧୨୪ 
ହସି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ । ସାଧୁଙ୍କ ସଙ୍ଗ ଫଳ ଏହି ।।୧୨୫ 
ନାରଦ ଭେଟିବାର ଫଳୁ । ହେଳେ ତରିଲ ଭବଜଳୁ ।।୧୨୬ 
ମୋହର ପାଦେ ଯା'ର ମନ । ମୋ' ନାମ କରନ୍ତି କୀର୍ତ୍ତନ ।।୧୨୭ 
ପରେ କରନ୍ତି ଦୟାଚିତ୍ତ । ମାୟାରେ ନୁହନ୍ତି ମୋହିତ ।।୧୨୮ 
ଏହାଙ୍କ ଦରଶନ ପାଇ । ପାପ ତାହାଙ୍କୁ ନ ଲାଗଇ ।।୧୨୯ 
ଶୁଣ ହେ କୁବେର କୁମରେ । ନିଶ୍ଚିନ୍ତେ ଯାଅ ନିଜ ପୁରେ ।।୧୩୦ 
ଭକତି କରି ମୋର ପାଦେ । ମୋତେ ପାଇବ ଅପ୍ରମାଦେ ।।୧୩୧ 
କୃଷ୍ଣ-ବଚନ ଶିରେ ଧରି । ଉତ୍ତର ପଥେ ଗଲେ ଚଳି ।।୧୩୨ 
ଭକ୍ତ ବତ୍ସଳ ପୀତବାସ । କ୍ଷମା କରିବେ ମୋର ଦୋଷ ।।୧୩୩ 
ସେ ହରିଚରଣେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୩୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ନନ୍ଦବସୁଦେବ ସଙ୍ଗମୋ ନାମ ଏକାଦଶୋଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୧୦.୧୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

କୃଷ୍ଣ ଚରଣେ ଦେଇ ମନ । କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ ।।୧ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ମହୀପାଳ । ଗୋପରେ ଶୁଭିଲା ଚହଳ ।।୨ 
ଭାଜିଣ ବେନି ବୃକ୍ଷ ପଡି । ଶୁଭିଲା ମେଘ ଘଡଘଡି ।।୩ 
ଭୂମି କମ୍ପଇ ଥରହର । ଗୋପାଳ ହୋଇଲେ ବାହାର ।।୪ 
ବୋଇଲେ ଏକୁ ଆରେ ଚାହିଁ । ଏ କି ଶବଦ କାହୁଁ ହୋଇ ।।୫ 
ନିର୍ଘାତ ଶୁଭିଲା ତ ଗୋଳ । ଗଗନେ ନାହିଁ ମେଘମାଳ ।।୬ 
କାହୁଁ ଏ ଶବଦ ଶୁଭିଲା । ଜାଣିଲେ ଅର୍ଜୁନ ଭାଜିଲା ।।୭ 
ତକ୍ଷଣେ ମିଳିଲେ ସକଳେ । ଯାମଳା ଅର୍ଜୁନର ତଳେ ।।୮ 
ବୋଲନ୍ତି ଭାଜିଲା କେମନ୍ତ । ପବନ ନାହିଁ ବଳବନ୍ତ ।।୯ 
ଶସ୍ତ୍ରେ ଛେଦିଲା ନାହିଁ କେହି । ଭିତରେ ମଞ୍ଜକିଳା ନାହିଁ ।।୧୦ 
କିମ୍ବା ପଡିଲା ମହୀତଳେ । ବେନି ଅର୍ଜୁନ ଏକାବେଳେ ।।୧୧ 
ଡାଳ ଦେଖନ୍ତେ ଏକ ଏକ । ଦେଖିଲେ ପଡିଛି ବାଳକ ।।୧୨ 
ଚକିତ ହୋଇ କଲେ କୋଳ । ବନ୍ଧନ ହୋଇଅଛି ରୋଳ ।।୧୩ 
କେ ନାରୀ କଲା ଏଡେ କର୍ମ । ଚିହ୍ନିଲେ ଯଶୋଦା ନନ୍ଦନ ।।୧୪ 
ବାଳକେ ବୃକ୍ଷମୂଳେ ଥିଲେ । ଗୋପାଳମାନଙ୍କୁ କହିଲେ ।।୧୫ 
ଯଶୋଦା ରୋଳେ ବାନ୍ଧିଗଲା । ତଳେ ତା' ସୁତ କାନ୍ଦୁଥିଲା ।।୧୬ 
ବେନି ବୃକ୍ଷର ମଧ୍ୟେ ପଶି । ରୋଳ ସେ ଟାଣିଲା ଆକର୍ଷି ।।୧୭ 
ବୃକ୍ଷେ ପଡିଲେ ବେଗେ ଭାଙ୍ଗି । ଏହାର ଦେହ ଯହୁଁ ଲାଗି ।।୧୮ 
ବେନି ପୁରୁଷେ ଏହି ବୃକ୍ଷେ । ବାହାର ହୋଇଲେ ପ୍ରତ୍ୟେକ୍ଷ ।।୧୯ 
ତେଜେ ଗଞ୍ଜନ୍ତି ନିଶାକର । ଏହାର ପାଦେ ଦେଇ ଶିର ।।୨୦ 
କି କି ବୋଇଲେ ତା' ନ ଜାଣି । ଉତ୍ତରେ ଗଲେ ଏହିକ୍ଷଣି ।।୨୧ 
ଶୁଣି ହସିଲେ ଗୋପ ଲୋକେ । ବୋଲନ୍ତି ଏକକୁ ଆରକେ ।।୨୨ 
ବାଳବଚନ କାହିଁ ସତ୍ୟ । ମାୟା ମୋହିଲେ ଗୋପୀନାଥ ।।୨୩ 
ବନ୍ଧନ କଟୀଭାଗୁଁ ଫେଇ । ନନ୍ଦରକୋଳେ ଦେଲେ ନେଇ ।।୨୪ 
ଶୁଣି ମିଳିଲେ ନନ୍ଦ ନାରୀ । କୃଷ୍ଣଙ୍କୁ ଆଣ କୋଳକରି ।।୨୫ 
ଗ୍ରହ ଶଙ୍କିତେ ବ୍ରଜବାଳୀ । କୃଷ୍ଣଙ୍କୁ କଲେ ନିଉଛାଳି ।।୨୬ 
ଆନନ୍ଦ କଲେ ଗୀତ ଗାଇ । କୃଷ୍ଣ ନାଚନ୍ତି ତାଳି ଦେଇ ।।୨୭ 
ଗୋପୀ ବୋଲନ୍ତି କୃଷ୍ଣ ଶୁଣ । ଘର ଭିତରୁ ଆଣ ମାଣ ।।୨୮ 
ପାଣ୍ଡୋଇ କଠାଉ ମସୁଣି । ଆଣ ତୁ ଦୁଧର ଦୁହୁଁଣୀ ।।୨୯ 
ଶୁଣି ଗୋବିନ୍ଦ ଘରେ ଯାଇ । ଆଣନ୍ତି କନ୍ଧେ ଶିରେ ବହି ।।୩୦ 
ଥୋଇ କରନ୍ତି କଉତୁକ । ଆହୁରି ଆଣିବଇଁ ଦେଖ ।।୩୧ 
ଭକତ ଜନଙ୍କୁ ସୁଫଳ । ଗୋପେ ଦେଖନ୍ତି ନନ୍ଦବାଳ ।।୩୨ 
ଭକତ ଜନେ ଦ୍ୟନ୍ତି ଦେଖା । ଗୋପେ ଅଇଲା କୋଳିବିକା ।।୩୩ 
ଡାକଇ କୋଳି କୋଳି ବାଣୀ । କୃଷ୍ଣ ଧାଇଁଲେ ତାହା ଶୁଣି ।।୩୪ 
ବସନ ନାହିଁ କଟୀଭାଗେ । ମିଳିଲେ ଧାନରାଣି ଲାଗେ ।।୩୫ 
ଧାନ ଆଞ୍ଜୋଳି ପେଟେ ଦେଇ । ବେଗେ ଧାଇଁଲେ ଭାବଗ୍ରାହୀ ।।୩୬ 
ମିଳିଲେ କୋଳିବିକା ଲାଗେ । ମାଣ ପାତିଲା ଦେଖି ବେଗେ ।।୩୭ 
କୃଷ୍ଣର ଦୃଷ୍ଟି ଅଛି ଫଳେ । ଧାନ ପଡିଲା ସବୁ ତଳେ ।।୩୮ 
ତକ୍ଷଣେ ଝାଡି ବେନିକର । ଆଞ୍ଜୋଳି କଲେ ଦାମୋଦର ।।୩୯ 
କର ପୂରୋଇ ଦେଲା ଫଳ । ବୋଲନ୍ତି ପ୍ରଭୁ ଚକ୍ରଧର ।।୪୦ 
ଭାଣ୍ଡେ ତ ଅଛି କେତେ କୋଳି । ଟେକି ଚାହିଁଲେ ବନମାଳୀ ।।୪୧ 
ରତ୍ନ ହୋଇଲା ତତ୍କ୍ଷଣ । ଘରେ ମିଳିଲେ ନାରାୟଣ ।।୪୨ 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । କୃଷ୍ଣର ବାଳକ ଚରିତ ।।୪୩ 
ଗୋକୁଳ ମଧ୍ୟେ ଏକ ନଦୀ । ବହଇ ବୃନ୍ଦାବନ ଭେଦି ।।୪୪ 
ସେ ନଦୀତୀରେ ଏକଦିନେ । ରାମ ଗୋବିନ୍ଦ ତୋଷମନେ ।।୪୫ 
ଖେଳନ୍ତି ନାନା କୁତୂହଳେ । ଗୋପବାଳକ ଗଣମେଳେ ।।୪୬ 
ଉଛୁର ଦେଖିଣ ରୋହିଣୀ । ଚଞ୍ଚଳେ ଗଲେ ପୁତ୍ରେ ଆଣି ।।୪୭ 
ଡାକନ୍ତି ମଧୁର ବଚନେ । ଗୋବିନ୍ଦ ନ ଶୁଣନ୍ତି କର୍ଣ୍ଣେ ।।୪୮ 
କୋପେ ରୋହିଣୀ ବାହୁଡିଲା । ଯଶୋଦା ଛାମୁରେ କହିଲା ।।୪୯ 
ଶୁଣି ଯଶୋଦା ଗଲା ଖରେ । କୃଷ୍ଣ ଦେଖିଲା ନଦୀତୀରେ ।।୫୦ 
ପୁତ୍ରର ସ୍ନେହ-ମାୟା-ମୋହେ । ସ୍ତନଯୁଗଳୁ କ୍ଷୀର ବହେ ।।୫୧ 
କୃଷ୍ଣ-କମଳ-ମୁଖ ଚାହିଁ । ଡାକଇ ଅଙ୍ଗୁଳି ଦେଖାଇ ।।୫୨ 
ଆସ ମୋ ତାତ ପିଅ ସ୍ତନ୍ୟ । ଶ୍ରମେ ଆକୁଳ ତୋ' ବଦନ ।।୫୩ 
ଭୋଜନ ହୋଇଲା ଉଛୁର । ଆସ ତୁ ବେଗେ ଯିବା ଘର ।।୫୪ 
ହେ ରାମ ଆସ କୃଷ୍ଣ ଘେନି । ବହୁତ ଦେବଇଁ ଲବଣି ।।୫୫ 
ପିତା ଭୋଜନ-ବେଳ ହୋଇ । ସଙ୍ଗେ ଭୁଞ୍ଜିବ ବେନି ଭାଇ ।।୫୬ 
ବାଳକେ ଯା'ନ୍ତି ଯେଝା ଘର । ବେଳ ଯେ ହେଉଛି ଉଛୁର ।।୫୭ 
ଦେହ ତୋ ଧୂଳିରେ ଧୂସର । ଜନ୍ମ ନକ୍ଷତ୍ର ଆଜ ତୋ'ର ।।୫୮ 
ଅରିଷ୍ଟ-ଖଣ୍ଡନେ ତୋହର । ବିପ୍ରଙ୍କୁ ଗୋରୁ ଦାନ କର ।।୫୯ 
ଦେଖ ବାଳକେ ତୋ'ର ସଙ୍ଗେ । ବିବିଧ ଅଳଙ୍କାର ଅଙ୍ଗେ ।।୬୦ 
ସ୍ନାନ ଭୋଜନ ଆସି କର । ଦେବଇଁ ନାନା ଅଳଙ୍କାର ।।୬୧ 
ଏମନ୍ତ ବୋଲି ନନ୍ଦରାଣୀ । କରେ ଧରିଲେ ଚକ୍ରପାଣି ।।୬୨ 
ରାମଙ୍କୁ କାଖରେ ବସାଇ । ଘରେ ମିଳିଲେ ଦେବୀ ଯାଇ ।।୬୩ 
କରାଇ ସ୍ନାହାନ ଭୋଜନ । ରଞ୍ଜିଲେ ରାମକୃଷ୍ଣ ମନ ।।୬୪ 
ଭୋଜନ ସାରି ଆଚମନ । ଆନନ୍ଦେ କରାଇ ଶୟନ ।।୬୫ 
ବିପ୍ରଙ୍କୁ ଆଣି ସେ ଡକାଇ । ତାହାଙ୍କୁ ଗୋରୁଦାନ ଦେଇ ।।୬୬ 
ଅସ୍ତ ହୋଇଲେ ଦିନକର । ଗୋପାଳେ କରନ୍ତି ବିଚାର ।।୬୭ 
ଏକ ଆରକେ ଅବହେଳେ । ନନ୍ଦର ଦ୍ଵାରେ ମେଳ ହେଲେ ।।୬୮ 
ବସିଲେ ନନ୍ଦ ଉପନନ୍ଦ । ମଧ୍ୟେ ଅନନ୍ତ ଆଦିକନ୍ଦ ।।୬୯ 
ଗୋପାଳେ କରନ୍ତି ବିଚାର । ଶୁଭ ନ ଦିଶେ ଗୋପପୁର ।।୭୦ 
କହ କି କରିବା ଉପାୟ । ପୁତ୍ରଙ୍କୁ ଉପୁଜିଲା ଭୟ ।।୭୧ 
ଶୁଣି ଉଠିଲେ ଉପନନ୍ଦ । ଯାହାର ଜୀବନ ଗୋବିନ୍ଦ ।।୭୨ 
ଜ୍ଞାନବୟସେ ବୃଦ୍ଧପଣ । ଗୋପଙ୍କୁ କହଇ କାରଣ ।।୭୩ 
ଶିରେ ନିବେଶି ବେନିକର । ସଭୟେ କହଇ ଉତ୍ତର ।।୭୪ 
ଚାଲ ନ ଥିବା ଗୋପପୁରେ । ଘର କରିବା ଆନ ଠାରେ ।।୭୫ 
ଅନେକ ପଡିଲା ପ୍ରମାଦ । ପୁତ୍ରେ ତ ଆମ୍ଭର ସମ୍ପଦ ।।୭୬ 
ଦେଖ ଯଶୋଦାପୁତ୍ର ସଙ୍ଗେ । ଆମ୍ଭ ବାଳକେ ନାଶଯିବେ ।।୭୭ 
ଅଳପ ଦିନେ ମହାଭୟେ । ଆପଦ ପଡିଲା ଥୋକାଏ ।।୭୮ 
ତୋ'ର ପୁତ୍ରକୁ ଦେଖ ନନ୍ଦ । କେତେ ନ ପଡିଲା ପ୍ରମାଦ ।।୭୯ 
ପୂତନା ମୁଖୁଁ ଅଛି ତରି । ଶୂନ୍ୟେ ଦଇତ୍ୟ ନେଲା ହରି ।।୮୦ 
ଶକଟ ଉପରେ ପଡିଲା । ସେ ବେଳେ ଗୋବିନ୍ଦ ରଖିଲା ।।୮୧ 
ଏବେ ତରିଲା ପରମାଦୁ । ଯାମଳା ଅଜ୍ଜର୍୍ୁନ ଆପଦୁ ।।୮୨ 
ଚାଲ ନ ଥିବା ଏ ନଗର । ନାଶ ନ ହେଉ ଗୋପପୁର ।।୮୩ 
ଯଶୋଦା ଯେବେ ନ ଛାଡିବ । ଏକା ପୁତ୍ରକୁ ନ ପାଇବ ।।୮୪ 
ଚାଲ ଆପଦ ନୋହୁ ଯିବା । ତେବେ ସେ ପୁତ୍ରଙ୍କୁ ପାଇବା ।।୮୫ 
ସକଳେ ଦୃଢ଼ କର ମନେ । ଘର କରିବା ବୃନ୍ଦାବନେ ।।୮୬ 
ବହୁତ ଫଳ କନ୍ଦମୂଳ । ନିର୍ମଳ ଯମୁନାର ଜଳ ।।୮୭ 
ପର୍ବତ ନାମେ ଗୋବର୍ଦ୍ଧନ । ଗୋରୁଙ୍କୁ ଅଛି ଜଳ ତୃଣ ।।୮୮ 
ଗୋପୀଗୋପାଳ ତୋଷ ହେବେ । ବହୁତ କ୍ଷୀର ଗାଈ ଦେବେ ।।୮୯ 
କାଲି ପ୍ରଭାତୁ ହୁଅ ସଜ । ଭାର ଶକଟ ବେଗେ ସାଜ ।।୯୦ 
ଗୋଧନ ଚଳିଯା'ନ୍ତି ବେଗେ । ଗୋପ ବାଳକେ ଘେନି ସଙ୍ଗେ ।।୯୧ 
ସୁଖେ ରହିବା ବୃନ୍ଦାବନେ । କିଛି ନ ଭାଳ ତୁମ୍ଭେ ମନେ ।।୯୨ 
ଶୁଣି ମଣିଲେ ଗୋପହି୍ତ । ନିଜ ଭୁବନେ ଉପଗତ ।।୯୩ 
ଯେଝାରେ ଘେନିଣ ସମ୍ପଦ । ଯା'ନ୍ତେ କରନ୍ତି ଶିଙ୍ଗାନାଦ ।।୯୪ 
ନନ୍ଦ ଯଶୋଦା ଏକମେଳେ । ରୋହିଣୀ ସୁତ ଘେନି କୋଳେ ।।୯୫ 
ପାଶେ ଚଳନ୍ତି ଗୋପୀନାଥ । ଗାବନ୍ତି ନାନାରଙ୍ଗେ ଗୀତ ।।୯୬ 
ଶକଟମାନ ଯା'ନ୍ତେ ଖର । ଧୂଳିରେ ଛିନ୍ନ ଦିବାକର ।।୯୭ 
ମିଳିଲେ ବୃନ୍ଦାବନେ ଯାଇ । କୃଷ୍ଣଚରିତ ଗୀତ ଗାଇ ।।୯୮ 
ଗୋପାଳେ ଧନୁଶର ଘେନି । ନାନା ଶବଦେ ବେଣୁଧ୍ଵନି ।।୯୯ 
ଯାଇ ହୋଇଲେ ବୃନ୍ଦାବନ । ଆନନ୍ଦ ଗୋପୀଙ୍କର ମନ ।।୧୦୦ 
ଯେ ବନେ ବିଜେ ଗୋପୀନାଥ । ସର୍ବଦା ବହଇ ବସନ୍ତ ।।୧୦୧ 
ସୀମା ଆବୋରି ଗୋପପୁର । ଯେଝାରେ ତୋଳିଲେ ମନ୍ଦିର ।।୧୦୨ 
ଗ୍ରାମର ମଧ୍ୟେ ନନ୍ଦଘର । ଯହିଁ ବିଜୟ ଦାମୋଦର ।।୧୦୩ 
କୃଷ୍ଣ ଦେଖିଲେ ଗୋବର୍ଦ୍ଧନ । ଯମୁନା ନଦୀ ବୃନ୍ଦାବନ ।।୧୦୪ 
ଦେସା ଖିନନ୍ଦ ବେନି ଭାଇ । ବୋଲନ୍ତି ନନ୍ଦୁକୁ ବସାଇ ।।୧୦୫ 
ଯେତେ ଅଛନ୍ତି ବତ୍ସା ଘରେ । ଆମ୍ଭେ ରଖିବୁ ନଦୀତୀରେ ।।୧୦୬ 
ଭୋ ତାତ ନାହିଁ ତୁ ନ କର । ବତ୍ସା ରଖିବୁ ଆମ୍ଭେ ତୋ'ର ।।୧୦୭ 
ନନ୍ଦ ବୋଇଲେ ତୋଷ ହୋଇ । କାଲିହୁଁ ବତ୍ସା ରଖ ନେଇ ।।୧୦୮ 
ପିତାର ବଚନେ ମୁରାରି । ସାନନ୍ଦେ ଚରାନ୍ତି ବାଛୁରୀ ।।୧୦୯ 
ଗ୍ରାମ ନିକଟେ ଥା'ନ୍ତି ନିତ୍ୟେ । ବନେ ନଯା'ନ୍ତି ଭୟଚିତ୍ତେ ।।୧୧୦ 
ବ୍ୟାଘ୍ର ଭଲ୍ଲୁକ ସିଂହ ତା୍ରସେ । ବତ୍ସା ଚରାନ୍ତି ଗ୍ରାମ ପାଶେ ।।୧୧୧ 
ଗୋପାଳ ପୋଏ ଥା'ନ୍ତି ସଙ୍ଗେ । ଖେଳନ୍ତି ନାନା ରସ ରଙ୍ଗେ ।।୧୧୨ 
କ୍ଷଣ କ୍ଷଣକେ ବେଣୁନାଦ । କେ କହୁ କୃଷ୍ଣର ଆନନ୍ଦ ।।୧୧୩ 
ଏକ ଆରକେ ଭୁଜ ଧରି । ଯୁଝନ୍ତି ବାହାନାଦ କରି ।।୧୧୪ 
ବେଲ ଅଏଁଳା କା ଫଳେ । ତୋଳି ଆଣନ୍ତି ବୃକ୍ଷୁଁ ବାଳେ ।।୧୧୫ 
ଏକ ଆରେକେ ମରାମରି । ସାକ୍ଷୀ କରାନ୍ତି ରାମହରି ।।୧୧୬ 
ନାନା ପକ୍ଷୀଙ୍କ ନାଦ ଶୁଣି । ପୋଏ ନାଚନ୍ତି ତାହା ଶୁଣି ।।୧୧୭ 
ଦିନେ ଯମୁନାତୀରେ ହରି । ଆନନ୍ଦେ ଚରାନ୍ତି ବାଛୁରୀ ।।୧୧୮ 
କଂସ ଆଦେଶ ବତ୍ସାସୁର । ଆସି ମିଳିଲା ଧାତିକାର ।।୧୧୯ 
କୃଷ୍ଣର ମୁଖକୁ ଚାହିଁଲା । ବାଛୁରୀ ରୂପକୁ ଧଇଲା ।।୧୨୦ 
ବତ୍ସା ଗହଳେ ଗଲା ପଶି । ରାମଙ୍କୁ ଦେଖାନ୍ତି ଶ୍ରୀବତ୍ସୀ ।।୧୨୧ 
ଦେଖ ଦଇତ୍ୟ ବତ୍ସା ପାଶେ । ଆମ୍ଭଙ୍କୁ ମାରିବାର ଆଶେ ।।୧୨୨ 
ମାୟା ବାଛୁରୀ ରୂପ ହୋଇ । କହି ହସନ୍ତି ଭାବଗ୍ରାହୀ ।।୧୨୩ 
ଅସୁର ବିଚାରଇ ମନେ । କୃଷ୍ଣଙ୍କୁ ମାରିବି କେସନେ ।।୧୨୪ 
ନିକଟେ ମିଳିଲେ ମୋହର । ପାଦେ କରିବି ଶତେ ଚୁର ।।୧୨୫ 
ତାହା ଜାଣିଲେ ନାରାୟଣ । ମୋହିଲେ କୁମାରଙ୍କ ମନ ।।୧୨୬ 
କଇଥ ଗଛ ଦେଖି ପୋଏ । ବୋଲନ୍ତି ରାମଙ୍କୁ ଥୋକାଏ ।।୧୨୭ 
ଏ ଫଳ ଦିଶଇ ସୁସଞ୍ଚ । ହସ୍ତ ନ ପାଏ ବଡ ଉଚ୍ଚ ।।୧୨୮ 
ତୁ ରାମ ଅତି ବଳୀୟାର । ଫଳ ଥୋକାଏ ବୃକ୍ଷୁ ତୋଳ ।।୧୨୯ 
ଶୁଣି ସାନନ୍ଦ ବନମାଳୀ । ବତ୍ସା ନିକଟେ ଯାଇ ମିଳି ।।୧୩୦ 
ବେନିଚରଣ ଧରି କରେ । ବୁଲାଇ ପିଟିଲେ ବୃକ୍ଷରେ ।।୧୩୧ 
କରେ ଘୂରାନ୍ତେ ପ୍ରାଣ ଗଲା । ଜୀବନ ଗୋବିନ୍ଦେ ପଶିଲା ।।୧୩୨ 
ଦେବେ ଚକିତ ତାହା ଦେଖି । ବ୍ରହ୍ମା ହୋଇଲେ ଅତି ସୁଖୀ ।।୧୩୩ 
ଅସୁର ଦେହ ଲାଗି କରି । ଫଳ ପଡିଲା ବୃକ୍ଷୁ ଝଡି ।।୧୩୪ 
ବାଳକେ ଦେଖିଣ ଚକିତ । ବୋଲନ୍ତି ଧନ୍ୟ ନନ୍ଦସୁତ ।।୧୩୫ 
ଆନନ୍ଦେ ଦେବତାଏ ସ୍ତୁତି । କୃଷ୍ଣଙ୍କୁ କଲେ ପୁଷ୍ପବୃଷ୍ଟି ।।୧୩୬ 
ଏମନ୍ତେ ରାମ ବନମାଳୀ । ବତ୍ସା ରଖନ୍ତେ ବନେ କେଳି ।।୧୩୭ 
ସକାଳେ ଦଧି ଗୁଡ ଅନ୍ନ । ଭୁଞ୍ଜନ୍ତି ରାମ ଭଗବାନ ।।୧୩୮ 
ନିତ୍ୟେ ଯମୁନାତୀରେ ଯାଇ । ବତ୍ସା ରଖନ୍ତି ବେନିଭାଇ ।।୧୩୯ 
ଗୋପାଳ ପୁଅ ଘେନି ସଙ୍ଗେ । ବନେ ବିହରି ନାନାରଙ୍ଗେ ।।୧୪୦ 
ବାଳକେ ଯେଝା ବତ୍ସା ଘେନି । ଚରାନ୍ତି କରି ବେଣୁ ଧ୍ଵନି ।।୧୪୧ 
ଦିନେ ନିଦାଘେ ଖରାବେଳେ । ମିଳିଲେ ଯାଇ ନଦୀକୂଳେ ।।୧୪୨ 
ବତ୍ସାଙ୍କୁ ପିଆଇ ବହନ । ସକଳେ କଲେ ଜଳପାନ ।।୧୪୩ 
କଂସର ମିତ୍ର ବକାସୁର । ସଧୀରେ ବିହରଇ ନୀର ।।୧୪୪ 
କୃଷ୍ଣଙ୍କୁ ଦେଖି କାମରୂପୀ । କ୍ଷଣ କ୍ଷଣକେ ତନୁବ୍ୟାପୀ ।।୧୪୫ 
ନିଜ ସ୍ଵଭାବେ ମହାକାୟେ । ଦେଖି ଡରିଲେ ଗୋପପୋଏ ।।୧୪୬ 
ଏ ବନେ ଏଡେ ବକ ଥାଇ । କହନ୍ତି ରାମଙ୍କୁ ଦେଖାଇ ।।୧୪୭ 
ଗୋପାଳ ପୋଏ ପରଶଂସି । ପର୍ବତଖଣ୍ଡ ପ୍ରାୟେ ଦିଶି ।।୧୪୮ 
ତ୍ରାସେ ଉଠିଲେ ବେଗେ ତୀର । ଦେଖି ଧାଇଁଲା ବକାସୁର ।।୧୪୯ 
ଘୋର ଶବଦ ବେଗେ କଲା । ତକ୍ଷଣେ କୃଷ୍ଣଙ୍କୁ ଗିଳିଲା ।।୧୫୦ 
କୃଷ୍ଣ ନ ଦେଖି ଗୋପବାଳେ । ଢ଼ଳି ପଡିଲେ ମହୀତଳେ ।।୧୫୧ 
ଉଠିଣ କରନ୍ତି ରୋଦନ । ଚକିତେ ଚାହିଁ ଛନ୍ନଛନ୍ନ ।।୧୫୨ 
ବକାର ତାଳୁ ମୂଳେ ରହି । ତାହା ଜାଣିଲେ ଭାବଗ୍ରାହୀ ।।୧୫୩ 
ଦାସବତ୍ସଳ ନରହରି । ବେଗେ ଅନଳ ରୂପ ଧରି ।।୧୫୪ 
ପ୍ରଳୟ ଅଗ୍ନି ଜିଣି ତେଜ । ତା'ଳୁ ଦହିଲେ ଦେବରାଜ ।।୧୫୫ 
ତକ୍ଷଣେ ଘୋର ନାଦକରି । କୃଷ୍ଣଙ୍କୁ ପକାଇ ଉଦାରି ।।୧୫୬ 
ଧୀରେ ଛାହିଁଲା ବକାସୁର । ସୁନ୍ଦର ଦିଶିଲା ଶରୀର ।।୧୫୭ 
ଦେଖି ଶ୍ରୀକୃଷ୍ଣ କଳେବର । ପୁଣି ଧାଇଁଲା ରୋଷଭର ।।୧୫୮ 
କୃଷ୍ଣର ଦେହେ କ୍ଷତ ନାହିଁ । ଅସୁର ମନେ ବିଚାରଇ ।।୧୫୯ 
ପୁଣି ବିଚାରୁଅଛି ମନେ । ଏହାକୁ ମାରିବି କେସନେ ।।୧୬୦ 
ଏହାର ସୁକୁମାର ପିଣ୍ଡ । ଥଣ୍ଡେ କରିବି ଖଣ୍ଡ ଖଣ୍ଡ ।।୧୬୧ 
ବିସ୍ତାରି ବେନିପାଟି ତୋଳି । ବେଗେ ଧାଇଁଲା ମହାବଳୀ ।।୧୬୨ 
ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦେବଗଣ । ଆଗ ହୋଇଲେ ନାରାୟଣ ।।୧୬୩ 
କରେ ଧଇଲେ ବେନିପାଟି । ଅସୁର ନ ପାରିଲା ଉଠି ।।୧୬୪ 
ବାଳକ ମେଳେଣ ଶ୍ରୀହରି । ଚିରିଲେ ବେନିଫାଳ କରି ।।୧୬୫ 
ଦେଖି ସାନନ୍ଦେ ବୃନ୍ଦାରକେ । କୁସୁମ ବରଷିଲେ ଥୋକେ ।।୧୬୬ 
ଦୁନ୍ଦୁଭି ବାଦ୍ୟନାଦ କରି । ରଙ୍ଗେ ନାଚନ୍ତି ଅପସରୀ ।।୧୬୭ 
ବାଳକେ ଦେଖିଣ ଚକିତ । ମାୟା ମୋହିଲେ ଗୋପୀନାଥ ।।୧୬୮ 
ତକ୍ଷଣେ ଆଲିଙ୍ଗନ କରି । ଗୋଠକୁ ଆଣିଲେ ବାଛୁରୀ ।।୧୬୯ 
ପୋଏ କହିଲେ ଯେଝାଘରେ । ପୁଣି ମିଳିଲେ ନନ୍ଦଦ୍ଵାରେ ।।୧୭୦ 
ବକର ତୁଣ୍ଡୁ ଉବୁରିଲା । ଭାଗ୍ୟ ଗୋ ଯଶୋଦାର ଥିଲା ।।୧୭୧ 
ଶୁଣି ଚକିତ ଗୋପଗୋପୀ । କୃଷ୍ଣଙ୍କୁ ଚାହାନ୍ତି ନିରୋପି ।।୧୭୨ 
ବୋଲନ୍ତି ଧର୍ମ ତିନିଲୋକେ । ସତ୍ୟ ବେଭାର ଜନମୁଖେ ।।୧୭୩ 
ନିର୍ଦ୍ଦୋଷ ପ୍ରାଣୀ ହିଂସା କରି । ଆପଣେ ଯାଉଛନ୍ତି ମରି ।।୧୭୪ 
ଏ ପୋଏ ବାଳକ ସ୍ଵଭାବେ । ଏହାଙ୍କୁ ହିଂସନ୍ତି ଦାନବେ ।।୧୭୫ 
ତେଣୁ ହୁଅନ୍ତି ମୃତ୍ୟୁ ସଙ୍ଗ । ଅନଳେ ଯେସନେ ପତଙ୍ଗ ।।୧୭୬ 
ପଣ୍ଡିତଜନଙ୍କର କଥା । କେବେ ହେଁ ନୁହଁଇ ଅନ୍ୟଥା ।।୧୭୭ 
ଯାହା କହିଲେ ଗାର୍ଗ୍ୟଋଷି । ରାମକୃଷ୍ଣଙ୍କୁ ପରଶଂସି ।।୧୭୮ 
ସେ କଥା ହୋଇଲା ପ୍ରମାଣ । ଏହାଙ୍କୁ ରଖୁ ନାରାୟଣ ।।୧୭୯ 
ଆପଦ ଦେଖି ନନ୍ଦରାୟେ । ଶାନ୍ତି କରାଇଲେ ଥୋକାଏ ।।୧୮୦ 
ଗୋପେ ଗୋବିନ୍ଦ ଅଙ୍ଗସଙ୍ଗେ । ତରିଲେ ଭବଜଳୁ ରଙ୍ଗେ ।।୧୮୧ 
ସେ ହରି ଚରଣେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୮୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ନନ୍ଦବସୁଦେବ ସଙ୍ଗମୋ ନାମ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ। 
'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୧୦.୧୩', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ବ୍ୟାସମୁନି ଶିଷ । ଶୁଣ ରାଜନ କୃଷ୍ଣରସ ।।୧ 
ଗୋପ ନଗରେ ଶିରୀରଙ୍ଗେ । ଖେଳନ୍ତି କୁମାରଙ୍କ ସଙ୍ଗେ ।।୨ 
ଦିନ ହରନ୍ତି ବୃନ୍ଦାବନେ । ଘରେ ମିଳନ୍ତି ରାତ୍ରମାନେ ।।୩ 
ଏମନ୍ତେ ବୃନ୍ଦାବନେ କେଳି । ରାମ ଗୋବିନ୍ଦ ଗୋପବାଳୀ ।।୪ 
ଦିନେକ ପ୍ରଭୁ ଦେବରାଜ । ରାତ୍ରହୁଁ ଉପକ୍ଷେିଲେ ଶେଯ ।।୫ 
ରଜନୀ ଅଛି ବେନି ଘଡି । ନିଦ୍ରା ଉପକ୍ଷେି ନରହରି ।।୬ 
ମାତାଙ୍କୁ ଡାକି ବନମାଳୀ । ପୟରେ କଲେ ନିଉଛାଳି ।।୭ 
ଆଜ ମୁଁ ନ ଭୁଞ୍ଜିବି ଘରେ । ଅନ୍ନ ପୁଡାଏ ଦିଅ ମୋରେ ।।୮ 
ଦଇବେ ନିଦାଘର କାଳ । ଖରା ଲାଗନ୍ତେ ବହେ ଝାଳ ।।୯ 
ଶୀତଳ ବେଳୁ ଯିବୁ ବନ । ଅନ୍ନ ତୁ ଦିଅ ଗୋ ବହନ ।।୧୦ 
ଶୁଣି ସାନନ୍ଦ ନନ୍ଦରାଣୀ । ଅନ୍ନ ବାଢ଼ିଲେ ଘରୁ ଆଣି ।।୧୧ 
ନାନା ବ୍ୟଞ୍ଜନ ଗୁଡ ଦଧି । ପୁଡା ଗୋଟିଏ ଦେଲେ ବାନ୍ଧି ।।୧୨ 
ଶିକାରେ ଘେନି ଅନ୍ନ ପୁଡା । ଶିଙ୍ଗା କାହାଳୀ ବେତଯୋଡା ।।୧୩ 
ଛନ୍ଦ ଦଉଡି କନ୍ଧେ ଘେନି । ଗୋବିନ୍ଦ କଲେ ଶିଙ୍ଗାଧ୍ଵନି ।।୧୪ 
ଗୋପ କୁମରେ ଥିଲେ ଶୋଇ । କର୍ଣ୍ଣେ ଶୁଭିଲା ନାଦ ଯାଇ ।।୧୫ 
ବନେ ଭୁଞ୍ଜିବା ଆଜ ଅନ୍ନ । କରିବା କ୍ରୀଡାରସମାନ ।।୧୬ 
ରାତ୍ରେ ସଂକେତ କରିଥିଲେ । ପ୍ରଭାତେ ବେଣୁଧ୍ଵନି କଲେ ।।୧୭ 
ଯେ ଯାହା ନାମ ଧରି ଡାକି । ବାଳକେ ଶୟନ ଉପକ୍ଷେି ।।୧୮ 
ନନ୍ଦର ଦ୍ଵାରେ ଯାଇ ମିଳି । ଦେଖିଲେ ରାମ ବନମାଳୀ ।।୧୯ 
ବୋଲନ୍ତି ପ୍ରଭୁ ଦେବରାଜ । ଆମ୍ଭର ପ୍ରାୟେ ହୁଅ ସଜ ।।୨୦ 
ଶୁଣି ମିଳିଲେ ଯେଝା ଘରେ । ଅନ୍ନ ଘେନିଲେ ବାମକରେ ।।୨୧ 
ବେଣୁ କଠଉ ଶିଙ୍ଗା ବେତ । ବାଛୁରୀ ଫେଇ ଯୂଥଯୂଥ ।।୨୨ 
ମୁରଲୀ ବଜାଇ ତୁରିତେ । ଆଗେ ମିଳିଲେ ନନ୍ଦସୁତେ। ।।୨୩ 
ଅନ୍ତ କରିବି କେତେ ମୁହିଁ । ବାଛୁରୀ ଗଣିତା ନ ଯାଇ ।।୨୪ 
ଚଳାଇ ବତ୍ସା ଯୂଥଯୂଥ । ପଛେ ବିଜୟେ ଗୋପୀନାଥ ।।୨୫ 
ବନେ ପଶନ୍ତି ଏକମେଳେ । ଶୁଭଇ ମୁଖରାଗ ଗୋଳେ ।।୨୬ 
ସକଳେ ଏକରୁଣ୍ଡ ହୋଇ । ନାଚନ୍ତି ଶିଙ୍ଗା ବେଣୁ ବାଇ ।।୨୭ 
ଖେମଟା ଛନ୍ଦେ କରତାଳି । ମଧ୍ୟେ ନାଚନ୍ତି ବନମାଳୀ ।।୨୮ 
ବିବିଧ ଅଳଙ୍କାର ଲାଇ । ନାଚନ୍ତି ମନେ ତୋଷ ହୋଇ ।।୨୯ 
ମଣି ମୁକୁତା କର୍ଣ୍ଣଫୁଲ । ନୂପୁର କଙ୍କଣ ଅମୂଲ୍ୟ ।।୩୦ 
କଟୀ ମେଖଳା ରତ୍ନ ଛନ୍ଦି । ଶିରେ ଗୁଞ୍ଜରା ପାଟି ବାନ୍ଧି ।।୩୧ 
ଶିରେ ମୟୂର ପୁଚ୍ଛ ଚୂଳ । କର୍ଣ୍ଣରେ କୋମଳ ପତର ।।୩୨ 
କଣ୍ଠେ ଶୋଭିତ ରତ୍ନହାର । ନିବିଡ ସୁରଙ୍ଗ ଅଧର ।।୩୩ 
ରଙ୍ଗ ମୃତ୍ତିକା ଅଙ୍ଗେ ବୋଳି । ପଇତା ଗରଗଡ ମାଳୀ ।।୩୪ 
କଙ୍କଣ ନୂପୁର ଶବଦେ । ନାଚନ୍ତି ଏକୁ ଆରେ ବାଦେ ।।୩୫ 
କେ କାହା ଅନ୍ନପୁଡା ବଳେ । ନେଇ ଲୁଚାନ୍ତି ବୁଦାତଳେ ।।୩୬ 
କେ କାନ୍ଦି କୃଷ୍ଣଙ୍କୁ କହନ୍ତି । ଆଜ୍ଞା ପ୍ରମାଣେ ଆଣି ଦ୍ୟନ୍ତି ।।୩୭ 
ଏକ ଆରକେ ପୀଢ଼ କରି । ଗୋଡାଇ ଛୁଅନ୍ତି ମୁରାରି ।।୩୮ 
କେ କାହା ନାମ ଧରି ବାଦେ । ଦୂରୁ ଡାକନ୍ତି ବେଣୁ ନାଦେ ।।୩୯ 
ଶୁକ କୋକିଳ ନାଦ ଶୁଣି । ପୋଏ ନାଚନ୍ତି ତାହା ଭଣି ।।୪୦ 
ପକ୍ଷୀ ଉଡନ୍ତେ ଛାୟା ଦେଖି । ଧାମନ୍ତି ବାଛୁରୀ ଉପକ୍ଷେି ।।୪୧ 
ଦେଖି ମୟୂର ହଂସ ଚାଲି । ପୋଏ ଚାଲନ୍ତି ପେଲାପେଲି ।।୪୨ 
ବକଙ୍କ ସଙ୍ଗେ ଯାଇ ବସି । ଭେକର ତୁଲେ ଯା'ନ୍ତି ଭାସି ।।୪୩ 
ବାନର ପୁଅଙ୍କୁ ଧରନ୍ତି । ଖେଳାଇ ପୁଣି ଛାଡି ଦ୍ୟନ୍ତି ।।୪୪ 
ସେ ଯାଇ ଉଠନ୍ତି ବୃକ୍ଷରେ । ପଲ୍ଲବେ ଲୁଚନ୍ତି କାତରେ ।।୪୫ 
ପୋଏ ହୁଅନ୍ତି ସେହି ମତ । ଡାକନ୍ତି ଆସ ଗୋପୀନାଥ ।।୪୬ 
ଆପଣା ଛାଇ ଦେଖି ଜଳେ । ହସନ୍ତି ନାନା କୁତୂହଳେ ।।୪୭ 
କାନନେ ପ୍ରତିନାଦ ଶୁଣି । ହସନ୍ତି ନାନା ଗାଳି ଭଣି ।।୪୮ 
ଏମନ୍ତେ ଗୋବିନ୍ଦର ମେଳେ । ବାଳକେ ନାନା କୁତୂହଳେ ।।୪୯ 
ଅନେକ ଜନ୍ମେ ତପ କରି । ନିକଟେ ପାଇଲେ ମୁରାରି ।।୫୦ 
କେ କହୁ ତା'ଙ୍କ ପୁଣ୍ୟଫଳ । ବେଦ ନ ଜାଣେ ଆଦିମୂଳ ।।୫୧ 
ଅନେକ ତପଯଜ୍ଞେ ବନ୍ଦି । ମନ ପବନ ହୃଦେ ଛନ୍ଦି ।।୫୨ 
ଜ୍ଞାନୀ ଚିନ୍ତନ୍ତି ଯୋଗବଳେ । ସେ ଖେଳେ ଗୋପାଳଙ୍କ ମେଳେ ।।୫୩  
ମନୁଷ୍ୟ ଦେହ ମଞ୍ଚେ ବହି । କେ ପାରେ ତା'ଙ୍କ ପୁଣ୍ୟ କହି ।।୫୪ 
ଯାହାର ପାଦ ଜଳ ପାଇ । ଆନନ୍ଦେ ଶଙ୍କର ନାଚଇ ।।୫୫ 
ଯା' ନାମ ଚାରି ବେଦ ଭଣେ । ସେହି ଗୋପାଳ ସଙ୍ଗେ ଜଣେ ।।୫୬ 
ଏମନ୍ତେ ଶୁଣ ନୃପମଣି । ଶ୍ରୀକୃଷ୍ଣ ମହିମା ନ ଜାଣି ।।୫୭ 
ଅଘା ନାମେଣ ସେ ଅସୁର । କଂସ ଆଦେଶ ଘେନି ଶିର ।।୫୮ 
ମିଳିଲା ବୃନ୍ଦାବନେ ଯାଇ । କଂସର ମିତ୍ରପଣ ହୋଇ ।।୫୯ 
ବୃକ୍ଷର ଉହାଡେ ରହିଲା । ଗୋପାଳ ପୁଅଙ୍କୁ ଚାହିଁଲା ।।୬୦ 
ମଧ୍ୟେ ଦେଖିଲା ଭଗବାନ । ହୃଦରେ ଶ୍ରୀବତ୍ସ ଲାନ ।।୬୧ 
ବୋଲଇ ଏ ମୋର ବଇରୀ । ବେନି ସୋଦର ଅଛି ମାରି ।।୬୨ 
କଂସକୁ କରିବ ଏ ନାଶ । ଯାଦବେ ଏହାର ବିଶ୍ଵାସ ।।୬୩ 
ନିଶ୍ଚୟେ ରିପୁ ଏ ମୋହର । ମାରିଛି ବେନି ସହୋଦର ।।୬୪ 
ପୂତନା ବହେଣୀ ମୋହର । ଜ୍ୟେଷ୍ଠଭ୍ରାତ ମୋ' ବକାସୁର ।।୬୫ 
ଏହାଙ୍କୁ ଜଳ ତିଳ ଦେଇ । ଆଜ ଉଦ୍ଧାରି ବଇଁ ମୁହିଁ ।।୬୬ 
କୃଷ୍ଣ ବାଛୁରୀ ଗୋପ ପୋଏ । ମୋତେ ଦିଶନ୍ତି ତିଳ ପ୍ରାୟେ ।।୬୭ 
ଜିହ୍ଵା ମୋହର ତମ୍ବାପାତ୍ରୀ । କୁଶ ହୋଇବ ଦନ୍ତପନ୍ତି ।।୬୮ 
ଖର ନିଃଶ୍ଵାସ ମନ୍ତ୍ରସ୍ଵରେ । ତର୍ପଣ କରିବି ରୁଧିରେ ।।୬୯ 
ଗୋପେ ମିଳିବି ରାତ୍ରେ ଯାଇ । ଗିଳିବି ଯେତେ ଜନ୍ତୁ ଗାଈ ।।୭୦ 
ତେବେ ହୋଇବ ମନସ୍ଥିର । ଆକାଶେ ବସିବେ ସୋଦର ।।୭୧ 
ପୁଣି ବିଚାରୁ ଅଛି ରହି । ଗୋକୁଳେ ମୋର କାର୍ଯ୍ୟ ନାହିଁ ।।୭୨ 
ବାଳକେ ବାଛୁରୀ ସହିତେ । ଏ ବନେ ଗିଳିବ ତୁରିତେ ।।୭୩ 
ପୁତ୍ରେ ନ ପାଇ ବାପ ମାଏ । ଭାଳିଣ ମରିବେ ଥୋକାଏ ।।୭୪ 
ପ୍ରାଣୀଙ୍କ ପ୍ରାଣ ପୁତ୍ରଦେହେ । ଏଣୁ ମରିବେ ମାୟାମୋହେ ।।୭୫ 
ଏମନ୍ତେ ସାଧିବି ବଇରୀ । ଗିଳିବି ସର୍ପରୂପ ଧରି ।।୭୬ 
ବିଚାର କଲା ଏହି ମତ । ଅସୁର ଅତି ବଳବନ୍ତ ।।୭୭ 
ଯାହାର ନାମେ ଦେବେ ଡରି । ଗଗନେ ପଡୁଥାଇ ହୁରି ।।୭୮ 
ଅମୃତ ଖାଇ ଦେବଗଣ । ଚିନ୍ତନ୍ତି ଅସୁର ମରଣ ।।୭୯ 
ଯେବେ ମରିବ ଅଘାସୁର । ଆମ୍ଭ ଅରିଷ୍ଟ ଯିବ ଦୂର ।।୮୦ 
ବ୍ରହ୍ମା ଡରନ୍ତି ନିରନ୍ତର । ଶୂନ୍ୟେ କମ୍ପନ୍ତି ସାତପୁର ।।୮୧ 
ଅଘାର ନାମେ ଥରହର । ଭୟେ କମ୍ପଇ ସୁନାସୀର ।।୮୨ 
ହୋଇଲା ଅଜଗର ରୂପୀ । ଯୋଜନ ଯାଏଁ ଦେହ ବ୍ୟାପି ।।୮୩ 
ପୂର୍ବ ଦିଗକୁ ମୁଖ କଲା । ସ୍ଵଭାବେ ତୁଣ୍ଡ ବିସ୍ତାରିଲା ।।୮୪ 
ଉପର ପାଟି କଲା ମେଘେ । ଅଧର ଓଷ୍ଟ ମହୀଭାଗେ ।।୮୫ 
ଜିହ୍ଵା ବୁଲାଇ ଅନ୍ତରାଳ । ଦନ୍ତପର୍ବତ ଶୃଙ୍ଗମାଳ ।।୮୬ 
ତୁଣ୍ଡ ଦିଶଇ ଅନ୍ଧକାର । ବିଷପବନ ଖରତର ।।୮୭ 
ପଶ୍ଚିମ ଦିଗେ ଯା'ନ୍ତି ଚଳି । ଗୋରୁ ଗୋପାଳ ବନମାଳୀ ।।୮୮ 
ମାୟା ଅସୁର ମୁଖ ଲାଗେ । ପୋଏ ମିଳିଲେ ଆସି ବେଗେ ।।୮୯ 
ବିଷ ପବନ ଖର ଶ୍ଵାସ । ଦେହେ ଲାଗନ୍ତେ ବଡ ତ୍ରାସ ।।୯୦ 
ଚକିତେ ଚଉଦିଗେ ଚାହିଁ । ବୋଲନ୍ତି ଏକୁ ଆରେ ରହି ।।୯୧ 
କିଏ ଭାଜିଲା ଗିରିଖଣ୍ଡ । ବିସ୍ତାର କରିଅଛି ତୁଣ୍ଡ ।।୯୨ 
କେ ବୋଲେ ମେଘ କାମରୂପୀ । ଭୂମି ଗଗନେ ଅଛି ବ୍ୟାପୀ ।।୯୩ 
କେ ବୋଲେ ସର୍ପ ଏ ସ୍ଵରୂପ । ଅରୁଣ ବେନି ପାଟି ଦେଖ ।।୯୪ 
ଆମିଷ ପ୍ରାୟେ ପୂତିଗନ୍ଧ । ରୁକ୍ଷ ପବନ ମନ୍ଦମନ୍ଦ ।।୯୫ 
କେ ବୋଲେ ପୋଡୁଅଛି ବନ । ଜନ୍ତୁଏ ହୁଅନ୍ତି ଦହନ ।।୯୬ 
ତେଣୁ ଆମିଷଗନ୍ଧ ଦେଖ । ଏହାକୁ ଭଲେ ହୋ ନିରେଖ ।।୯୭ 
ବାମ ଦକ୍ଷିଣେ ଜିହ୍ଵା ଚାଳି । ଚାିଲା ବାଟ ପ୍ରାୟେ ଝଳି ।।୯୮ 
ଜାଣିଲୁ ସର୍ପ ଏ ଶରୀର । ମରଣ ହୋଇଲା ଆମ୍ଭର ।।୯୯ 
ଥୋକେ ବୋଲନ୍ତି କିମ୍ବା ଡର । ଆମ୍ଭର କୃଷ୍ଣ ବଳୀଆର ।।୧୦୦ 
ଯେବେ ଏ ଆମ୍ଭଙ୍କୁ ଗିଳିବ । ବକର ପ୍ରାୟେ ନାଶ ଯିବ ।।୧୦୧ 
କ୍ଷଣକେ ମରିବଟି ଏହି । ଏମନ୍ତେ ପଛକୁ ଅନାଇଁ ।।୧୦୨ 
ପଶିଲେ କରତାଳି ମାରି । ଆଗରେ ଅଡାନ୍ତି ବାଛୁରୀ ।।୧୦୩ 
କେ ବୋଲେ ଆଗ ହୋ ନପଶ । ନିକଟେ ନାହିଁ ପୀତବାସ ।।୧୦୪ 
ଚାହିଁଲେ କୃଷ୍ଣ ଛନ୍ତି ଦୂରେ । ଡାକନ୍ତି ଆସ ଖରତରେ ।।୧୦୫ 
ଦୂରୁ ଡାକନ୍ତି ଦାମୋଦର । ନ ପଶ ସର୍ପର ଉଦର ।।୧୦୬ 
ନ ଜାଣି ସର୍ବ ଏକମେଳେ । ଯେତେ ବାଛୁରୀ ଗୋପବାଳେ ।।୧୦୭ 
କୃଷ୍ଣର ବୋଲ ନ ଶୁଣିଲେ । ଅସୁର ଉଦରେ ପଶିଲେ ।।୧୦୮ 
କୃଷ୍ଣ ଧାଇଁଲେ ମାୟାମୋହେ । ଡାକନ୍ତି ରହ ରହ ପୋଏ ।।୧୦୯ 
ତୁଣ୍ଡ ନିକଟେ ଚକ୍ରଧର । ଦେଖି ବିଚାରଇ ଅସୁର ।।୧୧୦ 
ଏହାର ନାମ ବାସୁଦେବ । ଏ ତ କଂସକୁ ସଂହାରିବ ।।୧୧୧ 
ଗର୍ଭେ ପଶିଲେ ମୋର ଯେତେ । ବଇରୀ ନୁହନ୍ତି ବାଳୁତେ ।।୧୧୨ 
ପ୍ରଭୁ ବଇରୀ ଗୋତ୍ରହତ । ଏହା ଯେ ନ କରେ ନିପାତ ।।୧୧୩ 
ତାହାର ଦେହ ଅକାରଣ । ସେ ଛାର କିସ ବଡପଣ ।।୧୧୪ 
ପ୍ରଭୁ ଝିଙ୍ଗାସ ଯେବେ ଶୁଣି । ନାନା ବିଚାରେ ପରିମାଣି ।।୧୧୫ 
ମାରି ପାରିଲେ ହୋଏ ଭଲ । ନିଜ ଶରୀରେ ଯେହୁ ଶଲ ।।୧୧୬ 
ଏ ମୋର ପ୍ରଭୁର ବଇରୀ । ବେନି ସୋଦର ଅଛି ମାରି ।।୧୧୭ 
ଗର୍ଭେ ପଶିବ ଯେତେବେଳେ । ପାଟି ପାଡିବି ଅବହେଳେ ।।୧୧୮ 
କୃଷ୍ଣ ଜାଣିଲେ ତା'ର ମନ । ବିଚାର କଲେ ଭଗବାନ ।।୧୧୯ 
ଯେବେ ନ ପଶିବଇଁ ମୁହିଁ । ବତ୍ସା ବାଳକ ମୁଁ ନ ପାଇ ।।୧୨୦ 
ଅସୁର ଉଦର ଅନଳ । ତୃଣ ପ୍ରାୟେକ ଗୋପବାଳ ।।୧୨୧ 
କି ବୁଦ୍ଧି କରିବଇଁ ଆଜ । ହେଳାଏ ହରାଇଲି କାର୍ଯ୍ୟ ।।୧୨୨ 
କେମନ୍ତେ ମାରିବି ଅସୁର । ବାଳକେ ହୋଇବେ ବାହାର ।।୧୨୩ 
କୃଷ୍ଣ ଚାହିଁଲେ ସ୍ଥିର ଦୃଷ୍ଟି । ଅସୁର ନ ପାଡଇ ପାଟି ।।୧୨୪ 
ଦେବେ ଦେଖନ୍ତି ଶୂନ୍ୟେ ରହି । ତୁଣ୍ଡେ ପଶିଲେ ଭାବଗ୍ରାହୀ ।।୧୨୫ 
ଦେବେ କରନ୍ତି ହାହାକାର । ପାଟି ପାଡିଲା ଅଘାସୁର ।।୧୨୬ 
ଦେବଙ୍କୁ ଲାଗିଲା ବିଷାଦ । ଅସୁର ହୋଇଲା ଆନନ୍ଦ ।।୧୨୭ 
ସର୍ପ ଉଦରେ ଭଗବାନ । ଜାଣିଲେ ଦେବତାଙ୍କ ମନ ।।୧୨୮ 
ଦାସ ବତ୍ସଳ ନନ୍ଦବଳା । ରୁନ୍ଧିଲ ଦାନବର ଗଳା ।।୧୨୯ 
ଗିଳି ନ ପାରି ସେ ଦଇତ୍ୟ । ଶବଦ କଲା ଗର୍ଭଗତ ।।୧୩୦ 
ପ୍ରାଣ ହୋଇଲା ଛଟପଟ । ଫୁଲିଲା ଅସୁରର ପେଟ ।।୧୩୧ 
ଅସୁର ହେଲା ମହାକାୟ । କଣ୍ଠେ ବଢ଼ିଲେ ଦେବରାୟ ।।୧୩୨ 
ବଢ଼ନ୍ତେ ଗୋବିନ୍ଦ ଶରୀର । ତାଳୁ ଫାଟିଲା ଧାତିକାର ।।୧୩୩ 
ପ୍ରାଣ ଗମିଲା ଶୂନ୍ୟପଥେ । କୃଷ୍ଣ ପଶିଲେ ଗର୍ଭଗତେ ।।୧୩୪ 
ଅଘାର ଜୀବ ଯିବା କାଳେ । ବାଳକ ବତ୍ସା ସବୁ ମଲେ ।।୧୩୫ 
ଅମୃତ ନୟନେ ଚାହିଁଲେ । ସକଳ ଜୀବନ ପାଇଲେ ।।୧୩୬ 
ଗର୍ଭ ଭିତରେ ଯେତେ ଥିଲେ । କୃଷ୍ଣଙ୍କୁ ସମସ୍ତେ ଦେଖିଲେ ।।୧୩୭ 
କୃଷ୍ଣ ବୋଇଲେ ବତ୍ସା ଘେନି । ବାହାର ହୁଅ ଏହିକ୍ଷଣି ।।୧୩୮ 
ଉପରେ ଦେଖି ତାଳୁ ଦ୍ଵାର । ଗୋପାଳେ ହୋଇଲେ ବାହାର ।।୧୩୯ 
ଆଗେ ବାଛୁରୀ କଲେ ପାରି । ଗର୍ଭେ ରହିଲେ ଦଇତ୍ୟାରି ।।୧୪୦ 
ଦେଖିଲେ ଗର୍ଭେ କେହି ନାହିଁ । ବାହାର ହେଲେ ଭାବଗ୍ରାହୀ ।।୧୪୧ 
ଅଘା ଜୀବନ ଶୂନ୍ୟେ ଗଲା । ପୁଣି ଲେଉଟି ଅନାଇଲା ।।୧୪୨ 
ତାଳୁ ବାହାର ବ୍ରହ୍ମରାଶି । କାଳମେଘରୁ ଯେହ୍ନେ ଶଶୀ ।।୧୪୩ 
ଜୀବନ ଲେଉଟିଲା ବେଗେ । ତେଜ ବିରାଜେ ଦଶଦିଗେ ।।୧୪୪ 
ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ଦେବତାଏ । ପଶିଲା ଗୋବିନ୍ଦର ଦେହେ ।।୧୪୫ 
ଦେଖି ଚକିତ ତିନିପୁର । ଦେବେ କରନ୍ତି ଜୟକାର ।।୧୪୬ 
କୁସୁମ ବରଷିଲେ ଆଣି । ବ୍ରାହ୍ମଣେ ବେଦସ୍ତୁତି ଭଣି ।।୧୪୭ 
ନାଚନ୍ତି ଅପସରୀ ବୃନ୍ଦ । ଗନ୍ଧର୍ବେ ଗୀତ ବାଦ୍ୟନାଦ ।।୧୪୮ 
ଆକାଶେ କଲେ ଜୟେ ଜୟେ । ଶୁଭିଲା ବ୍ରହ୍ମଲୋକ ଯାଏ ।।୧୪୯ 
ବ୍ରହ୍ମାର ସମାଧି ଭାଜିଲା । ହଂସ ବାହାନେ ବିଜେ କଲା ।।୧୫୦ 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ବୃନ୍ଦାବନେ । ସ୍ତୁତି କରଇ ତୋଷମନେ ।।୧୫୧ 
କୃଷ୍ଣ ମହିମା ବ୍ରହ୍ମା ଦେଖି । ତୋଷେ ବୁଜିଲେ ଅଷ୍ଟଆଖି ।।୧୫୨ 
କୃଷ୍ଣଚରିତ ମନେ ଗୁଣି । ଚତୁର ମୁଖେ ବେଦ ଭଣି ।।୧୫୩ 
ରାଜନ ଶୁଣ ସାବଧାନେ । ସଂଶୟ ନ କର ତୁ ମନେ ।।୧୫୪ 
ମନୁଷ୍ୟ ଦେହେ ଅବତାର । ପଞ୍ଚବରଷ ଦାମୋଦର ।।୧୫୫ 
ଘୋର ଦାନବ ସଂହାରିଲେ । ବତ୍ସାବାଳକ ଉଦ୍ଧାରିଲେ ।।୧୫୬ 
ସଂଶୟ ମନେ ତୁ ନ କର । କୃଷ୍ଣେ ପଶିଲା ଅଘାସୁର ।।୧୫୭ 
ମିତ୍ର ଅଇରି ନାହିଁ ଯା'ର । ଭାବକୁ ଥାଇ ନିକଟର ।।୧୫୮ 
ଯାହାର ପାଦପୂଜା କରି । ପ୍ରାଣୀ ତରନ୍ତି ଭବବାରି ।।୧୫୯ 
ଗୋପୀ ଗୋପାଳ ଯା'ର ସଙ୍ଗେ । ତରିଲେ ଭବଜଳୁ ରଙ୍ଗେ ।।୧୬୦ 
ଏ କଥାମାନ କଉତୁକେ । ପୋଏ କହିଲେ ବରଷକେ ।।୧୬୧ 
ଆଜ ମାଇଲେ ସର୍ପ ହରି । ଶୁଣି ବିଷାଦ ନରନାରୀ ।।୧୬୨ 
ଯମୁନା ତୀରେ ଅଘାନାଶ । ଦେବଲୋକରୁ ଗଲା ତ୍ରାସ ।।୧୬୩ 
ଶ୍ରୀକୃଷ୍ଣ ଚରଣେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୬୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଅଘାସୁରବଧୋ ନାମ ତ୍ରୟୋଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୧୦.୧୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ
  ସୂତ ଉବାଚ
ଅଘା ଦଇତ୍ୟ ନାଶ ଶୁଣି । ପରୀକ୍ଷ ମନେ ମନେ ଗୁଣି ॥୧
କୃଷ୍ଣ ଚରିତ ଅଗୋଚର । ଦେଖି ଚକିତ ବେଦବର ॥୨
ସନ୍ଦେହ ବାକ୍ୟ ଶୁଣି ରାୟେ । ନମଇଁ ଶୁକମୁନି ପାୟେ ॥୩
ରାଜା ଉବାଚ
ଭୋମୁନି ତୁ ତ ପୁଣ୍ୟଚେତା । ହରିବ ଏ ମୋହର ଚିନ୍ତା ॥୪
ସନ୍ଦେହ ଫେଡ଼ିବା ମୋହର । ମାୟା କି କଲେ ଚକ୍ରଧର ॥୫
ସର୍ପର ଗର୍ଭୁ ଦାମୋଦର । ତାରିଲେ ବାଛୁରୀ କୁମର ॥୬
ମାତାଙ୍କ ଆଗେ ଗୋପସୁତେ । କହିଲେ ବରଷକ ଅନ୍ତେ ॥୭
ସର୍ପ ଆମ୍ଭଙ୍କୁ ଗିଳିଥିଲା । ଆଜ ଗୋ ଶ୍ରୀକୃଷ୍ଣ ରଖିଲା ॥୮
ତୁମ୍ଭର ଉଦର ଶୀତଳ । କଲ୍ୟାଣ ନେଉ ନନ୍ଦବାଳ ॥୯
ଏମନ୍ତ ବୋଲିଣ କୁମରେ । କହିଲେ ଯେ ଯାହାର ଘରେ ॥୧୦
ଆବର କଥାଏ ସଂଶୟ । ଭୋ ମୁନିବର ମୋତେ କହ ॥୧୧
ଅଘା ଜୀବନ ଦେହୁ ଛାଡ଼ି । ଗଗନପଥେ ଥିଲା ଉଡ଼ି ॥୧୨
ସେ କେହ୍ନେ ବାହୁଡ଼ି ଅଇଲା । ଗୋବିନ୍ଦ ଶରୀରେ ପଶିଲା ॥୧୩
ଏ ବେନି କଥା ଅଗୋଚର । ବିଚାରି କହ ମୁନିବର ॥୧୪
ଏ ବଡ଼ ସଂଶୟ ମୋ' ଚିତ୍ତେ । ଭୋ ମୁନି ନ ଯାଇ ପରତେ ॥୧୫
ବରଷେ ଥିଲେ ପୋଏ କାହିଁ । କିବା ମୋହିଲେ ଭାବଗ୍ରାହୀ ॥୧୬
ଏ କଥା ମୋତେ କଉତୁକ । କାହିଁ ବଞ୍ଚିଲେ ବରଷକ ॥୧୭
ମୋର ଜୀବନ ହେଉ ସୁଖ । ତୋ ବାଣୀ ଶୁଣି ଯାଉ ଦୁଃଖ ॥୧୮
କ୍ଷତ୍ରିୟ ବଂଶେ ମୁହିଁ ଜାତ । ଧନ୍ୟ ମୋହର ତାତ ମାତ ॥୧୯
ହରିଚରିତ ସୁଧାଜଳ । ତୋ ମୁଖୁଁ ଗଳୁଛି ନିର୍ମଳ ॥୨୦
ସେଜଳେ ଧୋଇ ମୋର ଚିତ୍ତ । ମରଣେ ହୋଇବି ନିଶ୍ଚିନ୍ତ ॥୨୧
ସୂତ ଉବାଚ
ଶୁଣି ପରୀକ୍ଷ ବାଣୀ କର୍ଣ୍ଣେ । ମୁନି ବସିଲେ ଯୋଗଧ୍ୟାନେ ॥୨୨
ଆନନ୍ଦେ ପୁଲକିତ ହୋଇ । ଗୋବିନ୍ଦ ପାଦେ ଚିତ୍ତ ଦେଇ ॥୨୩
ବେନି ଲୋଚନୁ ବହେ ନୀର । ବୋଲନ୍ତି ଶୁଣ ନୃପବର ॥୨୪
ଶୁକ ଉବାଚ
ହରି ସେବକ ଶିରୋମଣି । ଶୁଣ ଶ୍ରୀଭାଗବତ ବାଣୀ ॥୨୫
ସାଧୁଙ୍କ ମଧ୍ୟେ ତୁହି ସାଧୁ । ତରିବୁ ଭବ ପରମାଦୁ ॥୨୬
ଯେତେ କହିଲି ଭାଗବତ । ତୋଷ ନୋହିଲା ତୋର ଚିତ୍ତ ॥୨୭
ତୁପୁଣ୍ୟ ପୁରୁଷ ବିବେକ । ହେଳେ ଜିଣିଲୁ ତିନିଲୋକ ॥୨୮
ସାଧୁଜନଙ୍କର ଏ ଗତି । ଯେସନେ ବିଟପୀ ଯୁବତୀ ॥୨୯
ସ୍ୱାମୀ ସେବାରେ ରହି ପୁଣ । ବିଟପେ ଦେଇଥାଇ ମନ ॥୩୦
ସଂସାରେ ଥାଇ ଯେ ଏମନ୍ତ । ନିକଟେ ପାଇ ସେ ଅନନ୍ତ ॥୩୧
ଏବେ ତୁ ଶୁଣ ସ୍ଥିର ହୋଇ । ଭାବ ସେବକେ ଏହା କହି ॥୩୨
ଯାହା ତୁ ପୁଚ୍ଛିଲୁ ନୃପତି । ବାଳୁତମାନଙ୍କର ଗତି ॥୩୩
ଅଘାର ଜୀବନ ମୋକ୍ଷଣ । ଆଗ କହିବା ତାହାଶୁଣ ॥୩୪
ପଛେ କହିବା ବନଭୋଜା । ଶୁଣ ତୁ ସୋମବଂଶୀ ରାଜା ॥୩୫
ଅଘାର ମୁଖେ ଦେବହରି । କଣ୍ଠରେ ରହିଲେ ଆବୋରି ॥୩୬
ତାଳୁ ଫାଟିଣ ପ୍ରାଣଗଲା । ଶ୍ରୀକୃଷ୍ଣ ମୁଖ ନ ଦେଖିଲା ॥୩୭
ମନେ ବିଚାର କଲା ଜୀବ । ସଂସାର ସୁଖ ପଦ୍ମନାଭ ॥୩୮
ଏହାର ଶ୍ରୀଚରଣ ଧରି । ଭବୁ ଶଙ୍କର ଗଲେ ତରି ॥୩୯
ମୋହର ଆନେ କିସ କାର୍ଯ୍ୟ । ଏ ସେ ଦେବାଧି ଦେବରାଜ ॥୪୦
ଏତେକ ବିଚାରି ଲେଉଟି । ଗର୍ଭେ ପଶିଲା ତାଳୁ ଫାଟି ॥୪୧
ଚାହିଁଲା ଶ୍ରୀକୃଷ୍ଣର ମୁଖ । ତେଜିଲା ଭବ ଭୟ ଦୁଃଖ ॥୪୨
ପ୍ରାଣ ପବନ ପଞ୍ଚଭୂତ । ଅଖଣ୍ତ ସୁଖ ଜ୍ଞାନତତ୍ତ୍ୱ ॥୪୩
ଶ୍ରୀହରି ଶରୀରେ ମିଶିଲା । ନିର୍ବାଣ ମୁକ୍ତି ସେ ଲଭିଲା ॥୪୪
ଅର୍ଦ୍ଧ ଆକାଶେ ସୁରଗଣ । ଦେଖିଲେ ଅଘାର ମୋକ୍ଷଣ ॥୪୫
ବ୍ରହ୍ମ ଲୋକରୁ ବ୍ରହ୍ମାଆସି । ସନକ ଆଦି ବ୍ରହ୍ମଋଷି ॥୪୬
ଦେଖିଣ ରିପୁ ମୋକ୍ଷ ଗତି । କୃଷ୍ଣଙ୍କୁ ପ୍ରଶଂସା କରନ୍ତି ॥୪୭
ବସିଣ ହଂସ ବାହାନରେ । ଚତୁର୍ବଦନେ ସ୍ତୁତି କରେ ॥୪୮
ପିତା ଦେଖିଲେ ବୃନ୍ଦାବନ । କାଳିନ୍ଦୀ ସକଳ ପୁଲୀନ ॥୪୯
ମନେ ବିଚାର ବେଦପତି । ଦେଖିବେ ପୁଅଙ୍କର ଗତି ॥୫୦
ଅନ୍ତର ହୋଇଣ ରହିଲେ । ଶୁଣ ରାଜନ ଏହା ଭଲେ ॥୫୧
ମରଣୁଁ ତରି ଗୋପବାଳେ । ମିଳିଲେ ଯମୁନାର କୂଳେ ॥୫୨
ନିର୍ମଳ ଦେଖି ବାଲିକୁଦ । ଶ୍ରୀକୃଷ୍ଣ ହୋଇଲେ ଆନନ୍ଦ ॥୫୩
ଗୋପାଳ ପୁଅଙ୍କୁ ଅନାଇଁ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ॥୫୪
ଦେଖ ସୁସଞ୍ଚ ବାଲିକୁଦ । ଚାହାନ୍ତେ ଲାଗଇ ଆନନ୍ଦ ॥୫୫
ନିର୍ମଳ ଯମୁନାର ଜଳ । ପବନ ବହଇ ଶୀତଳ ॥୫୬
ନାନା କୁସୁମେ ଜଳ ସ୍ଥଳ । ସୁବାସ ବହେ ପରିମଳ ॥୫୭
ଶୁକ କୋକିଳ ନାଦ ଭଣି । ଭ୍ରମରେ ମନୋହର ଧ୍ୱନି ॥୫୮
ନବ ପଲ୍ଲବ ତରୁଗଣ । ମୟୂର କଣ୍ଠନାଦ ଶୁଣ ॥୫୯
ଏଠାରେ ହୁଅ ଏକମେଳ । ବୋଲନ୍ତି ପ୍ରଭୁ ଆଦିମୂଳ ॥୬୦
ବତ୍ସା କରନ୍ତୁ ଜଳପାନ । ସକଳେ କରିବା ସ୍ନାହାନ ॥୬୧
ଦେଖ କୋମଳ ଘାସ ତୀରେ । ବାଛୁରୀ ଚରନ୍ତୁ ସଧୀରେ ॥୬୨
ଅନ୍ନ ଭୋଜନ ବସି କର । ପଞ୍ଚପରାଣ ହେଉ ସ୍ଥିର ॥୬୩
ବେଳ ହିଁ ହେଉଛି ଉଛୁର । କ୍ଷୁଧାଏ ଦେହ ଥରହର ॥୬୪
ମରୁଣୁଁ ଉବୁରିଲ ଆଜି । ପେଟ ପୁରୋଇ ଅନ୍ନଭୁଞ୍ଜି ॥୬୫
ତୁମ୍ଭମାନଙ୍କୁ ଯେ ଯୋଗାଇ । ହସି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ ॥୬୬
କୃଷ୍ଣର ବୋଲ ଶୁଣି ପୋଏ । ହରଷ ହୋଇଲେ ଥୋକାଏ ॥୬୭
ଚାହିଁଲେ କୃଷ୍ଣଙ୍କୁ ଆନନେ୍ଦ । ଅନ୍ନ ଥୋଇଲେ ବାଲିକୁଦେ ॥୬୮
ବତ୍ସାଙ୍କୁ ଜଳ ପିଆଇଲେ । କୋମଳ ଘାସେ ଛାଡ଼ିଦେଲେ ॥୬୯
ସାରିଲେ ଗୋପ ପୋଏ ସ୍ନାନ । ସନ୍ତୋଷେ କଲେ ଜଳପାନ ॥୭୦
ତୀରେ ଉଠିଲେ ଧାତିକାରେ । ଅନ୍ନ ଫେଇଲେ ଯେ ଯାହାରେ ॥୭୧
କେ ବୃକ୍ଷୁ ପତ୍ର ତୋଳି ଆଣି । ବିଷ୍ଣୁ ସୁମରି ସିଞ୍ଚେ ପାଣି ॥୭୨
ପାଷାଣ ଆଣନ୍ତି କେ ଯାଇ । ଅନ୍ନ ବାଢ଼ନ୍ତି ତାହା ଧୋଇ ॥୭୩
ବସ୍ତ୍ର ପାଡ଼ନ୍ତି ପୀତ ନୀଳ । କେ ବୃକ୍ଷୁ ଆଣନ୍ତି ବକଳ ॥୭୪
ଯେ ଯାହା ମତେ ଅନ୍ନ ଥୋଇ । କୃଷ୍ଣ ବୋଲନ୍ତି ତାହା ଚାହିଁ ॥୭୫
ଅନ୍ନ ଦେଖାଅ ସବୁ ମୋତେ । ବ୍ୟଞ୍ଜନ ଆଣିଛ କେ କେତେ ॥୭୬
ଶୁଣି ସାନନ୍ଦ ମନେ ପୋଏ । ମଧ୍ୟେ ବସିଲେ ଦେବରାୟେ ॥୭୭
ଯେ ଯାହା ଅନ୍ନପୁଡ଼ା ଫେଡ଼ି । କହନ୍ତି ବେନିକର ଯୋଡ଼ି ॥୭୮
ଦେଖ ଶ୍ରୀକୃଷ୍ଣ ମୋର ଭାତ । ବ୍ୟଞ୍ଜନ ଆଣିଛି ବହୁତ ॥୭୯
ବଗଡ଼ା ଅନ୍ନ କେ ଆଣିଲା । ବେଲ କରଡ଼ି ଲୁଣ ଅଁଳା ॥୮୦
କେ ବୋଲେ ଦଧିଅନ୍ନ ମୋର । ନିର୍ମଳ ଦେଖ ଦାମୋଦର ॥୮୧
କେ ବୋଲେ ସରୁଭାତ ମୁହିଁ । ଆଣିଛି ଖାଇବାର ପାଇଁ ॥୮୨
କେ ବୋଲେ ତୁଚ୍ଛା ଅନ୍ନ ମୋର । ଭୁଞ୍ଜିବି ପଛେ ଗୋଳି ନୀର ॥୮୩
ଏମନ୍ତେ ନେଇ ଦେଖାଇଲେ । ବେଢ଼ି ଗୋବିନ୍ଦଙ୍କୁ ବସିଲେ ॥୮୪
ଶ୍ରୀକୃଷ୍ଣ ଭୁଞ୍ଜିବାର ଆଶେ । ବେଣୁ ଖୋଷିଲେ ବାମପାଶେ ॥୮୫
କାଖେ ଯାକିଲେ ଶିଙ୍ଗା ବେତ । ଅନ୍ନ ପୁଡ଼ାଏ ବାମହସ୍ତ ॥୮୬
ଅଙ୍ଗୁଳି ସନ୍ଧିରେ ଅଏଁଳା । ହୃଦେ ଲମ୍ବଇ ବନମାଳା ॥୮୭
ପୁଅଙ୍କୁ ବୋଲେ ଭାବଗ୍ରାହୀ । ବସ ମଣ୍ତାଳାକାର ହୋଇ ॥୮୮
ତୁମ୍ଭଙ୍କୁ ପରଷଇ ଅନ୍ନ । ନିଶ୍ଚିନ୍ତେ କର ହୋ ଭୋଜନ ॥୮୯
ଶ୍ରୀକୃଷ୍ଣ ବୋଲେ ବ୍ରଜପୋଏ । ବସି ମଣ୍ତଳାକାର ହୋଏ ॥୯୦
ସହସ୍ରେ କେଶର କମଳ । ଯେହ୍ନେ ବେଷ୍ଟିତ ପଦ୍ମଦଳ ॥୯୧
ଶୋଭା ପାଇଲା ବୃନ୍ଦାବନ । ହରଷେ କରନ୍ତି ଭୋଜନ ॥୯୨
ସକଳ ପୁଅଙ୍କୁ ପରଷି । ମଧ୍ୟେ ବସିଲେ ବ୍ରହ୍ମରାଶି ॥୯୩
କୃଷ୍ଣର ଗୋଷ୍ଠୀ ପଦ୍ମ‌ପ୍ରାୟେ । ସ୍ୱର୍ଗେ ଦେଖନ୍ତି ଦେବତାଏ ॥୯୪
ବିବିଧ ମତେ ପରିହାସ । ଗୋପ କୁମରେ ହସ ହସ ॥୯୫
ଦିବ୍ୟ ବ୍ୟଞ୍ଜନ ମୁଖେ ଭରି । ବୋଲନ୍ତି ଶୁଣ ନରହରି ॥୯୬
ଏ ସ୍ୱାଦ ଅଧିକ ମୋହର । ଗ୍ରାସେ ଭୋଜନ ତୁମ୍ଭେ କର ॥୯୭
ଶ୍ରୀକୃଷ୍ଣ ଅଧରେ ଦିଅନ୍ତି । ଏକକୁ ଅରେକ କହନ୍ତି ॥୯୮
ଆନନ୍ଦ ଗୋପାଳଙ୍କ ମନ । ହରଷେ କରନ୍ତି ଭୋଜନ ॥୯୯
ଯଜ୍ଞ ଭୋକତା ବାଳକେଳି । ଦେଖନ୍ତି ସ୍ୱର୍ଗଲୋକେ ମିଳି ॥୧୦୦
ମଧ୍ୟେ ବସାଇ ପୀତବାସ । ବାଳକେ ହୁଅନ୍ତି ହରଷ ॥୧୦୧
ଗୋବିନ୍ଦ କ୍ରୀଡ଼ାରସ ରଙ୍ଗେ । ଗୋପାଳ ବାଳକଙ୍କ ସଙ୍ଗେ ॥୧୦୨
ହରଷେ ହୋଇ ମତ୍ତଭୋଳ । ଏ କିସ ମଦନ ଗୋପାଳ ॥୧୦୩
ଅନ୍ନ ଲୋଚିଏ ଘେନି କରେ । ଦିଅନ୍ତି ପୁଅଙ୍କ ହସ୍ତରେ ॥୧୦୪
ପୋଏ ତା 'ଘେନି ଯା'ନ୍ତି ଦୂରେ । ଭୁଞ୍ଜନ୍ତି ଲତା ଅଭ୍ୟନ୍ତରେ ॥୧୦୫
ହସି ବୋଲନ୍ତି ପୁଣି ଆସି । ବୋଲନ୍ତି ଦେବ ବ୍ରହ୍ମରାଶି ॥୧୦୬
କେହୁ ବୋଲନ୍ତି ମୋତେ ଦିଅ । ହରଷ ନାଦ ଗହ ଗହ ॥୧୦୭
ପୁଣି ଦଅନ୍ତି ନନ୍ଦବାଳ । ଭୁଞ୍ଜନ୍ତି ନାଚନ୍ତି ଗୋପାଳ ॥୧୦୮
ହରି ଚହଳ ଘନ ଘନ । ଭୁଞ୍ଜନ୍ତି ପ୍ରଭୁ ଭଗବାନ ॥୧୦୯
ଏମନ୍ତେ ଅବଶେଷେ ଭୋଜି । ନୃତ୍ୟ କରନ୍ତି ମନମଜ୍ଜି ॥୧୧୦
ସ୍ୱର୍ଗେ ଦେଖନ୍ତି ଦେବବୃନ୍ଦ । ଗୋପାଳ ପୁଅଙ୍କ ଆନନ୍ଦ ॥୧୧୧
ବ୍ରହ୍ମା ଯେ ଦେଖୁଥିଲେ ଶୂନ୍ୟେ । ଆସି ମିଳିଲେ ବୃନ୍ଦାବନେ ॥୧୧୨
ଦେଖିଣ ଗୋବିନ୍ଦର ଗତି । ମନେ ଚିନ୍ତଇ ବେଦପତି ॥୧୧୩
ଅଳପ ଦିନେ ଭଗବାନ । ଗୋକୁଳେ ପଡ଼ି ହେଲେ ଭ୍ରମ ॥୧୧୪
ଆତ୍ମାକୁ ନ ଚିହ୍ନଇ କିଛି । ଗୋପାଳମେଳେ ଭୁଞ୍ଜୁ ଅଛି ॥୧୧୫
ଏହାର ଅବିବେକ ପଣ । କେହ୍ନେ ବୋଲାଇ ନାରାୟଣ ॥୧୧୬
ଏ କଥା ଜାଣିବା କେମନ୍ତେ । ସନ୍ଦେହ ଲାଗିଲା ତ ମୋତେ ॥୧୧୭
ଦେଖିଲି ଅସୁର ମୋକ୍ଷଣ । ଏବେ ଭୁଞ୍ଜଇ ପୁଡ଼ା ଅନ୍ନ ॥୧୧୮
ପୁଅଙ୍କ ଉଚ୍ଛିଷ୍ଟ ବ୍ୟଞ୍ଜନ । ଆପଣେ କରଇ ଭୋଜନ ॥୧୧୯
ଯେବେ ଅଟଇ ଚକ୍ରଧର । ମୋର ମାୟାରୁ ହେଉ ପାର ॥୧୨୦
ଏହାକୁ ମାୟା ମୁଁ କରିବି । ବତ୍ସା ବାଳକ ହରି ନେବି ॥୧୨୧
ଦେଖିବି ଏହାର ବିକଳ । କେମନ୍ତେ ରଖିବ ଗୋକୁଳ ॥୧୨୨
ଏମନ୍ତ ବିଚାରଇ ବସି । ଅନ୍ନ ଭୁଞ୍ଜନ୍ତି ବ୍ରହ୍ମରାଶି ॥୧୨୩
କୋମଳ ତୃଣ ଚରି ଚରି । ଗହନେ ପଶିଲେ ବାଛୁରୀ ॥୧୨୪
ମାୟାରେ ବ୍ରହ୍ମା ତାହା ହରି । ରଖିଲେ କମଣ୍ତଳେ ଭରି ॥୧୨୫
ଗୋପାଳେ ବତ୍ସା ନ ଦେଖିଲେ । ଅନ୍ନଭୋଜନ ଉପେକ୍ଷିଲେ ॥ ।୧୨୬
ଚକିତେ ଚଉଦିଗେ ଚାହିଁ । ବୋଲନ୍ତି କୃଷ୍ଣଙ୍କୁ ଅନାଇଁ ॥୧୨୭
ବତ୍ସାଏ ଗଲେ କେଉଁ କତି । ଶୁଣିମା ପ୍ରଭୁ ଦାଶରଥି ॥୧୨୮
ନିକଟେ ବତ୍ସା ନ ଦିଶଇ । ଯେଝାରେ ଆଣିବୁ ଅଡ଼ାଇ ॥୧୨୯
ଶୁଣି ବୋଲନ୍ତି କୃଷ୍ଣ ହସି । ମୁହିଁ ଆଣିବି ବନେ ପଶି ॥୧୩୦
ସମସ୍ତେ ଏହିଠାରେ ଥାଅ । ଅନ୍ନ ବ୍ୟଞ୍ଜନ ସବୁ ଖାଅ ॥୧୩୧
ଆମ୍ଭେ ଆସିବୁ ବତ୍ସା ଲୋଡ଼ି । ବୋଲିଣ ଘେନିଲେ ଲଉଡି ॥୧୩୨
ସୁଖେ ଭୋଜନ ପାନ କର । କହି ଚଳିଲେ ବେଣୁଧର ॥୧୩୩
ପଞ୍ଚଗରାସ ତୁଣ୍ତେ ଭରି । ଅନ୍ନ ପୁଡ଼ାଏ କରେ ଧରି ॥୧୩୪
ଗିରି କାନନ ନଦୀତୀରେ । ଖୋଜନ୍ତି ଝାଳ ଜରଜରେ ॥୧୩୫
କୃଷ୍ଣେ ନ ଦେଖି ବେଦପତି । ମିଳିଲେ କୁମରଙ୍କ କତି ॥୧୩୬
ମାୟାର ବଳେ ଜ୍ଞାନ ହରି । ପୁଅଙ୍କୁ କମଣ୍ତଳେ ଭରି ॥୧୩୭
ତକ୍ଷଣେ ଘେନିଣ ଚଳିଲେ । ପର୍ବତ କ୍ରୋଟରେ ରଖିଲେ ॥୧୩୮
ବୃନ୍ଦାବନକୁ ଅନାଇଲେ । ନିଜ ଭୁବନେ ବିଜେ କଲେ ॥୧୩୯
ବତ୍ସା ନ ପାଇ ବନମାଳୀ । ପୁଣି ଭୋଜନ ସ୍ଥାନେ ମିଳି ॥୧୪୦
ଦେଖିଲେ ଗୋପପୋଏ ନାହିଁ । ଚକିତେ ଚଉଦିଗେ ଚାହିଁ ॥୧୪୧
ବାଳକେ କେଣେ ଗଲେ ବୋଲି । ଡାକନ୍ତି ଯେଝା ନାମ ଧରି ॥୧୪୨
ବତ୍ସା ବାଳକେ ବନେ ଖୋଜି । ଡାକନ୍ତି ଗତିପଥ ହେଜି ॥୧୪୩
ବୋଲନ୍ତି କିସ ବିପରୀତ । କେ ନେଲା ବତ୍ସା ଗୋପସୁତ ॥୧୪୪
ବେଳ ହୋଇଲା ଅବସାନ । ଗୋରୁଏ ମିଳିଲେ ସଦନ ॥୧୪୫
ବତ୍ସା ନ ଦେଖି ଗାଈମାନେ । ଧାଇଁ ଲୋଡ଼ନ୍ତି ନାନା ସ୍ଥାନେ ॥୧୪୬
ଗୋପାଳେ ରଖି ନ ପାରନ୍ତି । ଗୋରୁଏ ବନକୁ ଧାମନ୍ତି ॥୧୪୭
ଗୋରୁଙ୍କ ଦେଖିଣ ବିକଳ । ଗୋପାଳେ ପାଡ଼ନ୍ତି ଚହଳ ॥୧୪୮
ସହି ନ ପାରିଲାକି ନନ୍ଦ । ଡାକଇ ଗୋବିନ୍ଦ ଗୋବିନ୍ଦ ॥୧୪୯
ରାମ ଗୋବିନ୍ଦ ବନମାଳୀ । ନନ୍ଦ ଡାକିଲା ନାମ ଧରି ॥୧୫୦
ଡାକଇ ବୃନ୍ଦାବନେ ପଶି । ବତ୍ସା ନ ପାଇ ବ୍ରହ୍ମରାଶି ॥୧୫୧
ଧ୍ୟାନେ ନିରୋପି ଦେବେ ଚାହିଁ । ଜାଣିଲେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ॥୧୫୨
ବିଧାତା ମୋତେ ମାୟା କରି । ବତ୍ସାବାଳକେ ନେଲା ହରି ॥୧୫୩
ମୋତେ ଦେଖାଇଲା ସ୍ୱଭାବ । ଆଜ ଗଞ୍ଜିବି ତା'ର ଗର୍ବ ॥୧୫୪
ଗୋପ ଯୁବତୀଙ୍କର ହିତେ । ବ୍ରହ୍ମାଙ୍କୁ ଗଞ୍ଜିବା ନିମନ୍ତେ ॥୧୫୫
ଉଭୟ ରୂପ ଅଙ୍ଗୀକାର । ଜଗତନାଥ ମାୟାଧର ॥୧୫୬
ନିଜ ସ୍ୱାଭାବ ସୁମରିଲେ । ଆମ୍ଭେଟି ଈଶ୍ୱର ଜାଣିଲେ ॥୧୫୭
ବ୍ରହ୍ମା ଶଙ୍କର ମୋର ଦାସ । ସ୍ୱର୍ଗ ଭୁବନ ଚତୁର୍ଦ୍ଦଶ ॥୧୫୮
ଆମ୍ଭେ ତ ଅଟୁ ପ୍ରଜାପତି । ସଂସାର ସଂହାରଣ ନୀତି ॥୧୫୯
ମୋହର ସଞ୍ଚିଲା ଏ ସର୍ବ । କିପାଁ ମାଗିବି କଲା ଗର୍ବ ॥୧୬୦
ଦେବେ କରିବେ ଉପହାସ । ମାଗନ୍ତେ ନାହିଁ ପଉରୁଷ ॥୧୬୧
କୋଟି ବ୍ରହ୍ମାଣ୍ତ ଗର୍ଭୁ ଜାତ । ବତ୍ସା ବାଳକ କେତେ ମାତ୍ର ॥୧୬୨
ମାୟା ଭିଆଣ ଜଗନ୍ନାଥ । ଗର୍ଭୁ ସକଳ କଲେ ଜାତ ॥୧୬୩
ଏମନ୍ତେ ପ୍ରଭୁ ନରହରି । ବତ୍ସାବାଳକ ରୂପ ଧରି ॥୧୬୪
ଯେତେ ବାଛୁରୀ ଗୋପସୁତ । କୃଷ୍ଣ ଦେହରୁ ହେଲେ ଜାତ ॥୧୬୫
ଯାହାର ଯେମନ୍ତ ସ୍ୱଭାବ । ମାୟାଭିଆଣ ପଦ୍ମନାଭ ॥୧୬୬
ବିବିଧ ବନ୍ଧେ କାଛା ପିନ୍ଧି । ଚୂଳେ ମୟୂରପୁଚ୍ଛ ବାନ୍ଧି ॥୧୬୭
ଗୁଞ୍ଜରାପାଟି ଫୁଲମାଳେ । ରତ୍ନକୁଣ୍ତଳ ଗଣ୍ତସ୍ଥଳେ ॥୧୬୮
କର ପୟର ଶିକା ଡ଼ାଳି । କଣ୍ଠେ ମୁକୁତା ବିଦମାଳୀ ॥୧୬୯
ବେଣୁ କଠାଉ ଶିଙ୍ଗା ବେତ । ଯାହାର ସ୍ୱରୂପ ଯେମନ୍ତ ॥୧୭୦
ଯାହାର ବଚନ ଯେମନ୍ତ । ରୂପ ବୟସ ସେହି ମତ ॥୧୭୧
ଯେ ଯେତେ ଉଚ୍ଚ ସଞ୍ଚ ସ୍ଥୂଳ । ଯାହାର ଯେମନ୍ତ କୁନ୍ତଳ ॥୧୭୨
ଓଁକାରୁ ଯେହ୍ନେ ବେଦ କ୍ଷରି । ସର୍ବ-ସ୍ୱରୂପ ନରହରି ॥୧୭୩
ରୂପୁଁ ଅନେକ ରୂପ କଲେ । ବିଶ୍ୱ-ପ୍ରପଞ୍ଚ ଦେଖାଇଲେ ॥୧୭୪
ବେଳ ହୋଇଲା ଅବସାନ । ଗୋପେ ଚଳିଲେ ଭଗବାନ ॥୧୭୫
ଆପେ ବାଛୁରୀ ଆପେ ପୋଏ । ଆତ୍ମାକୁ ଆପଣେ ଅଡ଼ାଏ ॥୧୭୬
ପ୍ରବେଶ ଗୋପପୁର ଲାଗେ । ପୋଏ ନାଚନ୍ତି ନାନାରଙ୍ଗେ ॥୧୭୭
ମୁରଲୀ ଶୁଣି ଗୋପନାରୀ । ପାଛୋଟି ଗଲେ ଆଗସରି ॥୧୭୮
ପୁତ୍ରଙ୍କୁ ଦେଖି ସ୍ନେହଭରେ । ହୃଦେ ଚାପିଲେ ତୋଳି କରେ ॥୧୭୯
ଯେଝା ବାଳକ ଧରି କୋଳେ । ସ୍ନେହ କରନ୍ତି କୁତୂହଳେ ॥୧୮୦
ଆନନ୍ଦ କେ ପାରିବ କହି । ସ୍ତନ୍ୟ ପିଆନ୍ତି ଚୁମ୍ବ ଦେଇ ॥୧୮୧
ଯଶୋଦା ରୋହିଣୀ ମିଳିଲେ । ରାମ-କୃଷ୍ଣଙ୍କୁ କୋଳ କଲେ ॥୧୮୨
ଆନନ୍ଦେ ପିଆବନ୍ତି ସ୍ତନ୍ୟ । ଶ୍ରୀମୁଖେ ଦିଅନ୍ତି ଚୁମ୍ବନ ॥୧୮୩
ବୋଲନ୍ତି ଲୁଚିଯିବି ତୋର । ଆଜ ତ ବନସ୍ତେ ଉଛୁର ॥୧୮୪
କୃଷ୍ଣ ବୋଲନ୍ତି ଶୁଣ ମାଏ । ଗଲୁଁ ଥୋକାଏ ଦୂର ଯାଏଁ ॥୧୮୫
ତେଣୁ ସେ ହୋଇଲା ଉଛୁର । ଭାବେ ଭଣ୍ତିଲେ ଚକ୍ରଧର ॥୧୮୬
ଗୋବତ୍ସା ଗଲେ ଯେଝା ଘରେ । ଗୋପୀ ମିଳିଲେ ନିଜ ପୁରେ ॥୧୮୭
ପୁତ୍ରଙ୍କୁ ମାଜଣା କରାଇ । ଦଧି-ଲବଣି ଅନ୍ନ ଦେଇ ॥୧୮୮
ଯେଝାରେ କରାଇ ଶୟନ । ଆନନ୍ଦ ଗୋପୀଙ୍କର ମନ ॥୧୮୯
ରାତ୍ରେ ଅଇଲେ ବନୁଁ ଗାଈ । ହମ୍ବାଳି ଛାଡ଼ିଣ ବୋବାଇ ॥୧୯୦
କୋଳେ ଆବୋରି ବତ୍ସା ଲେହି । ସ୍ତନ ପିଆନ୍ତି ସ୍ନେହ ବହି ॥୧୯୧
କି ପୁଣ୍ୟ ଗୋପୀଜନଙ୍କର । କୋଳେ ଧଇଲେ ଚକ୍ରଧର ॥୧୯୨
ପୂର୍ବେ ଅଛନ୍ତି ତପ କରି । ସ୍ତନ୍ୟ ପିଆନ୍ତି ନରହରି ॥୧୯୩
ପୁଣ୍ୟ କେ କହୁ ତାହାଙ୍କର । ଯାହା ନ ପା'ନ୍ତି ବ୍ରହ୍ମା ହର ॥୧୯୪
ଏ କଥା ନଜାଣନ୍ତି କେହି । ମାୟା ଭିଆଣ ଭାବଗ୍ରାହୀ ॥୧୯୫
ନିତ୍ୟେ ଚରାନ୍ତି ବତ୍ସା ବନେ । ଗୋପେ ମିଳନ୍ତି ରାତ୍ରମାନେ ॥୧୯୬
ଏମନ୍ତେ ପୂରିଲା ବରଷ । ଶୁଣ ରାଜନ କୃଷ୍ଣ ରସ ॥୧୯୭
ଦିନେକ ରାମ ଘେନି ସଙ୍ଗେ । ବନେ ମିଳିଲେ ଶିରୀରଙ୍ଗେ ॥୧୯୮
ପର୍ବତ ନାମ ଗୋବର୍ଦ୍ଧନ । କାଳିନ୍ଦୀତୀରେ ବୃନ୍ଦାବନ ॥୧୯୯
ଗୋପକୁମର ଘେନି ହରି । ସେ ବନେ ଚରାନ୍ତି ବାଛୁରୀ ॥୨୦୦
ପର୍ବତେ ଗାଈ ଚରୁଥିଲେ । ତଳେ ବତ୍ସାଙ୍କୁ ଅନାଇଲେ ॥୨୦୧
ଦେଖି ଧାଇଁଲେ ଅତି ଖରେ । ତଳେ ମିଳିଲେ ସ୍ନେହଭରେ ॥୨୦୨
ଉର୍ଦ୍ଧ୍ୱେ ଲାଙ୍ଗୁଳ-ମୁଖ ହୋଇ । ପର୍ବତୁଁ ପଡ଼ନ୍ତେ ଓହ୍ଲାଇ ॥୨୦୩
ଗୋପାଳେ ଓଗାଳିଲେ ଆସି । କରେ ଲଉଡ଼ିମାନ ତ୍ରାସି ॥୨୦୪
ତା'ଙ୍କ ବାରଣ ନ ମାନିଲେ । ପର୍ବତ ତଳେଣ ମିଳିଲେ ॥୨୦୫
ଆବୋରି ଯେ ଯାହାର ବତ୍ସା । ହମ୍ବାଳି ଲିହିବାରେ ଇଚ୍ଛା ॥୨୦୬
ସ୍ତନ୍ୟ ପିଆନ୍ତି ଦେହ ଲିହି । ହୁଙ୍କାର ନାଦେ ସର୍ବ ଗାଈ ॥୨୦୭
ଓଗାଳି ନ ପାରି ଗୋପାଳେ । ଲଜ୍ଜାରେ ରହିଲେ ସକଳେ ॥୨୦୮
ଗୋପାଳେ ଥିଲେ ଗିରି ପରେ । ତଳେ ମିଳିଲେ ଧାତିକାରେ ॥୨୦୯
ପୁତ୍ରଙ୍କୁ କହନ୍ତି ପିଅର । କିମ୍ବା ଆଣିଲ ବତ୍ସାପଲ ॥୨୧୦
ପିଇଲେ ସକଳ ବାଛୁରୀ । ଓଗାଳ ନ ପାରିଲୁ କରି ॥୨୧୧
ମାୟା କୁମାର ମୁଖ ଚାହିଁ । ଗୋପାଳେ ହୋଇଲେକି ମୋହି ॥୨୧୨
ନିଜ ବାଳକ ଦେଖି ତଳେ । ସ୍ନେହେକରିଲେ କାଖେ କୋଳେ ॥୨୧୩
ଚୁମ୍ବନ ଦେଇ ହୃଦେ ଚାପି । ସ୍ନେହେ ବୁଜିଲେ ବେନି ଆଖି ॥୨୧୪
ଗୋରୁ-ଗୋପାଳ ସ୍ନେହଭରେ । ଦେଖିଣ ରୋହିଣୀ-କୁମରେ ॥୨୧୫
ଭାଳନ୍ତି ବୃକ୍ଷତଳେ ରହି । ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ ॥୨୧୬
ପୂର୍ବହୁଁ ସ୍ନେହ ତ ଅତ୍ୟନ୍ତ । ଏ କଥା ଜାଣିବା କେମନ୍ତ ॥୨୧୭
ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା । କିମ୍ବା ଗୋବିନ୍ଦ ମାୟା କଲା ॥୨୧୮
ରାମ ଚାହିଁଲେ ଯୋଗବଳେ । ଯେତେ ବାଛୁରୀ ଗୋପବାଳେ ॥୨୧୯
ଦିଶନ୍ତି ଚାରି ଚାରି ଭୁଜ । କୋଟିଏ କାମ ଜିଣି ତେଜ ॥୨୨୦
ପୀତବସନ କଟୀ ମାଝେ । ମଣି କୁଣ୍ତଳ ରବି ଗଞ୍ଜେ ॥୨୨୧
ଦେଖି ଚକିତ ହଳଧର । କୃଷ୍ଣଙ୍କୁ କହନ୍ତି ମଧୁର ॥୨୨୨
ଦେବତା ଋଷି ଏ ନୁହନ୍ତି । ତୋହର ପ୍ରାୟେକ ଦିଶନ୍ତି ॥୨୨୩
ନିଜ ବାଳକ-ବତ୍ସା କାହିଁ । ତୋ' ତହୁଁ ଆନ ନ ଦିଶଇ ॥୨୨୪
ମାୟା କି କରିଅଛୁ ମୋତେ । କେମନ୍ତେ ଯିବଇଁ ପରତେ ॥୨୨୫
ହସି ବୋଲନ୍ତି ନନ୍ଦବାଳା । ବ୍ରହ୍ମା କଷଣ ମୋତେ ଦେଲା ॥୨୨୬
ବନେ ଭୋଜନ ଦେଖି ମୋର । ହରିଲ ବାଛୁରୀ-କୁମର ॥୨୨୭
ଏମାନ ଭିଆଇଲି ମୁହିଁ । ଶୁଣିମା ସାବଧାନ ହୋଇ ॥୨୨୮
ଶୁଣି ସାନନ୍ଦ ବଳରାମ । କୃଷ୍ଣଙ୍କୁ ଦିଅନ୍ତି ଚୁମ୍ବନ ॥୨୨୯
ଗୋପେ ମିଳିଲେ ରାତ୍ରକାଳେ । ଶୟନ ଯଶୋଦାର କୋଳେ ॥୨୩୦
ରଜନୀ ହୋଇଲା ପ୍ରଭାତ । ବନେ ଚଳିଲେ ଗୋପୀନାଥ ॥୨୩୧
ବ୍ରହ୍ମା ଯେ ବତ୍ସା ହରି ନେଲା । ମଞ୍ଚକୁ ବରଷେ ହୋଇଲା ॥୨୩୨
ବିଧାତା ବିଚାରଇ ମନେ । କୃଷ୍ଣେ ଭେଟିବି ବୃନ୍ଧାବନେ ॥୨୩୩
କେମନ୍ତ କଲେ ଦାମୋଦର । ଆଜ ଦେଖିବି ଗୋପପୁର ॥୨୩୪
ବ୍ରହ୍ମା ବିଚାରି ଏହା ମନେ । ବେଗେ ମିଳିଲା ବୃନ୍ଦାବନେ ॥୨୩୫
ଦେଖିଲା ଯମୁନାର କୂଳେ । ବତ୍ସା-ବାଳକ କୃଷ୍ଣମେଳେ ॥୨୩୬
ମୁରଲୀ ବାଇ ନାନାଛନ୍ଦେ । ବାଳକେ ନାଚନ୍ତି ଆନନ୍ଦେ ॥୨୩୭
ନିଶ୍ଚିନ୍ତେ ଚରାନ୍ତି ବାଛୁରୀ । ମଧ୍ୟେ ବିଜୟ ନରହରି ॥୨୩୮
ଦେଖି ଚକିତ ପ୍ରଜାପତି । ବନେ ଚାହଁଇ ଚଉକତି ॥୨୩୯
ଚକିତ ଚିତ୍ତେ ଛନ୍ନ ଛନ୍ନ । ବିଧାତା ବିଚାରଇ ମନ ॥୨୪୦
ବତ୍ସା ବାଳକ ମୁହିଁ ନେଇ । ମାୟା ଶୟଳେ ଅଛି ଥୋଇ ॥୨୪୧
ଏହାଙ୍କୁ କାହୁଁ ଭିଆଇଲା । ଏମନ୍ତ ବୋଲି ବାହୁଡ଼ିଲା ॥୨୪୨
ଦେଖିଲା ନିଜ ପୁରେ ଯାଇ । ବତ୍ସା ବାଳକେ ଛନ୍ତି ଶୋଇ ॥୨୪୩
ପୁଣି ମିଳିଲା ନଦୀତୀରେ । ବାଳକେ ଅଛନ୍ତି ସେଠାରେ ॥୨୪୪
ଆନନ୍ଦେ ଚରାନ୍ତି ବାଛୁରୀ । ନାଚନ୍ତି ବେଣୁନାଦ କରି ॥୨୪୫
ଉଭୟ ସଙ୍କଟେ ବିଧାତା । ମନେ ପାଇଲା ଗୁରୁ ଚିନ୍ତା ॥୨୪୬
ପୁଣି ଦେଖିଲା ଯାଇ ଘରେ । ଆସି ମିଳିଲା ନଦୀତୀରେ ॥୨୪୭
ବିଧାତା ବିଚାରି ଚକିତ । ବୋଲଇ ଏ କି ବିପରୀତ ॥୨୪୮
ମୋର ଭୁବନେ ଶୋଇଛନ୍ତି । ପୁଣି ଏ ବନେ ଚରୁଛନ୍ତି ॥୨୪୯
ଏହାଙ୍କୁ କାହୁଁ ଏ ଆଣିଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ॥୨୫୦
କି ବୁଦ୍ଧି କରିବଇଁ ଆଜ । ମୋତେ ହୋଇଲା ବଡ଼ ଲାଜ ॥୨୫୧
ଯେବେ ମୁଁ ବତ୍ସା ଦେବି ଆଣି । କୋପ କରିବେ ଚକ୍ରପାଣି ॥୨୫୨
କିବା ମୋହର ବଡ଼ପଣ । ହାସ୍ୟ କରିବେ ଦେବଗଣ ॥୨୫୩
କରିବି କେବଣ ଉପାୟ । ନ ପୁଣ କୋପେ ଦେବରାୟ ॥୨୫୪
କୋପ କରିଣ ଶିରୀବତ୍ସୀ । ଆନ ବ୍ରହ୍ମାଏ ଭିଆଇଛି ॥୨୫୫
ନୁହଇ ମୋହର ସଞ୍ଚିଲା । ଆନ ବ୍ରହ୍ମା କି ଭିଆଇଲା ॥୨୫୬
ବାଳକ ବାଛୁରୀ ଭିଆଇ । ଗୋବିନ୍ଦ ଅଛି କି ଲୁଚାଇ ॥୨୫୭
ନିଜ ମାୟାରେ ନିଜେ ଜଡ଼ି । ବ୍ରହ୍ମା ଭ୍ରମିଲା ପଥ ହୁଡ଼ି ॥୨୫୮
ମାୟା ମୋହିଲେ ଭଗବାନ । ଆନ ମାୟା ଯେ ବିଡ଼ମ୍ବନ ॥୨୫୯
ଘୋର ଅନ୍ଧାର ରାତ୍ରମାନେ । କୁହୁଡ଼ି ଦିଶେ କି ଗଗନେ ॥୨୬୦
ଦିବସେ ଜୁଳୁଜୁଳା ପୋକ । ପ୍ରକାଶି ପାରେ କି ଆଲୋକ ॥୨୬୧
କ୍ଷଣକେ ହୋଇଲା ସଚେତ । ପୁଣି ଚାହଁଇ ଭୟଚିତ୍ତ ॥୨୬୨
ଯେତେ ବାଛୁରୀ ଗୋପବାଳେ । ବ୍ରହ୍ମାଙ୍କୁ ଦିଶନ୍ତି ସକଳେ ॥୨୬୩
ନୀଳ-ଜଳଦ ତୁନୁକାନ୍ତି । ପୀତବସନ ଝଟକନ୍ତି ॥୨୬୪
ଶ୍ରବଣେ କୁଣ୍ତଳ ବିରାଜେ । ରବିଶଙ୍କ ତେଜ ଗଞ୍ଜେ ॥୨୬୫
ଶଶୀବସ୍ସ ଚିହ୍ନ କଣ୍ଠେ ମଣି । କଟୀରେ ରତ୍ନ-ଓଡ଼ିଆଣି ॥୨୬୬
ମର୍କତସ୍ତମ୍ଭ ଭୁଜ ଚାରି । ଶଙ୍ଖ-କମଳ-ଗଦାଧାରୀ ॥୨୬୭
ଦକ୍ଷିଣ କରେ ଚକ୍ର ଶୋହେ । ରୂପେ କୋଟିଏ କାମ ମୋହେ ॥୨୬୮
କରେ କଙ୍କଣ ହୃଦେ ହାର । ଚରଣେ ବାଜେଣି ନୂପୁର ॥୨୬୯
କୋମଳ ତୁଳସୀର ମାଳେ । କଣ୍ଠୁ ଲମ୍ବଇ ପାଦତଳେ ॥୨୭୦
ବିକଟ-କମଳ-ଲୋଚନ । ଅଧର ବିମ୍ବଫଳ ବର୍ଣ୍ଣ ॥୨୭୧
ଯା'ର ମହିଁମା ପରିମାଣି । ବେଦ-ପୁରାଣେ ନୋହେ ଜାଣି ॥୨୭୨
ସ୍ତୁତି କରନ୍ତି ସୁରମୁନି । ପାଦେ କିଙ୍କର ପଦ୍ମଯୋନି ॥୨୭୩
ଅଶେଷ ବ୍ରହ୍ମାଣ୍ତ ଠାକୁର । ବ୍ରହ୍ମାଏ ଖଟନ୍ତି ପୟର ॥୨୭୪
ପୂଜନ୍ତି ନାନା ଉପହାରେ । ନୃତ୍ୟ କରନ୍ତି ଗୀତସ୍ୱରେ ॥୨୭୫
ସ୍ତମ୍ଭରୁ ବ୍ରହ୍ମ ପରିଯନ୍ତେ । ବ୍ରହ୍ମାଣ୍ତେ ଅଛନ୍ତି ଯେ ଯେତେ ॥୨୭୬
ପଞ୍ଚ ଇନ୍ଦ୍ରିୟ ପଞ୍ଚଭୂତ । ଯେ ଅଧିଷ୍ଠାତା ଦଇବତ ॥୨୭୭
ବୁଦ୍ଧି ଚେତନା ଅହଙ୍କାର । ଯେତେ ଏ ମନର ବିକାର ॥୨୭୮
ଯେଝା ବିଷୟ ଅନୁରୂପେ । ଖଟନ୍ତି ବ୍ରହ୍ମାଙ୍କ ସମୀପେ ॥୨୭୯
ଅଣିମା ଆଦି ଅଷ୍ଟନିଧି । କଳା ସ୍ୱଭାବେ କର୍ମସାଧି ॥୨୮୦
ସୃଷ୍ଟି କରନ୍ତି ଅପ୍ରମିତ । ଚଞ୍ଚଳ ବ୍ରହ୍ମାଙ୍କର ଚିତ୍ତ ॥୨୮୧
ଖଟନ୍ତି ଗୋବିନ୍ଦ ପୟର । ଦେଖି ଚକିତ ବେଦବର ॥୨୮୨
କୋଟି ଅଂଶରେ ତୁଲ୍ୟ ନୋହେ । ସ୍ୱରୂପ ବ୍ରବ୍ମାଙ୍କର ପ୍ରାୟେ ॥୨୮୩
ଏମନ୍ତ କୃଷ୍ଣମାୟା ଦେଖି । ଭୟେ ବୁଜିଲା ଅଷ୍ଟ ଆଖି ॥୨୮୪
ଯେସନେ ଦେବୀ ପୂଜା ଯୋଗେ । କାଷ୍ଠପିତୁଳା ଥୋଇ ଆଗେ ॥୨୮୫
ତେସନେ ହୋଇ ବେଦବର । ରହିଲା ଶ୍ରୀକୃଷ୍ଣ ଛାମୁର ॥୨୮୬
ବେଦେ ଗୋଚର ନୋହେ ଯେହୁ । ମହାମହିମ ମହାବାହୁ ॥୨୮୭
ପ୍ରମାଣି ନ ପାଇଲା ଅନ୍ତ । ବ୍ରହ୍ମା ହୋଇଲା ମୋହଗତ ॥୨୮୮
କଣ୍ଠେ ହୋଇଲା ପଞ୍ଚପ୍ରାଣ । ଜାଣିଲେ କମଳାରମଣ ॥୨୮୯
ଅଦୃଶ୍ୟ ଇନ୍ଦ୍ର ଜାଲ ମାୟା । ବିଶ୍ୱ ମୂରତି ଯା'ର କାୟା ॥୨୯୦
ମନେ ବିଚାରି ଚକ୍ରଧର । ଜାଣିଲେ ବ୍ରହ୍ମାର ଆତୁର ॥୨୯୧
ବୋଇଲେ ଅଳପ କର୍ମର । ଜ୍ଞାନ ହାରିଲା ବେଦବର ॥୨୯୨
ଏବେ କରିବା କର୍ମ ଯେତେ । ଧାତା କି ଜୀଇବ ଜୀବିତେ ॥୨୯୩
ବିଚାରି ପଟଳ କାଢ଼ିଲେ । ନିଜ ସ୍ୱରୂପ ଦେଖାଇଲେ ॥୨୯୪
ବ୍ରହ୍ମାଙ୍କୁ କୃଷ୍ଣ ଦୟା କଲେ । ମାୟା-ପଟଳ ଉହାଡ଼ିଲେ ॥୨୯୫
ଜ୍ଞାନ ପାଇଲା ପ୍ରଜାପତି । ଉଠି ଚାହିଁଲା ଚଉକତି ॥୨୯୬
ଦେଖିଲା ବୃନ୍ଦାବନ ଲାଗେ । ଲକ୍ଷ୍ମୀ ବିଜୟ ଚଉଦିଗେ ॥୨୯୭
ବନ୍ୟଜନ୍ତୁଙ୍କ ହିଂସା ନାହିଁ । ଚରନ୍ତି ମିତ୍ର ପ୍ରାୟ ହୋଇ ॥୨୯୮
ଦେଖିଲା କଦମ୍ବର ତଳେ । କୃଷ୍ଣ ନାଚନ୍ତି କୁତୂହଳେ ॥୨୯୯
ପୁଣି ଦେଖିଲା କେହି ନାହିଁ । ଚକିତେ ଚଉଦିଗେ ଚାହିଁ ॥୩୦୦
ସଭୟ ଚିତ୍ତେ ଛନଛନ । ଆରତେ ବୁଜିଲା ନୟନ ॥୩୦୧
ଘଡ଼ିକେ ପୁଣି ଅନାଇଲା । ଦେଖଇ ଗୋବିନ୍ଦର ଲୀଳା ॥୩୦୨
କରେଣ ଅନ୍ନପୁଡ଼ା ଘେନି । ବତ୍ସା ଖୋଜନ୍ତି ବନେ ଭ୍ରମି ॥୩୦୩
ଦେଖି ବାହନ ଉପେକ୍ଷିଲା । କୃଷ୍ଣର ନିକଟେ ମିଳିଲା ॥୩୦୪
ପାଦେ ପଡ଼ିଲା ବେଦବର । ଅବନୀ ଦିଶିଲା ସୁନ୍ଦର ॥୩୦୫
ନୀଳ-ପାଷାଣ ତଳେ ଥାଇ । ସୁବର୍ଣ୍ଣ ଯେମନ୍ତେ ଦିଶଇ ॥୩୦୬
ଚାରି ମୁକୁଟ ଶିରେ ଥିଲା । କୃଷ୍ଣର ଚରଣେ ଲାଗିଲା ॥୩୦୭
ବେନି ଚରଣେ ଶିର ଦେଇ । ଭୟେ ବୋଲଇ ତ୍ରାହି ତ୍ରାହି ॥୩୦୮
ପୂଜିଲା ଗୋବିନ୍ଦ ପୟର । ଦେଇ ବିବିଧ ଉପହାର ॥୩୦୯
ପାଦ ଧୋଇଲା ଚକ୍ଷୁ ଲୁହେ । ମନ ନିବେଶି କୃଷ୍ଣପାୟେ ॥୩୧୦
ଶତେକ ବେଳ ପାୟେ ପଡ଼ି । ଉଠିଲା ବେନିକର ଯୋଡ଼ି ॥୩୧୧
ସ୍ତୁତି କରଇ ଚାରିବେଦେ । ଆନନ୍ଦେ ଶୋକ ଗଦଗଦେ ॥୩୧୨
ସେ ହରି ଚରଣ-କମଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବଳେ ॥୩୧୩
ବତ୍ସା-ହରଣ ଏହୁ ଛାନ୍ଦ । ଏଣେ ଛାଡ଼ିବ ମୋହ-ଫାନ୍ଦ ॥୩୧୪
ଗର୍ବ ଗଞ୍ଜନ ଯା'ର ବାନା । ଭକ୍ତ-ଜନଙ୍କ ବଜ୍ର-ସେହ୍ନା ॥୩୧୫
ଭକ୍ତ ବସ୍ସଳ ନରହରି । ଯାହାର ନାହିଁ ମିତ୍ର ଅରି ॥୩୧୬
ଶ୍ରୀକୃଷ୍ଣ ପାଦେ ଦେଇ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ॥୩୧୭
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ବ୍ରହ୍ମା ଗର୍ବଗଞ୍ଜନେ ନାମ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୧୦.୧୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ମହୀପତି । ବ୍ରହ୍ମାର ମନୁ ଗଲା ଭ୍ରାନ୍ତି ।।୧ 
ସଭୟେ ବେନି କରଯୋଡି । କ୍ଷଣ କ୍ଷଣକେ ପାୟେ ପଡି ।।୨ 
କୃଷ୍ଣ ଚରଣେ ଦେଇ ଶିର । ସ୍ତୁତି କରଇ ବେଦବର ।।୩ 
ନମସ୍ତେ ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର । ତୋହର ମାୟା ଏ ସଂସାର ।।୪ 
ତୋ ତନୁ ନୀଳଘନ ତ୍ରାସ । ବିଜୁଳି ପ୍ରାୟ ପୀତବାସ ।।୫ 
ଗୁଞ୍ଜରା ପାଟି ଶିଖି ପୁଚ୍ଛ । ଏଣେ ନିର୍ମଳ ଚୂଳ ସଞ୍ଚ ।।୬ 
ଅଳପ ସ୍ଥିତ ରଙ୍ଗ ମୁଖ । ଚିନ୍ତିଲେ ଖଣ୍ଡେ ଭବଦୁଃଖ ।।୭ 
ବନମାଳାଏ ଲମ୍ବେ ଉରେ । ଅନ୍ନପୁଡାଏ ବାମକରେ ।।୮ 
ବେତ ମୁରଲୀ ଶିଙ୍ଗା କରେ । କମଳା ସେବଇ ପୟରେ ।।୯ 
ଏ ଯେତେ ବାଛୁରୀ କୁମର । ତୋହର ଶରୀରୁ ବାହାର ।।୧୦ 
ତୋ ଅବତାର ମୋର ହିତେ । ସୁଖ ସମ୍ପଦ ଅବିରତେ ।।୧୧ 
ଇଚ୍ଛାରେ ହୋଇଅଛୁ ଜାତ । ତୋର ନିର୍ମାଣ ପଞ୍ଚଭୂତ ।।୧୨ 
ଏ ଦେହ ମହିମା ନ ଜାଣୁ । ମୁଁ ବ୍ରହ୍ମା ରୁଦ୍ର ମୁନିମନୁ ।।୧୩ 
ବୁଦ୍ଧି ବିଚାର ଅନୁମାନି । ବେଦ ପୁରାଣେ ପରିମାଣି ।।୧୪ 
ଯେ ଜ୍ଞାନଯୋଗେ ଇନ୍ଦ୍ରି ଜିଣେ । ତୋର ମହିମା ନ ପ୍ରମାଣେ ।।୧୫ 
ସେ ପ୍ରାଣୀ ହୁଅଇ ନିରାଶ । କେବଳ ଲଭେ ଦେହପ୍ରାସ ।।୧୬ 
ଜ୍ଞାନର ପଥ ଛାଡି ଥୋକେ । ତୋତେ ଚିନ୍ତନ୍ତି ସନ୍ଥ ଲୋକେ ।।୧୭ 
ସାଧୁଜନଙ୍କ ମୁଖୁ ଶୁଣି । ତୋର ମହିମା ମନେ ଗୁଣି ।।୧୮ 
ମନବଚନ କରି ଏକ । ହେଲେ ଜିଣନ୍ତି ତିନିଲୋକ ।।୧୯ 
ତୋର ଚରଣେ ଭାବ ଛାଡି । ଯେ ଯା'ନ୍ତି ଯୋଗପଥ ମାଡି ।।୨୦ 
ମନ ବଚନ ହୃଦେ ଛନ୍ଦି । ତପେ ଇନ୍ଦ୍ରିୟବଳ ରୁନ୍ଧି ।।୨୧ 
ଯେତେ କରନ୍ତି ଦେହଶ୍ରମ । ତୋର ମାୟାରେ ହୋନ୍ତି ଭ୍ରମ ।।୨୨ 
କେବଳ ଲାଭ ଦେହପ୍ରାସ । ସେ ପ୍ରାଣୀ ହୁଅନ୍ତି ନିରାଶ ।।୨୩ 
ତଣ୍ଡୁଳ ଆଶେ ଚଷୁ କୁଟି । ଯେହ୍ନେ ମରନ୍ତି ପ୍ରାଣୀ ଫୁଟି ।।୨୪ 
ନିରାଶ ହୋନ୍ତି ବେନିପଥ । ପଶୁ ଯୋନିରେ ହୋନ୍ତି ଜାତ ।।୨୫ 
ତୋତେ ନ ପାଇ ନରହରି । ଭ୍ରମନ୍ତି ତୋ' ମାୟା ଆବୋରି ।।୨୬ 
ପୂର୍ବେ ଅନେକ ମୁନିଜନ । ସେବିଲେ ତୋହର ଚରଣ ।।୨୭ 
ନିଜ କରମ ଫଳ ଭୁଞ୍ଜି । ତୋ' ଗତି ଏକୁ ଆରେ ହେଜି ।।୨୮ 
ପାଇଲେ ତୋ' ପରମ ପଦ । ଖଣ୍ଡିଲେ ବିଷୟ-ବିଷାଦ ।।୨୯ 
ନିର୍ମଳ ଆମିା ମୁନିଗଣେ । ତୋର ମହିମା ପରିମାଣେ ।।୩୦ 
ତୋର ବିକାର ନ ପାଇଲେ । ଭକତି ହେଜି ତରିଗଲେ ।।୩୧ 
ନିର୍ଗୁଣ ଆମିା ଗୁଣବନ୍ତ । ତୋର ମହିମା ଗୋପୀନାଥ ।।୩୨ 
ବ୍ରହ୍ମାଣ୍ଡେ ଦେହବନ୍ତ ହୋଇ । ତୋ' ଗୁଣ କେ ପାରିବ କହି ।।୩୩ 
ଭୂମିରେ ଯେତେ ରେଣୁଛନ୍ତି । ଆକାଶେ ଯେତେ ତାରାପନ୍ତି ।।୩୪ 
ବରଷା ଧାରା ପଡେ ଯେତେ । କେ ଗଣିପାରେ ଏ ଜଗତେ ।।୩୫ 
ଏ ତିନି ଗଣନେ ସମର୍ଥ । କେହି ବା ଥିବେ ଏ ଜଗତ ।।୩୬ 
ତୋର ମହିମା ଗୁଣ ଗୁଣି । କେହି ନ ପାରେ ଚକ୍ରପାଣି ।।୩୭ 
ଯାହାକୁ ହେଉ ତୁ ସଦୟେ । ସେ ନ ପଡଇ ମାୟାମୋହେ ।।୩୮ 
ତୋର ଭକତି ହୃଦେ ହେଜି । ଅର୍ଜିଲା କର୍ମଫଳ ଭୁଞ୍ଜି ।।୩୯ 
ଚିତ୍ତ ନିବେଶି ତୋର ପାଦେ । ସଂସାରୁ ଯା'ନ୍ତି ମୋକ୍ଷପଦେ ।।୪୦ 
ଅଜ୍ଞାନ ପଣ ଦେଖ ମୋର । ତୋତେ ଭଣ୍ଡିଲି ମାୟାଧର ।।୪୧ 
ମାୟାବୀମାନଙ୍କର ଶ୍ରେଷ୍ଠ । ତୋ' ସଙ୍ଗେ କଲି ମାୟା-ହଟ ।।୪୨ 
ଅନଳ ଶିଖା କି ଅନଳ । ସଙ୍ଗତେ ହୋଇପାରେ ତୁଲ ।।୪୩ 
ଅଳପ ଲୋକେ ଅଧିକାର । ତୁ କିପାଁ ଦେଲୁ ଦାମୋଦର ।।୪୪ 
ଅଳପ ଲୋକେ ଆଧି ଦେଲେ । ସମ୍ଭାଳି ନ ପାରଇ ଭଲେ ।।୪୫ 
ବ୍ରହ୍ମା ବୋଲି ମୁଁ ବହି ଗର୍ବ । ତୋତେ ଭଣ୍ଡିଲି ପଦ୍ମନାଭ ।।୪୬ 
ଏଣୁ ହୋଇଲି ଅପରାଧୀ । ତୁ ନାଥ କରୁଣା ବାରିଧି ।।୪୭ 
ମୋ' ଅପରାଧ କ୍ଷମାକର । ଭୋ ନାଥ ଶରଣ ତୋହର ।।୪୮ 
ମୁଁ ତୋର ନାଭିପଦୁଁ ଜାତ । ତୁ କି ନ ଜାଣୁ ଜଗନ୍ନାଥ ।।୪୯ 
ମୁଁ ତୋର ଯେତେକ ଅନ୍ତର । ତୁ କି ନ ଜାଣୁ ଚକ୍ରଧର ।।୫୦ 
ଅବନୀ ଆଦି ପଞ୍ଚଭୂତେ । ମନ ଚେତନା ଅହଂକୃତେ ।।୫୧ 
ଜୀବ ପରମ ଭାବ ବହି । ବ୍ରହ୍ମାଣ୍ଡ ପାଳୁ ଭାବଗ୍ରାହୀ ।।୫୨ 
କେତେ ବ୍ରହ୍ମାଣ୍ଡ ରୋମମୂଳେ । ଉଡୁ ଅଛନ୍ତି ଅନ୍ତରାଳେ ।।୫୩ 
ଜଳାକବାଟି ବାଟେ ଯେହ୍ନେ । ରେଣୁଏ ଉଡନ୍ତି ଗଗନେ ।।୫୪ 
ମୁଁ ଏକ ଅଣ୍ଡ ମଧ୍ୟେ ରହି । ସପ୍ତ ଚାଖଣ୍ଡ ଦେହ ବହି ।।୫୫ 
ଅଛଇ ଜୀବ ଆମିା ଧରି । ତୋ' ମାୟା-ପଟଳ ଆବୋରି ।।୫୬ 
ଏତେ ଅନ୍ତର ତୋର ମୋର । ତୋତେ ଭଣ୍ଡିଲି ମୁଁ ପାମର ।।୫୭ 
ଗର୍ଭ ଭିତରେ ସୁତ ଥାଇ । ସେ ଯେହ୍ନେ ପାଦ ପ୍ରହାରଇ ।।୫୮ 
ସେ ଅପରାଧ ଚିତ୍ତେ ଘେନି । କୋପ କି କରଇ ଜନନୀ ।।୫୯ 
ତୋ' ନାଭିକମଳୁ ମୁଁ ଜାତ । ତୋତେ ଭଣ୍ଡିଲି ଜଗନ୍ନାଥ ।।୬୦ 
ତୋହର ଉଦରେ ପଶିଲି । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ଦେଖିଲି ।।୬୧ 
ଜଳଧି ଶୟନର କାଳେ । ଏ କଥା ଜାଣନ୍ତି ସକଳେ ।।୬୨ 
ନଭ-ଅବନୀ ଦେହବ୍ୟାପୀ । ତୁ ନାଥ ନାରାୟଣ ରୂପୀ ।।୬୩ 
ସକଳ ନର ଆମିା ହେଉ । ତେଣୁ ନାରାୟଣ ବୋଲାଉ ।।୬୪ 
ପ୍ରଳୟଜଳେ ଥିଲୁ ଶୋଇ । ତୋ ରୂପ ଦେଖିଲଇଁ ମୁହିଁ ।।୬୫ 
ଦେଖି ସାନନ୍ଦ ମୋର ମନ । ତୁ କି ନଜାଣୁ ଜନାର୍ଦ୍ଦନ ।।୬୬ 
ମିଥ୍ୟା ନୁହଁଇ ନା ଏ କଥା । ତୋତେହେଁ ସାକ୍ଷୀ ତୋରମାତା ।।୬୭ 
ଗୋପାଳକୁମରଙ୍କ ମେଳେ । ମାଟି ଭକ୍ଷିଲୁ ଯେତେବେଳେ ।।୬୮ 
ଯଶୋଦା ଦେଖିଲା ତୋ ତୁଣ୍ଡ । ଉଦରେ ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ।।୬୯ 
ବାହାର ଭିତର ଆଚ୍ଛାଦି । ତୋ' ମାୟାବଳେ ଅଛୁ ରୁନ୍ଧି ।।୭୦ 
ଏବେ ଏ ବୃନ୍ଦାବନେ ମୋତେ । ମାୟା ନ କଲୁ କେତେ କେତେ।।୭୧ 
ପ୍ରଥମେ ଦେଖିଲଇଁ ଏକ । କ୍ଷଣକେ ହୋଇଲୁ ଅନେକ ।।୭୨ 
ଯେତେ ବାଛୁରୀ ଗୋପପୋଏ । ଦିଶିଲେ ତୋହରି ପରାୟେ ।।୭୩ 
ନୀଳ ଶରୀର ଚାରିକର । ବ୍ରହ୍ମାଏ ଖଟନ୍ତି ପୟର ।।୭୪ 
ତୁହି ତୋହର ମାୟା ବହୁ । ବ୍ରହ୍ମା-ଶଙ୍କର ରୂପ ବହୁ ।।୭୫ 
ସୃଷ୍ଟିର ଅଗ୍ରେ ମୋତେ କରି । ସଙ୍ଖୋଳି ଦେଲୁ ବେଦଚାରି ।।୭୬ 
ଜଗତ କରାଇ ଭିଆଣ । ତୁ ତାହା ପାଳୁ ନାରାୟଣ ।।୭୭ 
ଭୂତ-ଭାବନ ରୂପ ବହୁ । ଭକତ ହିତେ ନିତ୍ୟେ ଥାଉ ।।୭୮ 
ଶଙ୍କର ରୂପେ କରୁ ଅନ୍ତ । ଏଣୁ ତୁ ବୋଲାଉ ଅନନ୍ତ ।।୭୯ 
ଦେବ ବ୍ରାହ୍ମଣ ଋଷି ପଶୁ । ଏତେ ଶରୀର ତୁ ପ୍ରକାଶୁ ।।୮୦ 
ଦୁଷ୍ଟ ନିବାରି ସନ୍ଥ ପାଳୁ । ଦୟାରେ ଧର୍ମ ତୁ ସମ୍ଭାଳୁ ।।୮୧ 
ସଂସାରେ ହେଉ ଅବତାର । ଦୁଷ୍ଟଦଳନ ବାନା ତୋର ।।୮୨ 
ତୁ ନାଥ ଧର୍ମ କରୁ ରକ୍ଷା । ଖଳନାଶନ ତୋର ଦୀକ୍ଷା ।।୮୩ 
କାହିଁ କିପରି କିସ ପାଇଁ । କେତେବେଳେ ବା ଖେଳୁ ତୁହି ।।୮୪ 
ବିସ୍ତାରି ତୋର ଯୋଗମାୟା । କେ ଜାଣିପାରପ୍ରେଭୁ ଏହା ।।୮୫ 
ଯୋଗଶ୍ଵେରଙ୍କୁ ଅଗୋଚର । ଭୋ ନାଥ ଏ ଲୀଳା ତୋହର ।।୮୬ 
ତେଣୁ ତୋ ମାୟାର ଜଗତ । ତୋ' ତହୁଁ ହୋନ୍ତି ଆତଜାତ ।।୮୭ 
ବିଜୁଳି ଝଟକ ଯେସନ । ମେଘରେ ଦିଶି ହୋନ୍ତି ଲୀନ ।।୮୮ 
ତୁନାଥ ପୁରୁଷ ପୁରାଣ । ଜ୍ୟୋତି ସ୍ଵରୂପ ଠୁଳଶୂନ୍ୟ ।।୮୯ 
ନିୟତ ପୂର୍ଣ୍ଣ ନିରଞ୍ଜନ । ଉପାଧିହୀନ ସୁଖପୂର୍ଣ୍ଣ ।।୯୦ 
ସକଳ ଜନ୍ତୁ ମଧ୍ୟେ ତୁହି । ବିହରୁ ଆମିାରୂପ ହୋଇ ।।୯୧ 
ଗୁରୁ ବଚନୁ ଜ୍ଞାନସାର । ପାଇ ଯେ କରନ୍ତି ବିଚାର ।।୯୨ 
ଭକ୍ତି ଭାବରେ ଜ୍ଞାନଲାଭ । ହୁଅଇ ଯା'ର ପଦ୍ମନାଭ ।।୯୩ 
ଭବ ଜଳଧି ସେ ତରନ୍ତି । ମାୟା-ପଟଳେ ନ ପଡନ୍ତି ।।୯୪ 
ଆମିାକୁ ଆମିଜ୍ଞାନେ ଜାଣି । ଚିନ୍ତା ନ କରେ ଯେଉଁ ପ୍ରାଣୀ ।।୯୫ 
ଅଜ୍ଞାନ ଭାବେ ଜ୍ଞାନ ନାଶ । ରଜ୍ଜୁରେ ଯେହ୍ନେ ସର୍ପତ୍ରାସ ।।୯୬ 
ଜୀବର ବନ୍ଧ-ମୋକ୍ଷ ଦୁଇ । ଅଜ୍ଞାନ ଭାବୁଁ ଜାତ ହୋଇ ।।୯୭ 
ତୋହର ତତ୍ତ୍ଵ ଯେ ଜାଣଇ । ତାହାର ବନ୍ଧ-ମୋକ୍ଷ ନାହିଁ ।।୯୮ 
ଆଦିତ୍ୟ ସଦା ପ୍ରକାଶିଲେ । ନ ଥା'ନ୍ତା ଦିବାରାତ୍ର ଭଲେ ।।୯୯ 
ତେସନେ ସଦା ସର୍ବସ୍ଥାନ । ସମାନ ଭାବେ ଅଛ ପୂର୍ଣ୍ଣ ।।୧୦୦ 
ତୋତେ ଯେ ନ ପାରନ୍ତି ଚିନ୍ତି । ଆମିାକୁ ବାହାରେ ଲୋଡନ୍ତି ।।୧୦୧ 
ଶ୍ରମ ଯେ ଲାଭ ତାହାଙ୍କର । ନାହିଁ ତୋ' ଭିତର ବାହାର ।।୧୦୨ 
ଯେ ତୋତେ ଶରୀରେ ଲୋଡନ୍ତି । ସୂକ୍ଷ୍ମ ସ୍ଵରୂପ ରୂପେ ଚିନ୍ତି ।।୧୦୩ 
ଅଜ୍ଞାନ ନାଶେ ତାହାଙ୍କର । ଭବ ସାଗରୁ ହୋନ୍ତି ପାର ।।୧୦୪ 
ଏ ଜ୍ଞାନୀ ଲୋକଙ୍କର ମତ । ତୋହର ଦୟାରେ ଅନନ୍ତ ।।୧୦୫ 
ତୋତେ ନିରୋପି ଏ ଶରୀରେ । ଶରୀର-ଭ୍ରାନ୍ତି ଦୂର କରେ ।।୧୦୬ 
ନିକଟେ ସର୍ପ ଯା'ର ଥାଇ । ସେ କି ଆନକୁ ପାରେ ଚାହିଁ ।।୧୦୭ 
ସର୍ପର ପ୍ରାୟ ତୋ' ସ୍ଵରୂପେ । ଜ୍ଞାନୀଏ ଜାଗରିତ ଆପେ ।।୧୦୮ 
ତୋର ଦୟାରେ ତୋତେ ଜାଣି । ଭାବି ତରନ୍ତି ସାଧୁପ୍ରାଣୀ ।।୧୦୯ 
ତୋ' ଅନୁଗ୍ରହ ଯାରେ ନାହିଁ । ବ୍ରହ୍ମାଣ୍ଡେ ଲୋଡିଲେ ନ ପାଇ ।।୧୧୦ 
କେତେ କହିବି ନାଥ ତୋତେ । ଏମନ୍ତ ଆଜ୍ଞା ହେଉ ମୋତେ ।।୧୧୧ 
ନାନା-ଯୋନିରେ ଜାତ କର । ତୋ'ର ସେବକ ମଧ୍ୟେ ବର ।।୧୧୨ 
ଅପ୍ରାଧ କ୍ଷମାକର ମୋତେ । ତୋ' ପାଦେ ସେବଇଁ ଯେମନ୍ତେ।।୧୧୩ 
ଗୋପେ ଅଛନ୍ତି ଯେତେ ଜନ । କେ ତା'ଙ୍କ ପୁଣ୍ୟ କରୁ ଆନ ।।୧୧୪ 
ହୋଇଣ ବାଛୁରୀ-କୁମର । ସ୍ତନ୍ୟ ପିଇଲୁ ତାହାଙ୍କର ।।୧୧୫ 
ତୋ' ମନରଞ୍ଜନେ ଅନନ୍ତ । ଯଜ୍ଞେ ନୋହିଲେ ସମରଥ ।।୧୧୬ 
ନନ୍ଦ-ଯଶୋଦା ଗୋପୀ-ଗୋପ । ଅନେକ କରିଛନ୍ତି ତପ ।।୧୧୭ 
ତୁ ନାଥ ମିତ୍ର ତାହାଙ୍କର । ବ୍ରହ୍ମା-ଶଙ୍କରେ ଅଗୋଚର ।।୧୧୮ 
ତୋ'ପାଦ ପଦ୍ମରେ ଅମୃତ । ତେଣେ ଲୋଭିତ ଯା'ର ଚିତ୍ତ ।।୧୧୯ 
ମନ ଭ୍ରମରେ କରି ପାନ । ତେଜିବେ ତୋ' ମାୟା ଅଜ୍ଞାନ ।।୧୨୦ 
କୀଟପତଙ୍ଗ ରୂପ ହୋଇ । ଗୋକୁଳେ ପଡିଥିବି ମୁହିଁ ।।୧୨୧ 
ଗୋପଜନଙ୍କ ପାଦଧୂଳି । ଦେହରେ ହେଉଥିବି ବୋଳି ।।୧୨୨ 
ଦେବେ ନ ପାନ୍ତି ଯା'କୁ ଖୋଜି । ଗୋପୀଏ ମିତ୍ରପଣେ ଭଜି ।।୧୨୩ 
ପୂତନା କରି ଶତ୍ରୁପଣ । ତୋ'ଦେହେ ପଶି ହେଲା ଲୀନ।।୧୨୪ 
ଏଣୁ ତୋ' ନାହିଁ ମିତ୍ର ଅରି । ଜଗୁ ଜୀବନ ନରହରି ।।୧୨୫ 
ତୋର ଚରଣେ ଗୋପୀନାଥ । ଶରଣ ନ ପଶେ ଯାବତ ।।୧୨୬ 
ତାବତ କାମ-କ୍ରୋଧ ବଳେ । ଡକା କରନ୍ତି ଅବହେଳେ ।।୧୨୭ 
ଗୃହ ହୁଅଇ ବନ୍ଦିଘର । ମୋହ ଶାଙ୍କୁଳି ଏ ପୟର ।।୧୨୮ 
ଦାରା ତନୟ ମୋହେ ଜଡି । ଦୁଃଖ ସଂକଟେ ଥା'ନ୍ତି ପଡି ।।୧୨୯ 
ଶରଣ ଜନର ଆନନ୍ଦ । ବଢ଼ାଇବାକୁ ଆଦିକନ୍ଦ ।।୧୩୦ 
ଅରୂପ ହୋଇ ରୂପ ଧରୁ । ପୁତ୍ରାଦି ରୂପେ ଲୀଳା କରୁ ।।୧୩୧ 
ଯେ ବୋଲେ ତୋହର ମହିମା । ଜାଣଇ ବୋଲି ଗୁଣସୀମା ।।୧୩୨ 
ସେ ଜାଣୁ ମୁହିଁ ତ ବହୁତ । ବିଚାରି ନ ପାଇଲି ଅନ୍ତ ।।୧୩୩ 
ତୁ ଅନ୍ତର୍ଯ୍ୟାମୀ ଜଗନ୍ନାଥ । ତୋ'ର ଏ ଦେହ ଏଜଗତ ।।୧୩୪ 
ଅଧିକ କି କହିବି ଆଉ । କିସ କରିବି ଆଜ୍ଞା ହେଉ ।।୧୩୫ 
ତୁ ବୃଷ୍ଣିବଂଶ-ଦିନକର । ପାଷଣ୍ଡ ଧର୍ମ-ତମ ହର ।।୧୩୬ 
ଭୂମି ଦେବତା ଗୋ-ବ୍ରାହ୍ମଣ । ସମୁଦ୍ରକୁ ଯେ ଚନ୍ଦ୍ର ସମ ।।୧୩୭ 
ଭାରା ନିବାରୁ ଦୁଷ୍ଟ ନାଶି । ନମୋ ନମସ୍ତେ ବ୍ରହ୍ମରାଶି ।।୧୩୮ 

ଶୁକ ଉବାଚ 

ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟ । ବ୍ରହ୍ମା ଛାଡିଲା ମନୁ ଭୟ ।।୧୩୯ 
ପାଦେ ପଡିଲା ଶତେବାର । ବାହୁଡି ଗଲା ନିଜ ପୁର ।।୧୪୦ 
ବତ୍ସା ବାଳକ ଆଣିଦେଲା । ବିକଳେ କୃଷ୍ଣଙ୍କୁ ଚାହିଁଲା ।।୧୪୧ 
ବ୍ରହ୍ମାର ମୁଖକୁ ଅନାଇ । ବୋଲନ୍ତି ବ୍ରହ୍ମାଣ୍ଡ ଗୋସାଇଁ ।।୧୪୨ 
ହସି ବୋଲନ୍ତି ଚକ୍ରଧର । ବିଧାତା ଯାଅ ନିଜପୁର ।।୧୪୩ 
ବ୍ରହ୍ମାଣ୍ଡ ପାଳ ସୁଖେ ଯାଇ । ମୋହର ପାଦେ ଚିତ୍ତ ଦେଇ ।।୧୪୪ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଘେନି ଶିରେ । ବ୍ରହ୍ମା ଚଳିଲେ ନିଜପୁରେ ।।୧୪୫ 
ମାୟା ମୋହିଲେ ଦେବରାୟେ । ଭୋଜନ କରୁଛନ୍ତି ପୋଏ ।।୧୪୬ 
କୃଷ୍ଣ ଆଣିଲେ ବତ୍ସା ଲୋଡି । ଅନ୍ନପୁଡାଏ କରେ ଧରି ।।୧୪୭ 
ଥୋକାଏ ତୁଣ୍ଡେ ଅଛି ଭାତ । ପୋଏ ଦେଖିଲେ ଗୋପୀନାଥ ।।୧୪୮ 
କୃଷ୍ଣର ଅଙ୍ଗୁ ବହେ ଝାଳ । ଡାକନ୍ତି ଆସ ନନ୍ଦବାଳ ।।୧୪୯ 
ଏକଇ ଗ୍ରାସ ନାହୁଁ ଖାଇ । ଲୋଡି ଆଣିଲୁ ବତ୍ସା ଯାଇ ।।୧୫୦ 
ଆସି ତୋହର ଠାବେ ବସ । ଶୁଣି ଗୋବିନ୍ଦ ହସ ହସ ।।୧୫୧ 
ଶୁଣ ରାଜନ ହରିରସ । ଯାହା କହିଲେ ବେଦବ୍ୟାସ ।।୧୫୨ 
ଗୋପାଳ କୁମର ବାଛୁରୀ । ଶରୀରୁ ଯାହା ଜାତ କରି ।।୧୫୩ 
ସର୍ବ ଶରୀରେ ସଂହରିଲେ । ସଙ୍ଗପୁଅଙ୍କୁ ଘେନି ତୁଲେ ।।୧୫୪ 
ଅନ୍ନ ଭୁଞ୍ଜନ୍ତି କୃଷ୍ଣ ବସି । ଗୋପାଳପୁଏ ପରଶଂସି ।।୧୫୫ 
ଭୋଜନ ସାରି ଜଳେ ଯାଇ । କର-ଚରଣ-ମୁଖ ଧୋଇ ।।୧୫୬ 
ବେଳ ହୋଇଲା ଅବସାନ । ଗୋପେ ଚଳିଲେ ଭଗବାନ ।।୧୫୭ 
ପଥେ ଅଘାର ଦେହ ଚାହିଁ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୧୫୮ 
ନିତ୍ୟେ ଖେଳିବା ଏଥେ ପଶି । ଶୁଣି ଗୋପାଳପୋଏ ହସି ।।୧୫୯ 
ଗ୍ରାମ ନିକଟେ ପୋଏ ଯାଇ । ଅତି ସାନନ୍ଦେ ବେଣୁ ବାଇ ।।୧୬୦ 
ମୟୂର ପୁଚ୍ଛ ଗୁଞ୍ଜମାଳୀ । ଗୁଞ୍ଜରା ପାଟି ରଙ୍ଗ ଢ଼ାଳି ।।୧୬୧ 
ଗୋରଜ ଶୋହେ କୃଷ୍ଣ ଦେହେ । ବେଢ଼ି ନାଚନ୍ତି ଗୋପପୋଏ ।।୧୬୨ 
ଗୋପୀଙ୍କ ନୟନ ଆନନ୍ଦ । ହୃଦୟ ପୂର୍ଣ୍ଣିମାର ଚାନ୍ଦ ।।୧୬୩ 
ପୋଏ ମିଳିଲେ ଯେଝା ଘରେ । କହିଲେ ମାତାଙ୍କ ଛାମୁରେ ।।୧୬୪ 
ସର୍ପ ଆମ୍ଭଙ୍କୁ ଗିଳୁଥିଲା । ଆପଦୁଁ ଗୋବିନ୍ଦ ରଖିଲା ।।୧୬୫ 
ସର୍ପ ଯେ ପାଟି ଫାଡିଥିଲା । କୃଷ୍ଣ ତା' ତାଳୁ ବିଦାରିଲା ।।୧୬୬ 
ସେବାଟେ ହୋଇଲୁ ବାହାର । ପଛେ ଗୋ ଥିଲା ଦାମୋଦର ।।୧୬୭ 
ଶୁଣି ଚକିତ ଗୋପନାରୀ । ଭୟେ ବୋଲନ୍ତି ହରି ହରି ।।୧୬୮ 
ଶୁଣି ପରୀକ୍ଷ ନୃପବର । ଶୁକକୁ ବୋଲଇ ଉତ୍ତର ।।୧୬୯ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ନିଜ ସୁତ ପାଇ । କେମନ୍ତ କଲେ ଗୋପଗୋଈ ।।୧୭୦ 
ମାୟା ବାଳକେ ସ୍ନେହ ଯେତେ । ନିଜ ବାଳକେ କଲେ କେତେ ।।୧୭୧ 
ଏଣେ ତ ମୋହର ସନ୍ଦେହ । ଭ୍ରାନ୍ତି ମୋ' ଯାଉ ମୁନି କହ ।।୧୭୨ 

ଶୁକ ଉବାଚ 

ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟେ । ଜଗତ ଅଛି ମାୟାମୋହେ ।।୧୭୩ 
ଆମିାକୁ ନ କରନ୍ତି ଚିନ୍ତା । ବିଷୟ-ଜଡେ ବଳବନ୍ତା ।।୧୭୪ 
ସୁତ କଳତ୍ର ଦେହ ବିତ୍ତ । ସ୍ନେହେ ଜଡିତ ଅବିରତ ।।୧୭୫ 
ତଥାପି ଜାଣ ରାଜା ତୁହି । ଆମିାହୁଁ ପ୍ରିୟ କେହି ନାହିଁ ।।୧୭୬ 
ସୁତ କଳତ୍ର ଦେହଭଙ୍ଗ । ଜରାବ୍ୟାଧିରେ କ୍ଷୀଣ ଅଙ୍ଗ ।।୧୭୭ 
ହେଲେ ହେଁ ପୁଣି ପ୍ରାଣୀ କେହି । ଜୀବନ ଆଶା କି ଛାଡଇ ।।୧୭୮ 
କୃଷ୍ଣ ତୋ' ଜୀବର ଜୀବନ । କିମ୍ବା ନୋହିବେ ପ୍ରିୟତମ ।।୧୭୯ 
ଏଣେ ପୁତ୍ରଙ୍କୁ କଲେ ଦୟା । ବିଶେଷେ ଗୋବିନ୍ଦର ମାୟା ।।୧୮୦ 
ପୂର୍ବହୁଁ ଅତି ସ୍ନେହଭରେ । କୃଷ୍ଣେ ପାଳିଲେ ଗୋପପୁରେ ।।୧୮୧ 
ସେ ହରିପାଦେ ଦେଇ ମନ । ନିରତେ କରଇ ଯେ ଧ୍ୟାନ ।।୧୮୨ 
ବିପଦେ ତା'ର ନାହିଁ ଭ୍ରାନ୍ତି । ଭବସାଗରୁ ତରି ଯା'ନ୍ତି ।।୧୮୩ 
କୁମାର କାଳେ ବନମାଳୀ । ଯେମନ୍ତ କଲେ ବାଳକେଳି ।।୧୮୪ 
ଷଡବରଷ ହୋଏ ଏବେ । ଯେତେକ କଲେ ବାଳଭାବେ ।।୧୮୫ 
ଏଣେ ତୁ ହୁଅ ସାବଧାନ । ଖଣ୍ଡିବୁ ମୋହ ଜଡ ଭ୍ରମ ।।୧୮୬ 
ଦାସର ଦାସ ଜଗନ୍ନାଥ । ଗୀତେ ଗାଇଲା ଭାଗବତ ।।୧୮୭ 
ପଣ୍ଡିତେ ନ ଘେନିବ ଦୋଷ । ହରିଚରିତ ସୁଧାରସ। ।।୧୮୮ 
କୃଷ୍ଣ ସବୁରି ଦେହେ ଥାଇ । ଯାହାକୁ ଯେମନ୍ତ ବୁଝାଇ ।।୧୮୯ 
କେ କରି ପାରିବ ତା' ଆନ । ଚିତ୍ତକୁ ସାକ୍ଷୀ ଭଗବାନ ।।୧୯୦ 
ମୋ' ମନ ମୋହିଲେ ମୁରାରି । ପୁରାଣ ଗୀତ ଅର୍ଥ କରି ।।୧୯୧ 
ଏଣୁ ମୋହର ଜ୍ଞାନ ନାହିଁ । ବାଳୁତଜନ ପ୍ରାୟ ହୋଇ ।।୧୯୨ 
ସୁଜନେ ଏଣେ ମନ ଦେଲେ । କୃଷ୍ଣ ଭେଟିବ ତୁମ୍ଭେ ଭଲେ ।।୧୯୩ 
ସେ ଦୟାନିଧି ହେଲେ ଭେଟ । ନ ଥିବ ଏ ସଂସାର କଷ୍ଟ ।।୧୯୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ବ୍ରହ୍ମସ୍ତୁତିର୍ନାମ ପଞ୍ଚଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୧୦.୧୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷୋଡଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ । ଶ୍ରୀକୃଷ୍ଣ ବାଳକ ଚରିତ ।।୧ 
ଷଡବରଷେ ନରହରି । କାନନେ ଚରାନ୍ତି ବାଛୁରୀ ।।୨ 
ଦିନକୁ ଦିନ ବଳୀୟାର । ଗାଈ ଜଗିଲେ ଦାମୋଦର ।।୩ 
ରୋହିଣୀସୁତ ଘେନି ସଙ୍ଗେ । ବନେ ଖେଳନ୍ତି ନାନା ରଙ୍ଗେ ।।୪ 
ଦିନେକ କୃଷ୍ଣ ବେଣୁନାଦେ । ବାଳକେ ମିଳିଲେ ଆନନ୍ଦେ ।।୫ 
କୃଷ୍ଣଙ୍କୁ ବେଢ଼ି ଗୋପବାଳେ । ବେଣୁ ବଜାନ୍ତି କୁତୂହଳେ ।।୬ 
ଆଗେ ଅଡାଇ ବତ୍ସା ଗାଈ । ମିଳିଲେ କୃଷ୍ଣ ବନେ ଯାଇ ।।୭ 
କୋମଳ ଘାସ ନାନା ଫୁଲ । କୋକିଳ ଶବଦେ ଚହଳ ।।୮ 
ମୟୁରନାଦ ଭୃଙ୍ଗ ମେଳେ । ଗନ୍ଧକୁସୁମ ଜଳସ୍ଥଳେ ।।୯ 
ନବପଲ୍ଲବ ତରୁସ୍ଥିତ । କୋମଳ ବହଇ ମରୁତ ।।୧୦ 
ପଦ୍ମ କୁମୁଦ ଗନ୍ଧ ଘେନି । ଆନନ୍ଦେ ବିରାଜେ ଅବନୀ ।।୧୧ 
ଦେଖିଣ ଆନନ୍ଦ ଶ୍ରୀରଙ୍ଗ । ବାଳକମେଳେ ରାମ ସଙ୍ଗ ।।୧୨ 
ଫଳ କୁସୁମ ତରୁଗଣେ । ଲାଗନ୍ତି ରାମର ଚରଣେ ।।୧୩ 
ଦେଖି ହସିଲେ ଦାମୋଦର । ରାମଙ୍କୁ ବୋଲନ୍ତି ମଧୁର ।।୧୪ 

ଶ୍ରୀକୃଷ୍ଣ ଉବାଚ 

ଭୋ ଦେବ ଦେଖ ତରୁଗଣେ । ଲୋଟନ୍ତି ତୁମ୍ଭର ଚରଣେ ।।୧୫ 
ଦେବେ ନ ପାନ୍ତି ଯାହା ଖୋଜି । ତାହାଙ୍କୁ ତରୁଗଣେ ଭଜି ।।୧୬ 
ତରିବେ ଭବବନ୍ଧ ତାପୁଁ । ବୃକ୍ଷ ହୋଇଲେ କେଉଁ ପାପୁ ।।୧୭ 
ଏ ଯେ ଭ୍ରମର-ପକ୍ଷୀଗଣେ । ନାଦେ ଭଜନ୍ତି ତୋ' ଚରଣେ ।।୧୮ 
ଦେବେ ଗୁପତେ ବନଚାରୀ । ତୋତେ ପୂଜନ୍ତି ଧ୍ୟାନକରି ।।୧୯ 
ପକ୍ଷୀ ସ୍ଵରୂପେ ମୁନିଗଣେ । ମନ ନିରୋପି ତୋ' ଚରଣେ ।।୨୦ 
ଦେଖ ଏ ମୟୂରଙ୍କ ନୃତ୍ୟ । ମୃଗଯୁବତୀ ଯୂଥ ଯୂଥ ।।୨୧ 
ଗୋପୀଙ୍କ ପ୍ରାୟେ ଛନ୍ତି ରହି । ଦେଖନ୍ତି ନୟନ ପୁରୋଇ ।।୨୨ 
ଦେଖ ଗଭୀର ପିକନାଦ । ଶୁଣନ୍ତେ ଖଣ୍ଡେ ମନଖେଦ ।।୨୩ 
ସାଧୁଜନଙ୍କ ପ୍ରାୟେ ହୋଇ । ଭାବନ୍ତି ତୋ' ମୁଖ ଅନାଇଁ ।।୨୪ 
ଏ ପୁଣ୍ୟବନ୍ତ ମହୀଧର । ଲାଗୁଛି ତୋହର ପୟର ।।୨୫ 
ତୋ'ପାଦ ଲାଗି ବୃକ୍ଷଲତା । ପୁଣ୍ୟେ ହୋଇଲେ ବଳବନ୍ତା ।।୨୬ 
ନଦୀ ପର୍ବତ ଖଗ ମୃଗ । ନିଶ୍ଚେ ଲଭିବେ ମୋକ୍ଷଯୋଗ ।।୨୭ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ରାମକୁ ଦେଖାଇ । ମିଳିଲେ ନଦୀକୂଳେ ଯାଇ ।।୨୮ 
ଗାଈ ଚରାନ୍ତି ବେଣୁ ବାଇ । ଆନନ୍ଦ କେ ପାରିବ କହି ।।୨୯ 
ଗୋପାଳପୋଏ ଗୀତନାଦେ । ଶ୍ରୀକୃଷ୍ଣ ନାଚନ୍ତି ଆନନ୍ଦେ ।।୩୦ 
ଗୋପ କୁମରେ ପରଶଂସି । ମୁରଲୀନାଦେ ବ୍ରହ୍ମରାଶି ।।୩୧ 
ହଂସର ରାବ ଶୁଣି ଡାକି । ନାଚନ୍ତି ମୟୂରଙ୍କୁ ଦେଖି ।।୩୨ 
ଶୁକ କୋକିଳ ନାଦ ଶୁଣି । ମୁରଲୀ ନାଦେ ତାହା ଭଣି ।।୩୩ 
ଗୋରୁଙ୍କୁ ଡାକନ୍ତି ସୁସ୍ଵରେ । ଗମ୍ଭୀରେ ନାମ ଧରି ଧୀରେ ।।୩୪ 
ପକ୍ଷୀଙ୍କ ନାଦ ଶୁଣି ଡାକି । ପଶୁଙ୍କୁ ଚାହଁାନ୍ତି ନିରେଖି ।।୩୫ 
ବେଳ ହୋଇଲା ଅବସାନ । ଫୁଟିଲେ ରୋହିଣୀନନ୍ଦନ ।।୩୬ 
ରାମର ଶ୍ରମ ଅନୁସରି । ବୃକ୍ଷରେ ଉଠିଲେ ମୁରାରି ।।୩୭ 
କୋମଳ ପତ୍ର ବୃକ୍ଷୁ ଆଣି । ଶଯ୍ୟା ପାରିଲେ ଚକ୍ରପାଣି ।।୩୮ 
ତହିଁ ଶୁଆଇ ହଳଧରେ । ପାଦ ଚାପନ୍ତି ଧୀରେ ଧୀରେ ।।୩୯ 
ଗୋପାଳପୋଏ ନୃତ୍ୟ କରି । ମନ ତୋଷିଲେ ହଳଧାରୀ ।।୪୦ 
କେଳି କରନ୍ତି ନାନାରଙ୍ଗେ । ବେଣୁ ବଜାନ୍ତି କୃଷ୍ଣ ସଙ୍ଗେ ।।୪୧ 
ଉଠିଣ ରାମ ପରଶଂସି । ହସ୍ତ ଧଇଲେ ବ୍ରହ୍ମରାଶି ।।୪୨ 
କୃଷ୍ଣ କରନ୍ତି ରଙ୍ଗେ ନୃତ୍ୟ । ଗୋପାଳେ ବେଣୁନାଦେ ଗୀତ ।।୪୩ 
କୃଷ୍ଣର ଶ୍ରମ ଦେଖି ପୋଏ । ପଲ୍ଲବ ଆଣିଲେ ଥୋକାଏ ।।୪୪ 
ବୃକ୍ଷର ମୂଳେ ଶଯ୍ୟା କରି । ତହିଁ ଶୁଆଇଲେ ମୁରାରି ।।୪୫ 
ଜାନୁରେ ରଖି ସୀମସ୍ଥାନ । କେ ବସି ଚାପନ୍ତି ଚରଣ ।।୪୬ 
ପତ୍ର-ବିଞ୍ଚଣା କରି ବିଞ୍ଚି । କେ ପାଣି କୃଷ୍ଣଦେହେ ସିଞ୍ଚି ।।୪୭ 
ସୁସ୍ଵରେ କଲେ ଗୀତରସ । ଯେଣେ ହୋଇବ ମନତୋଷ ।।୪୮ 
ଏମନ୍ତେ ଗୋପବାଳ ସଙ୍ଗେ । କୃଷ୍ଣ ଖେଳନ୍ତି ନାନାରଙ୍ଗେ ।।୪୯ 
ସୁଦାମା ନାମେ ଗୋପସୁତ । କୃଷ୍ଣର ମିତ୍ର ସେ ଯୁକତ ।।୫୦ 
ସୁବଳ ସ୍ତୋକକୃଷ୍ଣ ଆଦି । ଏମନ୍ତ ନାମ ପରସିଦ୍ଧି ।।୫୧ 
ରାମ ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।।୫୨ 
ଭୋ ରାମ ଶୁଣ ସାବଧାନ । ଆଗେ ଯେ ଦିଶେ ତାଳବନ ।।୫୩ 
ସୁପକ୍ଵଫଳ ରସମୟେ । ଦେଖ ଲୋଭିତ ଦେବତାଏ ।।୫୪ 
ପାଚିଣ ପଡୁଅଛି ତଳେ । ପୁରୁଷେ ପ୍ରମାଣ ବହଳେ ।।୫୫ 
ବୃକ୍ଷେ ଅଛଇ ଅପ୍ରମିତ । ଗନ୍ଧେ ଲୋଭିତ ଆମ୍ଭ ଚିତ୍ତ ।।୫୬ 
ପୂର୍ବେ ଏ ଫଳ ଲୋକେ ଖା'ନ୍ତି । ଏବେ ତ ଯାଇ ନପାରନ୍ତି ।।୫୭ 
ଧେନୁକ ନାମେ ମହାସୁର । ସେ ତାଳବନେ ତା'ର ଘର ।।୫୮ 
ବନ୍ଧୁବାନ୍ଧବ ଅପ୍ରମିତେ । ସେ ବନେ ଅଛନ୍ତି ନିଶ୍ଚିନ୍ତେ ।।୫୯ 
ତାହାର ଭୟେ ଲୋକେ ଡରି । ତିନି ଭୁବନେପଡେ ହୁରି ।।୬୦ 
ଦେବେ ଡରନ୍ତି ତାର ନାଏଁ । ପ୍ରଚଣ୍ଡେ ପବନ ନ ବହେ ।।୬୧ 
ଡରାଏ ଭୂତରୂପ ହୋଇ । ଲୋକେ ନ ଯା'ନ୍ତି ତାଳ ଖାଇ ।।୬୨ 
ସୀମା ଆବୋରି ପୁର କରି । ସେ ପୁରେ ପଶି ତ ନ ପାରି ।।୬୩ 
ଅପାରଦିନୁ ସେହୁ ବାଟ । ପଡି ଅଛଇ ନନ୍ଦଚାଟ ।।୬୪ 
ବୃଦ୍ଧେ କହନ୍ତି ପୂର୍ବବାଣୀ । ସେ ବନେ ଭୂତ ଥାଇ ପୁଣି ।।୬୫ 
ଡରି ନ'ଯାନ୍ତି ତହିଁ ଲୋକେ । ସେ ବନେ ନ ଆସନ୍ତି ଥୋକେ ।।୬୬ 
ତୁ ନାଥ ହୋଇଲେ ସଦୟେ । ସେ ଫଳ ଭୁଞ୍ଜିବୁ ଥୋକାଏ ।।୬୭ 
ଗୋପପୁରକୁ ନେବୁ ବହି । ଶୁଣି ହସନ୍ତି ବେନିଭାଇ ।।୬୮ 
ବୋଲନ୍ତି କଢ଼ାଅ ସେ ପଥ । ଆଗ ହୋଇଲେ ଗୋପୀନାଥ ।।୬୯ 
ତା' ଦେଖି ରୋହିଣୀକୁମର । ଧାଇଁଲେ ପବନହୁଁ ଖର ।।୭୦ 
ବେଗେ ପଶିଲେ ତାଳବନେ । ଗୋପାଳେ ମିଳିଲେ ବହନେ ।।୭୧ 
ରୋହିଣୀସୁତ ଆଗ ହୋଇ । ବୃକ୍ଷକୁ ଦେଲେ ଦୋହଲାଇ ।।୭୨ 
ଫଳ ଝାଡିଲେ ବୃକ୍ଷ ଚାଳି । ଘୋରଶବଦେ ମହାବଳୀ ।।୭୩ 
ବୃକ୍ଷକୁ ବୃକ୍ଷ ଦେହ ଲାଗି । ସକଳେ ପଡୁଛନ୍ତି ଭାଙ୍ଗି ।।୭୪ 
ଫଳ ପଡିଲା ସବୁ ଝଡି । ଶବଦ ମେଘ ଘଡଘଡି ।।୭୫ 
ବନରେ ଚହଳ ପଡିଲା । ତାଳ ବିପିନ ଭାଜିଗଲା ।।୭୬ 
ଧେନୁକାସୁର ବୀରମଣି । ଲୋକମୁଖରୁ ତାହା ଶୁଣି ।।୭୭ 
ପ୍ରତିଜ୍ଞା କରି ମହାବଳୀ । ବେଗେ ଧାଇଁଲା ପରଜ୍ଵଳି ।।୭୮ 
ଭାଜିବା ଦେଖି ତାଳବନ । ଅସୁର କଲା ଘୋର ସ୍ଵନ ।।୭୯ 
ଶବଦେ ଅବନୀ କମ୍ପିଲା । ରାମର ନିକଟେ ମିଳିଲା ।।୮୦ 
ବେନିଚରଣ ତୋଳି ବେଗେ । ମାଇଲା ହଳଧର ଅଙ୍ଗେ ।।୮୧ 
କ୍ଷଣକେ ପଛଘୁଞ୍ଚା ଦେଇ । ପୁଣି ମାଇଲା ପାଦ ନେଇ ।।୮୨ 
ଗର୍ଦ୍ଦଭ ସ୍ଵଭାବେ ଶବଦ । କରି ମାଇଲା ବେନିପାଦ ।।୮୩ 
ଅନନ୍ତ କୋପେ ଗୁରୁତର । ଆକର୍ଷି ଧଇଲେ ପୟର ।।୮୪ 
ବେନି ଚରଣ ଧରି କରେ । ବୁଲାଇ ପିଟିଲେ ବୃକ୍ଷରେ ।।୮୫ 
କରେ ଘୂରାନ୍ତେ ହଳଧର । ଜୀବନ ଛାଡିଲା ଅସୁର ।।୮୬ 
ତାଳ ସଙ୍ଗତେ ମୃତପିଣ୍ଡ । ମାଡି ପଡିଲା ଭୂମିଖଣ୍ଡ ।।୮୭ 
ବନ୍ଧୁ କୁଟୁମ୍ବ ତା'ର ଯେତେ । ରାକ୍ଷସ ବଳ ଅପ୍ରମିତେ ।।୮୮ 
ଧାଇଁଲେ ଅତି ଖରତରେ । ମିଳିଲେ ରାମର ଛାମୁରେ ।।୮୯ 
ମାରନ୍ତି ପାଦଘାତ କରି । ଦେଖି ଧାଇଁଲେ ହଳଧାରୀ ।।୯୦ 
ପଛ-ଚରଣ କରେ ଧରି । ବୁଲାଇ ଅନ୍ତରାଳ କରି ।।୯୧ 
ଏକ ଆରକେ ପ୍ରହାରିଲେ । ନିମିଷ ମାତ୍ରେ ସଂହାରିଲେ ।।୯୨ 
ଅସୁରଙ୍କର ଦେହ ସଙ୍ଗେ । ତାଳ ପଡିଲା ଭୂମିଭାଗେ ।।୯୩ 
ମେଘ ଯେସନେ ଢ଼ାଙ୍କେ ଶୂନ୍ୟ । ଅସୁର ଦେହେ ବ୍ୟାପେ ବନ ।।୯୪ 
ଦେଖି ସାନନ୍ଦ ଦେବତାଏ । ଆକାଶେ କଲେ ଜୟେ ଜୟେ ।।୯୫ 
ପୁଷ୍ପ ବରଷି ଦେବତାଏ । ନିର୍ଭୟ ହୋଇଲେ ଥୋକାଏ ।।୯୬ 
ତାଳ ଭୁଞ୍ଜିଲେ ଗୋପପୋଏ । ଘରକୁ ଆଣିଲେ ଥୋକାଏ ।।୯୭ 
ସେଦିନୁ ଗୋପ ନରନାରୀ । ନିର୍ଭୟେ ତାଳ ଭୋଗ କରି ।।୯୮ 
ସେ ବନେ ଚରାଇଲେ ଗାଈ । ନିଶ୍ଚିନ୍ତେ ଶିଙ୍ଗା ବେଣୁ ବାଇ ।।୯୯ 
ଦିନ ଅନ୍ତରେ ଗୋପେ ପଶି । ପଥେ ମୁରଲୀ ନାଦ ଘୋଷି ।।୧୦୦ 
ଗୋପବାଳକ ମଧ୍ୟେ ଥାଇ । ରଙ୍ଗେ ନାଚନ୍ତି ବେନିଭାଇ ।।୧୦୧ 
ଗୋରଜ ଭୂଷଣ ଶରୀରେ । ଗୁଞ୍ଜ ମୟୂରପୁଚ୍ଛ ଶିରେ ।।୧୦୨ 
ହୃଦେ ଲମ୍ବଇ ବନମାଳ । କରେ ସୁରଙ୍ଗ ତାଳଫଳ ।।୧୦୩ 
ଗୋପୀଏ ରାମକୃଷ୍ଣ ଦେଖି । ନିର୍ମଳ କଲେ ଚର୍ମଆଖି ।।୧୦୪ 
ଶ୍ରୀକୃଷ୍ଣ ଚାହିଁ ରସଭରେ । ମିଳିଲେ ନନ୍ଦର ମନ୍ଦିରେ ।।୧୦୫ 
ଆନନ୍ଦେ ଯଶୋଦା ରୋହିଣୀ । କୋଳେ ବସାନ୍ତି ପୁତ୍ରେ ଆଣି ।।୧୦୬ 
ପୁତ୍ରଙ୍କୁ ମାଜଣା କରାଇ । ସର ଲବଣି ଅନ୍ନ ଦେଇ ।।୧୦୭ 
ଶେଯେ ଶୁଆଇ ପୁତ୍ରବେନି । ସୁସ୍ଵରେ କଳେ ଗୀତଧ୍ଵନି ।।୧୦୮ 
ଏମନ୍ତେ ବଞ୍ଚିଲେ ରଜନୀ । ପରୀକ୍ଷେ କହେ ଶୁକମୁନି ।।୧୦୯ 
ପ୍ରଭାତେ ଉଠି ଦାମୋଦର । ବନେ ଚଳିଲେ ଧାତିକାର ।।୧୧୦ 
ଗୋପ କୁମରେ ଗାଈ ଘେନି । ଆନନ୍ଦେ କଲେ ବେଣୁଧ୍ଵନି ।।୧୧୧ 
ଘରେ ରହିଲେ ହଳଧର । କୃଷ୍ଣ ବିଜୟେ ନଦୀତୀର ।।୧୧୨ 
ଗୋରୁ ଚରାନ୍ତି ବନେପଶି । ରବି କିରଣ ପରକାଶି ।।୧୧୩ 
ତୃଷ୍ଣାରେ ନ ପାରନ୍ତି ଚଳି । କାଳିନ୍ଦୀ ହ୍ରଦେ ଯାଇ ମିଳି ।।୧୧୪ 
ସକଳେ କଲେ ଜଳପାନ । ତକ୍ଷଣେ ଛାଡିଲେ ଜୀବନ ।।୧୧୫ 
ଗୋରୁ ଗୋପାଳପୋଏ ମରି । ଦେଖି ଚକିତ ନରହରି ।।୧୧୬ 
ହ୍ରଦକୁ ଗୋବିନ୍ଦ ଅନାଇ । ବିଚାର କଲେ ଭାବଗ୍ରାହୀ ।।୧୧୭ 
ଗରୁଡ ପକ୍ଷୀରାଜ ଡରେ । କାଳୀୟ ଅଛି କାଳିନ୍ଦୀରେ ।।୧୧୮ 
ତାହାର ବିଷେ ଜଳ ନାଶ । ଜନ୍ତୁଏ ନ କରନ୍ତି ଗ୍ରାସ ।।୧୧୯ 
ଏ ଜଳ ବୃନ୍ଦାବନେ ଥିଲେ । ପ୍ରାଣ ପାଇବ କେହୁ ଭଲେ ।।୧୨୦ 
ଭାରା ନିବାରେ ମୁହିଁ ଜାତ । ପୋଏ ହୋଇଲେ ପ୍ରାଣେ ହତ ।।୧୨୧ 
ନିର୍ବିଷ କରିବଇଁ ଆଜ । ଏଣେ ମୋହର ବଡ କାର୍ଯ୍ୟ ।।୧୨୨ 
ଏତେ ବିଚାରି ଭାବଗ୍ରାହୀ । ଅମୃତ ନୟନେ ଅନାଇଁ ।।୧୨୩ 
ଗୋପବାଳକ ଗୋରୁ ସଙ୍ଗେ । ଜୀବନ ଦେଲେ ଶିରୀରଙ୍ଗେ ।।୧୨୪ 
ଗୋରୁ ବାଳକ ସଙ୍ଗ କରି । ଗୋପେ ମିଳିଲେ ନରହରି ।।୧୨୫ 
ସେ ହରିଚରଣ କମଳେ । ଚିତ୍ତ ମୋ ରହୁ ଭୃଙ୍ଗମେଳେ ।।୧୨୬ 
ହେ ଦୟାନିଧି ଦୟାକରି । ଏ ଦୀନ ଜନେ କର ପାରି ।।୧୨୭ 
କୃଷ୍ଣ ଚରିତ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୨୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଧେନୁକବଧୋ ନାମ ଷୋଡଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ସପ୍ତଦଶ ଅଧ୍ୟାୟ - ୧୦.୧୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତଦଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ କୃଷ୍ଣ କଥା । ଯେଣେ ଖଣ୍ଡିବ ଭବବ୍ୟଥା ।।୧ 
ରଜନୀ ହୋଇଲା ପ୍ରଭାତ । ବନେ ଚଳିଲେ ଗୋପୀନାଥ ।।୨ 
ଗୋପ-ଗୋବତ୍ସା ସଙ୍ଗେ ଘେନି । ସୁସ୍ଵରେ କଲେ ବେଣୁ ଧ୍ଵନି ।।୩ 
ଗୋପାଳେ ବନୁ ପୁଷ୍ପ ତୋଳି । କାଳିନ୍ଦୀ ହ୍ରଦ ତଟେ ମିଳି ।।୪ 
ତୀରେ କଦମ୍ବ ତରୁ ବନ । ଦେଖି ବାଳକେ ତୋଷମନ ।।୫ 
ବୃକ୍ଷେ ଉଠିଲେ ଧାତିକାରେ । ଗାଈ ଚରାନ୍ତି ନଦୀତୀରେ ।।୬ 
ଗୋବିନ୍ଦ ବୃକ୍ଷତଳେ ରହି । ବିଚାର କଲେ ଭାବଗ୍ରାହୀ ।।୭ 
ଗଭୀର ନିର୍ମଳ ଶୀତଳ । ବିଷେ ଦୂଷିତ ପୁଣ୍ୟଜଳ ।।୮ 
ଏ ଜଳେ କାଳୀୟ ନ ଥିବ । ଜଳ ପିଇବେ ସର୍ବଜୀବ ।।୯ 
ଏମନ୍ତ ମନେ ବିଚାରିଲେ । କଦମ୍ବ ବୃକ୍ଷରେ ଉଠିଲେ ।।୧୦ 
ଉଚ୍ଚ ଶିଖର ଡାଳେ ରହି । ହଲାନ୍ତି ଜଳକୁ ଅନାଇଁ ।।୧୧ 
ଶୁଣି ପରୀକ୍ଷ ମନତୋଷେ । ମୁନିଙ୍କି ବୋଲନ୍ତି ହରଷେ ।।୧୨ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି କାଳିନ୍ଦୀ ହ୍ରଦର । କାଳୀୟ କରିଥିଲା ଘର ।।୧୩ 
ଗୋବିନ୍ଦେ କି କଲାକ ଦୋଷ । କିମ୍ପା ତା' ଗର୍ବ କଲେ ନାଶ ।।୧୪ 
ଅଗାଧ ଜଳୁଁ ହୃଷୀକେଶ । ସର୍ପକୁ ଦେଲେ ପରବାସ ।।୧୫ 
ଅନେକ ଦିନୁଁ ଥିଲା ଜଳେ । କି ଦୋଷ କଲା ପାଦତଳେ ।।୧୬ 
କିମ୍ପା ନିର୍ବାସିଲେ ମୁରାରି । କହିବା ଶୁକ ବ୍ରହ୍ମଚାରୀ ।।୧୭ 
ହରିର ମହିମା ଅଶେଷ । ସଂସାର ହିତେ ପରକାଶ ।।୧୮ 
ମାୟା ମନୁଷ୍ୟ ଅବତାର । ଗୁପତେ ଛନ୍ତି ନନ୍ଦଘର ।।୧୯ 
ତା'ର ଚରିତ ଯେବା ଶୁଣି । ଅମୃତ ରସମୟ ବାଣୀ ।।୨୦ 
ସାଧବଜନଙ୍କର ମତେ । କେ ଛାଡି ପାରିବ ତା' ଚିତ୍ତେ ।।୨୧ 
କହ ତାହାଙ୍କ ବାଳକେଳି । ବୋଲେ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ ।।୨୨ 
କାଳୀୟ ଦର୍ପ ଚୂରି କେହ୍ନେ । ଏ କଥା ଶୁଣିବି ମୁଁ କର୍ଣ୍ଣେ ।।୨୩ 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ବ୍ୟାସଙ୍କ କୁମର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ।।୨୪ 
ଭାରା ନିବାରେ ନରହରି । ମନୁଷ୍ୟ ଦେହେ ଅବତରି ।।୨୫ 
ଦୁଷ୍ଟ ନିବାରି ସନ୍ଥ ପାଳି । ଦୟା ସାଗର ବନମାଳୀ ।।୨୬ 
କାଳୀୟ ବିଷେ ଜଳ ନାଶ । ଜନ୍ତୁଏ ନ କରନ୍ତି ଗ୍ରାସ ।।୨୭ 
ଗରଳ ଯୋଗେ ଜଳବାୟେ । ପକ୍ଷୀଏ ନ ଉଡନ୍ତି ଭୟେ ।।୨୮ 
ବିଶେଷେ ଗରଳ ଲହରୀ । ଜଳ ପିଅନ୍ତେ ଜନ୍ତୁ ମରି ।।୨୯ 
ଏମନ୍ତ ଦେଖି ବନମାଳୀ । ବିଚାର କଲେ ମନେ ଭାଳି ।।୩୦ 
ମୋହର ନୋହଇ ସହିଲା । କାଳୀ ଅନୀତି ଆଚରିଲା ।।୩୧ 
ଭାରା ନିବାରେ ମୋର ଜନ୍ମ । ଏମନ୍ତେ ବିଚାରିଣ ମନ ।।୩୨ 
ଦାସବତ୍ସଳ ହୃଷୀକେଶ । ଗାଢ଼େ ପିନ୍ଧିଲେ ପୀତବାସ ।।୩ 
ଆନନ୍ଦେ ବାହାସ୍ପୋଟ ମାରି । କଦମ୍ବ ଡାଳେ କରେ ଧରି ।।୩୪ 
ଜଳେ ପଡିଲେ କୃଷ୍ଣ ଡେଇଁ । ଦେବେ ଦେଖନ୍ତି ସ୍ଵର୍ଗେ ରହି ।।୩୫ 
ଜଳ ଯେ ଉଛୁଳିଲା ବେଗେ । ଶତେକ ଧନୁ ଚାରିଦିଗେ ।।୩୬ 
କୃଷ୍ଣର ବଳ ଅପ୍ରମିତ । ସ୍ଵଭାବେ ମହିମା ଅନନ୍ତ ।।୩୭ 
ଖେଳନ୍ତି ବେନିଭୁଜ ତାଡି । ଶବଦ ମେଘ ଘଡଘଡି ।।୩୮ 
କାଳୀୟ ଶୁଣିଲା ପାତାଳେ । କିସ ଶବଦ ମୋର ଜଳେ ।।୩୯ 
ଦେଖିବ ବୋଲି ବିଜେକଲା । ସହସ୍ରଫଣା ଉଭାରିଲା ।।୪୦ 
ନୟନେ ଦେଖିଲା ମାଧବ । କୋପେ କମ୍ପଇ ଚକ୍ଷୁଶ୍ରବ ।।୪୧ 
ନୀଳଜୀମୂତ ଦେହକାନ୍ତି । ମଣିକଙ୍କଣ ଝଟକନ୍ତି ।।୪୨ 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ପୀତବାସ । ରଙ୍ଗଅଧରେ ମନ୍ଦହାସ ।।୪୩ 
ନିଶ୍ଚିନ୍ତେ ଖେଳନ୍ତି ମୁରାରି । ସର୍ପ ଧାଇଁଲା କୋପ କରି ।।୪୪ 
କୋମଳ-ଚରଣେ ଦଂଶିଲା । ଦେହ ନିବିଡେ ବନ୍ଦୀ କଲା ।।୪୫ 
ଗୋପାଳେ ବୃକ୍ଷଡାଳେ ଥିଲେ । ଜଳେ କୃଷ୍ଣଙ୍କୁ ଅନାଇଲେ ।।୪୬ 
କାଳୀୟ କରିଛି ବନ୍ଧନ । ୠରଳ ବହଇ ବଦନ ।।୪୭ 
ନାଗରେ ବନ୍ଧନ ଶରୀର । ଦେଖି ବାଳକେ ଥରହର ।।୪୮ 
ମନନୟନ କୃଷ୍ଣ ଦେହେ । ଢ଼ଳି ପଡିଲେ ଶୋକମୋହେ ।।୪୯ 
କାନ୍ଦନ୍ତି କୃଷ୍ଣଙ୍କୁ ଅନାଇଁ । ବିକଳ କେ ପାରିବ କହି ।।୫୦ 
ହୃଦେ ତାଡନ୍ତି ବେନି ପାଣି । ମୂର୍ଚ୍ଛିତେ ପଡିଲେ ଧରଣୀ ।।୫୧ 
ଗୋରୁଏ କୃଷ୍ଣଙ୍କୁ ଅନାଇଁ । କାନ୍ଦନ୍ତି ଚଉଦିଗ ଚାହିଁ ।।୫୨ 
କୃଷ୍ଣର ଦେହେ ଚକ୍ଷୁ ଦେଇ । ଚିତ୍ର-ପ୍ରତିମା ପ୍ରାୟ ରହି ।।୫୩ 
ବତ୍ସାଏ କାନ୍ଦିଣ ବିକଳ । ଆବୋରି କଦମ୍ବର ତଳ ।।୫୪ 
ଗୋକୁଳେ ପଡିଲା ଅରିଷ୍ଟି । ରୁଧିର ସଙ୍ଗେ ଜଳ ବୃଷ୍ଟି ।।୫୫ 
ଭୂମି କମ୍ପଇ ଥରହର । ଦିବସେ ଘୋର ଅନ୍ଧକାର ।।୫୬ 
ଗଗନେ ଶୁଭେ ଘୋରନାଦ । ତ୍ରିବିଧ ରିଷ୍ଟ ପରମାଦ ।।୫୭ 
ଦେଖି ଗୋପାଳେ ଖରତରେ । ମିଳିଲେ ନନ୍ଦର ମନ୍ଦିରେ ।।୫୮ 
ବୋଲନ୍ତି କାହିଁ ତୋ କୁମର । ରିଷ୍ଟ ପଡିଲା ଗୋପପୁର ।।୫୯ 
ଶୁଣି ଯଶୋଦା ଥରହର । ରାମର କରେ ଦେଇ କର ।।୬୦ 
ନନ୍ଦ ବୋଇଲା କୃଷ୍ଣ ନାହିଁ । ବନେ ଯେ ଘେନିଗଲା ଗାଈ ।।୬୧ 
ଅନନ୍ତ ଅଛି ମୋର ଘରେ । ରିଷ୍ଟ ପଡିଲା ଗୋପପୁରେ ।।୬୨ 
ନନ୍ଦ ହୋଇଲା ସ୍ତମ୍ଭୀଭୂତ । କାନ୍ଦଇ ପ୍ରାଣ କଣ୍ଠଗତ ।।୬୩ 
କି ବୁଦ୍ଧି କରିବଇଁ ମୁହିଁ । କେମନ୍ତେ କୃଷ୍ଣ ଦେଖିବଇଁ ।।୬୪ 
ଯଶୋଦା ଶୁଣି ମୋହମାନ । ଧରଣୀ ପଡି ଅଚେତନ ।।୬୫ 
ଶୁଣି କାନ୍ଦନ୍ତି ଗୋପନାରୀ । ଚହଳ ଚଉଦିଗେ ପୂରି ।।୬୬ 
ଲୋଡନ୍ତି ଯଶୋଦାର ସୁତ । କ୍ଷଣ କ୍ଷଣକେ ମୋହଗତ ।।୬୭ 
ସକଳେ ରାମ ଘେନି ସଙ୍ଗେ । ଚଳିଲେ ବୃନ୍ଦାବନ ଲାଗେ ।।୬୮ 
ରୋହିଣୀ ସୁତ ମନେ ଗୁଣି । କୃଷ୍ଣ-ପ୍ରଭାବ ପରିମାଣି ।।୬୯ 
ଅଳପ ଅଳପ ହସିଲେ । ବଚନେ କିଛି ନକହିଲେ ।।୭୦ 
କୃଷ୍ଣ-ଚରଣଚିହ୍ନ ଚାହିଁ । ଚଳନ୍ତି ଅଙ୍ଗୁଳି ଦେଖାଇ ।।୭୧ 
କମଳ ଜବାଂକୁଶ ଚିହ୍ନ । ଗାଈଙ୍କ ପାଦ ଖୋଜମାନ ।।୭୨ 
କାଳିନ୍ଦୀ ନିକଟେ ମିଳିଲେ । ଲହରୀ ଗଗନେ ପ୍ରକାଶି ।।୭୩ 
ହ୍ରଦେ ଦେଖିଲେ ଜଳରାଶି । ଲହରୀ ଗଗନେ ପ୍ରକାଶି ।।୭୪ 
ଜଳେ ଦେଖିଲେ ଦାମୋଦର । ନାଗରେ ବନ୍ଧନ ଶରୀର ।।୭୫ 
ବିଷ-ଅନଳେ ଅଚେତନ । ଗରଳ ବହଇ ବଦନ ।।୭୬ 
ଦେଖି ରୋଦନ୍ତି ଉଚ୍ଚସ୍ଵରେ । ଗୋରୁ-ଗୋପାଳ ତୀରେତୀରେ ।।୭୭ 
ଗୋପୀଙ୍କ ଦୃଷ୍ଟି କୃଷ୍ଣ ଦେହେ । କାନ୍ଦନ୍ତି ଅତି ମାୟାମୋହେ ।।୭୮ 
ବିକଳେ ହୋଇଲେ ମୂର୍ଚ୍ଛିତ । ନିର୍ଜୀବ ହୋଇ ଭୂମିଗତ ।।୭୯ 
ପ୍ରଳୟ ମଣିଲେ ଜଗତ । କୃଷ୍ଣର ଦେହେ ସର୍ପାଘାତ ।।୮୦ 
ଯଶୋଦା ଦେଖି ମୋହ ଗଲା । ଗୋପୀଙ୍କ ସାହସ ଉଡିଲା ।।୮୧ 
କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ଅଚେତନ । ନନ୍ଦର ଦେହେ ନାହିଁ ଜ୍ଞାନ ।।୮୨ 
ବାଳୁତ କାଳୁ ଯେତେ ଗୁଣ । ସୁମରି କାନ୍ଦେ ପୁଣ ପୁଣ ।।୮୩ 
ଆହା ଦଇବ ଏହା କଲୁ । ସୁଖରେ ଭେଳା ବୁଡାଇଲୁ ।।୮୪ 
ଜଳେ ପଶନ୍ତେ କୃଷ୍ଣମାତ । ଗୋପୀ ଧଇଲେ ପାଦ ହସ୍ତ ।।୮୫ 
ନିଶ୍ଚୟ ଦେଖି ହଳଧର । ଅବୋରି କାଳିନ୍ଦୀର ତୀର ।।୮୬ 
ରାମ ବୋଲନ୍ତି ରହ ରହ । ଦେଖିବା ଶ୍ରୀକୃଷ୍ଣର ଦେହ ।।୮୭ 
ଗୋକୁଳ ମନ ଜାଣି ହରି । କାଳୀୟ ଅଛି ଦେହେ ଜଡି ।।୮୮ 
କୃଷ୍ଣର ଶରୀର ବଢ଼ିଲା । କାଳୀୟ ଛନ୍ଦି ନ ପାରିଲା ।।୮୯ 
କୃଷ୍ଣର ଦେହଭାଗ ଲାଗି । ସର୍ପର ଗଣ୍ଠି ଛନ୍ଦ ଭାଙ୍ଗି ।।୯୦ 
ତକ୍ଷଣେ କୃଷ୍ଣଙ୍କୁ ଛାଡିଲା । ସମ୍ଭାଳି ନ ପାରି ବୁଡିଲା ।।୯୧ 
ଉଠିଲା ଖଣ୍ଡେ ଦୂରେ ଯାଇ । ଗର୍ଜିଲା କୃଷ୍ଣଙ୍କୁ ଅନାଇ ।।୯୨ 
ଫଣା ସହସ୍ରେ ଉଭାରିଲା । ଗରଳ ଅଗ୍ନି ଉଦ୍ଗାରିଲା ।।୯୩ 
ଜିହ୍ଵା ବୁଲାଇ ଅନ୍ତରାଳେ । ନାଗ କୋଟିଏ ଛନ୍ତି ମେଳେ ।।୯୪ 
ନାଗେ କରନ୍ତି ଫୁ ଫୁ କାର । ବିଷେ ପିଙ୍ଗଳ ଦୃଷ୍ଟି ତା'ର ।।୯୫ 
କୋପେ କୃଷ୍ଣଙ୍କୁ ଗୋଡାଇଲା । ଶବଦେ ବ୍ରହ୍ମାଣ୍ଡ କମ୍ପିଲା ।।୯୬ 
ମାୟା ମନୁଷ୍ୟ ଅବତାର । ତୀରେ ଦେଖନ୍ତି ସୁର ନର ।।୯୭ 
ସର୍ପଙ୍କୁ ଚାହିଁ ନରହରି । ବୁଡିଲେ ସର୍ପେ ମାୟାକରି ।।୯୮ 
କାଳୀୟ ଖୋଜିଲା ଅନେକ । ଗଭୀର ଜଳ ଦୀର୍ଘପାଖ ।।୯୯ 
ଲୋଡି ନ ପାଇ ଦାମୋଦର । ପୁଣି ତୋଳିଲା ନିଜ ଶିର ।।୧୦୦ 
କୃଷ୍ଣଙ୍କୁ ଦେଖିଲା ନିକଟେ । ଗୋପୀ-ଗୋପାଳେ ଜଳତଟେ ।।୧୦୧ 
ଦେଖି ପଳାନ୍ତି ଚକ୍ରଧର । ଘୂରିଲେ ମଣ୍ଡଳ ଆକାର ।।୧୦୨ 
ସର୍ପ ଗୋଡାଇ ନ ପାରିଲା । ଫୁଟିଣ ଗରଳ ଛାଡିଲା ।।୧୦୩ 
କୃଷ୍ଣଙ୍କୁ ଆଗ ପଛେ ଚାହିଁ । ଗର୍ଜଇ ରସନା ବୁଲାଇ ।।୧୦୪ 
ଦଂଶଇ ପୁନଃ ପୁନଃ ପାୟେ । ଗରଳ ଛାଡେ କୃଷ୍ଣ ଦେହେ ।।୧୦୫ 
ଗୋବିନ୍ଦ କୋପେ ଗୁରୁତର । ଉଠିଲେ କାଳୀୟର ଶିର ।।୧୦୬ 
ସର୍ପର ଶିରେ ମଣି ଥିଲା । ଶ୍ରୀକୃଷ୍ଣ ଚରଣେ ଲାଗିଲା ।।୧୦୭ 
ମଣିର ତେଜ ରଙ୍ଗବର୍ଣ୍ଣ । ସୁନ୍ଦର ଶ୍ରୀକୃଷ୍ଣ ଚରଣ ।।୧୦୮ 
ତ୍ରିଭଙ୍ଗୀ ଛନ୍ଦେ ଉଭା ହୋଇ । ନାଚନ୍ତି ଗୋପାଳଙ୍କୁ ଚାହିଁ ।।୧୦୯ 
ଶ୍ରୀକୃଷ୍ଣ ନୃତ୍ୟ ଦେବେ ଚାହିଁ । ମିଳିଲେ ବୃନ୍ଦାବନେ ଯାଇ ।।୧୧୦ 
ତାଣ୍ଡବ ରସେ ଗୀତ ଗାଇ । ଗନ୍ଧର୍ବେ ବେଣୁ ବୀଣା ବାଇ ।।୧୧୧ 
ମୃଦଙ୍ଗ ତାଳ ବାଦ୍ୟ କରି । ରଙ୍ଗେ ନାଚନ୍ତି ଅପସରୀ ।।୧୧୨ 
କୁସୁମ ବରଷିଲେ ଆଣି । ଯେ ଯାହା ମତେ ସ୍ତୁତି ଭଣି ।।୧୧୩ 
ଶୁଣି ସାନନ୍ଦ ବନମାଳୀ । ନୃତ୍ୟ କରନ୍ତି ପାଦଚାଳି ।।୧୧୪ 
କାଳୀୟ ପ୍ରାଣ କଣ୍ଠାଗ୍ରତ । ସହସ୍ରେ ଫଣା ମୂରୁଛିତ ।।୧୧୫ 
ଯେବଣ ଫଣା ଉଚ୍ଚେ ଥାଇ । ତହିଁ ଉଠନ୍ତି କୃଷ୍ଣ ଡେଇଁ ।।୧୧୬ 
ରୋଷେ ନାଚନ୍ତି ପାଦ ଚାଳି । ରୁଧିର ସର୍ପ ମୁଖୁ ଗଳି ।।୧୧୭ 
କାଳୀୟ ମନେ ବିଚାରିଲା । ନିଶ୍ଚୟେ ମରଣ ହୋଇଲା ।।୧୧୮ 
ହରିରେ ପଶିବି ଶରଣ । ଡାକିଲା ରଖ ନାରାୟଣ ।।୧୧୯ 
କାଳୀୟ ଶିରେ କୃଷ୍ଣ ଥାଇ । ଜାଣିଲେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୧୨୦ 
ଦାସବତ୍ସଳ ପୀତବାସ । ତକ୍ଷଣେ ହୋଇଲେ ଉଶ୍ଵାସ ।।୧୨୧ 
କାଳୀୟ ଜୀବନ ପାଇଲା । ଶ୍ରୀକୃଷ୍ଣ ମୁଖକୁ ଚାହିଁଲା ।।୧୨୨ 
ସଭୟେ ନ ପାରଇ କହି । ତ୍ରାସେ କମ୍ପଇ ତା'ର ଦେହି ।।୧୨୩ 
ଶତେକ ପତ୍ନୀ ତା'ର ଥିଲେ । ସ୍ଵାମୀର ମରଣ ଜାଣିଲେ ।।୧୨୪ 
ଶ୍ରୀହରି ମହିମା ଜାଣନ୍ତି । ନାମ ଜପନ୍ତି ଦିବାରାତି ।।୧୨୫ 
ସୁତ ଦୁହିତା ଆଗ କରି । କରେ ଘେନିଲେ ଅର୍ଘ୍ୟଥାଳୀ ।।୧୨୬ 
ଗନ୍ଧ ଚନ୍ଦନ ନାନାମଣି । ନିର୍ମଳ ପଦ୍ମମାଳ ଘେନି ।।୧୨୭ 
ଶ୍ରୀକୃଷ୍ଣ ନିକଟେ ମିଳିଲେ । ବାଳକ ତଳେ ଶୁଆଇଲେ ।।୧୨୮ 
ପାଦେ ପଡିଲେ ସର୍ପବାଳୀ । ଦେଖି ସାନନ୍ଦ ବନମାଳୀ ।।୧୨୯ 
କେଶ ବସନ ଅସମ୍ଭାଳ । ନୟନୁ ଝରେ ଅଶ୍ରୁଜଳ ।।୧୩୦ 
ଉଠି କରନ୍ତି ଜୟେ ଜୟେ । ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ଦେବତାୟେ ।।୧୩୧ 
ବୋଲନ୍ତି ଶରଣ ତୋହର । ତ୍ରାହି କରିବା ଚକ୍ରଧର ।।୧୩୨ 
ଦୋଷୀକୁ ଦଣ୍ଡିବା ଯୁକତ । ଭାରା ନିବାରେ ତୁହି ଜାତ ।।୧୩୩ 
ତୋହର ଶତ୍ରୁ ମିତ୍ର ନାହିଁ । ତୋ'ର ଭିଆଣ ସର୍ବଦେହୀ ।।୧୩୪ 
ଭକତି କରନ୍ତି ଯେ ତୋତେ । ଯେ ଅବା ଭଜେ ଶତ୍ରୁମତେ ।।୧୩୫ 
ଦୁହିଁଙ୍କୁ ଦେଉ ଏକଗତି । ଦୟାସାଗର ଦାଶରଥି ।।୧୩୬ 
ଆମ୍ଭଙ୍କୁ କଲୁ ଅନୁଗ୍ରହ । ହେଲେ ନାଶିଲୁ ଦମ୍ଭ ମୋହ ।।୧୩୭ 
ସର୍ପ ହୋଇଲା ପାପକାରୀ । ତୋତେ ପାଇଲା ନରହରି ।।୧୩୮ 
ଏହାରେ ତରିଲୁ ସକଳ । ବନ୍ଧୁ ବାନ୍ଧବ ନାଗକୁଳ ।।୧୩୯ 
ପୂର୍ବେ ଏ କେତେ ତପ କଲା । ଅନେକ ଅନ୍ନଦାନ ଦେଲା ।।୧୪୦ 
ଜଳ ଦେଉଳ ନାନାମତେ । ପ୍ରାଣୀଙ୍କି ଦୟା ହୃଦ୍ଗତେ ।।୧୪୧ 
ତୋ' ନାମ-କୀର୍ତ୍ତନେ ଆନନ୍ଦ । ତେଣୁ ପାଇଲା ପଦ୍ମପାଦ ।।୧୪୨ 
କେତେ ବା ଅଛି ତପକରି । ତୋ' ପାଦରଜ ଶିରେ ଧରି ।।୧୪୩ 
ଯାହା ପାଇଲା ବଳି ପୁଣି । ତପ କରଇ କମଳିନୀ ।।୧୪୪ 
ଯାହା ପାଇବେ ବୋଲି ପୁଣି । ତପ କରନ୍ତି ସୁରମୁନି ।।୧୪୫ 
ତୋ ପାଦରଜ ପାଇ ଜନେ । ଅଧିକ ନବାନ୍ତି ମନେ ।।୧୪୬ 
ସ୍ଵର୍ଗ ଭୋଗକୁ ତୁଚ୍ଛ କରି । ବ୍ରହ୍ମପଦକୁ ନବିଚାରି ।।୧୪୭ 
ଏକାଙ୍ଗରାଜପଣେ ସଧ । ଯୋଗ-ସମାଧି-ଚତୁର୍ବେଦ ।।୧୪୮ 
ଯୋଗସିଦ୍ଧିକୁ ନ ଇଚ୍ଛଇ । ନିର୍ବାଣପଦ ନ ମାଗଇ ।।୧୪୯ 
ଏଣେ ନୁହନ୍ତି ସାବଧାନ । ତୋ' ପାଦେ ଥାଇ ଯାର ମନ ।।୧୫୦ 
ଦୁର୍ଲ୍ଲଭ ଅଟୁ ଦୁଷ୍ଟ ଚିତ୍ତେ । ଏ ତୋତେ ପାଇଲା କେମନ୍ତେ ।।୧୫୧ 
ତମ ଗୁଣରେ ଅଛି ଭେଦି । ବିଶେଷେ ସର୍ପ ଏ ପ୍ରମାଦି ।।୧୫୨ 
ତୋତେ ଏ ନିକଟେ ପାଇଲା । ଯେଣୁ ଏ ପୂର୍ବେ ତପ କଲା ।।୧୫୩ 
ନିର୍ଗୁଣ-ଆମିା ଗୁଣବନ୍ତ । ନମସ୍ତେ ପ୍ରଭୁ ଜଗନ୍ନାଥ ।।୧୫୪ 
ପଞ୍ଚଭୂତଙ୍କ ଆମିା ତୁହି । ତୋହର ଆଦିଅନ୍ତ ନାହିଁ ।।୧୫୫ 
ଜ୍ଞାନବିଜ୍ଞାନ-ନିଧି ହେଉ । ତ୍ରିଗୁଣେ ମାୟାରୂପ ବହୁ ।।୧୫୬ 
ସୃଷ୍ଟି ପାଳନ କରୁ ଅନ୍ତ । ତୁ କାଳରୂପୀ ଗୋପୀନାଥ ।।୧୫୭ 
ଅନନ୍ତ ରୂପ ସୂକ୍ଷ୍ମମୟ । ତ୍ରିଗୁଣ-ଭେଦେ ବହୁ ଦେହ ।।୧୫୮ 
ନିଗମମତେ ମାୟାକରି । ଜଗତେ ହେଉ ରୂପଧାରୀ ।।୧୫୯ 
ତୋହର ଦେହେ ତିନିଲୋକେ । କର୍ମ ଭୁଞ୍ଜନ୍ତି ଦୁଃଖସୁଖେ ।।୧୬୦ 
ଯେ ତୋତେ ସାଧୁପଣେ ଭଜେ । ସେ ତୋ'ର ଦେଲାଫଳ ଭୁଞ୍ଜେ।।୧୬୧ 
ତୋତେ ଯେ ନ ଜାଣଇ ଚିତ୍ତେ । ସେ ପ୍ରାଣୀ ତରିବେ କେମନ୍ତେ ।।୧୬୨ 
ଆମ୍ଭର ସ୍ଵାମୀ ଏକବେଳେ । ଦ୍ରୋହ ଯେ କଲା ପାଦତଳେ ।।୧୬୩ 
ଏ ଦୋଷ ସହିବା ମୁରାରି । ଆମେ ତୋହର ପରିବାରୀ ।।୧୬୪ 
ପ୍ରାଣ ଛାଡିବ ଏହିକ୍ଷଣି । ତୁ କି ନ ଜାଣୁ ଚକ୍ରପାଣି ।।୧୬୫ 
ଆମ୍ଭଙ୍କୁ ଦିଅ ସ୍ଵାମୀ ଦାନ । ତୋରେ ଶରଣ ଭଗବାନ ।।୧୬୬ 
ଏବେ କରିବୁ କିସ କହ । ବିଚାର କରି ଆଜ୍ଞା ଦିଅ ।।୧୬୭ 
ପରୀକ୍ଷେ ଶୁକ ମୁନି କହେ । ଶୁଣି ହରଷ ଦେବରାୟେ ।।୧୬୮ 
ନାଗକାମିନୀ ସ୍ତୁତି ଶୁଣି । ଦୟାସାଗର କମ୍ବୁପାଣି ।।୧୬୯ 
ପାଦ ପ୍ରହାର ଛାଡି କରି । ଉଶ୍ଵାସ ହୋଇଲେ ମୁରାରି ।।୧୭୦ 
କାଳୀୟ ଜୀବନ ପାଇଲା । ଶ୍ରୀକୃଷ୍ଣ ମୁଖକୁ ଚାହିଁଲା ।।୧୭୧ 
ସଭୟେ ଶୋକ ଗଦଗଦେ । ପୁଣି ପଡଇ କୃଷ୍ଣପାଦେ ।।୧୭୨ 

କାଳୀୟ ଉବାଚ 

ବୋଲଇ ଶୁଣ ନାରାୟଣ । ଜଗତ ତୋହର ଭିଆଣ ।।୧୭୩ 
ସର୍ପରେ ଜାତ କଲୁ ମୋତେ । ସ୍ଵଭାବ ଛାଡିବି କେମନ୍ତେ ।।୧୭୪ 
ତାମସଗୁଣେ ଜାତ କରି । ଗରଳେ କଲୁ ଅଧିକାରୀ ।।୧୭୫ 
ତେଣୁ ମୁଁ କ୍ରୋଧେ ବଶ ହୋଇ । ସ୍ଵଭାବ ଛାଡି ନ ପାରଇ ।।୧୭୬ 
ତୋହର ମାୟା ଜାଣୁ ତୁହି । ଭୋନାଥ ରଖ ଭାବଗ୍ରାହୀ ।।୧୭୭ 
ତାମସଗୁଣେ ହୋଇ ବଦ୍ଧ । ତୋତେ ମୁଁ କଲି ଅପରାଧ ।।୧୭୮ 
ଏଣୁ ନିଷ୍ଠୁର ମୋ' ସ୍ଵଭାବ । ବିଚାରି ଦଣ୍ଡ ପଦ୍ମନାଭ ।।୧୭୯ 
ଯେ ତୋର ଇଚ୍ଛା ମୋତେ କର । ତୋରେ ଶରଣ ଚକ୍ରଧର ।।୧୮୦ 
ସର୍ପ ବିକଳ କର୍ଣ୍ଣେ ଶୁଣି । ଦୟାସାଗର ବେଣୁପାଣି ।।୧୮୧ 
ବୋଲନ୍ତି ସର୍ପମୁଖ ଚାହିଁ । କାଳିନ୍ଦୀ ହ୍ରଦେ ନ ଥା' ତୁହି ।।୧୮୨ 
ବନ୍ଧୁବାନ୍ଧବ ଘେନି ସଙ୍ଗେ । ସମୁଦ୍ରେ ପଶ ଯାଇ ବେଗେ ।।୧୮୩ 
ଜଳଧି ଦ୍ଵୀପ ମଧ୍ୟଗତେ । ଗରୁଡ ଭୟ ନାହିଁ ତୋତେ ।।୧୮୪ 
ମୋହର ପାଦ ତୋ'ର ଶିରେ । ଲାଗିଲା ସହସ୍ର ଫଣାରେ ।।୧୮୫ 
ଗରୁଡ ଦେଖି ନିସ୍ତରିବ । ତୋହର ଚରଣେ ପଡିବ ।।୧୮୬ 
ନିର୍ଭୟ ହୋଇ ବେଗେ ଯାଅ । ମୋର ଭକତି ହୃଦେ ବହ ।।୧୮୭ 
ଏଜଳ ଅମୃତ ମୁଁ କରି । ଗରଳ ଦୂରେ ପରିହରି ।।୧୮୮ 
ଏ ବନେ ଯେତେ ବନଚାରୀ । ଆନନ୍ଦେ ଜଳପାନ କରି ।।୧୮୯ 
ସୁଖେ ବଞ୍ଚିବେ ସର୍ବଜୀବେ । ଏ ବନେ ନିଶ୍ଚିନ୍ତେ ରହିବେ ।।୧୯୦ 
ଶୁଣ କାଳୀୟ ମୋ' ଉତ୍ତର । କହଇ ତୋତେ ଦେଇ ବର ।।୧୯୧ 
ତୋ'ର ମୋହର ଏ ଚରିତ । ଯେ ସୁମରିବେ ଅବିରତ ।।୧୯୨ 
ସର୍ପ-ବିଘାତେ ନାହିଁ ବାଧା । ଯେ ମୋତେ ସୁମରେ ତ୍ରିସନ୍ଧ୍ୟା ।।୧୯୩ 
ଏ ଜଳେ ସ୍ନାହାନ କରିବେ । ପିତୃତର୍ପଣେ ପିଣ୍ଡ ଦେବେ ।।୧୯୪ 
ଆହାର ତେଜି ଉପବାସେ । ଜାଗର ଦେଇ ନଦୀପାଶେ ।।୧୯୫ 
ମୋ' ନାମେ ରଜନୀ ବଞ୍ଚିବେ । ସକଳ ପାପୁଁ ସେ ତରିବେ ।।୧୯୬ 
ଶ୍ରୀହରି ଆଜ୍ଞା ଘେନି ଶିରେ । ତୀରେ ଉଠିଲା ଧାତିକାରେ ।।୧୯୭ 
କୁଟୁମ୍ବ ଘେନିଣ ସଙ୍ଗରେ । ପୂଜିଲା ଗୋବିନ୍ଦ ପୟରେ ।।୧୯୮ 
ଗନ୍ଧଚନ୍ଦନ ରଙ୍ଗବାସ । ଅମୂଲ୍ୟ ରତ୍ନ ମଣି ତ୍ରାସ ।।୧୯୯ 
କମଳମାଳା କଣ୍ଠେ ଦେଇ । ନାଚେ ଆନନ୍ଦେ ଗୀତ ଗାଇ ।।୨୦୦ 
କୁଟୁମ୍ବ ଘେନି ପ୍ରଦକ୍ଷିଣ । କାଳୀୟ କଲା ପୁଣ ପୁଣ ।।୨୦୧ 
ଉତ୍ତରଦିଗକୁ ଚାହିଁଲା । ଗୋବିନ୍ଦ ଆଦେଶେ ଚଳିଲା ।।୨୦୨ 
ପଶିଲା ସାହେର ଭିତରେ । ହରିଚରଣ ବହି ଶିରେ ।।୨୦୩ 
ଜଳଧିପତ୍ି ପୂଜା କଲା । ନାଗ ଗୋତ୍ରଙ୍କୁ ଠାବ ଦେଲା ।।୨୦୪ 
କୃଷ୍ଣର ଅନୁରାଗୁଁ କରି । ପୂଜା ପାଇଲା ଖଗଅରି ।।୨୦୫ 
ସେଦିନୁ ଜଳପାନ କରି । ଆନନ୍ଦ ଗୋପ ନରନାରୀ ।।୨୦୬ 
ସେ ହରି ଚରଣ କମଳେ । ମନ ମୋ ରହୁ ସୁଖଭୋଳେ ।।୨୦୭ 
ସୁଜନେ ଶୁଣ ମୋ ବଚନ । କୃଷ୍ଣ ଚରଣେ ଦେଇ ମନ ।।୨୦୮ 
ହୃଦେ ଚିନ୍ତିବ ନରହରି । ସୁଖେ ତରିବ ଭବବାରି ।।୨୦୯ 
ଭକତଜନେ ଏଣେ ରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୨୧୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ କାଳୀୟମୋକ୍ଷଣଂ ନାମ ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୧୦.୧୮', content: '''ଦଶମସ୍କନ୍ଧ - ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 

ରାଜା ଉବାଚ 

ବୋଲନ୍ତି ଅଭିମନ୍ୟୁ ସୁତ । ଭୋ ମୁନି କହ ଭାଗବତ ।।୧ 
କେବଣ ହେତୁ କାଳୀସର୍ପ । ଛାଡିଲା ରମଣକ ଦ୍ଵୀପ ।।୨ 
ଗରୁଡେ କରି ଅପରାଧ । ଲୁଚି ଯେ ଥିଲା କାଳୀ ହ୍ରଦ ।।୩ 
ହରିଚରଣ-ଚିହ୍ନ ଶିରେ । ଧରିଣ ଗଲା ନିଜ ପୁରେ ।।୪ 
ଏ କଥା କହ ମୁନି ମୋତେ । ସଂସାରୁ ତରିବି ଯେମନ୍ତେ ।।୫ 
କହନ୍ତି ଶୁକମୁନି ତୋଷେ । ଶ୍ରୀକୃଷ୍ଣ ଚରଣ ବିଶ୍ଵାସେ ।।୬ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ କାଳୀୟର କଥା । ତୁ ମୋକ୍ଷପଦେ ଶୁଦ୍ଧଚେତା ।।୭ 
ବ୍ରହ୍ମା ଯେ ବ୍ରହ୍ମାଣ୍ଡ ଭିଆଇ । ଯେ ଯାହା ରୂପେ ଠାବ ଦେଇ ।।୮ 
କାଳୀୟ ଆଦି ଯେତେ ସର୍ପେ । ଥୋଇଲା ରମଣକଦ୍ଵୀପେ ।।୯ 
ନିର୍ଭୟ ହୋଇଥା'ନ୍ତି ତହିଁ । ଗରୁଡେ ବଳିଭୋଜା ଦେଇ ।।୧୦ 
ବନ-ଗହନେ ବୃକ୍ଷମୂଳେ । ଗରୁଡେ ପୂଜନ୍ତି ସକଳେ ।।୧୧ 
ମାସକେ ନାନା ଉପହାର । ପାଳି ପଡଇ ଯେଝାଘର ।।୧୨ 
ସେ ବଳିଭୋଜା ଦେଇ ତୋଷେ । ପୂଜନ୍ତି ଜୀବନର ଆଶେ ।।୧୩ 
ଏମନ୍ତେ କାଳୀୟର ଘରେ । ପାଳି ପଡିଲା ଏକବାରେ ।।୧୪ 
ନାଗେ କହିଲେ ତା'ର ଆଗେ । ଗରୁଡ ପୂଜା ତୋ'ର ଭାଗେ ।।୧୫ 
ଶୁଣି କାଳୀୟ ତୋଷଚିତ୍ତେ । ସଞ୍ଚା ସେ କଲା ନାନା ମତେ ।।୧୬ 
ଦଇବେ ନାଗଙ୍କର ରାଜା । ଅନେକ କଲା ବଳିଭୋଜା ।।୧୭ 
ବୃକ୍ଷର ମୂଳେ ନେଇ ଥୋଇ । ଅନେକ ବାଦ୍ୟନାଦ ବାଇ ।।୧୮ 
କାଳୀୟ ବିଚାରଇ ଦେଖି । ଗରୁଡ ବୋଲି କେତେପକ୍ଷୀ ।।୧୯ 
ଏତେକ ଭୋଜା ତା'ଙ୍କୁ ଦେବି । ତେବେ ସେ ନିର୍ଭୟ ହୋଇବି ।।୨୦ 
ଏ ବଡ ଲଜ୍ଜା ମୋତେ ହୋଇ । ବାସୁକି ମୋର ସାନଭାଇ ।।୨୧ 
ଏକ ଫଣାକେ ମହୀଧରି । ମୁଁ କିମ୍ବା ଗରୁଡକୁ ଡରି ।।୨୨ 
ସହସ୍ର ଫଣା ଅଛି ମୋର । ଗରୁଡ କେତେ ବଳୀୟାର ।।୨୩ 
ଏକା ପିଅର ପୁଅ ଆମ୍ଭେ । ସେ କିମ୍ବା ଏଡେ ବଡ ଦମ୍ଭେ ।।୨୪ 
ଆଜ ଗଞ୍ଜିବି ତାର ବଳ । ନିର୍ଭୟ ହେଉ ନାଗକୁଳ ।।୨୫ 
କେ ଅବା ନ ଜାଣନ୍ତି ମୋତେ । ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଛନ୍ତି ଯେତେ ।।୨୬ 
ଏତେ ବିଚାରି ସର୍ପ ମନେ । ସବୁ ଖାଇଲା ଦୁଷ୍ଟପଣେ ।।୨୭ 
ଯେତେକ ନାଗବଳ ଥିଲେ । ତାହାର ଦୁର୍ବୁଦ୍ଧି ଦେଖିଲେ ।।୨୮ 
ଭୟେ ହୋଇଲେ ଥରହର । ଖଗନାଥଙ୍କୁ ବଡ ଡର ।।୨୯ 
ନାଗଙ୍କୁ ବୋଇଲାକ ରାଇ । ଏଠାରେ ନ ଥିବଟି କେହି ।।୩୦ 
ଯାଅରେ ବୋଲି ଆଜ୍ଞା ଦେଲା । ଆପଣେ ବନସ୍ତେ ରହିଲା ।।୩୧ 
ସହସ୍ରଫଣା ଫୁ ଫୁ କରି । ବଦନୁଁ ଗରଳ ଉଦ୍ଗାରି ।।୩୨ 
ଏମନ୍ତେ ରଜନୀ ହୋଇଲା । ଗରୁଡ ପକ୍ଷୀ ବିଜେ କଲା ।।୩୩ 
ଗଗନ ପୂରିଲା ଶବଦେ । କାନନେ ମିଳିଲା ଆନନ୍ଦେ ।।୩୪ 
ବୃକ୍ଷମୂଳକୁ ଦେଲା ଚାହିଁ । ଦେଖିଲା ବଳିଭୋଜା ନାହିଁ ।।୩୫ 
ମନେ ପାଇଲା ଗରୁତାପ । ମିଳିଲା କାଳୀୟ ସମୀପ ।।୩୬ 
କୋପେ ଚାହଁଇ ଖଗନାଥ । ଆବୋରି କାଳୀୟର ପଥ ।।୩୭ 
ଗର୍ଜେ ଗରୁଡ କୋପଭରେ । କାଳୀୟ ମିଳିଲା ଛାମୁରେ ।।୩୮ 
ସହସ୍ରଫଣା ମେଘପ୍ରାୟେ । ଦଂଶିଲା ଗରୁଡର କାୟେ ।।୩୯ 
ଅର୍ଦ୍ଧଯୋଜନ ଘୁଞ୍ଚିଗଲା । ପୁଣି ହିଁ ଆଗେ ଓଗାଳିଲା ।।୪୦ 
ବିନତାସୁତ ବେଗେ ଧାଇଁ । ଚାପୋଡେ ପ୍ରହାରିଲା ନେଇ ।।୪୧ 
ହରିଙ୍କି ବହଇ ଯେ କନ୍ଧେ । ସେ କି ପଡଇ ପରମାଦେ ।।୪୨ 
ଗରୁଡ ପକ୍ଷଘାତ ପାଇ । କାଳୀୟ ମୂର୍ଚ୍ଛାଗତ ହୋଇ ।।୪୩ 
ଘଡିକେ ଚେତନା ପାଇଲା । ପବନୁଁ ବେଗେ ପଳାଇଲା ।।୪୪ 
କାଳନ୍ଦୀହ୍ରଦେ ପଶିଗଲା । ପାତାଳ-ବିବରେ ଲୁଚିଲା ।।୪୫ 
ନିର୍ଭୟେ ନିଶ୍ଚିନ୍ତେ ରହିଲା । ଗରୁଡ ତହିଁ ନ ପଶିଲା ।।୪୬ 
କାଳୀୟ ଜାଣଇ ତଦନ୍ତ । ଗରୁଡ ନ ପଶଇ ଏଥ ।।୪୭ 
ପୂର୍ବେ ସେ ଅଛି ଶାପ ପାଇ । କାଳିନ୍ଦୀ ହ୍ରଦକୁ ନ ଯାଇ ।।୪୮ 
ନିଶ୍ଚିନ୍ତେ ନାଗବଳ ସଙ୍ଗେ । ଜଳେ ରହିଲା ନବରଙ୍ଗେ ।।୪୯ 
ଗରୁଡ ଦେଖି ବାହୁଡିଲା । ନିଜ ଭୁବନେ ବିଜେ କଲା ।।୫୦ 
ଶୁଣି ସାନନ୍ଦ ମହୀପତି । ମୁନିଙ୍କି ଚାହିଁ ତୋଷମତି ।।୫୧ 

ପରୀକ୍ଷିତ ଉବାଚ 

ବୋଲଇ ନିସ୍ତରିଲି ମୁହିଁ । ତୋ'ର ବଚନେ ମନ ଦେଇ ।।୫୨ 
ଭୋ ମୁନି ଅସମ୍ଭବ କଥା । ଗରୁଡ ମହା ବଳବନ୍ତା ।।୫୩ 
ଗୋବିନ୍ଦ ଯାହାର ଠାକୁର । କେ ତା'ର ତୁଲେ ବଳୀୟାର ।।୫୪ 
କାଳିନ୍ଦୀ ଜଳେ ନ ପଶିଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ।।୫୫ 
ହସି ବୋଲନ୍ତି ବ୍ୟାସସୁତ । ଶୁଣ ହୋ ନୃପତି ତଦନ୍ତ ।।୫୬ 

ଶୁକ ଉବାଚ 

ପୂର୍ବେ ସେ ନଦୀତୀରେ ବନେ । ତପ କରନ୍ତି ମୁନିଜନେ ।।୫୭ 
ସୌଭରି ନାମେ ବ୍ରହ୍ମଋଷି । ତପ କରନ୍ତି ତଟେ ବସି ।।୫୮ 
ମୁନି ନିକଟେ ମୀନଗଣେ । କ୍ରୀଡା କରନ୍ତି ଅନୁକ୍ଷଣେ ।।୫୯ 
ବିଶ୍ଵାସ ଭାବେ ନିତିନିତି । ମୁନିଙ୍କି ନ କରନ୍ତି ଭୀତି ।।୬୦ 
ଦିନେକ ପ୍ରଭାତର କାଳେ । ଆସି ମିଳିଲେ ମତ୍ସ୍ୟବାଳେ ।।୬୧ 
ରୋହିତ ନାମେ ମତ୍ସ୍ୟରାଜ । ଖେଳଇ ଉଦ୍ଭାରିଣ ଲାଞ୍ଜ ।।୬୨ 
ମୀନ ବାଳକେ କ୍ରୀଡା କରି । ଦେଖନ୍ତି ମୁନି ସଉଭରି ।।୬୩ 
ଏମନ୍ତେ ଗରୁଡ ମିଳିଲା । କାଳିନ୍ଦୀ ଜଳେ ଓହ୍ଲାଇଲା ।।୬୪ 
ଆହାର ଯତ୍ନେ ଖୋଜୁଥିଲା । ଜଳରେ ମୀନକୁ ଦେଖିଲା ।।୬୫ 
ନିଶ୍ଚଳେ ମୀନ ଚରୁଥିଲା । ଜଳ ହାନ୍ଦୋଳ କରିଦେଲା ।।୬୬ 
ନିଶ୍ଚିନ୍ତେ ବିହରଇ ମତ୍ସ୍ୟ । ମୁନି ତା' ଦେଖନ୍ତି ପ୍ରତ୍ୟକ୍ଷ ।।୬୭ 
ମୁନି ବୋଲନ୍ତି ରହ ରହ । ଏମାନେ ମୋର ନିଜ ଦେହ ।।୬୮ 
ଏହାକୁ ନ କର ଆହାର । ଏ ତୋ'ର କେବଣ ବେଭାର ।।୬୯ 
ଗରୁଡ ନ ଶୁଣିଲା କର୍ଣ୍ଣେ । ରୋହିତେ ଗିଳିଲା ବହନେ ।।୭୦ 
ଦେଖି ଚକିତ ମୁନିବର । କୋପେ କମ୍ପିଲେ ଗୁରୁତର ।।୭୧ 
ବୋଲନ୍ତି ହରିଙ୍କି ଏ ବହି । ଏହାକୁ କୋପ ନ ଯୋଗାଇ ।।୭୨ 
ମୁହିଁ ଏହାକୁ କଲେ ନାଶ । କୋପ କରିବେ ପୀତବାସ ।।୭୩ 
ଏମନ୍ତେ ଚିତ୍ତ ସ୍ଥିର କରି । କୋପେ ବୋଲନ୍ତି ସଉଭରି ।।୭୪ 
ରେ ରେ ଗରୁଡ ଏଡେ ଗର୍ବ । ମୋତେ ଦେଖାଇଲୁ ସ୍ଵଭାବ ।।୭୫ 
ମୋହର ମନେ ଦେଲୁ ତାପ । ଉଚିତେ ଘେନ ମୋର ଶାପ ।।୭୬ 
କାଳିନ୍ଦୀ ହ୍ରଦେ ନ ପଶିବୁ । ଜୀବନେ ଯେତେ କାଳ ଥିବୁ ।।୭୮ 
ଯେବେ ପଶିବୁ ଦୁଷ୍ଟପଣେ । ଭସ୍ମ ହୋଇବୁ ତତ୍କ୍ଷଣେ ।।୭୯ 
ଶୁଣି ଗରୁଡ ପଳାଇଲା । କାଳିନ୍ଦୀହ୍ରଦେ ନ ପଶିଲା ।।୮୦ 
ତାହା କାଳୀୟ ଜାଣିଥିଲା । ପଳାଇ ତହିଁ ସେ ଲୁଚିଲା ।।୮୧ 
ଲୁଚିଲାଠାରୁ ନେଇ ପୁଣି । ଏମନ୍ତ କଲେ ଚକ୍ରପାଣି ।।୮୨ 
ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ । କୂଳେ ବିଜୟ ନରହରି ।।୮୩ 
କାଳୀୟ ସ୍ଵକୁଟୁମ୍ବ ଘେନି । ପୂଜି ଯେ ଗଲା ପାଦବେନି ।।୮୪ 
କୃଷ୍ଣର ଦେଖିଣ ବଦନ । ଆନନ୍ଦ ଯଶୋଦାର ମନ ।।୮୫ 
ଗୋପୀ ଗୋପାଳେ ବେଗେଧାଇଁ । କୋଳ କରନ୍ତି ଚୁମ୍ବ ଦେଇ ।।୮୬ 
କୃଷ୍ଣଙ୍କୁ ପାଇଣ ସମସ୍ତେ । ଚିନ୍ତା ଛାଡିଲେ ହୃଦଗତେ ।।୮୭ 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ହଳଧର । କୋଳ କରନ୍ତି ସ୍ନେହଭର ।।୮୮ 
ଗାଈ ଗୋବତ୍ସା ଦେଖି ତୋଷେ । ରହିଲେ ମନର ହରଷେ ।।୮୯ 
ଆସି ମିଳିଲେ ବିପ୍ରଜନ । ନନ୍ଦକୁ ବୋଲନ୍ତି ବଚନ ।।୯୦ 
ବୋଲନ୍ତି ଭାଗ୍ୟବନ୍ତ ତୁହିଁ । ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ ।।୯୧ 
ଏତେ ଆପଦୁଁ ପୁତ୍ର ତରି । ନିଶ୍ଚୟେ ରଖିଲେ ମୁରାରି ।।୯୨ 
ପୂର୍ବେ ସୁକୃତ ଯା'ର ଥାଇ । ସକଳ ଦୁସ୍ତରୁ ତରଇ ।।୯୩ 
କାଳୀୟ ବିଷଜ୍ଵାଳାବାଏ । ପକ୍ଷୀଏ ନ ଉଡନ୍ତି ଭୟେ ।।୯୪ 
ଏଡେ ଗରଳ କଲା ନାଶ । ପ୍ରତ୍ୟେକ୍ଷ ବିଷ୍ଣୁ ତୋ'ର ଶିଷ ।।୯୫ 
କଲ୍ୟାଣ ହେଉ ତୋ' କୁମରେ । ବୋଲି ଚଳିଲେ ବିପ୍ରବରେ ।।୯୬ 
ଏମନ୍ତେ ହୋଇଲା ରଜନୀ । ଗୋପାଳେ ରାମକୃଷ୍ଣ ଘେନି ।।୯୭ 
ଗୋପକୁ ଯାଇ ନ ପାରିଲେ । ରଜନୀ ବଞ୍ଚିବା ବୋଇଲେ ।।୯୮ 
କ୍ଷୁଧା-ପିପାସା-ଦୁଃଖ ଭରେ । ଶୋଇଲେ କାଳିନ୍ଦୀର ତୀରେ ।।୯୯ 
ଏମନ୍ତ ଶୁଣ ମହୀପତି । ଅଗ୍ନି ବେଢ଼ିଲା ଚଉକତି ।।୧୦୦ 
ଦଇବେ ନିଦାଘର କାଳ । ପବନ ବହଇ ପ୍ରବଳ ।।୧୦୧ 
ପ୍ରଳୟାନଳ ପ୍ରାୟ ହୋଇ । ବେଢ଼ିଲା ଗୋପାଳଙ୍କୁ ଯାଇ ।।୧୦୨ 
ନିଦ୍ରାରେ ନ ଜାଣନ୍ତି କେହି । ରଜନୀ ଅର୍ଦ୍ଧ ଅଛି ହୋଇ ।।୧୦୩ 
ପ୍ରତ୍ୟେକ୍ଷେ ଗୋପାଳେ ଦେଖିଲେ । ବେଗେ ଶୟନ ଉପକ୍ଷେିଲେ ।।୧୦୪ 
ଅଗ୍ନି ଜଳଇ ପରଖର । ପବନ ଯୋଗେ ବଳୀୟାର ।।୧୦୫ 
ଦେଖି ଗୋପାଳେ ଖରତରେ । ପଶିଲେ କାଳନ୍ଦୀ ଭିତରେ ।।୧୦୬ 
ଡାକନ୍ତି ରଖ ନାରାୟଣ । ଗୋକୁଳେ ତୋହର ଶରଣ ।।୧୦୭ 
ଆମ୍ଭଙ୍କୁ ସଂକଟୁ ତାରିଲୁ । ତୁ ନାଥ ପରମ ଦୟାଳୁ ।।୧୦୮ 
ଏବେ ଆପଦୁଁ ରଖ ତୁହି । ଅନାଥ ହୋଇଲୁ ଗୋସାଇଁ ।।୧୦୯ 
ଗାଈ ଗୋପାଳ ଗୋପ ଆଦି । ଅନଳ ଆଣିଲା ନିରୋଧି ।।୧୧୦ 
ଗୋକୁଳ କଷ୍ଟ ଦେଖି ହରି । ଅନନ୍ତମାୟା ଯୋଗକରି ।।୧୧୧ 
ଦାସବତ୍ସଳ ଗୋପୀନାଥ । ଅନଳ କଲେ ଗର୍ଭଗତ ।।୧୧୨ 
ମାୟାରେ ମେଘମାନେ ଆସି । ବୃଷ୍ଟି କରନ୍ତି ବନେ ପଶି ।।୧୧୩ 
ତକ୍ଷଣେ ଅନଳ ଲିଭିଲା । ରବି କିରଣ ପ୍ରକାଶିଲା ।।୧୧୪ 
ଶୁଭେ ପାହିଲା ଘୋର ନିଶି । ନିର୍ମଳ ଦଶ ଦିଗ ଦିଶି ।।୧୧୫ 
ଯେ ହରି ମହିମା ଅନନ୍ତ । ଅନନ୍ତ ଶକ୍ତି ଗୁଣେ ଯୁତ ।।୧୧୬ 
ଗୋପୀ-ଗୋପାଳେ ରକ୍ଷା କରି । ଗୋପେ ମିଳିଲେ ନରହରି ।।୧୧୭ 
ସେ ହରି ଚରଣାରବିନ୍ଦେ । ମୋ ମନ-ଭ୍ରମର ଆନନ୍ଦେ ।।୧୧୮ 
ନିଶ୍ଚିନ୍ତେ ମକରନ୍ଦ ରସ । ସେବଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୧୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଦାବାଗ୍ନି ମୋଚନଂ ନାମ ଅଷ୍ଟାଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଊନବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୧୯', content: '''ଦଶମସ୍କନ୍ଧ - ଊନବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । ଅମୃତ କୃଷ୍ଣର ଚରିତ ।।୧ 
ଗୋପାଳେ ବୃନ୍ଦାବନେ ଥିଲେ । ସୁସ୍ଥେ ରଜନୀ ପୁହାଇଲେ ।।୨ 
ରାମ ଗୋବିନ୍ଦ ଘେନି ସଙ୍ଗେ । ମିଳିଲେ ଗୋପପୁର ଲାଗେ ।।୩ 
ଯେଝା ମନ୍ଦିରେ ଗୋପେ ଯାଇ । କହନ୍ତି ବୃଦ୍ଧଙ୍କୁ ବସାଇ ।।୪ 
କୃଷ୍ଣର ଯେତେ କର୍ମମାନ । ଶୁଣି ସକଳେ ତୋଷମନ ।।୫ 
ମାୟାଗୋପାଳ ରୂପ ହୋଇ । କ୍ରୀଡା କରନ୍ତି ବେନିଭାଇ ।।୬ 
ଏମନ୍ତେ ଶୁଣ ପରୀକ୍ଷିତ । ସ୍ଵଭାବେ ସରିଲା ବସନ୍ତ ।।୭ 
ନିଦାଘ କାଳ ଆଗମନେ । ଘର୍ମ ନ ଲାଗେ ବୃନ୍ଦାବନେ ।।୮ 
ସର୍ବଦା ବସନ୍ତ ପବନ । ସଧୀରେ ବହେ ଦିନୁ ଦିନ ।।୯ 
ବସନ୍ତ ନୋହେ ନା ଦୁର୍ଲ୍ଲଭ । ଯେ ବନେ ଶ୍ରୀରାମ ମାଧବ ।।୧୦ 
ନଦୀ ନିର୍ଝର ଜଳନାଦ । ନିବିଡ ଝିଙ୍କାରି ଶବଦ ।।୧୧ 
ଅତି ଶୀତଳ ବନସ୍ଥଳୀ । ନିର୍ଝର ଜଳକଣା ମିଳି ।।୧୨ 
ନଦୀ ତଡାଗ ପ୍ରସ୍ରବଣ । ପବନ ଯୋଗେ ସ୍ନିଗ୍ଧବନ ।।୧୩ 
ଜଳେ ଅଛନ୍ତି ପୁଷ୍ପ ଯେତେ । କମଳ କୁମୁଦ ସହିତେ ।।୧୪ 
ତାହାଙ୍କ ରେଣୁ ଘେନି ବଳେ । ପବନ ବହେ କୁତୂହଳେ ।।୧୫ 
ଏଣୁ ସେ ବୃନ୍ଦାବନ ଦେଶେ । ନିଦାଘ ଗ୍ରୀଷମ ନ ପଶେ ।।୧୬ 
ଘନ ଗହନ ବନଭୂମି । ତେଣୁ ନୁହଁନ୍ତି ଜୀବେ ଶ୍ରମୀ ।।୧୭ 
ଅତି ଗଭୀର ନଦୀଜଳେ । ଲହରୀ ଉଠେ ବାୟୁବଳେ ।।୧୮ 
ପଙ୍କ ଦ୍ରବଇ ବେନିତଟେ । ସେ ଜଳେ ଗ୍ରୀଷ୍ମ ତ୍ରାସ କଟେ ।।୧୯ 
ତେଣୁ ଏ ବନଭୂମି ଦେଶ । ନ ଲାଗେ ଆଦିତ୍ୟର ତ୍ରାସ ।।୨୦ 
ଅରୁଣ ତେଜ ନ ଲାଗଇ । ଯହିଁ ବିଜୟ ଭାବଗ୍ରାହୀ ।।୨୧ 
ସ୍ଵଭାବେ କୁସୁମିତ ବନ । ମୃଗ ମୟୂର ପକ୍ଷୀସ୍ଵନ ।।୨୨ 
କୋକିଳ ସାରସ ନିକର । ଭ୍ରମରଧ୍ଵନି ମନୋହର ।।୨୩ 
ଏମନ୍ତେ ପ୍ରଭୁ ବନମାଳୀ । ଗୋପବାଳକ ମଧ୍ୟେ କେଳି ।।୨୪ 
ଆନନ୍ଦେ ଗୀତ ବେଣୁଧ୍ଵନି । ଗାଈ-ଗୋବତ୍ସା ସଙ୍ଗେ ଘେନି ।।୨୫ 
ମିଳିଲେ ବୃନ୍ଦାବନେ ଯାଇ । ରଙ୍ଗେ ନାଚନ୍ତି ବେନିଭାଇ ।।୨୬ 
ସଦାବସନ୍ତ ବୃନ୍ଦାବନେ । ନାନା କୁସୁମ ଫଳମାନେ ।।୨୭ 
ଯହିଁ ଗୋବିନ୍ଦ ବନଚାରୀ । ମିଶେଷ ସଙ୍ଗେ ହଳଧାରୀ ।।୨୮ 
ଶୀତଳ ଛାୟା ବୃକ୍ଷତଳେ । ଭ୍ରମର ପନ୍ତି ଫୁଲଡାଳେ ।।୨୯ 
ଶୋଭିତ ସରୋବର ଫୁଲ । ସୁଗନ୍ଧ ଶୀତଳ ଅମୂଲ୍ୟ ।।୩୦ 
ଅରୁଣ ତେଜ ନ ଲାଗଇ । ବନର ବହ୍ନି ବନେ ଥାଇ ।।୩୧ 
କୋମଳ ତୃଣ ଯୂଥେ ଯୂଥେ । ଗୋରୁଏ ଚରନ୍ତି ନିଶ୍ଚିନ୍ତେ ।।୩୨ 
ଯମୁନା ଜଳ ବୃକ୍ଷମୂଳେ । ପବନ ବହଇ ଶୀତଳେ ।।୩୩ 
ବନକୁସୁମ ପରିମଳ । ଦେଖି ସାନନ୍ଦ ଆଦିମୂଳ ।।୩୪ 
ବାଳକକ୍ରୀଡା ସାବଧାନେ । କୃଷ୍ଣ ବିଜୟେ ବୃନ୍ଦାବନେ ।।୩୫ 
ସେ ବନେ ଚରାଇଲେ ଗାଈ । ଗୋପେ ନାଚନ୍ତି ବେଣୁ ବାଇ ।।୩୬ 
ଶିରେ ଗୁଞ୍ଜରା ଜାମୁଡାଳୀ । ରତ୍ନଭୂଷଣ ଫୁଲମାଳୀ ।।୩୭ 
ପ୍ରବାଳ-ବରହିସ୍ତବକ । ଧାତୁଭୂଷଣ ରଙ୍ଗରେଖ ।।୩୮ 
ବାଳକେ ରାମକୃଷ୍ଣ ମେଳେ । ଯୁଦ୍ଧ କରନ୍ତି ବାହୁବଳେ ।।୩୯ 
ରାମଗୋବିନ୍ଦ ଗୋପସୁତେ । ଖେଳନ୍ତି ନୃତ୍ୟଗୀତ ଯୁତେ ।।୪୦ 
କୃଷ୍ଣର ନୃତ୍ୟ ଗୋପେ ଦେଖି । ମିଳିଲେ ଗୋବତ୍ସା ଉପକ୍ଷେି ।।୪୧ 
କେ ତାଳି ବାଇ ମନୋହରେ । ଗମ୍ଭୀର ଗୀତନାଦ ସ୍ଵରେ ।।୪୧ 
ଶିଙ୍ଗା ମୁରଲୀନାଦ ପୁରି । କେ ସାଧୁ ଧନ୍ୟ ଧନ୍ୟ କରି ।।୪୨ 
ଦେବେଯେ ଥିଲେ ଶୂନ୍ୟପଥେ । ମିଳିଲେ କୃଷ୍ଣର ଅଗ୍ରତେ ।।୪୩ 
ମାୟାବାଳକ ରୂପ ହୋଇ । କୃଷ୍ଣର ଚଉପାଶେ ଥାଇ ।।୪୪ 
ସ୍ତୁତି କରନ୍ତି କୃଷ୍ଣ ରାମେ । ଭାଟେ ଯେସନେ ଗୁଣଗାନେ ।।୪୫ 
ଏକ ଆରକେ ସାଧୁଭଣି । ଶୁଣ ପାଣ୍ଡବ ଚୂଡାମଣି ।।୪୬ 
ତାଣ୍ଡବ ରସେ ସୁଖେ ହରି । ବୃନ୍ଦା ବନରେ କ୍ରୀଡା କରି ।।୪୭ 
କୃଷ୍ଣର ନୃତ୍ୟ ଦେଖି ପୋଏ । ରାମଙ୍କୁ ବେଢ଼ିଲେ ଥୋକାଏ ।।୪୮ 
ଖେମଟାରସେ ଗୀତ ଗାଇ । କେ ଧାଏଁ ଶିଙ୍ଗାନାଦ ଦେଇ ।।୪୯ 
ତାଳି ମୁରଲୀ ଗାଲତୁର । ନାଚନ୍ତି ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର ।।୫୦ 
ନୃତ୍ୟର ଅନ୍ତେ ପରଶଂସି । କେ ତହିଁ କହନ୍ତି ବିଶ୍ଵାସି ।।୫୧ 
ଥୋକେ କରନ୍ତି ନାନା ସ୍ତୁତି । ହରଷେ ପୁଷ୍ପ ପରଷନ୍ତି ।।୫୨ 
କୃଷ୍ଣ ସଙ୍ଗେ ନୃତ୍ୟ କରି । ବୁଲନ୍ତି ବୃନ୍ଦାବନେ ହେରି ।।୫୩ 
କେ ବଳେ ଏକୁ ଆରେ ଧରି । ଡାକନ୍ତି ବାହାନାଦ କରି ।।୫୪ 
କୃଷ୍ଣ ଉଠିଲେ ଉଚ୍ଚବୃକ୍ଷେ । ଫଳ ତୋଳିଲେ ନାନା ଶାଖେ ।।୫୫ 
ପୋଏ ତୋଳିଲେ ଯେଝାମତେ । ଅମର ଲୋକେ ଯୂଥେ ଯୂଥେ ।।୫୬ 
ଏକ ଆରକେ ମରାମରି । କେ ସାକ୍ଷୀ କରନ୍ତି ମୁରାରି ।।୫୭ 
କର ଚରଣ ଧରି ଛନ୍ଦେ । ଯୁଦ୍ଧ କରନ୍ତି ନାନା ବନ୍ଧେ ।।୫୮ 
କେ ପଛେ ଥାଇ ଚକ୍ଷୁ ବୁଜି । ନାମ ଧରନ୍ତି ମନେ ହେଜି ।।୫୮ 
ମୃଗଙ୍କ ପ୍ରାୟ କେହୁ ଧାଇଁ । ପକ୍ଷୀଙ୍କ ପ୍ରାୟ କେ ଉଡଇ ।।୫୯ 
ଭେକର ପ୍ରାୟ କେ ଡିଅଁନ୍ତି । ଚାଲନ୍ତି ଯେହ୍ନେ ହଂସପନ୍ତି ।।୬୦ 
ବସ୍ତ୍ର ବାନ୍ଧନ୍ତି ବୃକ୍ଷ ଡାଳେ । ଦୋଳି କରନ୍ତି କୁତୁହଳେ ।।୬୧ 
ପର୍ବତ କୁଞ୍ଜ ନଦୀକୂଳେ । ଖେଳନ୍ତି ରାମକୃଷ୍ଣ ମେଳେ ।।୬୨ 
ଗାଈ ଚରାଇ ବେଣୁବାଇ । ବନେ ଖେଳନ୍ତି ବେନି ଭାଇ ।।୬୩ 
ଏମନ୍ତେ କଂସ ଅନୁଚର । ବନେ ମିଳିଲା ନଦୀତୀର ।।୬୪ 
ପ୍ରଳମ୍ବ ନାମେ ମହାବଳୀ । ଲୁଚି ଦେଖଇ କୃଷ୍ଣକେଳି ।।୬୫ 
କ୍ଷଣକେ ସହି ନ ପାରିଲା । ଗୋପାଳ ରୂପେକ ହୋଇଲା ।।୬୬ 
ପ୍ରଳମ୍ବ ବିଚାରଇ ମନେ । କୃଷ୍ଣଙ୍କୁ ମାରିବି କେସନେ ।।୬୭ 
ପୁଅଙ୍କ ମେଳେ ଥିବି ବସି । ମୋର ନିକଟେ ଯେବେ ଆସି ।।୬୮ 
ମୁଣ୍ଡ ମୋଡିବି ଧରି କରେ । କହିବି କଂସର ଛାମୁରେ ।।୬୯ 
ଏମନ୍ତ ବିଚାରିଲା ମନେ । ଲତାରେ ଥାଇ ବୃନ୍ଦାବନେ ।।୭୦ 
ମାୟା ଗୋପାଳ ରୂପ ହୋଇ । ମିଳିଲା ଗୋପ ମଧ୍ୟେ ଯାଇ ।।୭୧ 
ତାହା ଜାଣିଲେ ଭାବଗ୍ରାହୀ । କହନ୍ତି ଗୋପାଳଙ୍କୁ ଚାହିଁ ।।୭୨ 
ବାଳକେ ଶୁଣ ମୋ' ଉତ୍ତର । ମୁହିଁ ଜାଣଇଁ ଖେଡସାର ।।୭୩ 
ରାଜା ପରଜା ଖେଳ ଅଛି । ଆସ ଖେଳିବା ବଳ ଆଞ୍ଚି ।।୭୪ 
ଶୁଣି ସାନନ୍ଦ ମନେ ହସି । ରୁଣ୍ଡ ହୋଇଲେ ପୋଏ ଆସି ।।୭୫ 
ରାମ ଗୋବିନ୍ଦେ କରି ରାଜା । ସକଳେ ହୋଇଲେ ପରଜା ।।୭୬ 
ଅଧେ ହୋଇଲେ ରାମ ଆଡେ । ଥୋକେ ହୋଇଲେ କୃଷ୍ଣବାଡେ ।।୭୭ 
କୃଷ୍ଣ ବୋଇଲେ ଦୁଇ ଦୁଇ । ବଳ କଷିବା ଯୁଦ୍ଧ ବିହି ।।୭୮ 
ଯୋଡି ଯୋଡିଏ ଏକ ସଙ୍ଗେ । ଯୁଦ୍ଧ କରିବା ନାନା ରଙ୍ଗେ ।।୭୯ 
ଖେଳ ପାଞ୍ଚିଲେ ଗୋପପୋଏ । ମାୟା ଭିଆଣ ଦେବରାୟେ ।।୮୦ 
ଜଣ ଜଣକେ ନାମ ଧରି । ଯୁଦ୍ଧେ ପେଷିଲେ ନରହରି ।।୮୧ 
ଶ୍ରୀଦାମ ନାମ ଗୋପବାଳେ । ଯୁଝିଲା ଗୋବିନ୍ଦର ତୁଲେ ।।୮୨ 
ପ୍ରଳମ୍ବାସୁର ତୁଲେ ରାମ । କୃଷ୍ଣ ତୁଲେ ଭଦ୍ରସେନ ।।୮୩ 
ଏତେ ଭିଆଇ ଭାବଗ୍ରାହୀ । ବୋଲନ୍ତି ଗୋପାଳଙ୍କୁ ଚାହିଁ ।।୮୪ 
ଯୁଦ୍ଧ କରିବା ପୀଢ଼ କରି । ସଂଗ୍ରାମେ ଯେ ଯାହାକୁ ହାରି ।।୮୫ 
ଭାଣ୍ଡୀର ବଟ ତଳେ ନେଇ । ଥୋଇବ କନ୍ଧରେ ବସାଇ ।।୮୬ 
ହେଉ ବୋଇଲେ ଗୋପବାଳେ । ଯୁଝନ୍ତି ଯେ ଯାହାର ବଳେ ।।୮୭ 
ହାରିଲେ ବୃକ୍ଷମୂଳେ ନେଇ । ଛାଡନ୍ତି କନ୍ଧରେ ବସାଇ ।।୮୮ 
ଏମନ୍ତେ ପ୍ରଭୁ ଦଇତାରି । ଶ୍ରୀଦାମ ତୁଲେ ଯୁଦ୍ଧ କରି ।।୮୯ 
ତାହାକୁ ଯୁଦ୍ଧେ କୃଷ୍ଣ ହାରି । ବଟେ ଛାଡିଲେ କନ୍ଧେ କରି ।।୯୦ 
ଏବେ ହୋ ଶୁଣ ରସକଥା । ପ୍ରଳମ୍ବ ଅସୁର ବାରତା ।।୯୧ 
ପ୍ରଳମ୍ବାସୁର ରାମ ସଙ୍ଗେ । ପଡିଲା ପଞ୍ଚାପଞ୍ଚି ରଙ୍ଗେ ।।୯୨ 
ଯୁଦ୍ଧ କରନ୍ତେ ଗୁରୁତର । ରାମକୁ ହାରିଲା ଅସୁର ।।୯୩ 
ତକ୍ଷଣେ ବସାଇଲା କନ୍ଧେ । ଅସୁର ଭାଳଇ ଆନନ୍ଦେ ।।୯୪ 
ଏହାକୁ ବଟ ଯାଏ ନେଇ । ଘେନିଣ ପଳାଇବି ମୁହିଁ ।।୯୫ 
ମୁଣ୍ଡ ମୋଡିବି ବନେ ପଶି । ପୁଣି ମିଳିବ ଏଥେ ଆସି ।।୯୬ 
କୃଷ୍ଣ ପଡିବ ଯେତେବେଳେ । ଘେନି ଉଡିବି ଅନ୍ତରାଳେ ।।୯୭ 
କଂସ ଛାମୁରେ ଦେବି ନେଇ । ନିଶ୍ଚିନ୍ତେ ଭୁଞ୍ଜିବ ସେ ମହୀ ।।୯୮ 
ଏତେ ବିଚାରି ମହାସୁର । କନ୍ଧେ ବସାଇ ହଳଧର ।।୯୯ 
ଭାଣ୍ଡୀରବଟ ଗଲା ଜିଣି । ତାହା ଜାଣିଲେ ହଳପାଣି ।।୧୦୦ 
କୋଟିଏ ମେରୁ ଯେହ୍ନେ ଭାର । ଚଳି ନପାରିଲା ଅସୁର ।।୧୦୧ 
ତକ୍ଷଣେ ନିଜରୂପ ଧରି । ଅସୁର ଗଗନେ ସଞ୍ଚରି ।।୧୦୨ 
ନୀଳ-ଜୀମୂତ-ଦେହ କାନ୍ତି । ମଣିକଙ୍କଣ ଝଟକନ୍ତି ।।୧୦୩ 
ସ୍ଵାଭାବେ ନାନା ଅଳଙ୍କାର । ତେଜେ ବିରାଜିଲା ଅସୁର ।।୧୦୪ 
କି ଅବା ଦେବା ପଟାନ୍ତର । ଯାହାର କନ୍ଧେ ହଳଧର ।।୧୦୫ 
ବିଜୁଳି ଯେହ୍ନେ କଳାମେଘେ । ଯେସନେ ଶଶାଙ୍କର ଲାଗେ ।।୧୦୬ 
ଗଗନେ ବେଗେ ଯାଉଅଛି । ତା' ଦେଖି ରାମ ମନେ ପାଞ୍ଚି ।।୧୦୭ 
ଭଭ୍ରୂକୁଟି କୁଟିଳ ପ୍ରପଞ୍ଚ । ବିକଟ ଦନ୍ତ ତୀକ୍ଷ୍ଣ ଉଚ୍ଚ ।।୧୦୮ 
ସୁବର୍ଣ୍ଣ ତେଜେ ଦେହ ଝଳି । ନୀଳମେଘରେ କି ବିଜୁଳି ।।୧୦୯ 
ତକ୍ଷଣେ ପ୍ରଭୁ ହଳଧର । ଜାଣିଲେ ନିଶ୍ଚୟ ଅସୁର ।।୧୧୦ 
ମୁଷ୍ଟିଏ ପ୍ରହାରିଲେ ମୁଣ୍ଡେ । ବଜ୍ର ଯେସନେ ଗିରିଖଣ୍ଡେ ।।୧୧୧ 
ମୁଣ୍ଡ ହୋଇଲା ଶତେ ଚୂର । ଶବଦ କଲା ମହାଘୋର ।।୧୧୨ 
ରୁଧିର ଉଦ୍ଗାରିଲା ମୁଖେ । ପଡିଲା ଗୋବର୍ଦ୍ଧନ ପାଖେ ।।୧୧୩ 
ଦେଖି ଚକିତ ଗୋପପୋଏ । ସ୍ଵର୍ଗେ ଯେ ଥିଲେ ଦେବତାଏ ।।୧୧୪ 
ସକଳେ ସାଧୁ ସାଧୁ ଭଣି । କୁସୁମ ବରଷିଲେ ଆଣି ।।୧୧୫ 
ରାମଙ୍କୁ ଧରି ଗୋପବାଳେ । କୋଳ କରିଣ ଚୁମ୍ବ ଦେଲେ ।।୧୧୬ 
ଅବନୀ ହୋଇଲା ଆନନ୍ଦ । ବାଳମୂରତି ଆଦିକନ୍ଦ ।।୧୧୭ 
ସେ ରାମଚରଣେ ବିଶ୍ଵାସ । ଶରଣ ଜଗନ୍ନାଥ ଦାସ ।।୧୧୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ପ୍ରଳମ୍ବବଧୋ ନାମ ଊନବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୦', content: '''ଦଶମସ୍କନ୍ଧ - ବିଂଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ବ୍ୟାସମୁନି ସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।।୧ 
ଖେଳନ୍ତି ରାମ ନରହରି । ଗୋରୁଏ ଗଲେ ବନେଚରି ।।୨ 
ଚରନ୍ତେ ତୃଣ ଲୋଭେ ଗାଈ । ପଶିଲେ ଗିରିକୁଞ୍ଜେ ଯାଇ ।।୩ 
ଅଜା ମହିଷୀ ଗୋରୁ ସଙ୍ଗେ । ପ୍ରବେଶ କୁଞ୍ଜବନ ଲାଗେ ।।୪ 
ଅନଳ ଆବୋରିଲା ଆସି । କୁଞ୍ଜ ଗହନେ ଛନ୍ତି ପଶି ।।୫ 
ବିକଳେ ଚଉଦିଗେ ଚାହିଁ । କାନ୍ଦନ୍ତି କୃଷ୍ଣ ମନେ ଧ୍ୟାୟି ।।୬ 
ପୋଏ ଯେ ଥିଲେ କୃଷ୍ଣ ସଙ୍ଗେ । ଖେଳୁଁ ଚାହିଁଲେ ଚାରିଦିଗେ ।।୭ 
ବିକଳେ ଖେଦମନେ ଧାଇଁ । ଲୋଡନ୍ତି ବନେ ବତ୍ସା ଗାଈ ।।୮ 
ଗୋରୁଙ୍କ ଖୋଜ ଅନୁସରି । ଡାକନ୍ତି ଗାଈ ନାମଧରି ।।୯ 
ଗାଈଙ୍କି ନ ଦେଖି ବିକଳ । ପଛେ ଅଛନ୍ତି ଆଦିମୂଳ ।।୧୦ 
ବତ୍ସା ନ ପାଇ କୁଞ୍ଜବନେ । ପୋଏ କାନ୍ଦନ୍ତି ଦୁଃଖମନେ ।।୧୧ 
ତୃଷିତ ହୋଇ ବାହୁଡିଲେ । କୃଷ୍ଣର ନିକଟେ ମିଳିଲେ ।।୧୨ 
ପୁଅଙ୍କ ଦୁଃଖ ଦେଖି ହରି । ବୃକ୍ଷେ ଉଠିଲେ ଅନୁସରି ।।୧୩ 
ନୀଳ-ଜୀମୂତ ଦେହ ହରି । ପୀତବସନ ବନମାଳୀ ।।୧୪ 
ମେଘ-ଗମ୍ଭୀର ରସଭରେ । ଗୋରୁଙ୍କୁ ଡାକନ୍ତି ସୁସ୍ଵରେ ।।୧୫ 
ଗୋରୁଏ ନାମ ଶୁଣି କର୍ଣ୍ଣେ । ହୁଙ୍କାର କଲେ ତୋଷମନେ ।।୧୬ 
ଏମନ୍ତେ ବେଢ଼ିଲା ଅନଳ । ଯେସନେ ପ୍ରଳୟର କାଳ ।।୧୭ 
ପବନ ବହେ ଖରତର । ପ୍ରଚଣ୍ଡ ତେଜ ମହାଘୋର ।।୧୮ 
ଅନଳ ଦେଖି ଗୋପବାଳେ । କୃଷ୍ଣଙ୍କୁ ଡାକନ୍ତି ବିକଳେ ।।୧୯ 
ହେ ରାମକୃଷ୍ଣ ଆସ ବେଗେ । ଅଗ୍ନି ବେଢ଼ିଲା ଚାରିଦିଗେ ।।୨୦ 
ଆମ୍ଭେ ତୋହର ବନ୍ଧୁବଳ । ତୋହରେ ଶରଣ ଗୋକୁଳ ।।୨୧ 
ମୁନି ବୋଲନ୍ତି ଶୁଣ ରାୟେ । ଗୋକୁଳେ କୃଷ୍ଣ କଲେ ଦୟେ ।।୨୨ 
କୃଷ୍ଣ ବୋଇଲେ ଯେଝାମତେ । ଚକ୍ଷୁ ଲୁଚାଅ ବେନିହସ୍ତେ ।।୨୩ 
ଶୁଣି ଲୋଚନେ କର ଦେଇ । ବୋଲନ୍ତି କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି ।।୨୪ 
ଗୋବିନ୍ଦ ଯୋଗମାୟା ବଳେ । ଅଗ୍ନି ଗିଳିଲେ କଣ୍ଠନାଳେ ।।୨୫ 
ଗୋପକୁମରେ ବେଗେ ଧାଇଁ । ମିଳିଲେ ବଟତଳେ ଯାଇ ।।୨୬ 
ଭାଣ୍ଡୀର ତଳେ ଚକ୍ଷୁ ଫେଇ । ସଭୟେ ଚଉଦିଗେ ଚାହିଁ ।।୨୭ 
ଗୋରୁଏ ମିଳିଲେ ତକ୍ଷଣ । ରଙ୍ଗେ ନାଚନ୍ତି ନାରାୟଣ ।।୨୮ 
କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ଗୋପପୋଏ । ଗୁପତେ ଭାଳନ୍ତି ଥୋକାଏ ।।୨୯ 
କି ଏ କେବଣ ଦେବତାଏ । ଜାତ ହୋଇଛି ନରଦେହେ ।।୩୦ 
ଅନେକ ସଙ୍କଟୁ ତାରିଲେ । ଯଶୋଦା ଭାଗ୍ୟେ ଜାତ କଲେ ।।୩୧ 
ଏମନ୍ତେ ଗୋପାଳଙ୍କ ମନ । ଜାଣିଲେ ପ୍ରଭୁ ଭଗବାନ ।।୩୨ 
ମାୟାରେ ମୋହିଲେ କୁମର । ବିଶ୍ଵପ୍ରପଞ୍ଚ ଖେଡଘର ।।୩୩ 
ଏମନ୍ତେ ରବି-ଅସ୍ତକାଳେ । ଗୋବିନ୍ଦ ଘେନି ଗୋପବାଳେ ।।୩୪ 
ଗୋପେ ହୋଇଲେ ପରବେଶ । ବେଣୁ ଶବଦେ ଗୀତରସ ।।୩୫ 
ଗୋପୀଏ ନ ଦେଖି ଶ୍ରୀପତି । ଘଡିକ ଯୁଗ ସେ ମଣନ୍ତି ।।୩୬ 
ରାମଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ । ଚିନ୍ତା ଛାଡିଲେ ତୋଷ ହୋଇ ।।୩୭ 
ଘରେ କହିଲେ ପୁଅମାନେ । ଆମ୍ଭେ ଯେ ଗଲୁ ବୃନ୍ଦାବନେ ।।୩୮ 
ଖେଳ ଖେଳିଲୁ ବେନିବଳ । ରାଜା-ପରଜା ଖେଳ ସାର ।।୩୯ 
ପ୍ରଳମ୍ବ ନାମେଣ ଅସୁର । ଖେଳ ଭିତରେ ଥିଲା ବୀର ।।୪୦ 
ରାମକୁ ବହି ନେଉଥିଲା । ଜାଣି ସେ ମୁଥ ପ୍ରହାରିଲା ।।୪୧ 
ମୁଣ୍ଡ ହୋଇଲା ଶତେ ଚୁର । ଗର୍ଜିଣ ପଡିଲା ଅସୁର ।।୪୨ 
ଗୋବରଧନ ଗିରି ଲାଗେ । ପଡିଣ ଅଛି ମହୀଭାଗେ ।।୪୩ 
ତହୁଁଣ କୁଞ୍ଜ ବନେ ଗଲୁ । ଗାଈବାଛୁରୀ ନ ପାଇଲୁ ।।୪୪ 
ଲୋଡିଲୁ ଗହନ ବନରେ । ଅଗ୍ନି ବେଢ଼ିଲା ଧାତିକାରେ ।।୪୫ 
ବନେ ଅନଳ ତେଜ ଦିଶି । ଡାକିଲୁ ରଖ ବ୍ରହ୍ମରାଶି ।।୪୬ 
ପ୍ରତ୍ୟକ୍ଷେ ଅନଳ ଦେଖିଲୁ । ଆରତେ କୃଷ୍ଣ ସୁମରିଲୁ ।।୪୭ 
କୃଷ୍ଣ ବୋଇଲେ ଆଖି ବୁଜ । ଅନଳ ଲିଭାଇବୁଁ ଆଜ ।।୪୮ 
ତାହାର ବୋଲେ ଆଖିମାନ । ହସ୍ତରେ ବୁଜିଲୁ ବହନ ।।୪୯ 
ଦଣ୍ଡକେ ଫେଡିଣ ଚାହିଁଲୁ । ତେଡେ ଅନଳ ନ ଦେଖିଲୁ ।।୫୦ 
କେବଣ ମନ୍ତ୍ର କୃଷ୍ଣ କଲା । ତେଡେ ଅନଳ ଲିଭାଇଲା ।।୫୧ 
ପୁଅଙ୍କ କଥାମାନ ଶୁଣି । ବିଷାଦ ବରଜତରୁଣୀ ।।୫୨ 
ଗୋପାଳେ ହରଷ ବିସ୍ମୟେ । ତ୍ରାସ ଲାଗିଲା ସର୍ବଦେହେ ।।୫୩ 
ଯୋଗମାୟାରେ ମୋହ ହୋଇ । କ୍ଷଣକେ ପାସୋରିଲେ ତାହିଁ ।।୫୪ 
ପୁତ୍ରଙ୍କ ସ୍ନେହଭାବ ଘେନି । ଭଜନ୍ତି ଗୋପର କାମିନୀ ।।୫୫ 
ସୁଜନେ କୃଷ୍ଣପାଦେ ଚିନ୍ତ । ସଂସାରେ ନୁହଁ ଭ୍ରମଚିତ୍ତ ।।୫୬ 
ସମ୍ପଦ ସ୍ଵପ୍ନପ୍ରାୟ ଦେଖ । ଧ୍ୟାନେଣ ଚିନ୍ତ ପଦ୍ମମୁଖ ।।୫୭ 
ବ୍ରାହ୍ମଣ କୁଳେ ଜାତ ହୋଇ । ବିଷ୍ଣୁବାସନା ମୋର ନାହିଁ ।।୫୮ 
ସାଧୁଚରଣେ ଆଶ୍ରେ ମୋର । ଉଧର କୃଷ୍ଣ-ହଳଧର ।।୫୯ 
ହରିଚରଣେ ଦିଅ ମନ । ଯେ ହରି ବିପତ୍ତିନାଶନ ।।୬୦ 
ଆବର ଯେତେ ଦ୍ରବ୍ୟମାନ । ସେ ସର୍ବ ନିଶିର ସ୍ଵପନ ।।୬୧ 
ସଂସାରୁ ତରିବ ଯେମନ୍ତ । ଭଣଇଁ ଦାସ ଜଗନ୍ନାଥ ।।୬୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଦାବାଗ୍ନିପାନଂ ନାମ ବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଏକବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ହରିରସ । ତୁ ଅଟୁ ଗୋବିନ୍ଦର ଦାସ ।।୧ 
କୃଷ୍ଣ ମହିମା ଶୁଣି କର୍ଣ୍ଣେ । ଗୋପୀ ଗୋପାଳ ତୋଷମନେ ।।୨ 
ରାମକୃଷ୍ଣଙ୍କୁ ପରଶଂସି । କିଏ ଦେବତା ଏଥେ ଆସି ।।୩ 
ନୋହିଲେ ଏଡେ କର୍ମ କାହିଁ । ବିଷମ ସଂକଟୁ ତାରଇ ।।୪ 
ପରମାନନ୍ଦ ମୁଖ ଚାହିଁ । ଚିନ୍ତା ଛାଡିଲେ ତୋଷ ହୋଇ ।।୫ 
ଏମନ୍ତେ ଗ୍ରୀଷ୍ମକାଳ ଗଲା । ବରଷା ଋତୁ ପ୍ରସରିଲା ।।୬ 
ସକଳ ଋତୁଙ୍କର ସାର । ଶସ୍ୟ-ସମ୍ପଦ ମଞ୍ଚପୁର ।।୭ 
ମେଘେ ମିଳିଲେ ଶୂନ୍ୟପଥେ । ବିଜୁଳି-ପବନ ସଙ୍ଗତେ ।।୮ 
ଭୂମି-ସାଗର ଶୂନ୍ୟ ବ୍ୟାପୀ । ନୀଳ ଜିମୂତ ବିଶ୍ଵରୂପୀ ।।୯ 
ଆକାଶ ମେଘାଚ୍ଛନ୍ନ ହୋଇ । ଜ୍ୟୋତି ପ୍ରକାଶ ନ ଦିଶଇ ।।୧୦ 
ଗୁଣେ ଆଚ୍ଛନ୍ନ ବ୍ରହ୍ମ ଯେହ୍ନେ । ଆକାଶ ନଦିଶେ ତେସନେ ।।୧୧ 
ଭୂମିର ରସ ଅଷ୍ଟମାସ । ଆଦିତ୍ୟ କରିଥିଲା ଗ୍ରାସ ।।୧୨ 
ତେଜେ ଅବନୀ ଦୁଃଖ ଚାହିଁ । ଜଳ ଛାଡିଲା ତୋଷ ହୋଇ ।।୧୩ 
ଘୋର-ଶବଦେ ମେଘମାଳ । ଗର୍ଜିଣ ବରଷନ୍ତି ଜଳ ।।୧୪ 
ପ୍ରାଣୀ-ଜୀବନ ଜଳରାଶି । କରୁଣାଚିତ୍ତରେ ବରଷି ।।୧୫ 
ପୃଥିବୀ ରବିତେଜ ତ୍ରାସେ । ତାପିତ ଥିଲା ଅଷ୍ଟମାସେ ।।୧୬ 
ଜଳ ପାଇଲା ତୋଷଚିତ୍ତେ । ତପସ୍ଵୀଜନଙ୍କର ମତେ ।।୧୭ 
ତପସ୍ୟା ଫଳ ଯେହ୍ନେ ପାଇ । ଭୁଞ୍ଜନ୍ତି ଅତି ସୁଖୀ ହୋଇ ।।୧୮ 
ଖଦ୍ୟୋତ କୀଟ ନିଶାମୁଖେ । ଜଗତ ଆବୋରିଲେ ସୁଖେ ।।୧୯ 
ପାଷଣ୍ଡେ ଯେହ୍ନେ କଳିଯୁଗେ । ବେଦ ନିନ୍ଦନ୍ତି ପାପ ଯୋଗେ ।।୨୦ 
ମଣ୍ଡୁକେ ମେଘନାଦ ଶୁଣି । ଗର୍ଜିନ୍ତି ଆବୋରିଣ ପାଣି ।।୨୧ 
ରଜନୀ ଅନ୍ତେ ବିପ୍ରଜନେ । କରନ୍ତି ବେଦଧ୍ଵନି ଯେହ୍ନେ ।।୨୨ 
ଅଳପ ନଦୀଏ ପୂରିଲେ । ଲହରି ଘେନି ଉଛୁଳିଲେ ।।୨୩ 
ପୁଣି ଶୁଖନ୍ତି ଜଳଅନ୍ତେ । ଅଳପ ଲୋକଙ୍କର ମତେ ।।୨୪ 
ତୃଣରେ ଇନ୍ଦ୍ର ଗୋପ ମିଶି । ସୈନ୍ୟ ସଂପଦ ପ୍ରାୟ ଦିଶି ।।୨୫ 
ଛତୁଏ ଛତ୍ର ପ୍ରାୟ ହୋଇ । ରାଜାଙ୍କ ପ୍ରାୟ ଦିଶେ ମହୀ ।।୨୬ 
ନାନାପ୍ରକାରେ ଶସ୍ୟରାଶି । ଏଣେ ପୂରିତ ମହୀ ଦିଶି ।।୨୭ 
ଶସ୍ୟ-ସଂପଦେ କ୍ଷେତ୍ରମାନେ । ଦେଖି ଆନନ୍ଦ କୃଷିଜନେ ।।୨୮ 
ଦରିଦ୍ରଙ୍କର କୃଷିନାଶେ । ତାପ କରାଇଲେ ବିଶେଷେ ।।୨୯ 
ଦଇବ ବଳ ଅବିଶ୍ଵାସେ । ତାପକେ ପାଇଲେ ବିଶେଷେ ।।୩୦ 
ଅଶେଷ ଜୀବ ଜଳସ୍ଥଳେ । ଜଳ ଭକ୍ଷିଲେ କୁତୂହଳେ ।।୩୧ 
ଦିନକୁ ଦିନ ପୁଷ୍ଟ ହୋଇ । ହରିସେବକ ପ୍ରାୟ ରହି ।।୩୨ 
ସମୁଦ୍ର-ନଦୀଙ୍କର ମେଳେ । କଲ୍ଲୋଳ ଉଠେ ପୁଣ୍ୟଜଳେ ।।୩୩ 
ଅଳପ ଯୋଗୀଙ୍କର ଚିତ୍ତ । ଯେହ୍ନେ ଚଞ୍ଚଳଗୁଣେ ଗ୍ରସ୍ତ ।।୩୪ 
ପର୍ବେତେ ଜଳଧାରା ଘାଏ । ଛିଡନ୍ତେ ନ କରନ୍ତି ଭୟେ ।।୩୫ 
କୃଷ୍ଣ-ଆଶ୍ରିତ ପ୍ରାଣୀ ଯେହ୍ନେ । ଦୁଃଖିତ ନୁହନ୍ତି ବ୍ୟସନେ ।।୩୬ 
ପଥ ହୋଇଲା ତୃଣମୟ । ବାଟର ନ ମିଳିଲା ଥୟ ।।୩୭ 
ବ୍ରାହ୍ମଣେ ବେଦ ପାସୋରିଲେ । ଯେମନ୍ତେ ହ୍ଵନ୍ତି ପଚାରିଲେ ।।୩୮ 
ଜଗତବନ୍ଧୁ ମେଘମାଳେ । ବିଜୁଳି ନ ରହେ ନିଶ୍ଚଳେ ।।୩୯ 
ଗୁଣିପୁରୁଷ ଥାଉଁ ମେଳେ । ବିଟପୀ ମନ ଯେହ୍ନେ ଟଳେ ।।୪୦ 
ଜଳଦ ମଧ୍ୟେ ଇନ୍ଦ୍ରଚାପ । ଦିଶଇ ନୀଳ-ପୀତରୂପ ।।୪୧ 
ତୃତୀୟ ଗୁଣେ ହୋଇ ଯୁତ । ନିର୍ଗୁଣ-ପୁରୁଷ ଯେମନ୍ତ ।।୪୨ 
ଚନ୍ଦ୍ର ନଦିଶେ ମେଘାଚ୍ଛନ୍ନେ । ମିଥ୍ୟା-ବଚନେ ସତ୍ୟ ଯେହ୍ନେ ।।୪୩ 
ମୟୂରେ ଗିରିଶିଖେ ଥାଇ । ନୃତ୍ୟ କରନ୍ତି ମେଘେ ଚାହିଁ ।।୪୪ 
ଅତିଥି ଦେଖି ଭକ୍ତଜନେ । ଯେସନେ ତୋଷ ହ୍ଵନ୍ତି ମନେ ।।୪୫ 
ବୃକ୍ଷଙ୍କ ମୂଳେ ଜଳ ପଶି । ଫଳ-ପଲ୍ଲବ ପରକାଶି ।।୪୬ 
ତପର ଅନ୍ତେ ଫଳ ପାଇ । ତପସ୍ଵୀ ଯେହ୍ନେ ତୁଷ୍ଟ ହୋଇ ।।୪୭ 
ଜଳ କୁକ୍କୁଟ ଆଦି ହଂସ । ପଙ୍କ-କକେ କଲେ ବାସ ।।୪୮ 
ଦୁଃଖ-କଷଣେ ନରନାରୀ । ଯେସନେ ଗୃହେ ବାସକରି ।।୪୯ 
ଜଳପ୍ରବାହେ ବନ୍ଧ ଭାଙ୍ଗେ । ଯେହ୍ନେ ପାଷାଣ୍ଡେ ବେଦମାର୍ଗେ ।।୫୦ 
ପବନ ଯୋଗେ ମେଘ ବଢ଼ି । ଅମୃତ ପ୍ରାୟ ଜଳ ଛାଡି ।।୫୧ 
ବିପ୍ରଙ୍କ ବୋଲେ ମହୀପାଳେ । ଯେହ୍ନେ ଦିଅନ୍ତି ଦାନକାଳେ ।।୫୨ 
ବରଷା ରସେ ବନ ଭୂଇଁ । ଖର୍ଜ୍ଜୁର ଜମ୍ବୁମୟ ହୋଇ ।।୫୩ 
ଗୋରୁ ଗୋପାଳ ସଙ୍ଗେ ଘେନି । ବନେ ବିଜୟ ଭାଇବେନି ।।୫୪ 
ଗାଈଏ ସ୍ତନଭର ହୋଇ । କର୍ଦ୍ଦମେ ନପାରନ୍ତି ଯାଇ ।।୫୫ 
କୃଷ୍ଣର ଡାକ ଶୁଣି କର୍ଣ୍ଣେ । ନିକଟେ ମିଳିଲେ ବହନେ ।।୫୬ 
କାନନେ ଯେତେ ଜୀବ ଥିଲେ । ଗିରିକନ୍ଦରେ ଆଶ୍ରେ କଲେ ।।୫୭ 
ସକଳ ବୃକ୍ଷେ ମଧୁ ସ୍ରବେ । ବରଷା ଋତୁର ସ୍ଵଭାବେ ।।୫୮ 
ଗାଈ ଚରାନ୍ତି ନନ୍ଦବାଳ । ଭକ୍ଷନ୍ତି ଫଳ କନ୍ଦମୂଳ ।।୫୯ 
ବସନ୍ତି ବୃକ୍ଷଙ୍କର ତଳେ । ଦିନ ହରନ୍ତି କୁତୂହଳେ ।।୬୦ 
ଦଧିଅନ୍ନାଦି ଘରୁ ଆଣି । ଜଳ ନିକଟେ ଚକ୍ରପାଣି ।।୬୧ 
ଗୋପାଳ ମେଳେ ବେନିଭାଇ । ଭୁଞ୍ଜନ୍ତି ଶିଳାପରେ ଥୋଇ ।।୬୨ 
କୋମଳ ଘାସେ ପଶୁଗଣେ । ଚରନ୍ତି ମୁଦ୍ରିତ ଲୋଚନେ ।।୬୩ 
ବରଷା ଦେଖି ବ୍ରହ୍ମରାଶି । ନିଜ ମହିମା ପରଶଂସି ।।୬୪ 
ବନେ ବୁଲନ୍ତି ନନ୍ଦବାଳ । ପ୍ରବେଶ ଶରଦର କାଳ ।।୬୫ 
ଶୁକଳ ମେଘ ଶୂନ୍ୟେ ଦିଶି । ବିଷ୍ଣୁର ତେଜ ପରକାଶି ।।୬୬ 
ଭୂମିରେ ଯେତେ ଜଳ ଥିଲା । ଶରଦେ ନିର୍ମଳ ହୋଇଲା ।।୬୭ 
ଭ୍ରଷ୍ଟ ଯୋଗୀଙ୍କ ଚିତ୍ତ ଯେହ୍ନେ । ପୁଣି ନିର୍ମଳ ଯୋଗ ଧ୍ୟାନେ ।।୬୮ 
ଶରଦ ଭୟେ ମେଘ ଗଲା । ଆକାଶ ନିର୍ମଳ ଦିଶିଲା ।।୬୯ 
ଭାଙ୍ଗିଲା ଜନ୍ତୁଙ୍କ ଗହଳ । ଜଳୁ ହରିଲା ପଙ୍କ-ମଳ ।।୭୦ 
ହରି ଭକତି ବଳେ ଯେହ୍ନେ । ପାତକ ନ ଲଗାଇ ମନେ ।।୭୧ 
ସକଳ ଜଳ ଛାଡି ମେଘେ । ଶୁଭ୍ର ଦିଶିଲେ ଶୂନ୍ୟମାର୍ଗେ ।।୭୨ 
ସଂସାର ମୋହ ଛାଡି ଜନେ । ଯେହ୍ନେ ଦିଶନ୍ତି ଯୋଗଧ୍ୟାନେ ।।୭୩ 
ପର୍ବତେ ଯେତେ ଜଳ ଥିଲା । ସଞ୍ଚରି ଭୂମିରେ ପଡିଲା ।।୭୪ 
ଉତ୍ତମ ଶିଷ୍ୟେ ତୋଷ ହୋଇ । ଗୁରୁ ଯେସନେ ଜ୍ଞାନ ଦେଇ ।।୭୫ 
ଅଳପ ଜଳେ ଜନ୍ତୁ ଥାଇ । ରବି କିରଣେ ଭୟ ପାଇ ।।୭୬ 
ଜୀବନ ଦିନୁ ଦିନ କ୍ଷୀଣ । ଦରିଦ୍ର-କୁଟୁମ୍ବ ଯେସନ ।।୭୭ 
ଗଭୀର ଜଳେ ମୀନ ଥିଲେ । ରବି କିରଣ ନ ଜାଣିଲେ ।।୭୮ 
ଜଳେ ରମନ୍ତି ତୋଷ ଚିତ୍ତେ । ଅଜ୍ଞାନୀ ଜନଙ୍କର ମତେ ।।୭୯ 
ଭୂମିରେ ପଙ୍କ ଧୀରେ ଧୀରେ । ଶୁଖିଲେ ଶରଦ ଶିଶିରେ ।।୮୦ 
ଯେସନେ ଯୋଗଲୟ ପାଇ । ଅଜ୍ଞାନ ଭାବ କ୍ଷୟ ଯାଇ ।।୮୧ 
ଶରଦ ଋତୁ ଗୁଣ ଭେଦି । ନିଶ୍ଚଳ ହୋଇଲା ବାରିଧି ।।୮୨ 
ବେଦ-ବେଦାନ୍ତେ ପାଇ ତତ୍ତ୍ଵ । ଯେସନେ ଜ୍ଞାନୀଙ୍କର ଚିତ୍ତ ।।୮୩ 
କୃଷକେ ମିଳି ଧାନ୍ୟକ୍ଷେତ୍ରେ । ଜଳ ବାନ୍ଧିଲେ ଦୃଢ଼ମତେ ।।୮୪ 
ଯୋଗୀଏ ପବନର ବଳେ । ଇନ୍ଦ୍ରି ରୁନ୍ଧନ୍ତି ଯେହ୍ନେ କାଳେ ।।୮୫ 
ଶରଦ-ରବି-ତେଜ ଲାଗି । ଜନ୍ତୁଏ ହୋନ୍ତି ଦୁଃଖଭାଗୀ ।।୮୬ 
ରଜନୀନାଥ ତାହା ହରି । ଯେହ୍ନେ ଗୋବିନ୍ଦ ବ୍ରଜନାରୀ ।।୮୭ 
ନିର୍ମଳ ଦିଶେ ଶୂନ୍ୟପଥ । ଗ୍ରହ ନକ୍ଷତ୍ର ନିଶିନାଥ ।।୮୮ 
ଶବଦ ବ୍ରହ୍ମ ଜାଣି ଯେହ୍ନେ । ସାଧୁପୁରୁଷଙ୍କର ମନେ ।।୮୯ 
ନକ୍ଷତ୍ରଗଣ ମଧ୍ୟେ ଶଶୀ । ଅଖଣ୍ଡମଣ୍ଡଳ ପ୍ରକାଶି ।।୯୦ 
ଯାଦବ ଭୋଜବଂଶ ମଧ୍ୟେ । ଗୋବିନ୍ଦ ଯେସନେ ଆନନ୍ଦେ ।।୯୧ 
ଚନ୍ଦ୍ର କୁମୁଦ ଜଳରାଶି । ପବନ ପ୍ରସରନ୍ତେ ନିଶି ।।୯୨ 
ଗାଈ ହରିଣୀ ପକ୍ଷୀ ନାରୀ । ଶରଦ ଋତୁ ମଧ୍ୟେ ଚାରି ।।୯୩ 
ଇଚ୍ଛନ୍ତି ନିଜ ସ୍ଵାମୀ ସଙ୍ଗ । ମାୟାଭିଆଣ ଶିରୀରଙ୍ଗ ।।୯୪ 
କୁମୁଦ ବିନା ଜଳ ଫୁଲେ । ଆନନ୍ଦ ଦିବାକର ତୁଲେ ।।୯୫ 
ରାଜାର ତେଜେ ପ୍ରଜା ଯେହ୍ନେ । ଆନନ୍ଦ ହୋନ୍ତି ଚୋର ବିନେ ।।୯୬ 
ପୁରପାଟଣା ଗ୍ରାମ ଭୂଇଁ । ଚନ୍ଦ୍ର ଉତ୍ସବ ବିରାଜଇ ।।୯୭ 
କୃଷ୍ଣର ମାୟା ଶସ୍ୟରାଶି । ଦେଖି ମାନବେ ପରଶଂସି ।।୯୮ 
ଋଷି-ନୃପତି-ବଣିଜାରେ । ପ୍ରବାସ କଲେ ଯେ ଯାହାରେ ।।୯୯ 
ଆୟୁଷ ଅନ୍ତେ ଯେହ୍ନେ ସିଦ୍ଧେ । କାଳେ ଭୁଞ୍ଜନ୍ତି ବ୍ରହ୍ମପଦେ ।।୧୦୦ 
ମୁନି କହନ୍ତି ରାଜା ଆଗେ । ବାଳକ ଲୀଳା ରସ ଭାବେ ।।୧୦୧ 
ଶରଦ କାଳେ ବନଚାରୀ । ରାମ ଗୋପାଳ ନରହରି ।।୧୦୨ 
ହରି ଚରିତ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୦୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ପ୍ରାବୃଟ୍ ଶରଦ୍ ବର୍ଣ୍ଣନଂ ନାମ ଏକବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶରଦ କାଳର ସ୍ଵାଭାବେ । ଗୋବିନ୍ଦ ବୃନ୍ଦାବନ ଠାବେ ।।୧ 
ନଦୀ ପୋଖରୀ ଜଳରାଶି । ସୁଗନ୍ଧ ଫୁଲେ ପରଶଂସି ।।୨ 
ବନକୁସୁମ ତରୁଡାଳେ । ଶୁକ କୋକିଳ ଭୃଙ୍ଗମେଳେ ।।୩ 
ବନଗହନ ଗିରିତଳେ । ଗାଈ ଚରାନ୍ତି ଗୋପବାଳେ ।।୪ 
ଆନନ୍ଦେ ବେଣୁ ନାଦକରି । ବନେ ବିଜୟ ନରହରି ।।୫ 
କୃଷ୍ଣ ମୁରଲୀ ନାଦ ଶୁଣି । ଗୋପୀଏ ଏକୁ ଆରେ ଭଣି ।।୬ 
କୃଷ୍ଣଲୀଳାରେ ଚିତ୍ତ ଦେଇ । ଅନଙ୍ଗରସ ଭାବେ ମୋହି ।।୭ 
ମନ ନିବେଶି କୃଷ୍ଟ ପାଦେ । ଗୋପୀଏ କହନ୍ତି ଆନନ୍ଦେ ।।୮ 
ଶୁଣ ଗୋ ସଖୀ କୃଷ୍ଣ କଥା । କାନନେ ଯେମନ୍ତ ବ୍ୟବସ୍ଥା ।।୯ 
ମୟୂରପୁଚ୍ଛ ଶିରେ ଶୋହେ । ତରୁଣୀଜନ ମନ ମୋହେ ।।୧୦ 
କର୍ଣ୍ଣେ ଖଞ୍ଜିତ କନିଅର । ସୁନ୍ଦର ସୁରଙ୍ଗ୍ ଅଧର ।।୧୧ 
ପୀତବସନ କଟୀତଟେ । ଲମ୍ବଇ ବନମାଳା କଣ୍ଠେ ।।୧୨ 
ବିବିଧ ନଟବେଶ ହୋଇ । ମଧୁରେ ବେଣୁ ନାଦ ବାଇ ।।୧୩ 
ଆନନ୍ଦେ ଶିଶୁଗଣ ସଙ୍ଗେ । କ୍ରୀଡନ୍ତି ବୃନ୍ଦାବନ ଲାଗେ ।।୧୪ 
ମୁରଲୀନାଦ ଶୁଭେ ବନେ । ଭୋ ସଖି ଶୁଣ ସାବଧାନେ ।।୧୫ 
ଗୋପାଳ ମେଳେ ନନ୍ଦସୁତ । ଗୋରୁ ଚରାନ୍ତି ଗୋପୀନାଥ ।।୧୬ 
ଚକ୍ଷୁ ବହନ୍ତି ଯେତେ ପ୍ରାଣୀ । କେ ପାରୁ ତା'ଙ୍କ ପୁଣ୍ୟ ଗଣି ।।୧୭ 
ଗୋପାଳ ମେଳେ କୃଷ୍ଣ ଦେଖି । ନିର୍ମଳ କଲେ ଚର୍ମ ଆଖି ।।୧୮ 
ଚୂତ ପଲ୍ଲବେ ଶିଖିପୁଚ୍ଛ । କଟୀରେ ପୀତ ନୀଳକାଛ ।।୧୯ 
ହୃଦେ କଦମ୍ବ ପଦ୍ମମାଳ । ରଙ୍ଗ ମୃତ୍ତିକା ଶ୍ରମଝାଳ ।।୨୦ 
ଗୋପାଳ ମେଳେ ବେନିଭାଇ । କି ପଟାନ୍ତର ଦେବା ସହି ।।୨୧ 
ରଙ୍ଗସଭାର ତଳେ ସାର । ଯେହ୍ନେ ଯୁଗଳ ନୃତ୍ୟକାର ।।୨୨ 
ଦେଖ ଗୋ ମୁରଲୀର ଭାଗ୍ୟ । ଅମୃତ ଅଧରେ ସଂଯୋଗ ।।୨୩ 
ଅନେକ ଜନ୍ମେ ପୁଣ୍ୟ ଦାହି । କୃଷ୍ଣ ଅଧର ପୁଟେ ଥାଇ ।।୨୪ 
ସବୁ ଖାଇଲା ସୁଧାରସ । ଗୋପୀଙ୍କି ନାହିଁ ଅବଶେଷ ।।୨୫ 
ଗୋପୀଙ୍କ ଠାରେ ଗର୍ବ ବହେ । ସୁହୃଦ ସପତଣୀ ପ୍ରାୟେ ।।୨୬ 
ନଦୀଏ ହୋଇ ସ୍ଥିରଗତି । ବୃକ୍ଷେ ଅଶ୍ରୁଜଳ ସ୍ରବନ୍ତି ।।୨୭ 
ଭୂମି ଆନନ୍ଦ ବୃନ୍ଦାବନେ । ଗୋବିନ୍ଦ-ପାଦପଦ୍ମ-ଚିହ୍ନେ ।।୨୮ 
କୃଷ୍ଣ-ମୁରଲୀନାଦ ଚାହିଁ । ଜନ୍ତୁଙ୍କ ଚକ୍ଷୁ ନ ଚଳଇ ।।୨୯ 
ମୃଗ ମୟୂର ପଶୁ ଯେତେ । ଗିରିକନ୍ଦରେ ଯୂଥେ ଯୂଥେ ।।୩୦ 
ଧନ୍ୟ ଏ ହରିଣ ଯୁବତୀ । ବେଣୁ ଶୁଣନ୍ତି କୃଷ୍ଣ କତି ।।୩୧ 
ଆବୋରି କୃଷ୍ଣ ମୁଖସାର । ନୟନେ ଦ୍ୟନ୍ତି ଉପହାର ।।୩୨ 
ଦେବକାମିନୀ ଶୂନ୍ୟେ ଥାଇ । ମୁରଲୀ ନାଦେ ମନଦେଇ ।।୩୩ 
ବଦନ-ନୟନ-ଆନନ୍ଦ । ଶୁଣି ମୋହନ-ବେଣୁନାଦ ।।୩୪ 
ବିମାନେ ଥାଇ ମୋହମାନ । ଫିଟିଲା କବରୀ-ବସନ ।।୩୫ 
ଗୋରୁଏ କୃଷ୍ଣ-ଗୀତ ଶୁଣି । ଚଳି ନ ପାରନ୍ତି ଧରଣୀ ।।୩୬ 
ତୃଣ କବଳ ତୁଣ୍ଡେ କରି । ବେଶୁ ଶୁଣନ୍ତି କର୍ଣ୍ଣ ଡେରି ।।୩୭ 
ବତ୍ସାଏ ସ୍ତନେ ମୁଖ ଦେଇ । ବେଣୁ ଶୁଣନ୍ତି ସ୍ଥିର ହୋଇ ।।୩୮ 
ପକ୍ଷୀଏ ମୁନିଙ୍କର ତୁଲେ । ଧ୍ୟାନ କରନ୍ତି ବୃକ୍ଷ ଡାଳେ ।।୩୯ 
ନଦୀଏ ଶୁଣି ବେଣୁଗୀତ । ଅନଙ୍ଗବାଣେ ମୋହଗତ ।।୪୦ 
ଉର୍ମିର ଛଳେ ଭୁଜ ତୋଳି । କୋଳ କରିବେ ବନମାଳୀ ।।୪୧ 
କମଳ ଉପହାର ଦେଇ । ପୂଜା କରନ୍ତି ପାଦ ଦୁଇ ।।୪୨ 
ଇନ୍ଦ୍ର ଯେ ଦେଖୁଥିଲା ରହି । ମୁରଲୀ ନାଦେ ଚିତ୍ତ ଦେଇ ।।୪୩ 
ରାମ-ଗୋବିନ୍ଦ ଗୋପମେଳେ । ଫୁଟିଲେ ଶ୍ରମ ଘର୍ମ ଝାଳେ ।।୪୪ 
ଦଇବେ ଗୋବିନ୍ଦର ମିତ୍ର । ଉପରେ କଲା ମେଘଛତ୍ର ।।୪୫ 
ଶବରନାରୀମାନେ ଧନ୍ୟ । ଶୁଣ ଗୋ ତାହାଙ୍କର ପୁଣ୍ୟ ।।୪୬ 
ସ୍ତିରୀଙ୍କ ସ୍ତନ ବିଲେ ପନ । କୁଙ୍କୁମ ଅଗୁରୁ ଚନ୍ଦନ ।।୪୭ 
କୃଷ୍ଣର ପାଦଯୁଗେ ଥିଲା । କୋମଳ ଘାସେ ଗୋ ଲାଗିଲା ।।୪୮ 
କୃଷ୍ଣର ଶୁଣି ବେଣୁସ୍ଵନ । ଅନଙ୍ଗେ ହୋଇଲେ ଅଜ୍ଞାନ ।।୪୯ 
କୁଙ୍କୁମ ତୃଣ ମଧ୍ୟୁଁ ତୋଳି । ସ୍ତନ-ବଦନେ ତାହା ବୋଳି ।।୫୦ 
ବେଗେ ଛାଡିଲେ ମନତାପ । ଦେଖନ୍ତି ରାମକୃଷ୍ଣ ରୂପ ।।୫୧ 
ଦେଖ ଗୋ ଗିରି ଗୋବର୍ଦ୍ଧନ । ପୂର୍ବେ ଅନେକ କଲା ପୁଣ୍ୟ ।।୫୨ 
ହରି ସେବକ ଶିରୋମଣି । କୋମଳ ତୃଣ କନ୍ଦପାଣି ।।୫୩ 
ଏ ଉପହାରେ ସେ ଆନନ୍ଦ । ପୂଜିଲା ଗୋବିନ୍ଦର ପାଦ ।।୫୪ 
ଗୋରୁ-ଗୋପାଳ ଘେନି ସଙ୍ଗେ । ବେଣୁ ବଜାନ୍ତି କୃଷ୍ଣ ରଙ୍ଗେ ।।୫୫ 
ପ୍ରାଣୀଙ୍କି କଲେ ବିପରୀତ । ମୋହିତ ହୋଇଲେ ସମସ୍ତ ।।୫୬ 
ଶୁଣ ରାଜନ ତୋଷଚିତ୍ତେ । ଗୋପୀ କହନ୍ତି ଖେଦମତେ ।।୫୭ 
କୃଷ୍ଣର ପାଦେ ମନଦେଇ । ଦିନ ହରନ୍ତି ମୁଖ ଚାହିଁ ।।୫୮ 
ଗୋବିନ୍ଦ ମୁରଲୀର ନାଦ । ଶୁଣନ୍ତେ ଖଣ୍ଡଇ ଆପଦ ।।୫୯ 
ସୁଜନେ ଶୁଣ ବେଣୁଗୀତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୬୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ବେଣୁଗୀତଂ ନାମ ଦ୍ଵାବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୩', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ବ୍ୟାସଙ୍କ କୁମର । ଶୁଣ ରାଜନ ରସଭର ।।୧ 
ଶରଦଋତୁ ପୂର୍ଣ୍ଣ ହେଲା । ହେମନ୍ତ ଋତୁ ପ୍ରସରିଲା ।।୨ 
କୃଷ୍ଣ-ଆଦେଶେ ଗୋପପୁରୀ । ଯେତେ ଉପୁଜିଲେ କୁମାରୀ ।।୩ 
କୃଷ୍ଣ ଭଜନ ପୁଣ୍ୟଫଳେ । ରମିଲେ ବୃନ୍ଦାବନ ସ୍ଥଳେ ।।୪ 
ତୁଲ୍ୟବୟସୀ ନବବେଶେ । ଖେଳନ୍ତି ନାନା ଖେଳରସେ ।।୫ 
ହେମନ୍ତ ଋତୁ ଦେଖି ବନେ । କଳ୍ପିଲେ ଗଉରୀ ପୂଜନେ ।।୬ 
ବେଣୁ-ଶବଦେ ଗୀତରସ । ଗୋପୀଏ ହୋଇଲେ ହରଷ ।।୭ 
ହବିଷ୍ୟ ଭୁଞ୍ଜି ଏକବାରେ । ଦେବୀ ପୂଜନ୍ତି ନଦୀତୀରେ ।।୮ 
ଅଳପ ରାତ୍ର ଥାଉଁ ନିତ୍ୟେ । ଯମୁନା ଯା'ନ୍ତି ତୋଷଚିତ୍ତେ ।।୯ 
ସ୍ନାହାନ ସାରି ଶୀତଜଳେ । ବାଲୁକା ସ୍ଥାପି ନଦୀତୀରେ ।।୧୦ 
ପୂଜନ୍ତି ନାନା ଦ୍ରବ୍ୟଘେନି । ଜୟ ଶବଦେ ଗୀତ ଧ୍ଵନି ।।୧୧ 
ହର ଗଉରୀ କରି ଧ୍ୟାନ । ମନେ ଚିନ୍ତନ୍ତି ଭଗବାନ ।।୧୨ 
ପୂଜାର ଅନ୍ତେ ପାଦେ ପଡି । ଗୁପତେ କରନ୍ତି ଗୁହାରି ।।୧୩ 
ହେ କାତ୍ୟାୟନି ମହାମାୟି । ପରମ ଯୋଗଶ୍ଵେରୀ ତୁହି ।।୧୪ 
ଭୋ ମାତ ଶଙ୍କର-ଯୁବତୀ । ନନ୍ଦକୁମର ଦିଅ ପତି ।।୧୫ 
ଆନ ବରେଣ କାର୍ଯ୍ୟ ନାହିଁ । ପ୍ରସନ୍ନ ହୁଅ ମାତ ତୁହି ।।୧୬ 
ଷୋଳ ସହସ୍ର ଗୋପନାରୀ । ବର ଇଚ୍ଛିଲେ ନରହରି ।।୧୭ 
ଏକ ଅରକେ ନ ଜାଣନ୍ତି । ମନେ ବରିଲେ କୃଷ୍ଣେପତି ।।୧୮ 
ବୋଲନ୍ତି କୃଷ୍ଣ ବର ହେଉ । ତା' ପାଦ ସେବି ଦିନ ଯାଉ ।।୧୯ 
କୃଷ୍ଣ-ରମଣଭାବ ଆଶେ । ତପ ସାଧିଲେ ଏକମାସେ ।।୨୦ 
ପ୍ରଭାତୁଁ ଉଠି ଗୋପବାଳୀ । ଆନନ୍ଦେ ଦେଲେ ହୁଳହୁଳି ।।୨୧ 
ଚାଲନ୍ତି ଯୂଥ ଯୂଥ ହୋଇ । ମଙ୍ଗଳ ନାଦେ ଗୀତ ଗାଇ ।।୨୨ 
ଏକ ଆରେକ ଭୂଜ କନ୍ଧେ । କୃଷ୍ଣ ଭଜନ୍ତି ଗୀତବନ୍ଧେ ।।୨୩ 
ବିବିଧ ହାସ୍ୟରସ ଭରେ । ମିଳିଲେ ଯମୁନାର ତୀରେ ।।୨୪ 
ବସ୍ତ୍ର ପାଲଟି କୂଳେ ଥୋଇ । ଜଳେ ପଶିଲେ ଗୀତଗାଇ ।।୨୫ 
ଅନନ୍ଦ କେ କରିବ ଅନ୍ତ । ଯାହା ରମିବେ ଗୋପୀନାଥ ।।୨୬ 
ଏକ ଆରକେ ଜଳ ଫିଙ୍ଗେ । ବୁଡି ଉଠନ୍ତି ନାନା ରଙ୍ଗେ ।।୨୭ 
ବୁଡନ୍ତି ଏକୁ ଆରେ ଧରି । ମୁଖେ ସିଞ୍ଚନ୍ତି ଫୁ ଫୁ କରି ।।୨୮ 
କରନ୍ତି ହାସ୍ୟ-ପରିହାସ । ଏମନ୍ତେ ଜଳେ ଖେଳରସ ।।୨୯ 
ଶୁଣ ପରୀକ୍ଷ ନୃପବର । ତାହା ଜାଣିଲେ ଦାମୋଦର ।।୩୦ 
ଗୋପବାଳକ ଘେନି ସଙ୍ଗେ । ମିଳିଲେ ନଦୀତୀରେ ରଙ୍ଗେ ।।୩୧ 
କୂଳେ ଦେଖିଲେ ବସ୍ତ୍ରରାଶି । ପବନେ କହନ୍ତି ବିଶ୍ଵାସି ।।୩୨ 
ଶୁଣ ପବନ ମୋର ବାଣୀ । ବସ୍ତ୍ର ତୁ ଥୁଅ ବୃକ୍ଷେ ଆଣି ।।୩୩ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଘେନି ଶିରେ । ପବନ ବହିଲା ସଧୀରେ ।।୩୪ 
ତକ୍ଷଣେ ପ୍ରଭୁ ଦାମୋଦର । ଉଠିଲେ କଦମ୍ବ ବୃକ୍ଷର ।।୩୫ 
ବସ୍ତ୍ର ଯେ ନଦୀତୀରେ ଥଲା । ପବନ ଯୋଗେ ଉଡିଗଲା ।।୩୬ 
କଦମ୍ବ ବୃକ୍ଷେ ଯାଇ ପଡି । ଦେଖି ହସନ୍ତି ନରହରି ।।୩୭ 
ଗୋପଙ୍କୁ ଚାହିଁ ଆଦିକନ୍ଦ । ବୋଇଲେ ଡାଳେ ବସ୍ତ୍ର ବାନ୍ଧ ।।୩୮ 
ଆଜ୍ଞା ପାଇଣ ଗୋପପୋଏ । ବୃକ୍ଷରେ ଉଠିଲେ ନିର୍ଭୟେ ।।୩୯ 
ଗୋପାଳେ ଉଠି ବୃକ୍ଷ ଡାଳେ । ବସ୍ତ୍ର ବାନ୍ଧିଲେ ମାଳେ ମାଳେ ।।୪୦ 
ବାଳକେ ବୃକ୍ଷ ଡାଳେ ଥାଇ । ନାଚନ୍ତି କରତାଳି ଦେଇ ।।୪୧ 
ମୁରଲୀ ଧ୍ଵନି ଉଚ୍ଚସ୍ଵର । ମଧ୍ୟେ ବିଜୟ ଦାମୋଦର ।।୪୨ 
ଗୋପୀଏ ଥିଲେ ଜଳ ମଧ୍ୟେ । କର୍ଣ୍ଣେ ଶୁଣିଲେ ବେଣୁ ନାଦେ ।।୪୩ 
ସଂଭ୍ରମେ ଛାଡି ଜଳକେଳି । ବୃକ୍ଷକୁ ଚାହାନ୍ତି ନିରୋଳି ।।୪୪ 
ବୋଲନ୍ତି ବୃକ୍ଷେ ଏତ କିସ । ଦେଖ ଗୋ ଦଇବ ଭବିଷ୍ୟ ।।୪୫ 
ଏଠାକୁ କେମନ୍ତେ ଅଇଲା । ବାଳକ ମେଳେ ନନ୍ଦବାଳା ।।୪୬ 
କେବୋଲେ ଏ ବନେ ନ ଥାଇ । ଆଜ ଅଇଲା କିସ ପାଇଁ ।।୪୭ 
କେବୋଲେ ଭଲ ତ ହୋଇଲା । ବ୍ରତ ଗୋ ଆଜହୁଁ ସରିଲା ।।୪୮ 
କେ ବୋଲେ ଦେଖ ବୃକ୍ଷ ଡାଳେ । ଅନେକ ଉଡଇ ଚିରାଳେ ।।୪୯ 
କୂଳକୁ ଚାହିଁଣ ବୋଲନ୍ତି । ମରଣ ହୋଇଲା ଏଘାନ୍ତି ।।୫୦ 
ପାଲଟା ବସ୍ତ୍ର କୂଳେ ନାହିଁ । ଚକିତେ ଚଉଦିଗେ ଚାହିଁ ।।୫୧ 
ବୋଲନ୍ତି ବସ୍ତ୍ର କେଣେ ଗଲା । ଏଡେ ଗୋ ପବନ ବହିଲା ।।୫୨ 
ଉଡି କେବଣ ଦିଗେ ଗଲା । ଲଜ୍ଜା ତ ମରଣୁଁ ବଳିଲା ।।୫୩ 
କିସ କରିବୁ ଆଜ ଜଳେ । କନ୍ୟାଏ ଭାଳନ୍ତି ବିକଳେ ।।୫୪ 
ଦାସବତ୍ସଳ ଭାବଗ୍ରାହୀ । କହନ୍ତି ଗୋପୀଙ୍କୁ ଅନାଇ ।।୫୫ 
ବସ୍ତ୍ର ଗୋ ବନେ ପଡିଥିଲା । ପବନ ଉଡାଇ ଆଣିଲା ।।୫୬ 
ରୁଣ୍ଡାଇ ବସ୍ତ୍ର ଆମ୍ଭେ ଆଣି । ବୃକ୍ଷେ ବାନ୍ଧିଲୁ ଏହିକ୍ଷଣି ।।୫୭ 
ଏ ଯେବେ ତୁମ୍ଭର ହୋଇଲା । ଆମ୍ଭର ଯଶ ଉପୁଜିଲା ।।୫୮ 
ଯେ ଯାହା ବସ୍ତ୍ର ଆସି ନିଅ । ଶୀତଳ ଜଳେ ଗୋ ନ ଥାଅ ।।୫୯ 
ଶୁଣି ଚକିତ ଗୋପବାଳୀ । ବୋଲନ୍ତି ପଡିଲୁ ପଞ୍ଚାଳି ।।୬୦ 
ଏକ ଆରକେ ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଗାଲେ ହସ୍ତ ଦେଇ ।।୬୧ 
କେମନ୍ତେ ଉପକ୍ଷେିବା ଲାଜ । ମରଣୁଁ ବଳିଲା ତ ଆଜ ।।୬୨ 
ଶ୍ରୀକୃଷ୍ଣ ମୁଖକୁ ଅନାଇ । ବୋଲନ୍ତି କୋପଭର ହୋଇ ।।୬୩ 
ତୁ ଅଟୁ ଯଶୋଦା କୁମର । ପିଅର ନନ୍ଦ ମହାଖୁଡ ।।୬୪ 
ଜାଣିଲୁ ତୋର ବଡପଣ । ଆମ୍ଭର ବସ୍ତ୍ର ବେଗେ ଆଣ ।।୬୫ 
ପକାଇ ଦିଅ ବେଗେ କାଢ଼ି । ବୃକ୍ଷୁ ପାଲଟା ଆମ୍ଭ ଶାଢ଼ୀ ।।୬୬ 
ଏଡେ ନିର୍ଲ୍ଲଜପଣ ତୋ'ର । କେବେ ଶିଖିଲୁ ବେଣୁଧର ।।୬୭ 
ଶୁଣି ବୋଲନ୍ତି ଦାମୋଦର । ଏ ବଡ ଅନୀତି ତୁମ୍ଭର ।।୬୮ 
ଯେ ପ୍ରାଣୀ ପରଉପକାରୀ । ତାହାକୁ ପଥେ ନେଇ ମାରି ।।୬୯ 
ପବନ ନେଉଥିଲା ବଳେ । ଆଣି ବାନ୍ଧିଲି ବୃକ୍ଷଡାଳେ ।।୭୦ 
ତହିଁର ଫଳ ମୁଁ ପାଇଲି । ତୁମ୍ଭଙ୍କୁ ବସ୍ତ୍ର ଯେ ଯାଚିଲି ।।୭୧ 
ମୁଁ ତ ନ କଲି ପରିହାସ । ତୁମ୍ଭେତ ମୋହର ବିଶ୍ଵାସ ।।୭୨ 
ଏବେ ଗୋ ବସ୍ତ୍ର ଆସି ନିଅ । ନ ଜାଣି କେତେ ଗାଳି ଦିଅ ।।୭୩ 
ମୋହର ଦେହେ ମିଥ୍ୟା ନାହିଁ । ହସି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ ।।୭୪ 
ଶୁଣି ସାନନ୍ଦମନ ହୋଇ । ଗୋପୀ ବୋଲନ୍ତି କୃଷ୍ଣେ ଚାହିଁ ।।୭୫ 
ତୁ କୃଷ୍ଣ ଗୋପପୁର ସାର । ବନ୍ଧୁବାନ୍ଧବ ଆମ୍ଭେ ତୋର ।।୭୬ 
ବସ୍ତ୍ର ପକାଇ ଦିଅ ତଳେ । ପଡୁଛୁ ତୋର ପାଦତଳେ ।।୭୭ 
ଶ୍ୟାମସୁନ୍ଦର ତୋ ଚରଣେ । ସେବା କରିବୁ ଦାସୀପଣେ ।।୭୮ 
ତୁ ଯେବେ ନ ଦେବୁ ପକାଇ । କହିବୁ କଂସ ଆଗେ ଯାଇ ।।୭୯ 
ଶୁଣି ବୋଲନ୍ତି ଚକ୍ରଧର । ତୁମେ ହୋ ଦାସୀ ଯେବେ ମୋର।।୮୦ 
ତେବେ କରିବ ମୋ' ଉତ୍ତର । ନ ଜାଣି କିମ୍ବା କୋପ କର ।।୮୧ 
ଯେ ଯାହା ବସ୍ତ୍ର ବାଛି ନିଅ । ନ ଦେଲେ ରାଜା ଆଗେ କହ ।।୮୨ 
କଂସକୁ କିସ ମୋର ଡର । ସୋଦର ମଉଳା ମୋହର ।।୮୩ 
ତାହାକୁ ମୋର ଭୟ ନାହିଁ । ଅନ୍ୟାୟ ନ କଲି ନା ମୁହିଁ ।।୮୪ 
ବସ୍ତ୍ର ପବନ ନେଉଥିଲା । ଆଣିବା ଦୋଷ ମୋ' ହୋଇଲା ।।୮୫ 
ଏ କଥା ତୁମ୍ଭଙ୍କୁ ଯୋଗାଇ । ଧର୍ମ ହିଁ ଅଛଇ ଅନାଇ ।।୮୬ 
ତୁମ୍ଭେ ଅଧର୍ମେ ଯିବ ନାଶ । ରାଜା କରିବ ମୋର କିସ ।।୮୭ 
କୃଷ୍ଣ ମୋହନ କଥା ଶୁଣି । ଗୋପୀଏ ମନେ ମନେ ଗୁଣି ।।୮୮ 
କଣ୍ଠ-ପ୍ରମାଣ ଜଳେ ଥାଇ । କମ୍ପନ୍ତି କୃଷ୍ଣ ମୁଖ ଚାହିଁ ।।୮୯ 
ହରିଙ୍କୁ ଜିଣି ନ ପାରିଲେ । ନିର୍ଭୟେ ଲାଜ ଉପକ୍ଷେିଲେ ।।୯୦ 
ଯୋନି ଆଚ୍ଛାଦି ବାମକରେ । ତୀରେ ଉଠିଲେ ଲାଜଭରେ ।।୯୧ 
ଦୟାସାଗର ଭାବଗ୍ରାହୀ । ବୃକ୍ଷର ଡାଳୁ ବସ୍ତ୍ର ଫେଇ ।।୯୨ 
ପାଲଟାବସ୍ତ୍ର ଘେନି କନ୍ଧେ । ବୃକ୍ଷରୁ ଓହ୍ଲାଇ ଆନନ୍ଦେ ।।୯୩ 
ଗୋପୀଙ୍କ ଶୁଦ୍ଧଭାବ ଚାହିଁ । ହସି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ ।।୯୪ 
ଏ ନୁହେଁ ତୁମ୍ଭର ଉଚିତ । ବିଶେଷ କରିଅଛ ବ୍ରତ ।।୯୫ 
ବିବସ୍ତ୍ର ହୋଇ ଦିଅଁ ଆଗେ । ତୀରେ ଉଠିଲ ଆସି ବେଗେ ।।୯୬ 
ଏ ବଡ ଅପରାଧ ହୋଇ । ନରକେ ପଡିବଟି ଯାଇ ।।୯୭ 
ଏ ଦୋଷ ନ ଥାଉ ତୁମ୍ଭର । ଦେବତା କର ନମସ୍କାର ।।୯୮ 
ହସି ବୋଲନ୍ତେ ବନମାଳୀ । ଶୁଣି ଚକିତ ଗୋପବାଳୀ ।।୯୯ 
କପାଳେ ଦେଇ ଏକ କର । ଦେବତା କଲେ ନମସ୍କାର ।।୧୦୦ 
ଦେଖି ବୋଲନ୍ତି ଯଦୁପତି । ଶୁଣ ଗୋ ବରଜ ଯୁବତୀ ।।୧୦୧ 
ଏକ ହସ୍ତକେ ନମସ୍କାର । ଏ ତୁମ୍ଭ କେବଣ ଆଚାର ।।୧୦୨ 
ଶାସ୍ତ୍ର ଶୁଣିଲା ତୁମ୍ଭ ନାହିଁ । ମୁଁ ତାହା ଅଳପ ଜାଣଇ ।।୧୦୩ 
ଶୁଣ ଗୋ ନାରୀ ଏକଚିତ୍ତେ । ବିପ୍ରେ କହନ୍ତି ବେଦମତେ ।।୧୦୪ 
ଯେ ଦେବ ଗୁରୁ ଏକକରେ । ନମନ୍ତି ଅଜ୍ଞାନବେଭାରେ ।।୧୦୫ 
ତାହାର ଛେଦି ଯେବେ କର । ସେ ଅପରାଧୁଁ ହୋଇପାର ।।୧୦୬ 
ନୋହିଲେ ଯେତେ ଜନ୍ମ ହୋଇ । କରଯୁଗଳ ତା ନ ଥାଇ ।।୧୦୭ 
ଶୁଣି କୁମାରୀ ରସଭର । କପାଳେ ଦେଲେ ବେନିକର ।।୧୦୮ 
ହୃଦୟେ ଲାଜ ଭୟ ନାହିଁ । ଦେଖି ସାନନ୍ଦ ଭାବଗ୍ରାହୀ ।।୧୦୯ 
ନିର୍ମଳଚିତ୍ତ ତାହାଙ୍କର । ଜାଣିଲେ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।।୧୧୦ 
ଗୋପୀଙ୍କ ଭାବେ ତୋଷହୋଇ । ଯେ ଯାହା ବସ୍ତ୍ର ଦେଲେ ନେଇ ।।୧୧୧ 
ଗୋପୀଏ ପିନ୍ଧି ଯେଝା ବାସ । ମନସାନନ୍ଦେ ହସହସ ।।୧୧୨ 
ଦେବତା ପୂଜାର ବିଧାନେ । କୃଷ୍ଣଙ୍କୁ ବରିଛନ୍ତି ମନେ ।।୧୧୩ 
ଲାଜେ ରହିଲେ ଶିରପୋତି । କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ନ ପାରନ୍ତି ।।୧୧୪ 
କୃଷ୍ଣ ଜାଣିଲେ ତା'ଙ୍କ ମନ । ଗୋପୀଙ୍କି ହୋଇ ସାବଧାନ ।।୧୧୫ 
ହସି କହନ୍ତି ଜନାର୍ଦ୍ଦନ । ମୁହିଁ ଜାଣଇଁ ତୁମ୍ଭ ମନ ।।୧୧୬ 
ଯାହା ମାଗିଲ ଦିଅଁ ପୂଜି । ସେ କଥା ଅଛଇ ମୁଁ ହେଜି ।।୧୧୭ 
ମୁହିଁ କରିବି ତାହା ସତ୍ୟ । ବୋଲନ୍ତି ପ୍ରଭୁ ଗୋପୀନାଥ ।।୧୧୮ 
ମୋର ଚରଣେ ଯା'ର ଚିତ୍ତ । ପୁଣି ବିଷୟେ ହେଲେ ରତ ।।୧୧୯ 
ଜନ୍ମ-ମରଣ ତା'ର ନାହିଁ । ଭାଜିଲାଧାନ ପ୍ରାୟ ହୋଇ ।।୧୨୦ 
ଏ ବୃନ୍ଦାବନେ ଗୁପ୍ତେ ଥାଇ । ତୁମ୍ଭଙ୍କୁ ରମିବଇଁ ମୁହିଁ ।।୧୨୧ 
ସଂକଳ୍ପ କଲ ବ୍ରତ କରି । ହସି ବୋଲନ୍ତି ନରହରି ।।୧୨୨ 
ଏମନ୍ତେ କୃଷ୍ଣଆଜ୍ଞା ପାଇ । ଗୋପୀଏ ଗଲେ ତୋଷ ହୋଇ।।୧୨୩ 
ଗୋବିନ୍ଦପାଦେ ଚିତ୍ତ ଥୋଇ । ମିଳିଲେ ନିଜ ପୁରେ ଯାଇ ।।୧୨୪ 
ଗୋପାଳ ମେଳେ ଦାମୋଦର । ଗାଈ ଚରାଇ ଗଲେ ଦୂର ।।୧୨୫ 
ନିଦାଘ ରବିତେଜ ଲାଗି । ପୋଏ ହୋଇଲେ ଦୁଃଖଭାଗୀ ।।୧୨୬ 
ଚରାନ୍ତି ଗୋରୁ ଗୋପମେଳେ । ଶୀତଳ ତରୁଛାୟା ତଳେ ।।୧୨୭ 
ବୃକ୍ଷକୁ ଚାହିଁ ଦାମୋଦର । କହନ୍ତି ପୁଅଙ୍କ ଆଗର ।।୧୨୮ 
ହେ ସ୍ତୋକକୃଷ୍ଣ ମିତ୍ର ମୋର । ଶ୍ରୀଦାମ ଅର୍ଜୁନ ସୁବଳ ।।୧୨୯ 
ଅଂଶୁ ବିଶାଳ ଦେବପ୍ରସ୍ଥ । ଦେଖ ଏ ବୃକ୍ଷଙ୍କ ମହତ୍ତ୍ଵ ।।୧୩୦ 
ପରେ କରନ୍ତି ଉପକାର । ସୁଜନ ପ୍ରାଣୀଙ୍କ ବେଭାର ।।୧୩୧ 
ଶୀତ ବରଷା ଗ୍ରୀଷ୍ମ ଦୁଃଖ । ସହି ଆମ୍ଭଙ୍କୁ ଦ୍ୟନ୍ତି ସୁଖ ।।୧୩୨ 
ଧନ୍ୟ ଜୀବନ ଏହାଙ୍କର । ସାଧନ୍ତି ପ୍ରାଣୀ ଉପକାର ।।୧୩୩ 
ସୁଜନ ଘରେ ଯେହ୍ନେ ଯାଇ । ଅତିଥି ନିରାଶ ନୁହଇ ।।୧୩୪ 
ପତ୍ର କୁସୁମ ଫଳ ଛାଇ । ମୂଳ ବକଳ ଦାରୁ ଦେଇ ।।୧୩୫ 
କ୍ଷାର ଅଙ୍ଗାର ଭସ୍ମ ଅଠା । ଗୃହକୁ ସାଜି ବାଡ କା ।।୧୩୬ 
ଏତେ ପ୍ରକାରେ ସେବା କରି । ନିତ୍ୟେ ଏ ପରଉପକାରୀ ।।୧୩୭ 
ଏହାଙ୍କ ପ୍ରାୟେ ଯେବେ ହୋଇ । ସଂସାର ମଧ୍ୟେ ଦେହ ବହି ।।୧୩୮ 
ମନ-ବଚନ-ଧନେ କରି । ଯେ ହୋଏ ପର-ଉପକାରୀ ।।୧୩୯ 
ଦିନ ହରନ୍ତି ଦୁଃଖ ସୁଖେ । ସେ ଧନ୍ୟ ଇହପରଲୋକେ ।।୧୪୦ 
ପୁଷ୍ପ-ପଲ୍ଲବ-ଫଳ-ଦଳେ । ତରୁର ଲମ୍ବ ଡାଳ ତଳେ ।।୧୪୧ 
ଗୋରୁ ଗୋପାଳ ଘେନି ସଙ୍ଗେ । ମିଳିଲେ ଯମୁନାର ଲାଗେ ।।୧୪୨ 
ଶୀତଳ ଜଳ ପାନକରି । ବୃକ୍ଷର ତଳେ ନରହରି ।।୧୪୩ 
କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ଗୋପବାଳେ । କହନ୍ତି କ୍ଷୁଧାର ଆକୁଳେ ।।୧୪୪ 
ସେ ରାମ କୃଷ୍ଣର ଅଗ୍ରତ । ନମଇଁ ଦାସ ଜଗନ୍ନାଥ ।।୧୪୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧ ପୂର୍ବାର୍ଦ୍ଧେ ଗୋପୀବସ୍ତ୍ରାପହାରୋ ନାମ ତ୍ରୟୋବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ପରୀକ୍ଷେ ଚାହିଁ ଶୁକମୁନି । କହନ୍ତି କୃଷ୍ଣଭାବ ଘେନି ।।୧ 
ବାଳକେ କୃଷ୍ଣକୁ ଅନାଇଁ । ବୋଲନ୍ତି ଶିରେ କରଦେଇ ।।୨ 
ହେ ରାମକୃଷ୍ଣ କର ତ୍ରାହି । କ୍ଷୁଧାରେ କମ୍ପୁଅଛି ଦେହୀ ।।୩ 
ଆଣିତ ନ ପାରିଲୁ ଅନ୍ନ । ରାତ୍ରହୁଁ କଲ ବେଣୁସ୍ଵନ ।।୪ 
ଘର ହୋଇଲା ଦୂରପଥ । ଆଜ ତ ହୋଇଲୁ ଅନାଥ ।।୫ 
ବାଳକ ବୋଲ ଶୁଣି କର୍ଣ୍ଣେ । ଗୋବିନ୍ଦ ବିଚାରନ୍ତି ମନେ ।।୬ 
ଅନେକ ଜନ୍ମେ ଦୁଃଖ ସହି । ବ୍ରାହ୍ମଣୀଛନ୍ତି ମୋତେ ଧ୍ୟାୟି ।।୭ 
ତାହାଙ୍କୁ ନିସ୍ତାରିବି ଆଜ । ଏଣେ ମୋହର ବଡକାର୍ଯ୍ୟ ।।୮ 
ପୁଅଙ୍କ ମୁଖ ଚାହିଁ ହସି । ବୋଲନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।।୯ 
ଏ ଯେ ଦିଶଇ ଧୂମବର୍ଣ୍ଣ । ନିକଟେ ଅଶୋକ-ବିପିନ ।।୧୦ 
ଯଜ୍ଞ କରନ୍ତି ବିପ୍ରେ ଯହିଁ । ତହିଁକି ଯାଅ ବେଗ ହୋଇ ।।୧୧ 
ବିଚାରି ବେଦ-ବ୍ରହ୍ମଦୀକ୍ଷା । ଯଜ୍ଞେ କରନ୍ତି ସ୍ଵର୍ଗ ଇଚ୍ଛା ।।୧୨ 
ଧନ-ବସନ-ଅନ୍ନ ଭୋଜା । ଅତିଥି କରୁଥାନ୍ତି ପୂଜା ।।୧୩ 
ଅତିଥିମତେ ତୁମ୍ଭେ ଯାଅ । ମୋର ମାଗିଲା ବୋଲି କହ ।।୧୪ 
ରାମ ଅଛନ୍ତି କୃଷ୍ଣ ସଙ୍ଗେ । ଅନ୍ନପୁଡାଏ ଦିଅ ବେଗେ ।।୧୫ 
ଶୁଣି ସାନନ୍ଦମନ ହୋଇ । ଯଜ୍ଞେ ମିଳିଲେ ପୋଏ ଯାଇ ।।୧୬ 
କପୋଳେ ଦେଇ ବେନିକର । ନ ମିଲେ ବିପ୍ରଙ୍କ ପୟର ।।୧୭ 
ଉଠିଲେ ଶିରେ କର ଦେଇ । କହନ୍ତି ବିପ୍ରଙ୍କୁ ଅନାଇଁ ।।୧୮ 
ଶୁଣିମା ସାବଧାନ ହୋଇ । ବନେ ବିଜୟ ବେନିଭାଇ ।।୧୯ 
ରାମ-ଗୋବିନ୍ଦ ଗୋପମେଳେ । ଫୁଟିଲେ କ୍ଷୁଧାର ବିକଳେ ।।୨୦ 
ଅଶୋକ ବୃକ୍ଷତଳେ ରହି । ଆମ୍ଭଙ୍କୁ ଦେଲେ ପଠିଆଇ ।।୨୧ 
ଅନ୍ନପୁଡାଏ ସ୍ଵାମୀ ଦେବ । ଭୁଞ୍ଜିବେ ଶ୍ରୀରାମ-ମାଧବ ।।୨୨ 
ଘରୁ ଆଣନ୍ତି ପ୍ରତିଦିନେ । ବନେ ଭୁଞ୍ଜନ୍ତି ତୋଷମନେ ।।୨୩ 
ରାତ୍ର ହିଁ ବନେ ଆଗସରି । ଅନ୍ନ ଯେ ଅଇଲୁ ପାସୋରି ।।୨୪ 
ଏଠାକୁ ଦୂର ଗୋପପୁର । କ୍ଷୁଧାଏ କମ୍ପଇ ଶରୀର ।।୨୫ 
ଆମ୍ଭଙ୍କୁ ରାଇ କୃଷ୍ଣ ପେଷି । ଅଛନ୍ତି ବୃକ୍ଷତଳେ ବସି ।।୨୬ 
ତାହାଙ୍କୁ ଯେବେ କର ସ୍ନେହ । ଅନ୍ନପୁଡାଏ ବେଗେ ଦିଅ ।।୨୭ 
ଯଜ୍ଞର ସ୍ଵଭାବ ଏମନ୍ତ । ଅତିଥି ପୂଜିବା ଯୁକତ ।।୨୮ 
ବ୍ରାହ୍ମଣେ ଶୁଣି ନ ଶୁଣିଲେ । ମନଚଞ୍ଚଳେ ଯଜ୍ଞ କଲେ ।।୨୯ 
ହରିର ମାୟାଚକ୍ରେ ପଡି । ଅଳପକର୍ମେ ପୁଣ୍ୟ ଲୋଡି ।।୩୦ 
ମନ ବୁଡାଇଛନ୍ତି ଯଜ୍ଞେ । ବ୍ରାହ୍ମଣ ଜନ୍ମର ସ୍ଵଭାବେ ।।୩୧ 
ଯେ ହରି ଦେଶକାଳ ପାତ୍ର । ଯଜ୍ଞାଦିଧର୍ମର ଦୈବତ ।।୩୨ 
ଯଜ୍ଞଭୋକତା ଆଦି କରି । ସର୍ବସମ୍ପଦ ନରହରି ।।୩୩ 
ପରମବ୍ରହ୍ମ ନ ଚିହ୍ନିଲେ । ମନୁଷ୍ୟବୁଦ୍ଧି ଆଚରିଲେ ।।୩୪ 
ଦେବା ନ ଦେବା ନ ବୋଇଲେ । ଗୋପାଳେ ନିରାଶ ହୋଇଲେ ।।୩୫ 
ଘଡିଏ ଥାଇ ଦୁଃଖସୁଖେ । ପୁଣି ମିଳିଲେ କୃଷ୍ଣପାଖେ ।।୩୬ 
ବୋଲନ୍ତି ଶିରେ କରଦେଇ । ଅନ୍ନ ମାଗିଲୁ ଆମ୍ଭେ ଯାଇ ।।୩୭ 
ତୋକଥା ଶୁଣି ନ ଶୁଣିଲେ । ଦେବା ନ ଦେବା ନ ବୋଇଲେ ।।୩୮ 
ଆମ୍ଭେ ଅଇଲୁ ଦୁଃଖପାଇ । ଶୁଣି ହସନ୍ତି ବେନିଭାଇ ।।୩୯ 
ବୋଲନ୍ତି ଶୁଣ ଗୋପପୋଏ । ଯାଅ ବ୍ରାହ୍ମଣଘର ଯାଏ ।।୪୦ 
ବ୍ରାହ୍ମଣୀମାନେ ଛନ୍ତି ଘରେ । ସେ ମୋତେ ଜାଣନ୍ତି ଅନ୍ତରେ ।।୪୧ 
ମୋ ଭାବ ନିତ୍ୟେ ସେ ଚିନ୍ତନ୍ତି । ମୋହର ଦର୍ଶନ ଇଚ୍ଛନ୍ତି ।।୪୨ 
ତାହାଙ୍କୁ ଅନ୍ନ ମାଗ ଯାଇ । ଭୁଞ୍ଜିବା ଉଦର ପୂରାଇ ।।୪୩ 
ବାଳକେ ଦୟା ସେ କରନ୍ତି । ଅତିଥି ଧର୍ମମତେ ଥାନ୍ତି ।।୪୪ 
ନାନାବ୍ୟଞ୍ଜନ ଆଣି ଦେବେ । ବେଗେ ବାହୁଡିଯାଅ ଏବେ ।।୪୫ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଘେନି ଶିରେ । ପୋଏ ଚଳିଲେ ବିପ୍ରଘରେ ।।୪୬ 
ବ୍ରାହ୍ମଣୀମାନେ ଛନ୍ତି ବସି । ଅଳକ ତିଳକ ପ୍ରକାଶି ।।୪୭ 
ସ୍ତିରୀ ସ୍ଵଭାବେ ଅଳଙ୍କାର । ମଙ୍ଗଳନାଦେ ଗୀତସ୍ଵର ।।୪୮ 
କୃଷ୍ଣରନାମ ତୁଣ୍ଡେ ଗାଇ । ପୋଏ ମିଳିଲେ ଘରେ ଯାଇ ।।୪୯ 
ଚରଣେ ଗଡଘାଲି ଶୋଇ । ବୋଲନ୍ତି ଶିରେ କରଦେଇ ।।୫୦ 
ଶୁଣିମା ସାବଧାନେ ମାଏ । ଆମ୍ଭେ ସକଳ ଗୋପପୋଏ ।।୫୧ 
ରାମ-ଗୋବିନ୍ଦ ଆମ୍ଭ ତୁଲେ । ବନରେ ଗାଈ ରଖିଥିଲେ ।।୫୨ 
କ୍ଷୁଧା-ଅନଳେ ଦୁଃଖଶ୍ରମେ । ବିଜୟ ଅଶୋକ ବିପିନେ ।।୫୩ 
ଆମ୍ଭଙ୍କୁ ରାଇ ବେନିଭାଇ । ଏଥକୁ ଦେଲେ ପଠିଆଇ ।।୫୪ 
ଅନ୍ନପୁଡାଏ ମାଏ ଦେବ । ଭୁଞ୍ଜିବେ ଶ୍ରୀରାମ-ମାଧବ ।।୫୫ 
ବହନ ଦିଅ ମାଏ ଅନ୍ନ । ତେବେ ସେ ପାଇବେ ଜୀବନ ।।୫୬ 
ଆମ୍ଭର ଦେଖୁଅଛ ଦେହ । ଦେବା ନ ଦେବା ବେଗେ କହ।।୫୭ 
ଶୁଣି ଉଷତ ବିପ୍ରନାରୀ । ସକଳ ଚରଚା ପାସୋରି ।।୫୮ 
ଆନନ୍ଦେ ପୁଲକିତ ହୋଇ । ନୟନୁ ଅଶ୍ରୁଜଳ ବହି ।।୫୯ 
କୃଷ୍ଣର ନାମ ଜପୁଛନ୍ତି । ଫିଟିଲା ଭବବନ୍ଧ-ଭ୍ରାନ୍ତି ।।୬୦ 
ତକ୍ଷଣେ ଶୁଚିମନ୍ତ ହୋଇ । ଘରେ ପଶିଲେ ବେଗେ ଯାଇ ।।୬୧ 
ଅନ୍ନ ବ୍ୟଞ୍ଜନ ଷଡରସେ । ଆନନ୍ଦେ ବାଢ଼ିଲେ ବିଶେଷେ ।।୬୨ 
ବିବିଧପାତ୍ରେ ଅନ୍ନ ଘେନି । ବାହାର ହୋଇଲେ କାମିନୀ ।।୬୩ 
ଆନନ୍ଦେ ଦେଲେ ହୁଳହୁଳି । ଯେସନେ ସମୁଦ୍ର ଉଛୁଳି ।।୬୪ 
ସମ୍ପଦ ତୁଚ୍ଛପ୍ରାୟ କରି । ଏକ ଆରକେ ଆଗସରି ।।୬୫ 
ବିପ୍ରେ ଯେ ଯଜ୍ଞଶାଳ ଥିଲେ । ଗୋଡାଇ ଆଗେ ଓଗାଳିଲେ ।।୬୬ 
ବୋଲନ୍ତି କୋପଭର ହୋଇ । ତୁମ୍ଭଙ୍କୁ କେହୁ କଲାବାଇ ।।୬୭ 
ଗୋପାଳେ ବନେ ବେଣୁବାଇ । ବୁଲନ୍ତି ଗାଈଙ୍କି ଚରାଇ ।।୬୮ 
ତା'ଙ୍କ ନିକଟେ ତୁମ୍ଭେ ଗଲେ । ଆଉ କି ଥିବ ଜାତି-କୁଳେ ।।୬୯ 
ଭଲେ ବାହୁଡିଯାଅ ଘର । ଗଉଡେ ବନେ ବଳୀୟାର ।।୭୦ 
ବ୍ରାହ୍ମଣୀ ନ ଶୁଣିଲେ ତାହା । କୃଷ୍ଣରେ ବଳିଛି ଉତ୍ସାହା ।।୭୧ 
ଗହଳେ ଗଲେ ପେଲା ପେଲି । ସ୍ଵାମୀଙ୍କି ପକାଇଲେ ଠେଲି ।।୭୨ 
ସମୁଦ୍ରେ ଆସନ୍ତେ ଲହରୀ । ତା' ବାଲିବନ୍ଧ କି ଆବୋରି ।।୭୩ 
କୃଷ୍ଣ ଭକ୍ତିରେ ବଳବନ୍ତା । ତେଣୁ ସେ ସ୍ଵାମୀଙ୍କି ଜିଣନ୍ତା ।।୭୪ 
ବ୍ରାହ୍ମଣେ ଧରି ନ ପାରିଲେ । ଯଜ୍ଞଶାଳକୁ ବାହୁଡିଲେ ।।୭୫ 
ଏକ ବ୍ରାହ୍ମଣୀ କ୍ଷୀଣଦେହୀ । ଗହଳେ ନ ପାରିଲା ଯାଇ ।।୭୬ 
ଦରିଦ୍ରପଣେ ଦୁଃଖ ପାଇ । ଅନ୍ନ-ବସନ ନ ମିଳଇ ।।୭୭ 
କୃଷ୍ଣହୁଁ ନ ଜାଣଇ ଆନ । ମନ-ବଚନେ ନିତ୍ୟେ ଧ୍ୟାନ ।।୭୮ 
ଅନେକ ଜନ୍ମେ ଦୁଃଖ ପାଇ । ତାହା ଜାଣନ୍ତି ଭାବଗ୍ରାହୀ ।।୭୯ 
ତାହାର ସ୍ଵାମୀ ଧରି କରେ । ନେଇ ବାନ୍ଧିଲା ନିଜ ଘରେ ।।୮୦ 
ମାଡ ମାଇଲା ରୋଷଭରେ । ରୋଳେ ବାନ୍ଧିଲା ଧାତିକାରେ ।।୮୧ 
ଦ୍ଵାର କବାଟ ଆ େକିଳିି । ଯଜ୍ଞଶାଳାରେ ଯାଇ ମିଳି ।।୮୨ 
ବ୍ରାହ୍ମଣୀ ହୋଇଲା ମୂର୍ଚ୍ଛିତ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ।।୮୩ 
ପୁଣି କ୍ଷଣକେ ଜ୍ଞାନ ପାଇ । ବୋଲଇ କାନ୍ଦି କୃଷ୍ଣ ତ୍ରାହି ।।୮୪ 
ଗଲେ ଯେ ବିପ୍ରନାରୀମାନେ । ମିଳିଲେ ଅଶୋକ-ବିପିନେ ।।୮୫ 
ବୃକ୍ଷର ତଳେ ଗୋପମେଳେ । କୃଷ୍ଣ ଦେଖିଲେ ଚର୍ମଡୋଳେ ।।୮୬ 
ଶ୍ୟମସୁନ୍ଦର ତନୁ ବର୍ଣ୍ଣ । ପୀତବସନ ଶୋଭାବନ ।।୮୭ 
କଙ୍କଣ କୁଣ୍ଡଳ ବିରାଜେ । ତେଜେ କୋଟିଏ କାମଗଞ୍ଜେ ।।୮୮ 
ରଙ୍ଗମୃତ୍ତିକା ଅଙ୍ଗେ ବୋଲି । ମୟୂରପୁଚ୍ଛ ଗୁଞ୍ଜମାଳୀ ।।୮୯ 
ଆମ୍ବବଉଳ ଜାମୁଡାଳ । ହୃଦେ ଲମ୍ବଇ ବନମାଳ ।।୯୦ 
ପାଦେ କଠାଉ ରଙ୍ଗସାର । ଶ୍ରୀଦାମ କନ୍ଧେ ବାମକର ।।୯୧ 
ଦକ୍ଷିଣ କରେ ପଦ୍ମଘେନି । ଧୀରେ ଘୂରାନ୍ତି ଅନ୍ତର୍ଯ୍ୟାମି ।।୯୨ 
କର୍ଣ୍ଣରେ ନୀଳ ଉତପଳ । ସୁନ୍ଦର ଅଳକା କପୋଳ ।।୯୩ 
ଯେସନେ ନଟବର ବେଶ । ରଙ୍ଗ ଅଧରେ ମନ୍ଦହାସ ।।୯୪ 
ଈଷିତ ହାସ୍ୟମୁଖ ହୋଇ । ବ୍ରାହ୍ମଣୀମାନଙ୍କୁ ଅନାଇଁ ।।୯୫ 
ବ୍ରାହ୍ମଣନାରୀ କୃଷ୍ଣ ଦେଖି । ପିଛାଡି ନ ପାରନ୍ତି ଆଖି ।।୯୬ 
ଦେହ ତିନ୍ତିଲା ଅଶ୍ରୁଜଳେ । ଅନ୍ନ ଥୋଇଲେ କାଖୁଁ ତଳେ ।।୯୭ 
ତକ୍ଷଣେ ଶିରେ କର ଦେଇ । ବୋଲନ୍ତି କୃଷ୍ଣ ତା୍ରହି ତ୍ରାହି ।।୯୮ 
ଅନଳ ଦେଖିଣ ପତଙ୍ଗ । ଯେହ୍ନେ ହୁଅନ୍ତି ଉଦ୍ବେଗ ।।୯୯ 
ବୋଲନ୍ତି କରିବା ଗୋ କୋଳ । ଜୀବନ ହୋଇବ ସୁଫଳ ।।୧୦୦ 
କେ ବୋଲେ ଏମନ୍ତ ନୁହଁଇ । ବ୍ରାହ୍ମଣେ ନ ଦେବେଟି ଯାଇ ।।୧୦୧ 
ପରପୁରୁଷ କୋଳ କଲେ । ବିପ୍ରେ ଦଣ୍ଡିବେ ଘରେ ଗଲେ ।।୧୦୨ 
ଏମନ୍ତ ବିଚାରନ୍ତି ରହି । କୃଷ୍ଣବଦନେ ଚକ୍ଷୁ ଦେଇ ।।୧୦୩ 
କଣ୍ଠ-କୁଣ୍ଠିତ ରସଭର । ଅଧର କମ୍ପେ ଥରହର ।।୧୦୪ 
ପୁଣ ପୁଲକଭରେ କୁଚ । ଜାନୁ କମ୍ପଇ ଘନଘଞ୍ଚ ।।୧୦୫ 
ପଡିଲେ ପଞ୍ଚଶରେ ଘାରି । କୃଷ୍ଣଙ୍କୁ ଦେଖି ବିପ୍ରନାରୀ ।।୧୦୬ 
ଆମିା ହୋଇଲା ମୋହଗତ । ପଞ୍ଚପରାଣ କଣ୍ଠାଗ୍ରତ ।।୧୦୭ 
ଚକ୍ଷୁ ବୁଜିଲେ ଭାବଭରେ । କୃଷ୍ଣଙ୍କୁ ଦେଖିଲେ ଭିତରେ ।।୧୦୮ 
ହୃଦୟେ ଦେଖି ନାରାୟଣ । ନିବିଡେ କଲେ ଆଲିଙ୍ଗନ ।।୧୦୯ 
ତାପ ଛାଡିଲେ ବିପ୍ରନାରୀ । ଜନ୍ମମରଣ ଆଦିକରି ।।୧୧୦ 
ଯେହ୍ନେ ଜ୍ଞାନୀଙ୍କ ସଙ୍ଗ ପାଇ । ବିଷୟଖେଦ ନ ଲାଗଇ ।।୧୧୧ 
ଜ୍ଞାନକୁ ପାଇ ଦିନେ ଦିନେ । ତାପ ଛାଡନ୍ତି ଯେହ୍ନେ ଜନେ ।।୧୧୨ 
ପୁଣି କ୍ଷଣକେ ଚକ୍ଷୁ ଫେଇ । ଦେଖନ୍ତି ନୟନ ପୂରାଇ ।।୧୧୩ 
ଚିତ୍ରପ୍ରତିମା ପ୍ରାୟ ହୋଇ । ମନ ବୁଡିଲା କୃଷ୍ଣ ତହିଁ ।।୧୧୪ 
ଜାଣିଲେ ପ୍ରଭୁ ଭଗବାନ । ବୋଲନ୍ତି ମଧୁର ବଚନ ।।୧୧୫ 
ଭଲେ ଅଇଲଟିକି ପଥେ । ମୋ' ରୂପ ଦେଖିବା ନିମନ୍ତେ ।।୧୧୬ 
ଆସଗୋ ବିପ୍ରନାରୀଗଣ । ନମଇଁ ତୁମ୍ଭର ଚରଣ ।।୧୧୭ 
ତୁମ୍ଭ ଚରଣରେଣୁ ଶିରେ । ଘେନି ସଂସାରୁ ପ୍ରାଣୀ ତରେ ।।୧୧୮ 
ବସ ଏ ବୃକ୍ଷତଳେ ଆଇ । ମୋତେ ଅଇଲ ଅନ୍ନ ଦେଇ ।।୧୧୯ 
ଆଜ ପବିତ୍ର ମୋର ଦେହୀ । ହୋଇବ ଯଜ୍ଞଅନ୍ନ ଖାଇ ।।୧୨୦ 
ତୁମ୍ଭଙ୍କୁ କି କରିବା ସେବା । ବିଚାରି ମୋତେ ଆଜ୍ଞା ଦେବା ।।୧୨୧ 
ଜ୍ଞାନୀଏ ଆମିଜ୍ଞାନ ପାଇ । ଧ୍ୟାନେ ଚିନ୍ତନ୍ତି ମୋର ଦେହୀ ।।୧୨୨ 
ତୁମ୍ଭର ସ୍ଵାମୀ ସେବା ପ୍ରାୟେ । ଜ୍ଞାନୀ କରନ୍ତି ମୋତେ ଲୟେ ।।୧୨୩ 
ଏବେ ଦେଖିଲ ମୋ' ଶରୀର । ନିଜ ମନ୍ଦିରେ ବିଜେକର ।।୧୨୪ 
ତୁମ୍ଭର ସ୍ଵାମୀପାଦେ ସେବ । ଯେବେ ଏ ସଂସାରୁ ତରିବ ।।୧୨୫ 
ବେଗେ ଘରକୁ ଯାଅ ଆଇ । ପୂର୍ଣ୍ଣଆହୂତି ବେଳ ହୋଇ ।।୧୨୬ 
ତୁମ୍ଭଙ୍କୁ ଘେନି ବିପ୍ରବରେ । ପୁଣ୍ୟ ସାଧିବେ ନିଜ ଘରେ ।।୧୨୭ 
ଶୁଣି ଗୋବିନ୍ଦ ମୁଖୁଁ ବାଣୀ । ବିକଳେ ବୋଲନ୍ତି ବ୍ରାହ୍ମଣୀ ।।୧୨୮ 
ଭୋ ନାଥ କମଳଲୋଚନ । ଅଶେଷ ଦୁଃଖ ବିମୋଚନ ।।୧୨୯ 
ତୋହର ଆଦିଅନ୍ତ ନାହିଁ । ପ୍ରକୃତି ତୋତେ ନ ଜାଣଇ ।।୧୩୦ 
ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-ଗୋସାଇଁ । ଏମନ୍ତ ବୋଲ କାହିଁପାଇଁ ।।୧୩୧ 
ଆମ୍ଭେ ଛାଡିଲୁ ମୋହପାଶ । ତୋହର ପାଦମୂଳେ ଆଶ ।।୧୩୨ 
ତୋହର ଚରଣ ତୁଳସୀ । କବରୀଭାରେ ତାହା ଖୋସି ।।୧୩୩ 
କବରୀଭାର ସଜ କରି । ତୋପାଦେ ସେବିବୁଁ ମୁରାରି ।।୧୩୪ 
ଖଟିବୁ ପାଦପଦ୍ମତଳେ । ଅଶେଷ ଜନ୍ମ ପୁଣ୍ୟଫଳେ ।।୧୩୫ 
ସ୍ଵାମୀ-ତନୟ-ବନ୍ଧୁ-ଗୁରୁ । ତେଜିଲୁଁ ତୋହର କୃପାରୁ ।।୧୩୬ 
ଅଷ୍ଟାଙ୍ଗ ଯୋଗଲୟେ ବସି । ତୋ' ରୂପ ଚିନ୍ତନ୍ତି ସନ୍ନ୍ୟାସୀ ।।୧୩୭ 
ତାହା ପାଇଲୁଁ ପୁଣ୍ୟବଳେ । ଭୋନାଥ ରଖ ପାଦତଳେ ।।୧୩୮ 
ଇଷ୍ଟ କୁଟୁମ୍ବେ କାର୍ଯ୍ୟ ନାହିଁ । ବଞ୍ଚିବୁ ତୋ ମୁଖ ଅନାଇଁ ।।୧୩୯ 
ଏଠାରେ ଯେବେ ଆମ୍ଭେ ଯିବୁ । ଘରେ ତ ପଶି ନ ପାରିବୁ ।।୧୪୦ 
ବନ୍ଧୁ-ପିଅର-ପୁତ୍ର-ପତି । ଆମ୍ଭଙ୍କୁ ବୋଲିବେ ଅସତୀ ।।୧୪୧ 
ସଂସାରେ ନ ବୋଲିବେ ଭଲ । ବିଚାରି କହ ଆଦିମୂଳ ।।୧୪୨ 
ଉଭୟକୁଳ ନ ପାଇଲୁ । ଏବେ ନିଶ୍ଚୟ ନାଶ ଗଲୁ ।।୧୪୩ 
କିସ କରିବୁ ଘରେ ଯାଇ । ତୋ' ତହୁଁ ଆନଗତି ନାହିଁ ।।୧୪୪ 
ହସି ବୋଲନ୍ତି ଭଗବାନ । ଏମନ୍ତ ନବିଚାର ମନ ।।୧୪୫ 
ମୋର ଚରଣେ ଚିତ୍ତ ଦେଇ । ଚଣ୍ଡାଳଘରେ ଯେବେ ଥାଇ ।।୧୪୬ 
ସଂସାର ତା'ର ପାଦେ ପୂଜେ । ଯେ ମୋର ନାମ ନିତ୍ୟେଭଜେ।।୧୪୭ 
ତୁମ୍ଭଙ୍କୁ ଦେଖି ସ୍ଵାମୀଗଣେ । ଖଟିବେ ତୁମ୍ଭର ଚରଣେ ।।୧୪୮ 
ତୁମ୍ଭଙ୍କୁ ନୟନେ ଦେଖିବେ । ଜନ୍ମ ମରଣର ପାଶୋରିବେ ।।୧୪୯ 
ମୋର ମହିମା ଶୁଣନାରୀ । ଯେମୋର ନିକଟେ ଆବୋରୀ ।।୧୫୦ 
ମୋକ୍ଷବିଧାନେ ଯେ ଭଜଇ । ମୋହର ତହିଁ ମନ ଦେଇ ।।୧୫୧ 
ମୋତେ ପାଇବା ଆଶେ ଜଗି । ବିଘ୍ନେ ହୁଅନ୍ତି ଦୁଃଖଭାଗୀ ।।୧୫୨ 
ମୋହର ଆଦି ଅନ୍ତ ନାହିଁ । ପ୍ରାଣୀ ପାଇବେ ମୋତେ କାହିଁ ।।୧୫୩ 
ଯେ ମୋତେ ଦୂରେ ଥାଇ ଚିନ୍ତି । ସେ ମୋତେ ନିକଟେ ଦେଖନ୍ତି ।।୧୫୪ 
ମନ-ବଚନ ଦ୍ୟନ୍ତି ମୋତେ । ମୁଁ ଥାଇ ତା'ଙ୍କ ହୃଦଗତେ ।।୧୫୫ 
ବେଗେ ମନ୍ଦିରେ ଯାଆ ମାଏ । ଚିତ୍ତ ନିବେଶି ମୋର ପାୟେ ।।୧୫୬ 
ସଂସାରେ ସୁଖ ଭୋଗକରି । ଅନ୍ତେ ପାଇବ ମୋର ପୁରୀ ।।୧୫୭ 
ମୋ' ପାଦେ ତୁମ୍ଭ ମନଥାଉ । ମୋ' ନାମ ଧରି ଦିନ ଯାଉ ।।୧୫୮ 
ଏବେ ତୁମ୍ଭଙ୍କୁ ବୋଲୁଁ ଯାହା । ହେତୁ କରିଣ ଘେନ ତାହା ।।୧୫୯ 
ତୁମ୍ଭେ ସ୍ଵଭାବେ ସ୍ତିରୀଜନ୍ମ । ନଜାଣ ବେଦ ଅଧ୍ୟୟନ ।।୧୬୦ 
ଶାସ୍ତ୍ର ସ୍ମୃତି ଯେ ତୁମ୍ଭ ନାହିଁ । ନାମ ଭଜିବ ଗୀତ ଗାଇ ।।୧୬୧ 
ନିଶ୍ଚଳେ ନାମ-ଗୁଣ ଭଜି । ମୋତେ ପାଇବ ଗୁଣେ ରଞ୍ଜି ।।୧୬୨ 
ତୁମ୍ଭଙ୍କୁ ମୋର ବଡ ଦୟେ । ଗୃହେ ଚଳିବା ଏବେ ମାଏ ।।୧୬୩ 
ଏ କଥା ଶୁଣି ବିପ୍ରନାରୀ । କୃଷ୍ଣବଚନ ଚିତ୍ତେ ଧରି ।।୧୬୪ 
ହରଷ-ବିସ୍ମୟେ ଆରତ । ଏବେ ହୋ ଶୁଣ ନରନାଥ ।।୧୬୫ 
କୃଷ୍ଣବଚନେ ଛାଡି ଭ୍ରାନ୍ତି । ପାଦେ ପଡିଲେ ବିପ୍ରସତୀ ।।୧୬୬ 
ଚରଣରେଣୁ ଘେନି ଶିରେ । ବ୍ରାହ୍ମଣୀ ଗଲେ ନିଜ ପୁରେ ।।୧୬୭ 
କୃଷ୍ଣର ପାଦେ ଚିତ୍ତ ଦେଇ । ଆନନ୍ଦ କେ ପାରିବ କହି ।।୧୬୮ 
ମଙ୍ଗଳ-ହୁଳହୁଳି-ନାଦେ । କର ନିବେଶି କାନ୍ଧେ କାନ୍ଧେ ।।୧୬୯ 
ମଙ୍ଗଳନାଦେ ଗୀତ ଗାଇ । ନାଚନ୍ତି କୃଷ୍ଣଭାବ ବହି ।।୧୭୦ 
ଶୁଣ ରାଜନ ଚୂଡାମଣି । ବନ୍ଧନେ ଥିଲା ଯେ ବ୍ରାହ୍ମଣୀ ।।୧୭୧ 
ଶୁଣିଲା ହୁଳହୁଳି ନାଦ । ବ୍ରାହ୍ମଣୀମାନଙ୍କ ଆନନ୍ଦ ।।୧୭୨ 
ଆମିାକୁ କହେ ରୋଷ ବହି । ନିର୍ଲ୍ଲଜ ଅଛୁ କାହିଁପାଇଁ ।।୧୭୩ 
ତୁ ଛାର ଅତ୍ୟନ୍ତ ପାତକୀ । କୃଷ୍ଣଙ୍କୁ ନ ପାରିଲୁ ଦେଖି ।।୧୭୪ 
ଯାହାର ନାମ ହୃଦେ ଧରି । ଶଙ୍କର ନିତ୍ୟେ ବ୍ରହ୍ମଚାରୀ ।।୧୭୫ 
ତ ୁଛାର ନ କଲୁ ଯେ ପୁଣ୍ୟ । ବ୍ରାହ୍ମଣୀମାନେ ବଡ ଧନ୍ୟ ।।୧୭୬ 
କୃଷ୍ଣଙ୍କୁ ଦେଖିଲେ ନୟନେ । ଆଜ୍ଞା ଶୁଣିଲେ ବେନିକର୍ଣ୍ଣେ ।।୧୭୭ 
କିସ ପାଇବୁ ମୋ' ଶରୀରେ । ଦରିଦ୍ର ଦୁଃଖୀ ନିରନ୍ତରେ ।।୧୭୮ 
ଏତେ ବୋଲିଣ ମନକରି । ହୃଦରେ କୃଷ୍ଣନାମ ଧରି ।।୧୭୯ 
ଉଚ୍ଚେ ରଟିଲା ନାମ ଗୁଣ । ତ୍ରାହି କରିବା ନାରାୟଣ ।।୧୮୦ 
ହେ କୃଷ୍ଣ ପରମମଙ୍ଗଳ । ଦାସବତ୍ସଳ ଆଦିମୂଳ ।।୧୮୧ 
ମୁଁ ଛାର କୋଟିକେ ଅନ୍ତର । କାହିଁ ପାଇବି ତୋ' ପୟର ।।୧୮୨ 
ଏ ଛାର ଜୀବନ ନ ଥାଉ । ଗୋବିନ୍ଦନାମ ଶୁଣି ଯାଉ ।।୧୮୩ 
ମୁଣ୍ଡ ମାଇଲା ସ୍ତମ୍ଭେ ନେଇ । ପ୍ରାଣ ଛାଡିଲା କୃଷ୍ଣଧ୍ୟାୟି ।।୧୮୪ 
କୃଷ୍ଣର ପାଦେ ମନ ଥିଲା । ତୁଣ୍ଡରେ ନାମ ଉଚ୍ଚାରିଲା ।।୧୮୫ 
ତକ୍ଷଣେ ଦିବ୍ୟରୂପ ହୋଇ । ପଶିଲା କୃଷ୍ଣ-ଦେହେ ଯାଇ ।।୧୮୬ 
ଭକତବନ୍ଧୁ ଭାବଗ୍ରାହୀ । ହୃଦରେ ଠାବ ଦେଲେ ନେଇ ।।୧୮୭ 
ଏବେ ହୋ ଶୁଣ ମହୀପାଳ । ଶ୍ରୀକୃଷ୍ଣ-କ୍ରଡା-କୁତୂହଳ ।।୧୮୮ 
ଦାସବତ୍ସଳ ଭାବଗ୍ରାହୀ । ବୋଲନ୍ତି ପୁଅଙ୍କୁ ଅନାଇଁ ।।୧୮୯ 
ଅନ୍ନଭୋଜନ କର ବସି । ଆନନ୍ଦେ ନିଜ ଆମିା ତୋଷି ।।୧୯୦ 
ଶୁଣି ସାନନ୍ଦ ଗୋପପୋଏ । ସଙ୍ଗେ ଭୁଞ୍ଜିଲେ ଦେବରାୟେ ।।୧୯୧ 
ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ଦେବତାଏ । ଗୋପଙ୍କ ସ୍ନେହ କୃଷ୍ଣଠାଏଁ ।।୧୯୨ 
ଏମନ୍ତ ଲୀଳା ବନମାଳୀ । ଗୋପୀ-ଗୋପାଳ ମେଳେ କେଳି।।୧୯୩ 
ଅନନ୍ତ ପ୍ରଭୁ ଆଦିମୂଳ । ଗୋପେ ମିଳିଲେ ରାତ୍ରକାଳ ।।୧୯୪ 
ବ୍ରାହ୍ମଣେ ନିଜ ନାରୀ ଦେଖି । କୃଷ୍ଣର ଭାବ ଉପଲକ୍ଷି୍ୟ ।।୧୯୫ 
ବେଦ-ପୁରାଣେ ପରିମାଣି । ନିଶ୍ଚେ ଜାଣିଲେ ଚକ୍ରପାଣି ।।୧୯୬ 
ଭକତି ଦେଖି ନାରୀଙ୍କର । ମନେ ପାଇଲେ ଖେଦଭର ।।୧୯୭ 
ବୋଲନ୍ତି ଆମିନିନ୍ଦା କରି । ଜଣଜଣକେ ନାମ ଧରି ।।୧୯୮ 
ଶ୍ରୀକୃଷ୍ଣେ କଲୁଁ ଅପରାଧ । ଧିକ ଆମ୍ଭର ବ୍ରହ୍ମପଦ ।।୧୯୯ 
ବେଦ-ପୁରାଣ ଯେତେ ପଢ଼ୁଁ । ଧିକ ଆମ୍ଭର ଆମିା ପୋଡୁ ।।୨୦୦ 
ବେଦ-ପୁରାଣ ଦୀକ୍ଷା ପାଇ । ଯେ କୃଷ୍ଣଭାବ ନ ଜାଣଇ ।।୨୦୧ 
ଧିକ ତାହାର ଜନ୍ମ-କର୍ମ । ଅନେକ ମତେ ହୋଏ ଭ୍ରମ ।।୨୦୨ 
ଏମନ୍ତ ବିଚାରି ବ୍ରାହ୍ମଣେ । ଧନ୍ୟ ବୋଲନ୍ତି ନାରୀଗଣେ ।।୨୦୩ 
ଯେ ଯାହା ପତ୍ନୀମୁଖ ଚାହିଁ । ତୋଷ ହୋଇଲେ ଯଜ୍ଞଦାହୀ ।।୨୦୪ 
କୃଷ୍ଣର ମାୟା ଅଗୋଚର । ଭ୍ରମନ୍ତି ବ୍ରହ୍ମାଶିବସୁର ।।୨୦୫ 
ଜଗତଗୁରୁପଣେ ଥାଇ । ବ୍ରାହ୍ମଣ ନାମ ଆମ୍ଭେ ବହି ।।୨୦୬ 
ସ୍ତିରୀଙ୍କି ନୋହିଲୁ ଭାଜନ । ଏହାଙ୍କ ନାହିଁ ଦିବ୍ୟଜ୍ଞାନ ।।୨୦୭ 
କେମନ୍ତେ କୃଷ୍ଣଙ୍କୁ ଜାଣିଲେ । ପୂର୍ବେ ଏ କେତେ ତପ କଲେ ।।୨୦୮ 
ଦେଖ ଆମ୍ଭର କର୍ମଫଳ । ଅନ୍ନ ମାଗିଲେ ଆଦିମୂଳ ।।୨୦୯ 
ଯଜ୍ଞେ ପୂଜୁଛୁଁ ଯା'ର ପାଦ । ପ୍ରତ୍ୟକ୍ଷେ ମିଳିଲେ ଗୋବିନ୍ଦ ।।୨୧୦ 
ତାହାଙ୍କୁ ନ ଚିହ୍ନୁଲୁ ମୋହେ । ଜୀବନ ଅଛି କିମ୍ବା ଦେହେ ।।୨୧୧ 
ଯେ ହରି ଦେଶ-କାଳ-ପାତ୍ର । ମଙ୍ଗଳ-ଦିବ୍ୟ-ବେଦତତ୍ତ୍ଵ ।।୨୧୨ 
ବିପ୍ର ଅନଳ ଦେବଗଣ । ଯଜ୍ଞକରତା ଜନାର୍ଦ୍ଦନ ।।୨୧୩ 
ସକଳ ପ୍ରଭୁ ଭଗବାନ । ନ ଜାଣି ହୋଇଲୁ ଅଜ୍ଞାନ ।।୨୧୪ 
କମଳା ଥାଇ ପାଦତଳେ । ବଦନ ନିରୋପି ନିଶ୍ଚଳେ ।।୨୧୫ 
ଚଞ୍ଚଳା ପଦ୍ମପାଦେ ସେବି । ଭାବି ନ ପାଇଲା ସାଧବୀ ।।୨୧୬ 
ଅନାଦି ପ୍ରଭୁ ଯୋଗଶ୍ଵେର । ଗୁପତେ ଅଛି ନନ୍ଦଘର ।।୨୧୭ 
ଜାଣି ନ ପାରିଲୁ ସକଳେ । କୃଷ୍ଣର ମାୟା-ଯୋଗ-ବଳେ ।।୨୧୮ 
ନମଉଁ ପ୍ରଭୁ ଯୋଗଶ୍ଵେର । ଗତି-ମୁକତି ଗଦାଧର ।।୨୧୯ 
ତୋହର ମାୟାଚକ୍ରେ ଭ୍ରମି । ଆମ୍ଭେ ବୋଲାଉ ନିତ୍ୟକର୍ମୀ ।।୨୨୦ 
ଅନେକ କଲୁ ଅପରାଧ । ତ୍ରାହି କରିବା ପଦ୍ମନାଭ ।।୨୨୧ 
ଏମନ୍ତ ବୋଲି ଗୋଡାଇଲେ । ବନେ ଅନେକ ଦୂର ଗଲେ ।।୨୨୩ 
କୃଷ୍ଣ ନ ଦେଖି ଘୋରବନେ । ବ୍ରାହ୍ମଣେ ବିଚାରନ୍ତି ମନେ ।।୨୨୪ 
ଗୋବିନ୍ଦ ବିଜେ ନନ୍ଦଘରେ । ଜାତ ହୋଇଲେ ମଧୁପୁରେ ।।୨୨୫ 
ଆମ୍ଭେ ନ ଯିବା ଗୋପପୁର । ନ ପୁଣ ଜାଣେ କଂସାସୁର ।।୨୨୬ 
ମଥୁରା ଯେତେବେଳେ ଯିବେ । କୃଷ୍ଣ କଂସକୁ ସଂହାରିବେ ।।୨୨୭ 
କୃଷ୍ଣେ ଦେଖିବା ରାମ ତୁଲେ । ଏମନ୍ତ ବୋଲି ବାହୁଡିଲେ ।।୨୨୮ 
ସୁଜନେ ଶୁଣ କର୍ଣ୍ଣଦ୍ଵାରେ । ନ ବୁଡ ସଂସାର ସାଗରେ ।।୨୨୯ 
ସକଳ ପ୍ରାଣୀ ହୃଦେ ଥାଇ । ଭ୍ରମ କରାନ୍ତି ଭାବଗ୍ରାହୀ ।।୨୩୦ 
ତାହାର ନାମ ଉଚ୍ଚାରିଲେ । ଭ୍ରମ ନ ଥାଇ ଆତ୍ମାାତୁଲେ ।।୨୩୧ 
କହିଲି ଏ ପରମତତ୍ତ୍ଵ । କୃଷ୍ଣସେବକ ବଳବନ୍ତ ।।୨୩୨ 
ରେ ମନ କୃଷ୍ଣ ଆଶ୍ରେକର । ସର୍ବ ଆପଦ ହେବ ଦୂର ।।୨୩୩ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।।୨୩୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଯଜ୍ଞପତ୍ନୀ ଉଦ୍ଧରଣଂ ନାମ ଚତୁର୍ବିଂଶୋଽଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ଚୂଡାମଣି । ଗୋପନଗରେ ଚକ୍ରପାଣି ।।୧ 
ରୋହିଣୀ ନନ୍ଦନର ତୁଲେ । ଦିନ ହରନ୍ତି ଗୋପମେଳେ ।।୨ 
ଗୋପାଳେ ମିଳି ଏକଦିନେ । ଇନ୍ଦ୍ରର ଉତ୍ସବ ବିଧାନେ ।।୩ 
ସକଳେ ବିଚାରନ୍ତି ବସି । କୃଷ୍ଣ ମିଳିଲେ ମଧ୍ୟେ ଆସି ।।୪ 
ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର । ଜାଣନ୍ତି ଗୋପଙ୍କ ବିଚାର ।।୫ 
ଲୋକବେଭାରେ ଭାବଗ୍ରାହୀ । ବୋଲନ୍ତି ନନ୍ଦ ମୁଖ ଚାହିଁ ।।୬ 
ବୃଦ୍ଧ ଗୋପାଳେ ଛନ୍ତି ଯେତେ । ବିଶ୍ଵାସକର ଯେଝାମତେ ।।୭ 
ନନ୍ଦକୁ ପୁଚ୍ଛନ୍ତି ଅନନ୍ତ । ଇନ୍ଦ୍ରଉତ୍ସବର ବୃତ୍ତାନ୍ତ ।।୮ 
ଭୋ ତାତ କେବଣ ଉତ୍ସବ । ଏ କଥା କହ ସର୍ବଭାବ ।।୯ 
ତୁମ୍ଭ ବିଚାର ଯଜ୍ଞମତେ । ଉଦ୍ଦେଶ୍ୟ ଜାଣିବୁ କେମନ୍ତେ ।।୧୦ 
କେବଣ ମତେ ସାଧ୍ୟ କରି । ଯଜ୍ଞ କରନ୍ତି ନରନାରୀ ।।୧୧ 
ଏ ଯଜ୍ଞ କଲେ କିସ ଫଳ । ହସି କହନ୍ତି ନନ୍ଦବାଳ ।।୧୨ 
ଭୋ ତାତ ହୋଇବା ପ୍ରସନ୍ନ । କହ ଏ ପୂଜାର ବିଧାନ ।।୧୩ 
ଗୁପତ ନ କର ପିଅର । ଏ ସାଧୁଜନଙ୍କ ବେଭାର ।।୧୪ 
ଭାବ-ସେବକେ ସତ୍ୟ କହି । ବିଶେଷ ତୋ'ର ପୁତ୍ର ମୁହିଁ ।।୧୫ 
ସମଦରଶୀ ଯା'ର ଚିତ୍ତ । ନାହିଁ ତାହାର ରିପୁ ମିତ୍ର ।।୧୬ 
ସଂସାରଧର୍ମେ ଥାଇ ଜନ୍ତୁ । ଇଚ୍ଛନ୍ତି ନାନାକର୍ମ ହେତୁ ।।୧୭ 
ଜାଣି ନ ଜାଣି ଫଳ ଆଶେ । କର୍ମସାଧନ୍ତି ମନତୋଷେ ।।୧୮ 
ଦଇବମତେ ଫଳ ହୋଇ । ଯେ ଯାହା କର୍ମବଳେ ପାଇ ।।୧୯ 
ବେଦପୁରାଣ-କ୍ରିୟା ଘେନି । କର୍ମ ସାଧନ୍ତି ବିପ୍ର ମୁନି ।।୨୦ 
ତୁମ୍ଭେ ସାଧିବ କେଉଁମତେ । ବିଚାରି କହ ତାତ ମୋତେ ।।୨୧ 
କୃଷ୍ଣ ବଚନ ନନ୍ଦ ଶୁଣି । କୋଳେ ବସାଇ ଚକ୍ରପାଣି ।।୨୨ 
ବୋଲଇ ଶୁଣ ଦାମୋଦର । ପୂଜା କରିବୁ ସୁରଶ୍ଵେର ।।୨୩ 
ତା'ର ଆଜ୍ଞାରେ ମେଘମାଳ । ସଂସାରେ ବରଷନ୍ତି ଜଳ ।।୨୪ 
ମେଦିନୀ ଜଳଯୋଗ ପାଇ । ଅନେକ ଶସ୍ୟ ଉପୁଜାଇ ।।୨୫ 
ଜୀବିକା ହୋଇ ପ୍ରାଣୀଙ୍କର । ତେବେ ସେ ବଞ୍ଚଇ ସଂସାର ।।୨୬ 
ଶସ୍ୟ-ସମ୍ପଦ ଘେନି ଜନେ । ଯଜ୍ଞ କରନ୍ତି ତୋଷମନେ ।।୨୭ 
ନାନା ଦେବତା ଯଜ୍ଞେ ଦାହୀ । ପୂଜି ଅନେକ ଫଳ ପାଇ ।।୨୮ 
ଏମନ୍ତେ ଯେ ଯାହାର ମତେ । ଇନ୍ଦ୍ରଙ୍କୁ ପୂଜନ୍ତି ଜଗତେ ।।୨୯ 
ଯେ ଯାହା ମତେ ନାନା ଯାଗ । କରି ଲଭନ୍ତି ତିନିବର୍ଗ ।।୩୦ 
ଇଷ୍ଟଦେବତା ଶୁଭକାଳେ । ପୂଜା କରନ୍ତି ମହୀତଳେ ।।୩୧ 
ଯେ ନର ଲୋଭବଶ ହୋଇ । ଇଷ୍ଟଦେବତା ନ ପୂଜଇ ।।୩୨ 
ତାହାର ନାହିଁ ସୁଖଲେଶ । ଆପଦ ହୋଏ ପରବେଶ ।।୩୩ 
ନନ୍ଦ ବଚନ କୃଷ୍ଣ ଶୁଣି । ବୃଦ୍ଧ ଗୋପାଳେ ଯାହା ଭଣି ।।୩୪ 
ଇନ୍ଦ୍ର ବିଷୟେ କୋପକରି । ନନ୍ଦକୁ ବୋଲନ୍ତି ମୁରାରି ।।୩୫ 
କୃଷ୍ଣ ବୋଲନ୍ତି ଶୁଣ ତାତ । ଜଗତ କର୍ମେ ଆତଯାତ ।।୩୬ 
ଏ ଜୀବ ଆମିା କର୍ମ ଘେନି । ଗତ ଆଗତ ପଥଶ୍ରମୀ ।।୩୭ 
କର୍ମର ମତେ ଦୁଃଖସୁଖ । ଜନ୍ମମରଣ ହୋଏ ଦେଖ ।।୩୮ 
କର୍ମଟି ଦୁଃଖସୁଖଦାତା । ବିଶ୍ଵ ସଂସାରେ ବଳବନ୍ତା ।।୩୯ 
ଭୋ ତାତ କର୍ମପାଦେ ସେବ । କର୍ମହୁଁ ନାହିଁ ଅନ୍ୟ ଦେବ ।।୪୦ 
କର୍ମଭୂଞ୍ଜନ୍ତା ପ୍ରାଣୀଙ୍କର । ଇନ୍ଦ୍ର ତ ନୋହଇ ଠାକୁର ।।୪୧ 
କର୍ମ-ସଞ୍ଚିଲା ଏ ଜଗତ । ସ୍ଵଭାବେ ହୋନ୍ତି ଆତଯାତ ।।୪୨ 
କର୍ମର ବଳେ ଦେହ ଘେନି । ଜୀବ ଭ୍ରମଇ ନାନାଯୋନି ।।୪୩ 
କର୍ମ ଯେ ଶତ୍ରୁମିତ୍ର ହୋଇ । ଗୁରୁଙ୍କ ପ୍ରାୟେ ଶିକ୍ଷା ଦେଇ ।।୪୪ 
ସକଳେ କର୍ମ ସେବା କର । କହନ୍ତି ପ୍ରଭୁ ଦାମୋଦର ।।୪୫ 
ଯେ ପ୍ରାଣୀ ନିଜକର୍ମ ଛାଡି । ଅନ୍ୟ ଜୀବିକା ଲୋଭେ ଲୋଡି ।।୪୬ 
ଦୁର୍ଗତିପଥ ଆବୋରୋନ୍ତି । ଯେସନେ ବିଟପୀ ଯୁବତୀ ।।୪୭ 
ଭୋ ତାତ ଶୁଣ କର୍ମକଥା । ବେଦପୁରାଣେ ଯେ ବ୍ୟବସ୍ଥା ।।୪୮ 
ବ୍ରାହ୍ମଣଆଦି ଚାରିବର୍ଣ୍ଣ । ଯେ ଯାହା ମତେ ବୃତ୍ତି ଭିନ୍ନ ।।୪୯ 
ବେଦବିଚାରେ ଷଟକର୍ମ । ବ୍ରାହ୍ମଣ ଜନର ଏ ଧର୍ମ ।।୫୦ 
ଭୂମିପାଳନ ଶୂରବନ୍ତ । ଦାନ-ପୌରୁଷ କ୍ଷତ୍ରିବୃତ୍ତ ।।୫୧ 
କୃଷି ବାଣିଜ୍ୟ ଗୋରୁବୃତ୍ତି । ବୈଶ୍ୟଜନଙ୍କର ଏ ଗତି ।।୫୨ 
ବ୍ରାହ୍ମଣପାଦେ ସେବାକରି । ଶୂଦ୍ରେ ହୋଇବେ ସୁଖଚାରୀ ।।୫୩ 
ଏ ଚାରି ବର୍ଣ୍ଣର ବେଭାର । ବୈଶ୍ୟଙ୍କ ମତଟି ଆମ୍ଭର ।।୫୪ 
ଭୋ ତାତ ଶୁଣ ଆଦିଅନ୍ତ । ଯେମନ୍ତ କହଇ ବେଦାନ୍ତ ।।୫୫ 
ସୃଷ୍ଟିର କାଳେ ନାରାୟଣ । ଆଗେ ସର୍ଜିଲା ତିନିଗୁଣ ।।୫୬ 
ରଜୋଗୁଣରୁ ବ୍ରହ୍ମା ହୋଇ । ସତ୍ତ୍ଵଗୁଣକୁ ବିଷ୍ଣୁ ପାଇ ।।୫୭ 
ରୁଦ୍ରଙ୍କୁ ଦେଲେ ତମୋଗୁଣ । ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ ।।୫୮ 
ବ୍ରହ୍ମାଭିଆଣେ ମେଘମାଳ । ସଂସାରେ ବରଷନ୍ତି ଜଳ ।।୫୯ 
ଜନ୍ତୁ ଜୀବିକା ତେଣେ ହୋଇ । ଇନ୍ଦ୍ରେ ତ ପ୍ରୟୋଜନ ନାହିଁ ।।୬୦ 
ଇନ୍ଦ୍ରର ଭାଗ୍ୟେ ବଡପଣ । ଜଗତ ବିଷ୍ଣୁର ଭିଆଣ ।।୬୧ 
ଗ୍ରାମପାଟଣା ଦେଶ ପୁରେ । ଇନ୍ଦ୍ରକୁ ପୂଜିବେ ବେଭାରେ ।।୬୨ 
ବନଗହନେ ଆମ୍ଭ ଘର । ଗୋରୁ ଚରାଉ ନଦୀତୀର ।।୬୩ 
ନିର୍ଝର ଜଳପାନ କରି । ଆମ୍ଭ ଦେବତା ବନଗିରି ।।୬୪ 
ତୁମ୍ଭର ଯଜ୍ଞ ଯେବେ ସତ୍ୟ । କହଇ ଶୁଣ ଏକଚିତ୍ତ ।।୬୫ 
ଗୋରୁ ବ୍ରାହ୍ମଣ ପ୍ରୀତିଫଳେ । ଯଜ୍ଞ କରିବା ଗିରିତଳେ ।।୬୬ 
ପୂଜିବା ଗୋବର୍ଦ୍ଧନ ଶିରେ । ଯେ ଇନ୍ଦ୍ର ଯଜ୍ଞର ସମ୍ଭାରେ ।।୬୭ 
ଦ୍ଵିଗୁଣ କରି ବଳି ଭୋଜା । ସୁଖେ କରିବା ଗିରିପୂଜା ।।୬୮ 
ନାନା ବ୍ୟଞ୍ଜନ ଷଡରସ । ପିଷ୍ଟକ ପ୍ରପାନ ପାୟସ ।।୬୯ 
ଗୋରସ ଘୃତ ସରପୁଳି । ନାନାପିଷ୍ଟକେ ଖଣ୍ଡ ବୋଳି ।।୭୦ 
ଅନଳ ପୂଜା ହୋମ କର । ଋତ୍ଵିଜ ଚାରି ବେଦୁଁ ବର ।।୧ 
ପୂର୍ଣ୍ଣ ଆହୂତି ଯଜ୍ଞ ଅନ୍ତେ । ଦକ୍ଷିଣା ଦିଅ ଯଥୋଚିତ୍ତେ ।।୭୨ 
ଗୋରୁ କାଞ୍ଚନ ତିଳ ଅନ୍ନ । ଅତିଥି ପୂଜାର ବିଧାନ ।।୭୩ 
ଯେ ଯାହା ମତେ ତୋଷ କରି । ସୁଖେ ଭୁଞ୍ଜିବେ ନରନାରୀ ।।୭୪ 
କୋମଳତୃଣ ଅନ୍ନ ସଙ୍ଗେ । ଗୋରୁଙ୍କୁ ଭୁଞ୍ଜାଇବା ରଙ୍ଗେ ।।୭୫ 
ପର୍ବତେ ବଳି ଭୋଜା ଦେଇ । ସକଳେ ଅଳଙ୍କାର ଲାଇ ।।୭୬ 
କରିବା ଗିରି ପ୍ରଦକ୍ଷିଣ । ଆରାଧି ଅନଳ ବ୍ରାହ୍ମଣ ।।୭୭ 
ମୋହର ମତେ ଏ ଯୋଗାଇ । କୃଷ୍ଣ ବୋଲନ୍ତି ନନ୍ଦେ ଚାହିଁ ।।୭୮ 
ଶୁକ କହନ୍ତି ରାଜା ଆଗେ । ଶୁଣି ଗୋପାଳେ ଉଦ୍ବେଗେ ।।୭୯ 
କୃଷ୍ଣବଚନ ପ୍ରତିପାଳି । ନନ୍ଦକୁ ମଧ୍ୟେ ଘେନି ଭାଳି ।।୮୦ 
ଶ୍ରୀକୃଷ୍ଣ ବଚନ ପ୍ରଶଂସି । ମିଳିଲେ ଯେଝା ଘରେ ଆସି ।।୮୧ 
ଦ୍ଵିଗୁଣେ ନାନା ଦ୍ରବ୍ୟ ଘେନି । କରନ୍ତି ବାଦ୍ୟ ଶଙ୍ଖଧ୍ଵନି ।।୮୨ 
ପର୍ବତତଳେ ଯାଇ ମିଳି । କାମିନୀ ଦ୍ୟନ୍ତି ହୁଳହୁଳି ।।୮୩ 
ଯଜ୍ଞ ଆରମ୍ଭି ଗିରିତଳେ । ପୂଜିଲେ ଗୋ-ବିପ୍ର-ଅନଳେ ।।୮୪ 
ଯେ ଯାହା ମତେ ଦେଲେ ଦାନ । ସୁବର୍ଣ୍ଣ ବସ୍ତ୍ର ଗୋରୁ ଅନ୍ନ ।।୮୫ 
ଦେବ ଅତିଥି ତୋଷ କରି । ଭୋଜନ କଲେ ନରନାରୀ ।।୮୬ 
ବିବିଧ ଅଳଙ୍କାର ଲାଇ । ଗୋରୁ ବ୍ରାହ୍ମଣ ମଧ୍ୟେ ଥାଇ ।।୮୭ 
ପର୍ବତ କଲେ ପ୍ରଦକ୍ଷିଣ । ଗୋରୁଙ୍କୁ ଦେଲେ ଅନ୍ନ ତୃଣ ।।୮୮ 
ଶକଟ ମଣ୍ଡିଲେ ଗୋପାଳେ । ଦିବ୍ୟବସନ ରତ୍ନମାଳେ ।।୮୯ 
ବାଳକ କୋଳେ ଘେନି ନାରୀ । ନନ୍ଦ ଯଶୋଦା ଆଦିକରି ।।୯୦ 
ରୋହିଣୀ ଯଶୋଦାର ମେଳେ । ରାମ ଗୋବିନ୍ଦ ଘେନି କୋଳେ ।।୯୧ 
ଶଙ୍ଖ ମହୁରୀ ନାଦ ଭେରୀ । ମୁରଲୀ ନାଦେ ଗୀତ ସ୍ଫୁରି ।।୯୨ 
ବୁଲନ୍ତି ଗିରି ଚାରିଦିଗେ । କୃଷ୍ଣ ଆନନ୍ଦ ବଳି ଯୋଗେ ।।୯୩ 
ଗୋବିନ୍ଦ ଯୋଗମାୟା ବଳେ । ପର୍ବତ ଶିଖେ ବିଜେ କଲେ ।।୯୪ 
ଯଶୋଦା କୋଳେ ଛନ୍ତି ବସି । ଗୋପୀ ଗୋପାଳଙ୍କୁ ବିଶ୍ଵାସି ।।୯୫ 
ପର୍ବତ ଶିଖେ ବିଶ୍ଵରୂପୀ । ଟେକି ଚାହଁାନ୍ତି ଗୋପଗୋପୀ ।।୯୬ 
ବେନି ଯୋଜନ ଲମ୍ବେ ଭୁଜ । ଶିରେ ଲାଗଇ ଗ୍ରହରାଜ ।।୯୭ 
ଶ୍ୟାମସୁନ୍ଦର ତନୁବର୍ଣ୍ଣ । ଗୋପଙ୍କୁ ଚାହିଁ ସାବଧାନ ।।୯୮ 
ବୋଲନ୍ତି ହୋଇଲି ମୁଁ ତୋଷ । ତୁମ୍ଭର ପୂରାଇବି ଆଶ ।।୯୯ 
ନିଶ୍ଚିନ୍ତ ହୋଇଥାଅ ବନେ । ମୋହର ପୂଜାର ବିଧାନେ ।।୧୦୦ 
ଖଣ୍ଡିବି ସକଳ ଆପଦ । ଗୋକୁଳ ହୋଇବ ଆନନ୍ଦ ।।୧୦୧ 
ତଳେ ଲମ୍ବାଇ ବେନି ଭୁଜ । ବଳି ଭୁଞ୍ଜନ୍ତି ଗିରିରାଜ ।।୧୦୨ 
ଗୋପୀ ଗୋପାଳଙ୍କୁ ଅନାଇଁ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୧୦୩ 
ଦେଖ ହୋ ପର୍ବତ ମହିମା । ଯଜ୍ଞର ବଳେ ପୁଣ୍ୟକର୍ମା ।।୧୦୪ 
ପ୍ରସନ୍ନ ହୋଇଲେଟି ଆଜ । କିସ କରିବେ ଦେବରାଜ ।।୧୦୫ 
ଏତେହେଁ କାଳ କଲ ପୂଜା । ଦେବତା ନ ଖାଇଲା ଭୋଜା ।।୧୦୬ 
ଏମନ୍ତ ଦିଅଁ ଅଛି କାହିଁ । ହସ୍ତ ପ୍ରସାରି ବଳି ଖାଇ ।।୧୦୭ 
ଇନ୍ଦ୍ରର ଚିହ୍ନ ବର୍ଣ୍ଣ ନାହିଁ । ନ ଜାଣି ପୂଜ ବାଇ ହୋଇ ।।୧୦୮ 
ଏମନ୍ତ ନ ଦେଖିଲ ଦିନେ । ବଳି ଭୁଞ୍ଜଇ ତୋଷମନେ ।।୧୦୯ 
ଏବେ ତୁମ୍ଭର ଚିନ୍ତା ନାହିଁ । ନିଶ୍ଚିନ୍ତେ ଥିବ ଏହା ଧ୍ୟାୟି ।।୧୧୦ 
ଏ ଆମ୍ଭ ପୁରାଇବେ ଆଶା । ଏଣେ ସେ ଆମ୍ଭର ଭରସା ।।୧୧୧ 
ଏହାଙ୍କୁ ନମସ୍କାର କର । ଏ ଆମ୍ଭ ଜୀବନ ଠାକୁର ।।୧୧୨ 
ଏହାଙ୍କୁ ଅବଜ୍ଞା ଯେ କରି । ପଡିବେ ନରକ ଆବୋରି ।।୧୧୩ 
ଏ ଆମ୍ଭ ରଖିବେ ଗୋକୁଳ । ବୋଲନ୍ତି ପ୍ରଭୁ ଆଦିମୂଳ ।।୧୧୪ 
ଏମନ୍ତ କହି ବନମାଳୀ । ଆପଣେ କଲେ ନିଉଛାଳି ।।୧୧୫ 
ଦେଖି ଆନନ୍ଦ ଗୋପଗୋପୀ । ନମିଲେ ପର୍ବତ ନିରୋପି ।।୧୧୬ 
ବୋଲନ୍ତି ଆମ୍ଭେ ଭାଗ୍ୟବନ୍ତ । ପ୍ରତ୍ୟକ୍ଷେ ଦେଖିଲୁ ପର୍ବତ ।।୧୧୭ 
କଲ୍ୟାଣ ହେଉ ନନ୍ଦବାଳେ । ଏ ଆମ୍ଭ ରଖିବ ଗୋକୁଳେ ।।୧୧୮ 
ଏମନ୍ତ ପୂଜାବିଧି କଲେ । ଗୋପେ ମିଳିଲେ ସନ୍ଧ୍ୟାକାଳେ ।।୧୧୯ 
କୃଷ୍ଣ ଚରିତ ପରଶଂସି । ମିଳିଲେ ନିଜ ପୁରେ ଆସି ।।୧୨୦ 
ସେ ହରିଚରଣେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୨୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ପଞ୍ଚବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଷଡବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷଡବିଂଶ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷରାଜା ମୁଖ ଚାହିଁ । ଶୁକ କହନ୍ତି ତୋଷ ହୋଇ ।।୧ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ କୁରୁନୃପମଣି । ସ୍ଵର୍ଗେ ଜାଣିଲେ ବଜ୍ରପାଣି ।।୨ 
କୃଷ୍ଣର ଦେଖି ଦୁଷ୍ଟପଣ । କୋପେ କମ୍ପିଲା ସୁରରାଣ ।।୩ 
କହଇ ଦେବଙ୍କୁ ବସାଇ । ମେଘ ପବନକୁ ଅଣାଇ ।।୪ 
ପ୍ରଳୟକାରୀ ମେଘଗଣ । ଅନାଇଁ କହେ ମଘବାନ ।।୫ 
ଶୁଣ ପବନ ମେଘମାଳେ । ମୋ' ପୂଜା ଭାଙ୍ଗିଲେ ଗୋପାଳେ।।୬ 
ଯଶୋଦାସୁତ କୃଷ୍ଣ ବୋଲେ । ଗୋପାଳେ ମୋତେ ନ ମାନିଲେ ।।୭ 
ବାଳକ କୃଷ୍ଣ ବୋଲି ନାମ । ତା ବେଲେ କଲେ ଏଡେ କର୍ମ ।।୮ 
ମନୁଷ୍ୟ ହୋଇ ବଳୀୟାର । ପୂଜା ଭାଙ୍ଗିଲା ଗୋପେ ମୋର ।।୯ 
ଗଉଡେ କୃଷ୍ଣ ସଙ୍ଗେ ଭୋଳ । ମୁଁ ଆଜ ପୂରାଇବି କାଳ ।।୧୦ 
ଏ ଅପମାନ କେବା ସହି । ସ୍ଵର୍ଗରେ ଇନ୍ଦ୍ରପଦ ବହି ।।୧୧ 
ସମ୍ପଦ-ମତ୍ତଗର୍ବ ଅନ୍ଧେ । ସିନ୍ଧୁ ତରିବେ ବାଲିବନ୍ଧେ ।।୧୨ 
ଦଦରା ନାବେ ଯେହ୍ନେ ବସି । ସମୁଦ୍ରତରଣେ ସାହସୀ ।।୧୩ 
ଭବତରଣେ ପଥ ଲୋଡି । ପଣ୍ଡିତେ ଧର୍ମଶାସ୍ତ୍ର ଛାଡି ।।୧୪ 
ଏମନ୍ତ ମଣିଲେ ଗୋପାଳେ । ନନ୍ଦବାଳକ କୃଷ୍ଣ ବୋଲେ ।।୧୫ 
ବାଳକ ସପତବରଷ । ତାବୋଲେ କରିଲେ ବିଶ୍ଵାସ ।।୧୬ 
ବାଳୁତ ପ୍ରାୟ ଖେଳୁଥାଇ । ପାଠପଠନ ନ ଜାଣଇ ।।୧୭ 
ଗାଈ ଚରାଇ ବନେ ବନେ । ଗୋପାଳ ସଙ୍ଗେ ବେଣୁସ୍ଵନେ ।।୧୮ 
ପଣ୍ଡିତ ପ୍ରାୟ ତା'କୁ ମଣି । ମୋହର ମହିମା ନ ଜାଣି ।।୧୯ 
ଏଡେ ଅନୀତି ଆଚରିଲେ । ଆଜ ସଂଗ୍ରାମ କୃଷ୍ଣ ତୁଲେ ।।୨୦ 
ଜାଣିବା କୃଷ୍ଣ ଆଶ୍ରେ କରି । କେମନ୍ତେ ଥିବେ ଗୋପପୁରୀ ।।୨୧ 
ଗୋରୁ ଗୋପାଳ କୃଷ୍ଣ ଆଦି । ଏ ମୋର ଯଜ୍ଞଭଙ୍ଗେ ବାଦୀ ।।୨୨ 
ଏହାଙ୍କୁ କର ବେଗେ ନାଶ । ଆବୋରି ବୃନ୍ଦାବନଦେଶ ।।୨୩ 
ତୁମ୍ଭେ ପ୍ରଳୟ ଚାରିମେଘେ । ଗୋପେ ବରଷ ଯାଇ ବେଗେ ।।୨୪ 
ଶୁଣ ପବନ ଅଣଚାଶ । ଏ ଚାରିମେଘେ ତୁମ୍ଭେ ମିଶ ।।୨୫ 
ବିଜୁଳି ଘୋରନାଦ ଘେନି । ଶବଦେ କମ୍ପାଅ ମେଦିନୀ ।।୨୬ 
ବଜ୍ର ପାଷାଣ ସଙ୍ଗେ ବାରି । ବରଷ ଘୋରନାଦ କରି ।।୨୭ 
ମୁଁ ପୁଣି ତୁମ୍ଭ ପଛେ ଥାଇ । ଅଇରାବତରେ ଆରୋହୀ ।।୨୮ 
ବଜ୍ର ମାରିବି ନିରନ୍ତରେ । ଅନଳଜ୍ୟୋତି ପରଖରେ ।।୨୯ 
ନନ୍ଦସମ୍ପଦ କରି ନାଶ । ତେବେ ହୋଇବ ମନତୋଷ ।।୩୦ 
ରିପୁ ନ ସାଧନ୍ତି ଯେ ପ୍ରାଣୀ । ତାହାଙ୍କୁ ମନୁଷ୍ୟେ ନ ଗଣି ।।୩୧ 
ଶୁକ କହନ୍ତି ରାଜା ଆଗେ । ଇନ୍ଦ୍ରର ବୋଲେ ଚାରିମେଘେ ।।୩୨ 
ପବନ ଘେନି ଚଳିଗଲେ । ଗୋପନଗରକୁ ବେଢ଼ିଲେ ।।୩୩ 
ଗୋପନଗର ସୀମା ଯେତେ । ରୁନ୍ଧିଲେ ଦିଗ-ଶୂନ୍ୟପଥେ ।।୩୪ 
ବିଜୁଳିନାଦ ଖରତର । ଦିବସେ କଲେ ଅନ୍ଧକାର ।।୩୫ 
ପବନ ଘୋରନାଦ କରି । ଶବଦେ କମ୍ପେ ବସୁନ୍ଧରୀ ।।୩୬ 
ହସ୍ତୀର ଶୁ ପ୍ରାୟ ଜଳ । ଧାରା ବରଷନ୍ତି ଗହଳ ।।୩୭ 
ଜଳର ସଙ୍ଗେ ଶିଳା ପଡି । ଶବଦ ମେଘ ଘଡଘଡି ।।୩୮ 
ଦଣ୍ଡକେ ଉଛୁଳିଲା ମହୀ । ସ୍ଥଳ ଗଭୀର ନ ଦିଶଇ ।।୩୯ 
ଶୀତ ପବନ ସଙ୍ଗେ ବାରି । କମ୍ପନ୍ତି ଗୋପ ନରନାରୀ ।।୪୦ 
ଗୋପାଳେ ଦେଖି ବିପରୀତ । ବୋଇଲେ ହୋଇଲୁ ଅନାଥ ।।୪୧ 
ଯଶୋଦା ନନ୍ଦନର ବୋଲେ । ବିବାଦ କଲୁ ଇନ୍ଦ୍ରତୁଲେ ।।୪୨ 
ବାଳବଚନ ସତ୍ୟ କରି । ଅନାଥ ହେଲୁ ଗୋପପୁରୀ ।।୪୩ 
କାହାରେ ପଶିବୁଁ ଶରଣ । ଅକାଳେ ହୋଇଲା ମରଣ ।।୪୪ 
ଅନାଥ ହୋଇଲୁ ଗୋକୁଳ । ଡାକନ୍ତ ରଖ ଆଦିମୂଳ ।।୪୫ 
ହେ କୃଷ୍ଣ ତୋ'ର ବୋଲ କରି । ନିଶ୍ଚେ ବୁଡିଲା ଗୋପଶିରୀ ।।୪୬ 
ଗୋରୁଏ ଶିଳା ଜଳେ କମ୍ପି । କୃଷ୍ଣଙ୍କୁ ଚାହାଁନ୍ତି ନିରୋପି ।।୪୭ 
ଲାଞ୍ଜେ ଆଚ୍ଛାଦି ମୁଖଦେଶେ । ମିଳିଲେ ଗୋବିନ୍ଦର ପାଶେ ।।୪୮ 
ବୃଦ୍ଧ ବାଳକେ ଥରହର । ଡାକନ୍ତି ରଖ ଦାମୋଦର ।।୪୯ 
ତୋରେ ଶରଣ ଗୋପପୁର । ତୁ ନାଥ ଆମ୍ଭ ବଳୀୟାର ।।୫୦ 
ତୁ ନାଥ ଆମ୍ଭର ପରାଣ । ତୋ ବେଳେ ଗଲା ଆମ୍ଭ ପ୍ରାଣ ।।୫୧ 
ଥୋକେ ବୋଲନ୍ତି କୃଷ୍ଣ ବୋଲେ । ବିବାଦ କଲୁଁ ଇନ୍ଦ୍ର ତୁଲେ ।।୫୨ 
ଏ କାହିଁ ରଖିବ ଗୋକୁଳ । ମନୁଷ୍ୟଜନ୍ମ ନନ୍ଦବାଳ ।।୫୩ 
ସକଳେ ହୋଇଲୁ ନିରେଖ । ଡାକନ୍ତି ନାରାୟଣ ରଖ ।।୫୪ 
ମଧୁସୂଦନ ଚକ୍ରଧର । ଅନାଦି ଧର୍ମ ନିରାକାର ।।୮୫ 
ତୋର ଶରଣୁଁ ଅନ୍ୟ ନାହିଁ । ଗୋକୁଳ ରଖ ଭାବଗ୍ରାହୀ ।।୮୬ 
ଇନ୍ଦ୍ରର ହୋଇଲୁଁ ବଇରୀ । ବୁଡିଲା ଗୋପପୁର ଶିରୀ ।।୮୭ 
ସକଳେ ହୋଇଲୁ ନିରାଶ । ଛାଡିଲୁଁ ଜୀବନର ଆଶ ।।୮୮ 
ଗୋପର ଦେଖିଣ ବିକଳ । ହସି ବୋଲନ୍ତି ନନ୍ଦବାଳ ।।୮୯ 
ଏତ ଅଋତୁ ବରଷଣ । ପ୍ରଚଣ୍ଡ ପବନ ପାଷାଣ ।।୯୦ 
ବରଷା ଋତୁ ଏ ନୁହଁଇ । ଇନ୍ଦ୍ର ବରଷେ କୋପ ବହି ।।୯୧ 
ବାସବ ମୋତେ ନ ଜାଣଇ । ମନୁଷ୍ୟ ପ୍ରାୟେକ ମଣଇ ।।୯୨ 
ମୋହର ଜୀବନ ଗୋକୁଳ । ଏହାଙ୍କୁ କରଇ ବିକଳ ।।୯୩ 
ମୋତେ ସେ କଲା ଏଡେ କର୍ମ । ଭୋଳେ ହୋଇଲା ମତିଭ୍ରମ ।।୯୪ 
ପୂର୍ବେ ଏ ଅଛି ତପ ଦାହୀ । ମୋହର ପାଦେ ଚିତ୍ତ ଦେଇ ।।୯୫ 
କେମନ୍ତେ ନାଶିବି ସମ୍ପଦ । ମୋହର ଦେଲା ଇନ୍ଦ୍ରପଦ ।।୯୬ 
ଏହାର ଗର୍ବ ଆଜ ନାଶି । ପୁଣି ମୁଁ ସ୍ଥାପିବି ଆଶ୍ଵାସି ।।୯୭ 
ମୋହର ଭାବ ଯେ ଜାଣଇ । ତାହାର ଦେହେ ଗର୍ବ ନାହିଁ ।।୯୮ 
ଗର୍ବଗଞ୍ଜନେ ବାନା ମୋର । ଦୁଷ୍ଟଦଳନେ ଅବତାର ।।୯୯ 
ମୋର ସମ୍ପଦ ଗୋପପୁରୀ । ମୁହିଁ ସେ ଗୋପପୁର ଶିରୀ ।।୧୦୦ 
ମୋତେ ମାରିବ ବୋଲେ କୋପେ । ଇନ୍ଦ୍ର ହିଁ ଆସିଅଛି ଗୋପେ ।।୧୦୧ 
ଅଇରାବତ ସେ ଆରୋହି । ବଜ୍ର ମାରଇ ମୋତେ ଚାହିଁ ।।୧୦୨ 
ଆଜ ମୁଁ ରଖିବି ଗୋକୁଳ । କେ ସହୁ ଗୋରୁଙ୍କ ବିକଳ ।।୧୦୩ 
ଏମନ୍ତ ବିଚାରି ଅନନ୍ତ । ବଢ଼ାଇ ଦେଲେ ବାମହସ୍ତ ।।୧୦୪ 
ପର୍ବତ ଥିଲା ନଦୀତୀରେ । ଗୋବିନ୍ଦ ଉପାଡିଲେ ହେଳେ ।।୧୦୫ 
ଅଚଳ ମୃତ୍ତବନ୍ତ ହୋଇ । ଶ୍ରୀଭୁଜେ ବସିଲାକ ଯାଇ ।।୧୦୬ 
ଜାଣି ସେ କୃଷ୍ଣ ନିଜ ଧାମ । ପର୍ବତ ତେଜିଲା ଆଶ୍ରମ ।।୧୦୭ 
ଯହୁଁ ସେ ପ୍ରଭୁ ଦେବରାଜ । ବିସ୍ତାର କଲେ ମହାଭୁଜ ।।୧୦୮ 
କରେ ପର୍ବତ ବସାଇଲେ । ବିଶ୍ଵମୂରତି ପ୍ରକାଶିଲେ ।।୧୦୯ 
ଛତ୍ର ପ୍ରାୟେକ ଗିରି ତୋଳି । ଡାକନ୍ତି ପ୍ରଭୁ ବନମାଳୀ ।।୧୧୦ 
ହେ ତାତ ମାତ ଗୋପବାଳେ । ବହନ ପଶ ଗିରିତଳେ ।।୧୧୧ 
ଗୋରୁ ଗୋପାଳ ଆଦିକରି । ସର୍ବସମ୍ପଦ ନରନାରୀ ।।୧୧୨ 
ନିର୍ଭୟ ହୋଇ ସର୍ବେ ପଶ । ମନେ ନ କର କିଛି ତ୍ରାସ ।।୧୧୩ 
ହସି ବୋଲନ୍ତି ପୀତବାସ । ତୁମ୍ଭେ ଯେ ମୋହର ବିଶ୍ଵାସ ।।୧୧୪ 
ମୋହର କରେ ଗିରି ଥିବ । ତୁମ୍ଭ ଉପରେ ନ ପଡିବ ।।୧୧୫ 
ପୁଷ୍ପ ହୁଁ ଉଶ୍ଵାସଟି ମୋତେ । ତୁମ୍ଭେ ନ ଯାଅ ଅପରତେ ।।୧୧୬ 
ତୁମ୍ଭର ହିତେ ଗିରିବରେ । ଦେଖ ତୋଳିଲି ବାମକରେ ।।୧୧୭ 
ତୁମ୍ଭେ ଯେ ମଲେ ହତ୍ୟା ମୋର । କହନ୍ତି ପ୍ରଭୁ ଦାମୋଦର ।।୧୧୮ 
ତୁମ୍ଭର ହିତେ ମୋହ ଦେହୀ । ଜନ୍ମିଛି ନରଦେହ ବହି ।।୧୧୯ 
ମୋହର ବୋଲେ ଯଜ୍ଞ ଭାଜି । ଏବେ ହୋଇଲେ ଇନ୍ଦ୍ରେ ଗଞ୍ଜି ।।୧୨୦ 
ମୁଁ ଆଜ ରଖିବି ତୁମ୍ଭଙ୍କୁ । କିମ୍ପାଇ ଡର ବାସବକୁ ।।୧୨୧ 
ନିର୍ଭୟ ଚିତ୍ତେ ସର୍ବେପଶ । ପର୍ବତ ବଡଇ ଉଶ୍ଵାସ ।।୧୨୨ 
ଭୃତ୍ୟଙ୍କ ଛଳେ ନରହରି । ତୋଳିଲେ ଗୋବର୍ଦ୍ଧନ ଗିରି ।।୧୨୩ 
କୃଷ୍ଣବଚନେ ସୁଖଭୋଳେ । ପଶିଲେ ପର୍ବତର ତଳେ ।।୧୨୪ 
ଯାହାର ଘରେ ଯେତେ ଦ୍ରବ୍ୟ । ପଶିଲେ ସଙ୍ଗେ ଘେନି ସର୍ବ ।।୧୨୫ 
ଗିରିକନ୍ଦରେ ଗଲେ ପଶି । ଶ୍ରୀକୃଷ୍ଣ ବଚନେ ବିଶ୍ଵାସି ।।୧୨୬ 
ଦାସବତ୍ସାଳ ବନମାଳୀ । ପୁଷ୍ପର ପ୍ରାୟେ ଗିରି ତୋଳି ।।୧୨୭ 
ବାମ-କନିଷ୍ଠ-ଅଙ୍ଗୁଳିରେ । ଗୋବିନ୍ଦ ବସାଇଲେ ଧୀରେ ।।୧୨୮ 
ଅଙ୍ଗୁଳି-ଅଗ୍ରେ ଗିରି ଦେଖି । ଭୟେ ବୁଜିଲେ ସର୍ବେ ଆଖି ।।୧୨୯ 
ଗୋପୀଏ ଗୁୁରୁଙ୍କର ମେଳେ । ଅନାଇ କାନ୍ଦନ୍ତି ବିକଳେ ।।୧୩୦ 
ବୋଲନ୍ତି ଏବେ ନାଶଗଲୁ । ଗିରିକନ୍ଦରେ ପ୍ରାଣ ଦେଲୁ ।।୧୩୧ 
ସାତ ବରଷ ପୁଅ କରେ । ପର୍ବତ ଅଙ୍ଗୁଳି ଅଗ୍ରରେ ।।୧୩୨ 
ଏ କେତେବେଳ ଧରିଥିବ । ପବନ ବହିଲେ ପଡିବ ।।୧୩୩ 
କୋପ କରିଛି ଇନ୍ଦ୍ରରାଜା । ଆମେ ନ ଦେଲୁ ବଳି ଭୋଜା ।।୧୩୪ 
ନନ୍ଦର ସୁତ ଆମ୍ଭ କାଳ । ତୋବୋଲେ ବୁଡିଲା ଗୋକୁଳ ।।୧୩୫ 
ଏମନ୍ତେ ପର୍ବତକୁ ଚାହିଁ । ଗୋପୀଙ୍କ ଦେହେ ପ୍ରାଣ ନାହିଁ ।।୧୩୬ 
ସମସ୍ତ ଚକ୍ଷୁ ଏକମେଳେ । ଥୋଇଲେ କୃଷ୍ଣ କରତଳେ ।।୧୩୭ 
କ୍ଷୁଧା ପିପାସେ ନାହିଁ ମନ । ନିମିଷେ କଲେ ସାତଦିନ ।।୧୩୮ 
କୃଷ୍ଣର ମାୟାଯୋଗ ବଳେ । ରାତ୍ର ଦିବସ ନ ଜାଣିଲେ ।।୧୩୯ 
କୃଷ୍ଣଙ୍କୁ ବୋଲନ୍ତି ଗୋପାଳେ । ଗିରି ଧଇଲୁ ବାଳକାଳେ ।।୧୪୦ 
ଆମ୍ଭଙ୍କୁ ଲାଗୁଅଛି ଭୟ । ମରଣ ହୋଇଲା ନିଶ୍ଚୟ ।।୧୪୧ 
ଆସ ହୋ ଗୋପାଳେ ସମସ୍ତେ । ଗିରି ଧରିବା ଯେଝାମତେ ।।୧୪୨ 
ବାଳୁତ ପୁଅ ହସ୍ତେ ମେରୁ । ଏଡେ ଅଚଳ ମହାଗରୁ ।।୧୪୩ 
ପଡିଲେ ସମସ୍ତେ ମରିବା । ଯେ ଯାହା ମତେ ଧରିଥିବା ।।୧୪୪ 
ଏତକ ବୋଲିଣ ଗୋପାଳେ । ଲଉଡି ଦେଲେ ଗିରିମୂଳେ ।।୧୪୫ 
ଯେ ଯାହା ଅନୁରୂପେ ଧରି । ରହିଲେ ଗୋପ ନରନାରୀ ।।୧୪୬ 
ଇନ୍ଦ୍ର ଯେ ଶୂନ୍ୟେ ରହିଥିଲା । ସପତ ଦିନ ବରଷିଲା ।।୧୪୭ 
ପ୍ରଳୟକାରୀ ମେଘମାଳ । ଫୁଟିଣ ହୋଇଲେ ନିର୍ଜଳ ।।୧୪୮ 
ପବନ ଚଳି ନ ପାରିଲେ । ଅଳପ ଅଳପ ବହିଲେ ।।୧୪୯ 
ବିଜୁଳି ମେଘେ ଲୀନ ହେଲା । ଶବଦ ନିଶ୍ଚଳ ହୋଇଲା ।।୧୫୦ 
ଦେଖି କମ୍ପିଲା ସୁରପତି । ଆରୋହି ଐରାବତ ହସ୍ତୀ ।।୧୫୧ 
ଆପଣା କରେ ବଜ୍ର ଘେନି । କୋପେ ଧାଇଁଲା ସସ୍ରଯୋନି ।।୧୫୨ 
ସହସ୍ର ଧାର ଶକ୍ତି ତୋଳି । ମନେ ଜାଣିଲେ ବନମାଳୀ ।।୧୫୩ 
ଇନ୍ଦ୍ର ଯେ ଆସୁଅଛି ରଙ୍ଗେ । ମାରିବ ଗୋବର୍ଦ୍ଧନ ଅଙ୍ଗେ ।।୧୫୪ 
ବଜ୍ରେ ପର୍ବତ ହେବ ଧ୍ଵଂସ । ଗୋପୀଗୋପାଳେ ଯିବେ ନାଶ ।।୧୫୫ 
ଏତେ ବିଚାରି ଚକ୍ରଧାରୀ । ପର୍ବତ ଚକ୍ରେଣ ଉହାଡି ।।୧୫୬ 
କୋପ ଯେ ହୋଇ ସୁରପତି । ବଜ୍ର ପ୍ରହାର କଲା ଧାତି ।।୧୫୭ 
ପର୍ବତେ ପଡି ବଜ୍ର ଶର । ଝଲକି ଉଠିଲା ଅନଳ ।।୧୫୮ 
ଦେଖି କ୍ରୋଧଇ ସୁରଶ୍ଵେର । ପୁଣି କଲାକ ସେ ପ୍ରହାର ।।୧୫୯ 
ବାସବ ଦେହେ ଶସ୍ତ୍ର ବାଜି । ପୁଣି ପିଟିଲା ଗଳଗାଜି ।।୧୬୦ 
ଚକ୍ରେ ପଡନ୍ତେ ବଜ୍ରଶର । ମୁଖରୁ ବହିଲା ରୁଧିର ।।୧୬୧ 
ସର୍ମ ପାଇଲା ସୁରପତି । ଜାଣିଲା ନିଶ୍ଚେ ଏ ଶ୍ରୀପତି ।।୧୬୨ 
ଇନ୍ଦ୍ରର କରେ ଶସ୍ତ୍ର ନାହିଁ । ବୋଲଇ ମେଘକୁ ଅନାଇ ।।୧୬୩ 
ଆଉ କି ଗର୍ବ ଅଛି ମୋର । ଗିରି ତୋଳିଲେ ଦାମୋଦର ।।୧୬୪ 
ରଖିଲେ ଗୋପପୁର ଶିରୀ । ଆସ ହୋ ଯିବା ନିଜ ପୁରୀ ।।୧୬୫ 
ଏମନ୍ତ ବୋଲି ବାହୁଡିଲା । ନିଜ ଭୁବନେ ବିଜେ କଲା ।।୧୬୬ 
କୃଷ୍ଣ ଯେ ଥିଲେ ଗିରିତୋଳି । ଜାଣିଲେ ମେଘେ ଗଲେ ଚଳି ।।୧୬୭ 
ହାରିଣ ବାହୁଡିଲା ଇନ୍ଦ୍ର । ଜାଣିଲେ ପ୍ରଭୁ ଆଦିକନ୍ଦ ।।୧୬୮ 
ବୋଲନ୍ତି ଗୋପାଳଙ୍କୁ ଚାହିଁ । ବାହାର ହୁଅ ବେଗ ହୋଇ ।।୧୬୯ 
ଗଗନ ନିର୍ମଳ ଦିଶିଲା । ରବି କିରଣ ପ୍ରକାଶିଲା ।।୧୭୦ 
ସକଳ ଜଳ ନଦୀମାର୍ଗେ । ପଶିଲେ ସମୁଦ୍ର ସଂଯୋଗେ ।।୧୭୧ 
ପବନ ବହିଲା ଉଶ୍ଵାସ । ଦିଶିଲା ବନ ଦିଗ ଦେଶ ।।୧୭୨ 
ଏବେ ବାହାର ହୁଅ ବେଗେ । ନିର୍ମଳ ବନଭୂମି ଭାଗେ ।।୧୭୩ 
ପର୍ବତ ଧରି ନ ପାରଇ । ପଡିଲେ ମୋର ଦୋଷ ନାହିଁ ।।୧୭୪ 
ଶୁଣି ଗୋପାଳେ ଥରହର । ବାହାର ହୋଇଲେ ସତ୍ଵର ।।୧୭୫ 
ଯେ ଯାହା ଧନ ଦ୍ରବ୍ୟ ଲଇ । ବୃଦ୍ଧ ବାଳକ ବତ୍ସା ଗାଈ ।।୧୭୬ 
ବାହାର ହୋଇଲେ ସକଳେ । କୃଷ୍ଣ ଚାହିଁଲେ ଗିରିତଳେ ।।୧୭୭ 
ଦେଖିଲେ ତଳେ ନାହିଁ କେହି । ଗୋପୀ ଗୋପାଳ ବତ୍ସା ଗାଈ ।।୧୭୮ 
ପରମାନନ୍ଦ ତୋଷମନେ । ଗିରି ସ୍ଥାପିଲେ ଯଥାସ୍ଥାନେ ।।୧୭୯ 
ଦେଖନ୍ତି ସ୍ଵର୍ଗେ ଦେବତାଏ । ହରଷେ କଲେ ଜୟେ ଜୟେ ।।୧୮୦ 
ନିବେଶି ନିଜ ସ୍ଥାନେ ଗିରି । ଗୋପେ ମିଳିଲେ ନରହରି ।।୧୮୧ 
କୃଷ୍ଣଙ୍କୁ ଦେଖିଣ ଗୋପାଳେ । ଧରନ୍ତି ଜଣେ ଜଣେ କୋଳେ ।।୧୮୨ 
ଦଧି ଅକ୍ଷତ ଜଳ ଘେନି । କୃଷ୍ଣଙ୍କୁ ସିଞ୍ଚନ୍ତି କାମିନୀ ।।୧୮୩ 
ନନ୍ଦ ରୋହିଣୀ ଯଶୋବନ୍ତୀ । କୃଷ୍ଣଙ୍କୁ କୋଳରେ ବସାନ୍ତି ।।୧୮୪ 
ଆଶିଷ ଦ୍ୟନ୍ତି ସ୍ନେହଭରେ । ଗୋରଜ ଲେପନ୍ତି ଶରୀରେ ।।୧୮୫ 
ଆକାଶେ ଥାଇ ଦେବନାରୀ । ସିଦ୍ଧ-ଚାରଣେ ସ୍ତୁତି କରି ।।୧୮୬ 
ଦୁନ୍ଦୁଭି ବାଦ୍ୟ ଗୀତନାଦେ । ଗନ୍ଧର୍ବେ ମଙ୍ଗଳ ଶବଦେ ।।୧୮୭ 
ପୁଷ୍ପ ବରଷି ସ୍ତୁତି କରି । ରଙ୍ଗେ ନାଚନ୍ତି ଅପସରୀ ।।୧୮୮ 
ଦିନକୁ ଦିନ ଅତି ରସ । ଗୋକୁଳେ ରାମ ହୃଷିକେଶ ।।୧୮୯ 
କୃଷ୍ଣ ମହିମା ଦେଖ ଜନେ । ଆନନ୍ଦ ଗୋପାଳଙ୍କ ମନେ ।।୧୯୦ 
ହରି ମହିମା ହୃଦେ ଧରି । ଦିନ ବଞ୍ଚନ୍ତି ଗୋପନାରୀ ।।୧୯୧ 
ସେ ଗିରିଧର ପଦ୍ମପାଦେ । ମୋ' ଚିତ୍ତ ରହୁ ଅପ୍ରମାଦେ ।।୧୯୨ 
ସେ ରାମକୃଷ୍ଣ ପାଦେ ଆଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୯୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଷଡବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ସପ୍ତବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତବିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପାଣ୍ଡବ-ଚୂଡାମଣି । ନନ୍ଦନନ୍ଦନ କର୍ମବାଣୀ ।।୧ 
ଗୋପୀ ଗୋପାଳେ ରୁଣ୍ଡ ହୋଇ । କହନ୍ତି ନନ୍ଦକୁ ବସାଇ ।।୨ 
ମନୁଷ୍ୟ ନୋହେ ତୋ ବାଳକ । ଏହାର କର୍ମମାନ ଦେଖ ।।୩ 
କେଉଁ ଦେବତା ଗୋପ୍ୟ ହୋଇ । ଜନ୍ମ ହୋଇଲା ଦେହ ବହି ।।୪ 
ଆମ୍ଭର ବଂଶେଜାତ ହୋଇ । ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ ।।୫ 
ସାତ ବରଷ ତୋର ବାଳ । କରେ ତୋଳିଲା ଗିରିବର ।।୬ 
ନଳିନୀ ଯେହ୍ନେ ଗଜ-କରେ । ପର୍ବତ ତୋଳିଲା ସଧୀରେ ।।୭ 
ତିନିଦିନର ତୋର ସୁତ । ପୂତନା ପ୍ରାଣ କଲା ହତ ।।୮ 
ଅନ୍ତୁଡି ଉଠିଆରୀ ଦିନେ । ଶକଟ ଭାଙ୍ଗିଲା ଚରଣେ ।।୯ 
ଦିନେକ ଦ୍ଵାରେ ବସିଥିଲା । ତୃଣାବର୍ତ୍ତ ଯେ ହରିନେଲା ।।୧୦ 
ଗଗନେ ନେଇ ତା' ମାଇଲା । ଶିଳାରେ ପଡି ଉବୁରିଲା ।।୧୧ 
ଦଧିମନ୍ଥନ ବେଳେ ଧରି । ରୋଳେ ବାନ୍ଧିଲା ତୋର ନାରୀ ।।୧୨ 
ଘରୁ ବାହାର ହୋଇଗଲା । ବୃକ୍ଷର ତଳରେ ମିଳିଲା ।।୧୩ 
ବୃକ୍ଷ ମଧ୍ୟରେ ପଶିଗଲା । ଯାମଳା ଅର୍ଜୁନ ଭାଙ୍ଗିଲା ।।୧୪ 
ଅଘା ଦଇତ ବାଳକାଳେ । ମାଇଲା କୁମାରଙ୍କ ମେଳେ ।।୧୫ 
ଦିନେକ ବକ ଗିଳୁଥିଲା । ସେ ପୁଣି କେମନ୍ତେ ଜାଣିଲା ।।୧୬ 
ବକାସୁରକୁ କରେ ଧରି । ଚିରିଲା ବେନିଫାଳ କରି ।।୧୭ 
ଧେନୁକା ତାଳବନେ ନାଶି । ଫଳ ଆଣିଲା ମନ ତୋଷି ।।୧୮ 
ପ୍ରଳମ୍ବା ଯୁଦ୍ଧେ ମରାଇଲା । ଗୋକୁଳ ଅନଳୁଁ ତାରିଲା ।।୧୯ 
ଜାଣୁ ନା କାଳୀୟର କଥା । କେ ତା'ରେ ଅଛି ସାମରଥା ।।୨୦ 
ହେଳେ ଗଞ୍ଜିଲା ତା'ର ବଳ । ଅମୃତ କଲା ବିଷଜଳ ।।୨୧ 
ଲୋଚନେ ତା'ର ମୁଖ ଚାହିଁ । ଗୋପୀଗୋପାଳେ ହେଉଁ ବାଇ ।।୨୨ 
ଆମ୍ଭର ବଡଇ ମୁହଁାସ । ବାଳକେ ନଛାଡନ୍ତି ପାଶ ।।୨୩ 
ଏବେ ତୋଳିଲା ଗିରିବର । ସାତବରଷ ତୋ' କୁମର ।।୨୪ 
ଆମ୍ଭେ ପାଇଲୁ ମନେ ଶଙ୍କା । ନନ୍ଦ ତୁ ଏଥେ ଥାଅ ଏକା ।।୨୫ 
କିଏ ଅସୁର ତୋ'ର କୋଳେ । ଆମ୍ଭଙ୍କୁ ଗିଳିବ ସେ ହେଳେ ।।୨୬ 
ପଳାଇଯିବୁ ତୋର ପୁରୁ । ତୋର ସୁତକୁ ଆମ୍ଭେ ଡରୁ ।।୨୭ 
ଦଇବେ ଆମେ ରାଜଦ୍ରୋହୀ । ଏ ପୁରେ ନ ରହିବୁ କେହି ।।୨୮ 
ଯେତେ ଅସୁର ମଲେ ଏଥ । ସମସ୍ତେ ରାଜା ଅମନାତ୍ୟ ।।୨୯ 
ରାଜବଇରୀ ପଣ ହୋଇ । କେ ପ୍ରଜା ନଗ୍ରେ ଥାଇ ରହି ।।୩୦ 
ଏବେ ହୋଇଲା ବଡ ଭୟ । ଯଜ୍ଞ ଭାଙ୍ଗିଲା ତୋର ପୁଅ ।।୩୧ 
ଇନ୍ଦ୍ରର ତୁଲେ ବାଦ କରି । କେ ରହିପାରେ ମର୍ତ୍ତ୍ୟପୁରୀ ।।୩୨ 
ନନ୍ଦ ବୋଇଲା ତାହା ଶୁଣି । ଗୋପବଚନ ପରିମାଣି ।।୩୩ 
ଶୁଣ ସକଳ ଗୋପଜନ । ଗର୍ଗ ଋଷିଙ୍କର ବଚନ ।।୩୪ 
ପୁତ୍ରଙ୍କ ନାମକର୍ମ କାଳେ । ମୋତେ କହିଲେ ଏକମେଳେ ।।୩୫ 
ବୋଇଲେ ତୋର ପୁତ୍ରକଥା । ଜାଣଇଁ ଜନ୍ମର ବାରତା ।।୩୬ 
ଚାରିଯୁଗରେ ଚାରିବର୍ଣ୍ଣ । ଶୁକ୍ଳ ଶୋଣିତ ପୀତ ଶ୍ୟାମ ।।୩୭ 
ପୂର୍ବେ ଏ ବସୁଦେବ ଘରେ । ଜନ୍ମିଲା ଦେବକୀ ଉଦରେ ।।୩୮ 
ଏହାର ନାମ ବାସୁଦେବ । ବିଦିତ ବୋଲନ୍ତି ସାଧବ ।।୩୯ 
ଏହାର ନାମ ଗୁଣ ଯେତେ । ମୁହିଁ ଜାଣଇ ଯୋଗମତେ ।।୪୦ 
ଗୋକୁଳ ତାରିବ ଏ ଭଲେ । ସୁଖେ ବଞ୍ଚିବ ଏହା ତୁଲେ ।।୪୧ 
ପୂର୍ବେ ସାଧବେ ସିଦ୍ଧେ ରହି । ତରିଲେ ଏହା ପାଦ ଧ୍ୟାୟି ।।୪୨ 
ଏହାର ପାଦେ ସେବା କରି । ହେଳେ ତରିବେ ନରନାରୀ ।।୪୩ 
ହେ ନନ୍ଦ ଶୁଣ ସାବଧାନ । ମନୁଷ୍ୟ ନୋହେ ତୋ' ନନ୍ଦନ ।।୪୪ 
ଦେଖ ଏହାର ବର୍ଣ୍ଣଚିହ୍ନ । ପ୍ରତ୍ୟକ୍ଷେ ବିଷ୍ଣୁର ସମାନ ।।୪୫ 
ଏମନ୍ତ କହିଗଲେ ମୁନି । ତାହାଙ୍କ ବୋଲ ଶିରେ ଘେନି ।।୪୬  
ମଣିଲି ନାରାୟଣ ପ୍ରାୟ । ତୁମ୍ଭେ ନ କର ମନେ ଭୟ ।।୪୭ 
ପୁତ୍ରର ଜନ୍ମ ତିନିଦିନେ । ଅଇଲି ମଥୁରା ଭୁବନେ ।।୪୮ 
କଂସ ବିଡିଆକର ଘେନି । ରହିଲି ସେଦିନ ରଜନୀ ।।୪୯ 
ନବରେ ଦେଖି ବସୁଦେବ । ସେ ମୋର ପ୍ରିୟ ମିତ୍ରଭାବ ।।୫୦ 
ଏହାର ଯେତେ କଥାମାନ । ଯାହା କହିଲେ ତପୋଧନ ।।୫୧ 
ମୁଁ ହାଦେ ହେଜୁଥାଇ ବସି । ପ୍ରିୟବଚନ ଅହର୍ନିଶି ।।୫୨ 
ଆବର କଥା ଏକ ଶୁଣ । କହି ଅଛନ୍ତି ତପୋଧନ ।।୫୩ 
ଏ ପୁତ୍ର ଯେତେ ଯେତେ କଥା । ଏଥକୁ ନ କରିବୁ ବ୍ୟଥା ।।୫୪ 
ଯେତେ ଅରିଷ୍ଟ ତୋର ପୁରେ । ମରିବେ ଯେତେକ ଅସୁରେ ।।୫୫ 
ଏଥକୁ ନ ପାଇବୁ ଚିନ୍ତା । ତୋ' ପୁତ୍ର ପ୍ରତ୍ୟକ୍ଷେ ବିଧାତା ।।୫୬ 
ମୋତେ ଅଛନ୍ତି ଏତେ କହି । ଏଥକୁ ନ ବିଚାର କେହି ।।୫୭ 
ଏମନ୍ତ ନନ୍ଦ ମୁଖୁଁ ଶୁଣି । ଗର୍ଗବଚନ ମନେ ଗୁଣି ।।୫୮ 
ନନ୍ଦବଚନେ ମନଦେଇ । ଶଙ୍କା ଛାଡିଲେ କୃଷ୍ଣେ ଚାହିଁ ।।୫୯ 
ଆନନ୍ଦେ ଆଲିଙ୍ଗନ କରି । ମାୟା ମୋହିଲେ ନରହରି ।।୬୦ 
ଗୋପାଳେ ହୋଇଲେ ହରଷ । କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ହସହସ ।।୬୧ 
ଆନନ୍ଦେ ଶିରେ କର ଦେଇ । ବୋଲନ୍ତି କୃଷ୍ଣ କର ତ୍ରାହି ।।୬୨ 
ବାସବ ତ୍ରାସୁ ଯେ ତାଲିଲା । ପର୍ବତ କରେ ଉପାଡିଲା ।।୬୩ 
ସେ ଆମ୍ଭ ରଖୁ ସର୍ବକାଳେ । ଗୋରୁ ଗୋପାଳ ଏକମେଳେ ।।୬୪ 
ଶରଣ ଗଲୁଁ ତା'ର ପାଦେ । ଗୋପାଳେ ବୋଲନ୍ତି ଆନନ୍ଦେ ।।୬୫ 
ହରିଚରିତ ସୁଧାବାରି । ଶ୍ରୁତିଯୁଗଳେ ପାନ କରି ।।୬୬ 
ଆନନ୍ଦମନେ କର ଲୟ । ହେଲେ ତାରିବେ ଦେବରାୟ ।।୬୭ 
ସୁଜନଜନେ ଏଣେ ରସ । ହେଳେ ଖଣ୍ଡିବ ମୋହପାଶ ।।୬୮ 
ହରିଚରଣ ଆଶ୍ରା କର । ଆଉ ନ ଥିବ ଦୁଃଖ ଘୋର ।।୬୯ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଗୀତ ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୭୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ସପ୍ତବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଅଷ୍ଟାବିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୮', content: '''ଦଶମସ୍କନ୍ଧ - ଅଷ୍ଟାବିଂଶ ଅଧ୍ୟାୟ 

ବ୍ୟାସନନ୍ଦନ ହରଷିତ । ବୋଲନ୍ତି ଶୁଣ ନରନାଥ ।।୧ 
କୃଷ୍ଣଙ୍କୁ କରି ଅପରାଧ । ଇନ୍ଦ୍ର ପାଇଲା ମନେ ଖେଦ ।।୨ 
ଭାଳଇ ମନର ବିଷାଦେ । ଦ୍ରୋହ ଯେ କଲି ପଦ୍ମପାଦେ ।।୩ 
ଅଜ୍ଞାନେ ହୋଇଲି ମୁଁ ବାଇ । ଆଉ ସମ୍ପଦ ମୋର କାହିଁ ।।୪ 
କାହାରେ ପଶିବି ଶରଣ । ନିଶ୍ଚୟ ହୋଇଲା ମରଣ ।।୫ 
ଯାହାର ମହିମା ଅନନ୍ତ । ହୃଦରେ ଅଛଇ ଜଗତ ।।୬ 
ତା'ରେ ବଇରୀପଣ ହୋଇ । କେ ଥିଲା ଥିବ ଦେହ ବହି ।।୭ 
କି ବୁଦ୍ଧି କରିବଇଁ ଆଜ । ଭୟେ କମ୍ପଇ ଦେବରାଜ ।।୮ 
ସୁରଭି ସ୍ଵର୍ଗପୁରେ ଥିଲା । ଇନ୍ଦ୍ରର ରୋଦନ ଶୁଣିଲା ।।୯ 
ବୋଲଇ ଇନ୍ଦ୍ର ମୁଖ ଚାହିଁ । ରୋଦନ କରୁ କାହିଁପାଇଁ ।।୧୦ 
ଇନ୍ଦ୍ର ବୋଇଲେ ଶୁଣ ମାତ । କୃଷ୍ଣ ନ ଭାବି ଚଉମାଥ ।।୧୧ 
ବତ୍ସା ବାଳକ ହରିନେଲା । ଆପଣା ଭୁବନେ ଥୋଇଲା ।।୧୨ 
କୃଷ୍ଣ ତା'ଜାଣି ବିଚାରିଲେ । ବତ୍ସା ବାଳକ ଭିଆଇଲେ ।।୧୩ 
ଲଜ୍ଜା ପାଇଲେ ବେଦପତି । ବେଦେ ଅନେକ କଲେ ସ୍ତୁତି ।।୧୪ 
ଏ କଥା ଥିଲି ମୁହିଁ ଜାଣି । କାଳେ ପାସୋର ଗଲା ପୁଣି ।।୧୫ 
ନ ଜାଣି ହୋଇଲଇଁ ବଣା । ଲୋଚନ ଥାଇ ହେଲି କଣା ।।୧୬ 
କେମନ୍ତେ ଚାହିଁବି ତା' ମୁଖ । ଏତେ ହୋଇଲା ବଡଦୁଃଖ ।।୧୭ 
ସୁରଭି ବୋଇଲେ ତୁ ଜାଣି । ଦ୍ରୋହ ଚିନ୍ତୁଲୁ ଚକ୍ରପାଣି ।।୧୮ 
ଏମନ୍ତେ କଲୁ ଅପରାଧ । ସେ ତୋତେ ଦେଇଛି ସମ୍ପଦ ।।୧୯ 
ଅଜ୍ଞାନ ମତ୍ତବୁଦ୍ଧି ଫଳେ । ଦ୍ରୋହ ଯେ କଲୁ ପାଦତଳେ ।।୨୦ 
ମହିମା ନ ଜାଣୁ ତାହାର । ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର ।।୨୧ 
ଦାସବତ୍ସଳ ପାଦଯୁଗେ । ଶରଣ ପଶଯାଇ ବେଗେ ।।୨୨ 
ତୋ'ର ରକ୍ଷକ କେହି ନାହିଁ । ବିଶ୍ଵ ସଂସାରେ ଦେହ ବହି ।।୨୩ 
ଶୋକ ସଂହରି ଦେବରାୟ । ଶରଣ ପଶ କୃଷ୍ଣପାୟେ ।।୨୪ 
ମୋହର ପଛେ ଥାଅ ତୁହି । କୃଷ୍ଣଙ୍କୁ ଭେଟାଇବି ନେଇ ।।୨୫ 
ସ୍ତୁତି କରିବି ତୋ'ର ପାଇଁ । ତାହାର ନାମ ଭାବଗ୍ରାହୀ ।।୨୬ 
ଚରଣେ ପଶ ଯା'ଶରଣ । ତୋତେ ରଖିବେ ନାରାୟଣ ।।୨୭ 
ଏମନ୍ତ କହି ଲୋକମାତ । ଘେନି ଚଳିଲେ ସୁରନାଥ ।।୨୮ 
ମିଳିଲେ ବୃନ୍ଦାବନେ ଯାଇ । ଜାଣିଲେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୨୯ 
ଗାଈ ଚରାଉଥିଲେ ବନେ । ଗୋପାଳମେଳେ ବେଣୁସ୍ଵନେ ।।୩୦ 
ଘୋର ଗହନେ ପଶିଗଲେ । ଗୋପାଳ ପୋଏ ନଜାଣିଲେ ।।୩୧ 
ଇନ୍ଦ୍ର ସୁରଭି ଯହିଁ ଛନ୍ତି । ଜାଣିଲେ ପ୍ରଭୁ ଶିରୀପତି ।।୩୨ 
ମିଳିଲେ ସୁରଭିର ଲାଗେ । ଇନ୍ଦ୍ର ହିଁ ଅଛି ପୃଷ୍ଠଭାଗେ ।।୩୩ 
ସୁରଭି ଦେଖି ତୋଷଚିତ୍ତେ । ନମିଲା କୃଷ୍ଣ ପାଦଗତେ ।।୩୪ 
ସ୍ତୁତି କରଇ କୃଷ୍ଣେ ଚାହିଁ । ବୋଲଇ ଶିରେ କରଦେଇ ।।୩୫ 
ଭୋ ନାଥ ଶୁଣ ନରହରି । ଇନ୍ଦ୍ର ଯେ ତୋତେ ହେୟ କରି ।।୩୬ 
ଘୋର ବରଷଣ ବିବାଦେ । ଦ୍ରୋହ ଯେ କଲା ପଦ୍ମପାଦେ ।।୩୭ 
ସମ୍ପଦ ଦେଇଛୁ ତାହାରେ । ଏବେ ଶରଣ ତୋ'ପୟରେ ।।୩୮ 
ଲୁଚିଣ ଅଛି ମୋର ପଛେ । ଭୋ ନାଥ ଦେଖସି ପ୍ରତ୍ୟକ୍ଷେ ।।୩୯ 
ଶୁଣି ଚାହିଁଲେ ଗିରିଧର । ବାସବ ପଡିଲା ପୟର ।।୪୦ 
ଭୟେ କମ୍ପଇ ତା'ର ଦେହୀ । ଦନ୍ତେ ତିରଣ ଅଛି ଦେଇ ।।୪୧ 
ପୁଣି ଉଠିଲା ଭୟଚିତ୍ତେ । କର ଅଞ୍ଜଳି ଦେଇ ମାଥେ ।।୪୨ 
ଶିର ନିବେଶି ପଦ୍ମପାଦେ । ବୋଲଇ ଶୋକ ଗଦଗଦେ ।।୪୩ 

ଇନ୍ଦ୍ର ଉବାଚ 

ଭୋ ନାଥ ଆଦିନିରଞ୍ଜନ । ଜ୍ୟୋତିପ୍ରକାଶ ମହାଶୂନ୍ୟ ।।୪୪ 
ଗୁଣେ ପ୍ରକାଶ ତୋ'ର ନାହିଁ । ଭକତହିତେ ବହୁ ଦେହୀ ।।୪୫ 
ମାୟା-ମୋହିତ-ଭବଜଳେ । ତୋର ବିାହାର ଯୋଗବଳେ ।।୪୬ 
ଲୋଭର ମୂଳେ ଷଡ ଅରି । ତୋହର ମହିମା ଆବୋରି ।।୪୭ 
ନିରତେ ଭ୍ରମାନ୍ତି ଶୟଳେ । ତୋହର ମାୟାଚକ୍ର ବଳେ ।।୪୮ 
ଜଗତ ହୋଏ ଆତଯାତ । ତୋହର ମାୟାରେ ଅନନ୍ତ ।।୪୯ 
ତୁହି ସେ ମାୟାକୁ ଆବୋରି । ଶରୀର ବହୁ ନରହରି ।।୫୦ 
ଦୁଷ୍ଟଙ୍କୁ ଦଣ୍ଡିବାରେ ଆଶେ । ସାଧୁଙ୍କୁ ରଖୁ ତୁ ବିଶ୍ଵାସେ ।।୫୧ 
ଜଗତ-ତାତ-ମାତ ତୁହି । ତୁ ଦଣ୍ଡଧର ଭାବଗ୍ରାହୀ ।।୫୨ 
ତୋହର ସମ୍ପଦ ଆବୋରି । ଯେ ବୋଲେ ମୋହରି ମୋହରି ।।୫୩ 
ତାହାଙ୍ଗ ଗର୍ବ ନାଶିବାରେ । ଜନମ ହେଉ ଏ ସଂସାରେ ।।୫୪ 
ମୋହର ପ୍ରାୟେ ଜ୍ଞାନ ହାରି । ଯେ ତୋର ସମ୍ପଦ ଆବୋରି ।।୫୫ 
ଗର୍ବବହନ୍ତି ଦୁଷ୍ଟ ଚିତ୍ତେ । ତାହାଙ୍କୁ ଦଣ୍ଡୁ ତୁ ଉଚିତେ ।।୫୬ 
ଗର୍ବଗଞ୍ଜନ ତୋର ଦେଖି । ଭୟେ ମୁଦ୍ରିତ ବେନି ଆଖି ।।୫୭ 
ତକ୍ଷଣ ଗର୍ବ ଦୂରକରି । ତୋହର ମହିମା ସୁମରି ।।୫୮ 
ତୋତେ ଭଜନ୍ତି ସାଧୁଚିତ୍ତେ । ଖଳନାଶନ ଦେଖି ତୋତେ ।।୫୯ 
ଏବେ ମୁଁ କଲି ଅପରାଧ । ଭୋ ନାଥ ରଖ ପଦ୍ମପାଦ ।।୬୦ 
ଏ ଅପରାଧ କ୍ଷମାକର । ଭୋ ନାଥ ଶରଣ ତୋହର ।।୬୧ 
ଅଜ୍ଞାନମତେ ଭୋଗ ପାଇ । ଭୋଳ ହୋଇଲି ଭାବଗ୍ରାହୀ ।।୬୨ 
ଭାରାନିବାରେ ତୋ'ର ଜାତ । ତୋହର ସଞ୍ଚିଲା ଜଗତ ।।୬୩ 
ଅବନୀଭାରା ନାଶ କରି । ସାଧୁଙ୍କୁ ରଖୁ ନରହରି ।।୬୪ 
ନମଇ ପରମ ମଙ୍ଗଳ । ପରମ ଆମିା ଆଦିମୂଳ ।।୬୫ 
ନମଇଁ ବସୁଦେବ ସୁତ । ଯାଦବବଂଶ ଦଇବତ ।।୬୬ 
ଶୁଦ୍ଧମୂରତି ଦିବ୍ୟଜ୍ଞାନ । ଇଚ୍ଛାଏ ହେଉ ନାନାବର୍ଣ୍ଣ ।।୬୭ 
ସକଳଜୀବ ଆଦିପିତା । ନମଇଁ କଇବଲ୍ୟଦାତା ।।୬୮ 
ତୁ ଦେଲୁ ଇନ୍ଦ୍ରପଦ ମୋତେ । ଦ୍ରୋହ ଚିନ୍ତିଲି ମୁହିଁ ତୋତେ ।।୬୯ 
ଅଳପ ଲୋକ ମୁଁ ସ୍ଵଭାବେ । ମୋତେ ଥୋଇଲୁ ଇନ୍ଦ୍ରପଦେ ।।୭୦ 
ମୁଁ ଛାର ନୁହଁଇ ଭାଜନ । ତୁ କି ନ ଜାଣୁ ଭଗବାନ ।।୭୧ 
ଅଳପଲୋକେ ସୁଖ ଦେଲେ । ଆବୋରି ନ ପାରଇ ଭଲେ ।।୭୨ 
ଏଣୁ ହୋଇଲି ଅପରାଧୀ । ତୁ ନାଥ କରୁଣା ବାରିଧି ।।୭୩ 
ତୋ'ର ଚରଣୁଁ ନାହିଁ ଆନ । ଶରଣ ରଖ ଭଗବାନ ।।୭୪ 
ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟେ । କମ୍ପଇ ବାସବର କାୟେ ।।୭୫ 
ଦାସବତ୍ସଳ ଭାବଗ୍ରାହୀ । ବୋଲନ୍ତି ଇନ୍ଦ୍ରମୁଖ ଚାହିଁ ।।୭୬ 
ମେଘ-ଗମ୍ଭୀର ପ୍ରାୟ ବାଣୀ । ହସି କହନ୍ତି ଚକ୍ରପାଣି ।।୭୭ 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ହୋ ତ୍ରିଦଶର ନାଥ । ତୋ'ର ଦେଖିଲୁ ଦୁଷ୍ଟଚିତ୍ତ ।।୭୮ 
ମୋର ସମ୍ପଦେ ଅନ୍ଧ ହୋଇ । ମୋତେ ନ ଚିହ୍ନୁ ଗର୍ବ ବହି ।।୭୯ 
ତୋତେଟି ଅଛି ମୋର ଦୟା । ତେଣୁଟି ଦେଖାଇଲି ମାୟା ।।୮୦ 
ଭାଙ୍ଗିଲି ତୋ'ର ଯଜ୍ଞକର୍ମ । ତୁ ଯେଣୁ ହେଲୁ ମତିଭ୍ରମ ।।୮୧ 
ଛାଡିଲୁ ମୋର ପାଦଚିନ୍ତା । ସମ୍ପଦେ ହୋଇଲୁ ଅଚେତା ।।୮୨ 
ଯେ ମୋ ସମ୍ପଦେ ଅନ୍ଧ ହୋଇ । ଅଜ୍ଞାନେ ମୋତେ ନ ଜାଣଇ ।।୮୩ 
ସେ ଅପରାଧେ ଦଣ୍ଡ ପାଇ । ତାହାର ସୁଖ ଲେଶ ନାହିଁ ।।୮୪ 
ଯାହାକୁ ହୁଅଇ ସଦୟେ । ସମ୍ପଦ ହରଇ ଥୋକାଏ ।।୮୫ 
ପୁଣି ଜାଣଇ ଯେବେ ମୋତେ । ନାମ ଜପଇ ହୃଦଗତେ ।।୮୬ 
ମୋହର ଭାବେ ଯେ ପଶଇ । ଜନ୍ମ-ମରଣ ତାର ନାହିଁ ।।୮୭ 
ଏବେ ତୁ ନିଜପୁରେ ଯାଅ । ମୋହର ପାଦେ ଚିତ୍ତ ଦିଅ ।।୮୮ 
ମୋହର ଆଜ୍ଞା ଘେନି ଶିରେ । ଗର୍ବ ନ ଥାଉ ତୋ' ଶରୀରେ ।।୮୯ 
ଇନ୍ଦ୍ରକୁ ଦେଖି ତୋଷଚିତ୍ତ । ସୁରଭି ନମଇ ଅଚ୍ୟୁତ ।।୯୦ 
ତକ୍ଷଣେ ହୃଷ୍ଟମୁଖ ହୋଇ । ସ୍ତୁତି କରଇ କୃଷ୍ଣେ ଚାହିଁ ।।୯୧ 
ହେ କୃଷ୍ଣ ତୁ ପରମଯୋଗୀ । ବିଶ୍ଵ ସଂସାରେ ବିଶ୍ଵଭୋଗୀ ।।୯୨ 
ତୁ ଆମ୍ଭ ପାଳକ ଗୋପାଳ । ନମସ୍ତେ ପ୍ରଭୁ ଆଦିମୂଳ ।।୯୩ 
ଆମ୍ଭର ଇନ୍ଦ୍ର ଅଟୁ ତୁହି । ତୋ' ପାଦୁଁ ଅନ୍ୟ ଗତି ନାହିଁ ।।୯୪ 
ଗୋରୁ-ବ୍ରାହ୍ମଣ-ଦେବଙ୍କର । ତୁ ନାଥ ଶରଣ ସୋଦର ।।୯୫ 
ବ୍ରହ୍ମାବଚନେ ମୁହିଁ ତୋତେ । ପୂଜିବି ଅଭିଷେକ ମତେ ।।୯୬ 
ତୁ ନାଥ ଗୋକୁଳର ଇନ୍ଦ୍ର । ନାମ ମୁଁ ଦେବଇଁ ଗୋବିନ୍ଦ ।।୯୭ 
ତକ୍ଷଣେ ଇନ୍ଦ୍ର ଚଳିଗଲା । ମେଘମାନଙ୍କୁ ଆଜ୍ଞା ଦେଲା ।।୯୮ 
ଅଇରାବତ ଦିଗପାଳେ । ପାରିଜାତକ ଗଙ୍ଗାଜଳେ ।।୯୯ 
ବ୍ରହ୍ମଣେ ମିଳି ବେଦନାଦେ । କୃଷ୍ଣେ ସଞ୍ଚିଲେ ଇନ୍ଦ୍ରପଦେ ।।୧୦୦ 
ସୁରଭି କ୍ଷୀର ବରଷିଲା । ଗୋବିନ୍ଦ ବୋଲି ନାମ ଦେଲା ।।୧୦୧ 
ନାରଦ ଆଦି ବିଦ୍ୟାଧରେ । ତୁମ୍ବୁରୁ ଚାରଣ କିନ୍ନରେ ।।୧୦୨ 
ଗୀତବିନୋଦେ ନୃତ୍ୟରଙ୍ଗେ । ସୁସ୍ଵରେ ବାଦ୍ୟନାଦ ସଙ୍ଗେ ।।୧୦୩ 
ପୁଷ୍ପ ବରଷି ସ୍ତୁତି ଭଣି । ସୁନ୍ଦର ଦିଶଇ ଧରଣୀ ।।୧୦୪ 
ସୁରଭି ପୟେ ଇନ୍ଦ୍ର ଜଳେ । ଆନନ୍ଦ ହୋଇଲେ ସକଳେ ।।୧୦୫ 
ମେଦିନୀ କ୍ଷୀର ନୀର ପାଇ । ବରଷାକାଳ ପ୍ରାୟ ହୋଇ ।।୧୦୬ 
ସରସ ହୋଇ ମହୀରୂହେ । ମଧୁ ବରଷିଲେ ଥୋକାଏ ।।୧୦୭ 
ଶସ୍ୟ ହୋଇଲା ଆକର୍ଷଣେ । ମଣିଏ ଉପୁଜିଲେ ବନେ ।।୧୦୮ 
ଗୋବିନ୍ଦ ନାମ ଶୁଣି କର୍ଣ୍ଣେ । ହିଂସା ଛାଡିଲେ ପଶୁଗଣେ ।।୧୦୯ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଘେନି ଶିରେ । ଦେବେ ଚଳିଲେ ନିଜପୁରେ ।।୧୧୦ 
ସୁରଭି ଗଲା ତୋଷ ହୋଇ । ଗୋବିନ୍ଦପାଦ ହୃଦେ ଧ୍ୟାୟି ।।୧୧୧ 
ସୁଜନେ ଗୋବିନ୍ଦର ପାଦେ । ଚିତ୍ତକୁ ମଜ୍ଜାଅ ଆନନ୍ଦେ ।।୧୧୨ 
ଗୋବିନ୍ଦ ନାମ ଭେଳା କରି । ହେଳେ ତରିବ ଭବବାରି ।।୧୧୩ 
ସେ ହରି କରୁଣା ସାଗର । ନିର୍ଦ୍ଦୟାଭାବ ନାହିଁ ତା'ର ।।୧୧୪ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଗୋବିନ୍ଦପାଦେ ଦେଇ ଚିତ୍ତ ।।୧୧୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଇନ୍ଦ୍ରସ୍ତୁତିନାମ ଅଷ୍ଟାବିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଊନତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୨୯', content: '''ଦଶମସ୍କନ୍ଧ - ଊନତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ରାଜଋଷି । ନନ୍ଦ ଯେ କଲେ ଏକାଦଶୀ ।।୧ 
ପୂଜା କରାଇ ଚକ୍ରଧର । ରାତ୍ରେ ହୋଇଲେ ଉଜାଗର ।।୨ 
ଉଛୁର ପାରଣାର ବେଳା । ଯମୁନା ରାତ୍ର ଥାଉଁଗଲା ।।୩ 
ବରୁଣ ରାଜା ତାହା ଜାଣି । ଦୂତ ପେଷିଲା ପରିମାଣି ।।୪ 
ବୋଲଇ ଆଣ ହୋ ନନ୍ଦକୁ । ଏଠାରେ ଦେଖିବା କୃଷ୍ଣଙ୍କୁ ।।୫ 
ଆଜ୍ଞା ପ୍ରମାଣେ ଦୂତ ଗଲେ । ଯମୁନାଜଳେ ଲୁଚିଥିଲେ ।।୬ 
ଏମନ୍ତ ସମୟରେ ନନ୍ଦ । ଯମୁନା ସ୍ନାହାନେ ଆନନ୍ଦ ।।୭ 
ଢ଼ାଳ କଠଉ ବସ୍ତ୍ର କୂଳେ । ଥୋଇ ପଶିଲା ଯାଇ ଜଳେ ।।୮ 
ବରୁଣ ଦୂତେ ଲୁଚିଥିଲେ । ନନ୍ଦକୁ ଯାଇଣ ଧଇଲେ ।।୯ 
ନନ୍ଦ ବୋଲଇ ନାହିଁ ଦୋଷ । କାହାକୁ କଲି ଅବା କିସ ।।୧୦ 
କିପାଇଁ ଧରିନିଅ ମୋତେ । ଜାଣିଲେ ଯିବଇଁ ପରତେ ।।୧୧ 
ଗୋବିନ୍ଦ ମୋହର ତନୟ । ଧନକୁ ମୋର ନାହିଁ ଭୟ ।।୧୨ 
ଯେତେ ଲୋଡିବ ଧନ ଦେବି । ଦୋଷ କହିଲେ ମୁଁ ଜାଣିବି ।।୧୩ 
ନନ୍ଦର ବୋଲ ନ ଶୁଣିଲେ । ଦୂତେ ଯେ ଧରି ଘେନିଗଲେ ।।୧୪ 
ନନ୍ଦର ଧରି ବେନିକର । ମିଳିଲେ ବରୁଣ ଛାମୁର ।।୧୫ 
ଦେଖି ବରୁଣ ତୋଷ ହୋଇ । ନନ୍ଦଙ୍କୁ ଆସନେ ବସାଇ ।।୧୬ 
ବୋଲଇ ନିସ୍ତରିଲି ଆଜ । ଏବେ ଦେଖିବି ଦେବରାଜ ।।୧୭ 
ଅନେକ ପୂଜା ସନମାନ । ନନ୍ଦଙ୍କୁ କରଇ ବରୁଣ ।।୧୮ 
ପୂଜା ଗୌରବେ ନନ୍ଦ ରହି । ଏଣେ ଆଦିତ୍ୟ ଉଦେ ହୋଇ ।।୧୯ 
ଅମୃତ ପାକ ଯେ ସମ୍ପାଇ । ଯଶୋଦା ଛନ୍ତି ବାଟ ଚାହିଁ ।।୨୦ 
ଅପାର ହୋଇଲାଣି ବେଳ । ରନ୍ଧନ ହୋଇଲା ଶୀତଳ ।।୨୧ 
ମନ ବଚନେ ଯଶୋବନ୍ତ । ଯେସନେ ଅନାଏ ଯୁବତୀ ।।୨୨ 
ବାରତା ନ ପାଇଲେ ଯହୁଁ । ମନ ଚଞ୍ଚଳ କଲେ ତହୁଁ ।।୨୩ 
ଏବେ ହେଁ ନଇଲେଟି ନନ୍ଦ । କି ଅବା ପଡିଲା ପ୍ରମାଦ ।।୨୪ 
ନନ୍ଦର କଲା ଯେତେ ଗୁଣ । ସୁମରି କରଇ କାରୁଣ୍ୟ ।।୨୫ 
ନନ୍ଦକୁ ନ ଦେଖି ଗୋପାଳେ । କାଳିନ୍ଦୀ ନିକଟେ ମିଳିଲେ ।।୨୬ 
ସ୍ନାନଶକୁନ ଦେଖି କୂଳେ । ଖୋଜନ୍ତି ଯାଇ ଜଳସ୍ଥଳେ ।।୨୭ 
ନ ଦେଖି ଅତି ଶୋକଭରେ । କହିଲେ ଯଶୋଦା ଆଗରେ ।।୨୮ 
ଯଶୋଦା ଶୁଣି ମୋହଗଲା । ନିଚେଷ୍ଟେ ଭୂମିରେ ଶୋଇଲା ।।୨୯ 
ଗୋପୀଏ ମିଳିଲେ ତୁରିତେ । ତୋଳି ଧଇଲେ କୃଷ୍ଣମାତେ ।।୩୦ 
ଉଠି ଲୋଡନ୍ତି ଯଶୋବନ୍ତୀ । ରୋଦନ୍ତି ଗୋକୁଳ ଯୁବତୀ ।।୩୧ 
ଉଚ୍ଚେ ରୋଦନ୍ତି ଗୋପପୁର । ନନ୍ଦକୁ ଗିଳିଲା କୁମ୍ଭୀର ।।୩୨ 
ଗୋପାଳେ ଧାଇଁ ଅତି ଖରେ । କହିଲେ ଗୋବିନ୍ଦ ଛାମୁରେ ।।୩୩ 
ଶୁଣି ଚକିତ ଭାବଗ୍ରାହୀ । କହନ୍ତି ରାମଙ୍କୁ ଅନାଇଁ ।।୩୪ 
ପିତାଙ୍କୁ ନେଇଛି ବରୁଣ । ପୂଜିବ ମୋହର ଚରଣ ।।୩୫ 
ଏମନ୍ତେ ଧାଇଁ ବେନିଭାଇ । ଯମୁନାତଟେ ହେଲେ ଯାଇ ।।୩୬ 
ଦେଖି ଧାମନ୍ତି ଯଶୋବନ୍ତୀ । ଯେସନେ ଅନାଥ ଯୁବତୀ ।।୩୭ 
ନନ୍ଦର କଲା ଯେତେ ଗୁଣ । ସୁମରି କରଇ କାରୁଣ୍ୟ ।।୩୮ 
ବୋଲଇ କୃଷ୍ଣମୁଖ ଚାହିଁ । ଅନାଥ ହୋଇଲି ତ ମୁହିଁ ।।୩୯ 
କୃଷ୍ଣ କହନ୍ତି ଶୁଣ ମାତ । ଏକ୍ଷଣି ଆଣିବି ମୁଁ ତାତ ।।୪୦ 
ଏଥକୁ କାନ୍ଦ କାହିଁପାଇଁ । ମୁହିଁ ଆଣିବି ତାତ ଯାଇ ।।୪୧ 
ରାମଙ୍କୁ ବୋଲନ୍ତି ଅଚ୍ୟୁତ । ତୁ ସ୍ଵାମୀ ରହିଥାଅ ଏଥ ।।୪୨ 
ମୁହିଁ ପିତାଙ୍କୁ ଆଣେ ଯାଇ । ବୋଲନ୍ତି ବ୍ରହ୍ମାଣ୍ଡ ଗୋସାଇଁ ।।୪୩ 
ସମସ୍ତେ ଯାଅ ନିଜ ଘରେ । କହି ଚଳିଲେ କୃଷ୍ଣ ଖରେ ।।୪୪ 
ବରୁଣପରେ ଦଇତ୍ୟାରି । ମିଳିଲେ ନିଜ ରୂପ ଧରି ।।୪୫ 
ଦେଖି ସାନନ୍ଦ ଜଳରାଜା । କୃଷ୍ଣଚରଣେ କଲା ପୂଜା ।।୪୬ 
ବିବିଧମତେ ଉପହାର । ଜାଣଇଁ ପୂଜାର ବେଭାର ।।୪୭ 
ଅନେକ ମଣିରତ୍ନ ଦେଇ । ପୂଜା କରଇ ଜଳସାଇଁ ।।୪୮ 
ବନ୍ଦଇ କୃଷ୍ଣର ଚରଣେ । କୁଟୁମ୍ବ ଘେନି ପ୍ରଦକ୍ଷିଣେ ।।୪୯ 
ପୂଜି ପଡିଲା କୃଷ୍ଣପାଦେ । ବୋଲଇ ଶୋକ ଗଦଗଦେ ।।୫୦ 
ଆଜ ଜୀବନ ମୋର ଧନ୍ୟ । ଦେଖିଲି ପ୍ରଭୁ ନିରଞ୍ଜନ ।।୫୧ 
ସୁତ-କୁଟୁମ୍ବ-ଘରଦ୍ଵାର । ପବିତ୍ର ହୋଇଲା ମୋହର ।।୫୨ 
ଯାହାର ପାଦରଜ ପାଇ । ଜନ୍ମ ମରଣ ଭୟ ନାହିଁ ।।୫୩ 
ବ୍ରହ୍ମା ଶଙ୍କର ଯା'ର ନିତ୍ୟେ । ନାମ ଜପନ୍ତି ହୃଦଗତେ ।।୫୪ 
ତୋହର ପାଦେ ଧ୍ୟାନ କରି । ସୁଖେ ତରନ୍ତି ଭବଭାରି ।।୫୫ 
ଅରୂପ ରୂପରାଶି ହୋଇ । ମନୁଷ୍ୟ ଦେହେ ବେନି ଭାଇ ।।୫୬ 
ଯେ ରୂପ ଦେଖିବାର ପାଇଁ । ନିରତେ ହୃଦରେ ଗୁଣଇ ।।୫୭ 
ବିଚାରେଁ ନନ୍ଦକୁ ଆଣିବି । ଗୋବିନ୍ଦ ଚରଣେ ପୂଜିବି ।।୫୮ 
ଭୋ ଦେବ ବ।।କଳ୍ପତରୁ । ତୋ'ର ମହିମା ମହାମେରୁ ।।୫୯ 
ଯେ ଯାହା ମନେ ତହିଁ ବାି । ତୁ ତାହା ଦେଉ ଶିରୀବତ୍ସି ।।୬୦ 
ମୋହର ମନବ।। ପୁରି । ଚରଣେ ଦେଖିଲି ମୁରାରି ।।୬୧ 
ଭୋ ନାଥ ଗର୍ବ ବହି ମୁହିଁ । ତୋର ପିତାକୁ ଆଣିଲଇଁ ।।୬୨ 
ତୋତେ ଦେଖିବା ମୋର ସଧ । ଭୋ ନାଥ କଲି ଅପରାଧ ।।୬୩ 
କ୍ଷମାସାଗର ନରହରି । ଶରଣସୋଦର ମୁରାରି ।।୬୪ 
ବରୁଣେ ଚାହିଁଣ ଶ୍ରୀବତ୍ସି । ବୋଇଲେ ତାତ କାହିଁ ଅଛି ।।୬୫ 
ଶୁଣି ସାନନ୍ଦ ଜଳପତି । ନନ୍ଦକୁ ଆଣିଲା ତଡତି ।।୬୬ 
ବୋଇଲେ ଶିରେ ଦେଇ କର । ଭୋ ନାଥ ନିଅ ତୋ' ପିଅର ।।୬୭ 
ବରୁଣଭାବ ହୃଦେ ଘେନି । ଦାସବତ୍ସଳ ଅନ୍ତର୍ଯ୍ୟାମୀ ।।୬୮ 
ନନ୍ଦର କରେ ଦେଇ ହସ୍ତ । ଗୋପେ ମିଳିଲେ ଗୋପୀନାଥ ।।୬୯ 
ଗୋପାଳେ ଦେଖିଣ ହରଷ । ଆସି ମିଳିଲେ ନନ୍ଦପାଶ ।।୭୦ 
ନନ୍ଦକୁ ପୁଚ୍ଛନ୍ତି ବାରତା । ଯଶୋଦା ଛାଡିଲାକି ଚିନ୍ତା ।।୭୧ 
ନନ୍ଦ ବୋଲଇ ମୋତେ ହରି । ନେଲା ଯେ ଜଳ ଅଧିକାରୀ ।।୭୨ 
ଦେଖିଲା କୃଷ୍ଣର ବଦନ । ଆଣି ସମର୍ପି ତତ୍କ୍ଷଣ ।।୭୩ 
ଗୋପେ ବୋଲନ୍ତି ତାହା ଶୁଣି । ନନ୍ଦ-ବଚନ ପରିମାଣି ।।୭୪ 
ବୋଲନ୍ତି ବରୁଣ ଯେ ନେଲା । କୃଷ୍ଣଙ୍କୁ ଦେଖି ଛାଡିଦେଲା ।।୭୫ 
ନୋହିଲେ ମରନ୍ତା ପିଅର । ଭାଗ୍ୟ ଦିଶିଲା ଗୋପପୁର ।।୭୬ 
ନନ୍ଦ ଆନନ୍ଦମନ ହୋଇ । ବୋଲନ୍ତି ଗୋପାଳଙ୍କୁ ଚାହିଁ ।।୭୭ 
ଦେଖିଲି ବରୁଣ ଭୁବନ । ନିର୍ମଳ ହୋଇଲା ନୟନ ।।୭୮ 
ଗୋପେ ବୋଲନ୍ତି ତାହା ଶୁଣି । ନନ୍ଦବଚନ ମନେ ଗୁଣି ।।୭୯ 
ତୁ ଭାଗ୍ୟବନ୍ତ ଗୋପବୀର । ଯାର କୁମର ଦାମୋଦର ।।୮୦ 
ଆମ୍ଭେ ଦେଖିବୁ ତାହା କାହିଁ । ମର୍ତ୍ତେ୍ୟ ମାନବ ଦେହ ବହି ।।୮୧ 
ଆମ୍ଭର ଗତି ତୋ' କୁମର । ଗୋକୁଳ ଶରଣ ତାହାର ।।୮୨ 
ଗୋପଙ୍କ ମନ କୃଷ୍ଣ ଜାଣି । ମାୟା ମୋହିଲେ ଚକ୍ରପାଣି ।।୮୩ 
ବୋଲନ୍ତି ଜୀବର ବେଭାର । ଭ୍ରମଇଁ ମାୟାଜଡ ଘୋର ।।୮୪ 
ଆପଣା ଗତି ନ ଜାଣଇ । ନାନା ଯୋନିରେ ଦେହ ବହି ।।୮୫ 
ଗୋପେ ମୋସଙ୍ଗେ ଭାବକଲେ । ଏହାଙ୍କୁ ଦେଖାଇବି ଭଲେ ।।୮୬ 
ତକ୍ଷଣେ ଦେଖାଇଲେ ନେଇ । ବରୁଣ ପୁରେ ଭାବଗ୍ରାହୀ ।।୮୭ 
ପୁଣି ଦେଖାଇ ନିଜପୁର । ଯେ ବଇକୁଣ୍ଠର ବେଭାର ।।୮୮ 
ଅନନ୍ତ ସତ୍ୟଜ୍ଞାନ ଜ୍ୟୋତି । ବ୍ରହ୍ମାଶଙ୍କର ଯାହା ଚିନ୍ତି ।।୮୯ 
ଗୋପ-ଗୋପାଳେ କରି ଦୟା । ମାୟାରେ ଦେଖାଇଲେ ତାହା ।।୯୦ 
ମାୟା ଛାଡିଲେ ଭଗବାନ । ଗୋପାଳେ ପାଇଲେ ଚେତନ ।।୯୧ 
ଶୁଣ ପରୀକ୍ଷ ପୁଣ୍ୟଦେହା । ଅକ୍ରୁର ଦେଖିବଟି ତାହା ।।୯୨ 
ଚେତନା ପାଇଲେ ଗୋପାଳେ । ଆନନ୍ଦେ କୃଷ୍ଣ କଲେ କୋଳେ ।।୯୩ 
ହରି ମହିମା ଗୋପେ ଦେଖି । ଆନନ୍ଦେ ନୟନେ ନିରେଖି ।।୯୪ 
ଚକିତେ ନିଜପୁରେ ଯାଇ । କହନ୍ତି ଗୋପୀଙ୍କି ବସାଇ ।।୯୫ 
ସେ ଗୋପୀ-ଗୋପାଳଙ୍କ ପାୟେ । ସୁଜନଜନେ କର ଲୟେ ।।୯୬ 
କୃଷ୍ଣ କରିବେ ମୋତେ ତ୍ରାହି । କୃଷ୍ଣହୁଁ ଅନ୍ୟଗତି ନାହିଁ ।।୯୭ 
କୃଷ୍ଣ ଚରଣେ ଅବିରତ । ନମଇଁ ଦାସ ଜଗନ୍ନାଥ ।।୯୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଊନତ୍ରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୦', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରିଂଶ ଅଧ୍ୟାୟ
ଶୁକ ଉବାଚ
ଶୁଣ ପରୀକ୍ଷ ନରନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ॥୧
ଶରଦକାଳର ଯେ ଶଶୀ । ମଲ୍ଲିକାପୁଷ୍ପ ପ୍ରାୟେ ଦିଶି ॥୨
ଦେଖି ସାନନ୍ଦ ଦାମୋଦର । ମାୟାମନୁଷ୍ୟ ମାୟାଧର ॥୩
ଗୋବିନ୍ଦ ବିଚାରନ୍ତି ମନେ । ଆଜ ରମିବା ବୃନ୍ଦାବନେ ॥୪
ଷୋଳସହସ୍ର ଗୋପନାରୀ । ମୋତେ ବରିଲେ ତପ କରି ॥୫
ମୁଁ ତାଙ୍କ ପୂରାଇବି ଆଶ । ସେ ମୋର ଭକତ ବିଶ୍ୱାସ ॥୬
ଅନେକ ଜନ୍ମେ ତପ କରି । ଏବେ ହୋଇଲେ ଗୋପନାରୀ ॥୭
ରମିଣ ଦେବି ନିଜପୁର । ଆଜ ମୁଁ କରିବି ନିସ୍ତାର ॥୮
ଏତେ ବିଚାରି ବନମାଳୀ । ଘେନିଲେ ବିରହ ମୁରଲୀ ॥୯
ସ୍ୱଭାବେ ଶରଦର କାଳ । ପବନ ବହେ ପରିମଳ ॥୧୦
ଫୁଟିଲେ ଜଳସ୍ଥଳେ ଫୁଲ । ସୁଗନ୍ଧ ଶୀତଳ ଅମୂଲ୍ୟ ॥୧୧
ଗଗନେ ପ୍ରକାଶିଲା ଶଶୀ । ନିର୍ମଳ ବିରାଜଇ ନିଶି ॥୧୨
ଚନ୍ଦ୍ରମଣ୍ତଳ ଅଖଣ୍ତିତ । ଦେଖି ଉଷତ ଗୋପୀନାଥ ॥୧୩
ଲକ୍ଷ୍ମୀର ମୁଖପ୍ରାୟ ଦିଶି । କିରଣେ ଦଶଦିଗ ତୋଷି ॥୧୪
କାଳିନ୍ଦୀକୂଳେ ବ୍ରହ୍ମରାଶି । ସହସ୍ରଯୁଗେ ଯାହା ଘୋଷି ॥୧୫
ତ୍ରିଭଙ୍ଗ ଛନ୍ଦେ ହୋଇ ଉଭା । ଚାରୁ ଅଧରେ ବେଣୁ ଶୋଭା ॥୧୬
ଗୋପୀଙ୍କ ନାମ ଧରି ଧୀରେ । ମୁରଲୀ ଡ଼ାକଇ ସୁସ୍ୱରେ ॥୧୭
ଗୋପୀଏ ଥିଲେ ନିଜ ପୁରେ । ନାଦ ଶୁଣିଲେ ଯେଝା ଘରେ ॥୧୮
ଦଣ୍ତେ ଶୁଣିଲେ ସ୍ଥିର କରି । ବେଣୁ ଡ଼ାକଇ ନାମ ଧରି ॥୧୯
ଶୁଣି ହୋଇଲେ ଛନଛନ । ବ୍ୟାପାରେ ନ ଲାଗିଲା ମନ ॥୨୦
କର ଚରଣ ନଚଳଇ । ମଦନେ କମ୍ପୁଅଛି ଦେହୀ ॥୨୧
ନାଦେ ମୋହିଲେ ବନମାଳୀ । ଷୋଳସହସ୍ର ଗୋପବାଳୀ ॥୨୨
ଏକକୁ ଆରେକ ଲୁଚାଇ । ଧାଇଁଲେ ଅସମ୍ଭାଳ ହୋଇ ॥୨୩
ବୋଲନ୍ତି ନ ପୁଣ ଏଜାଣି । ମୋତେ ହୋଇବ ସପତଣୀ ॥୨୪
ଆଗେ ମୁଁ ଯିବି ବୃନ୍ଦାବନେ । ରମିବି ନନ୍ଦର ନନ୍ଦନେ ॥୨୫
ଦେଖିବି ନୟନ ପୂରାଇ । ମୋହର ନାମେ ବେଣୁ ବାଇ ॥୨୬
କିପା ଡ଼ାକଇ ରାତ୍ରକାଳେ । ଉଭାରି କଦମ୍ବର ମୂଳେ ॥୨୭
ଜଳକ୍ରୀଡ଼ାର ବେଳେ ଗଲା । ଆମ୍ଭର ବସ୍ତ୍ର ଚୋରି କଲା ॥୨୮
କଦମ୍ବବୃକ୍ଷେ ନେଇ ଥୋଇ । ମାଗିଲେ ବସ୍ତ୍ର ନ ଦିଅଇ ॥୨୯
ଉଲଗ୍ନେ ଜଳମଧ୍ୟେ ଥାଇ । ଶୀତେ କମ୍ପଇ ଆମ୍ଭ ଦେହୀ ॥୩୦
ଅନେକ ବିନୟ ହୋଇଲୁ । ଦନ୍ତରେ ତିରଣ ଧଇଲୁ ॥୩୧
ବୋଇଲା ଉଠିଆସ ଜଳୁ । ଯେ ଯାହା ବସ୍ତ୍ର ନିଅ ଡ଼ାଳୁ ॥୩୨
ଯେ ଯାହା ବସ୍ତ୍ର ଚିହ୍ନି ନିଅ । ନୋହିଲେ ଜଳମଧ୍ୟେ ଥାଅ ॥୩୩
ତା'ର ବଚନେ ଲଜ୍ଜା ଛାଡ଼ି । ଆଣି ପିନ୍ଧୁଲୁ ଯେଝା ଶାଢ଼ୀ ॥୩୪
ଆମ୍ଭର ଶୁଦ୍ଧମନ ଜାଣି । ହସି ବୋଇଲେ ବେଣୁ ପାଣି ॥୩୫
ଦେବତା ପୂଜି ନଦୀତୀରେ । ମୋତେ ଯେ ବରିଅଛ ବରେ ॥୩୬
ସେ କଥା କରିବଇଁ ମୁହିଁ । ନିୟମ କଲେ ବେଣୁ ଛୁଇଁ ॥୩୭
ସେ କଥା ସୁମରିଲେ ଆଜ । ଆମ୍ଭର ଛଡ଼ାଇବେ ଲାଜ ॥୩୮
ପତି ତନୟ ଛନ୍ତି କୋଳେ । କେମନ୍ତେ ଯିବୁ ରାତ୍ରକାଳେ ॥୩୯
ନ ଗଲେ ନ ରହେ ଜୀବନ । କାଳ ହୋଇଲା ବେଣୁ ସ୍ୱନ ॥୪୦
ଏମନ୍ତେ ହୋଇଲେ ବାହାର । ମଦନେ କମ୍ପଇ ଶରୀର ॥୪୧
କେ ଗୋପୀ ଦୁହୁଁଥିଲା ଗାଈ । ବାଛୁରୀ ବାନ୍ଧି ଛନ୍ଦ ଦେଇ ॥୪୨
ମୁରଲୀ ଶୁଣି କର୍ଣ୍ଣମୂଳେ । ଦୁହୁଣୀ ପକାଇଲା ତଳେ ॥୪୩
ମୁରଲୀ ଧ୍ୱନି ଶୁଣି ବେଗେ । ଧାଇଁଲା ବୃନ୍ଦାବନ ଲାଗେ ॥୪୪
କେ ବସି କାଢ଼ୁଥିଲା ସର । ମୁରଲୀ ଶୁଣିଲା ସୁସ୍ୱର ॥୪୫
ଡ଼ାକଇ ତା'ର ନାମ ଧରି । ବେଗେ ଧାଇଁଲା ଗୋପନାରୀ ॥୪୬
କେ କରୁଥିଲା ଦଧି ଯୋଗ । ଶୁଣି ଧାଇଁଲା ବେଗବେଗ ॥୪୭
କେ ଦୁଧ ଚୁଲିରେ ବସାଇ । ମୁରଲୀ ଶୁଣି ଗଲା ଧାଇଁ ॥୪୮
କେ କୋଳେ ବାଳକ ବସାଇ । ଦୁଧ ପିଆଉଁ ଗୀତ ଗାଇ ॥୪୯
କର୍ଣ୍ଣେ ଶୁଣିଲା ବେଣୁଧ୍ୱନି । ଡ଼ାକଇ ତା'ର ନାମ ଘେନି ॥୫୦
ବାଳକ ପକାଇଲା ତଳେ । ଧାଇଁଲା ମଦନ ବିକଳେ ॥୫୧
ସ୍ୱାମୀ ଶୟନସ୍ଥାନେ ଥାଇ । କେ ଗୋପୀ ଚରଣ ଚାପଇ ॥୫୨
ମୁରଲୀ ତା'ର ନାମ ଧରି । ଡାକଇ ଆସ ବେଗ କରି ॥୫୩
ପତି ଚରଣ ଥୋଇ ତଳେ । ବେଗେ ଧାଇଁଲା କାମଭୋଳେ ॥୫୪
କେ ବସି ଭୁଞ୍ଜୁଥିଲା ଅନ୍ନ । କର୍ଣ୍ଣେ ଶୁଣିଲା ବେଣୁସ୍ୱନ ॥୫୫
ବୋଲଇ ଆସ ତୁହି ବେଗେ । କୃଷ୍ଣଙ୍କୁ ଦେଖ ବନଭାଗେ ॥୫୬
ଶୁଣି ଭୋଜନ ଉପେକ୍ଷିଲା । ହସ୍ତ ପଖାଳି ନ ପାରିଲା ॥୫୭
ବେଗେ ଧାଇଁଲା ବୃନ୍ଦାବନ । ଯେଣେ ଶୁଭଇ ବେଣୁସ୍ୱନ ॥୫୮
କେ ବସି ଲିପୁଥିଲା ଘର । ମୁରଲୀ ଶୁଣିଲା କର୍ଣ୍ଣର ॥୫୯
ବୋଲଇ ଆସ ତୁ ବହନେ । ହରିଙ୍କି ରମ ବୃନ୍ଦାବନେ ॥୬୦
ଘର ବ୍ୟାପାର ଉପେକ୍ଷିଲା । ବେଗେ ସେ ବୃନ୍ଦାବନେ ଗଲା ॥୬୧
କେ ବସିଥିଲା ନିଜ ଘରେ । କଜ୍ଜ୍ୱଳପାତି ଘେନି କରେ ॥୬୨
ଏକ ଲୋଚନେ ରଞ୍ଜିଥିଲା । ତା' ନାମେ ମୁରଲୀ ଡ଼ାକିଲା ॥୬୩
ଧାମଇଁ ଅସମ୍ଭାଳ ହୋଇ । କଜ୍ଜ୍ୱଳପାତି କରେ ଲଇଁ ॥୬୪
କେ ଗୋପୀ ବସ୍ତ୍ରତଳେ ଥୋଇ । କୁଙ୍କୁମ ଶରୀରେ ଲେପଇ ॥୬୫
କର୍ଣ୍ଣେ ଶୁଣିଲା ବେଣୁଧ୍ୱନି । ଉଠିଲା କରେ ବସ୍ତ୍ର ଘେନି ॥୬୬
ଜ୍ଞାନ ହାରିଲା କାମଭୋଳେ । ପିନ୍ଧିଲା କନ୍ଧରୁ ଅଞ୍ଚଳେ ॥୬୭
କେ ଗୋପୀ କୃଷ୍ଣନାମ ଧରି । ଗୃହ ବ୍ୟାପାର ଗୃହେ କରି ॥୬୮
ଶୁଣିଲା କୃଷ୍ଣ-ବେଣୁନାଦ । ମଦନବାଣେ ତନୁ ଖେଦ ॥୬୯
କେହୁ ତାମ୍ବୁଳ ଭୁଞ୍ଜୁଥିଲା । ଅର୍ଦ୍ଧେକ ହସ୍ତରେ ଘେନିଲା ॥୭୦
କେହୁ ପାହୁଡ଼ ଗୋଡୁ କାଢ଼ି । ଲେଉଟି ନ ପାରିଲା ଭରି ॥୭୧
କେହି ତିଳକ ଘେନୁଥିଲା । ଅର୍ଦ୍ଧେ ତିଳକ ସେ ଲିହିଲା ॥୭୨
କେ ଗୋପୀ ରତ୍ନଚାପସରି । ଚରଣେ ବାନ୍ଧିଲା ପାସୋରି ॥୭୩
ମୁରଲୀନାଦ ଅନୁସରି । ବନେ ଧାଇଁଲା ଗୋପନାରୀ ॥୭୪
ଏମନ୍ତେ କହିବଇଁ କେତେ । ଷୋଳସହସ୍ର ଯେଝାମତେ ॥୭୫
କାହାର ସ୍ୱାମୀ ବଳବନ୍ତ । ଆଗରେ ଓଗାଳିଲା ପଥ ॥୭୬
କାହାର ପୁତ୍ର ଗୋଡ଼ାଇଲା । ଶ୍ୱଶୁର ଖୁଡ଼ୁତା ମଉଳା ॥୭୭
ଭାଇ ଭଣଜା ଇଷ୍ଟ ମିତ୍ର । ଆଗରୁ ଓଗାଳିଲେ ପଥ ॥୭୮
ବୋଲନ୍ତି ଗୋପୀଙ୍କି ଅନାଇ । ଏ କଥା ଉଚିତ ନୁହଁଇ ॥୭୯
ରଜନୀକାଳେ ଯାଅ ବନ । ଲଜ୍ଜା କି ଛାଡ଼ିଲା ବଦନ ॥୮୦
ଶୁଣି ବୋଲନ୍ତି ଗୋପବାଳୀ । ବନେ ବିଜୟ ବନମାଳୀ ॥୮୧
ଶୁଣ ଶୁଭଇ ବେଣୁନାଦ । ମୁରଲୀ ବଡ଼ଇ ଆନନ୍ଦ ॥୮୨
କ୍ଷଣେ ମୁରଲୀ ନାଦ ଶୁଣି । ଆମ୍ଭେ ଆସିବୁ ଏହିକ୍ଷଣି ॥୮୩
ଦାସବସ୍ଥଳ ଭଗବାନା । ମୋହିଲେ ଗୋପାଳଙ୍କ ମନ ॥୮୪
ତୁଣ୍ତରୁ ନ ଇଲା ଉତ୍ତର । ବାହୁଡ଼ିଗଲେ ଯେଝା ଘର ॥୮୫
ଏକ ଗୋପିକା କ୍ଷୀଣଦେହୀ । ଗହଳେ ନ ପାରିଲା ଯାଇ ॥ ୮୬
ତାହାର ସ୍ୱାମୀ କର ଧରି । ଘରେ ଆଣିଲା ନିଜ ନାରୀ ॥୮୭
ଗମ୍ଭୀରୀ ଭିତରେ ବାନ୍ଧିଲା । ଅନେକ ମାଡ ହିଁ ମାଇଲା ॥୮୮
ଦ୍ୱାରେ କବାଟ ଦେଲା କିଳି । ବିକଳେ କାନ୍ଦଇ ଗୁଆଳୀ ॥୮୯
ମୁରଲୀ ତା'ର ନାମ ଧରି । ଡ଼ାକଇ ଆସ ବେଗକରି ॥୯୦
ସେ ଗୋପୀ ବନ୍ଧନରେ ପଡ଼ି । କାନ୍ଦଇ ସ୍ତମ୍ଭେ ମୁଣ୍ତକୋଡ଼ି ॥୯୧
କୃଷ୍ଣର ଦେହେ ଦେଇ ମନ । କ୍ଷଣକ୍ଷଣକେ ଅଚେତନ ॥୯୨
ସହି ନ ପାରି ତାପଭର । ବେନିଲୋଚନ କଲା ସ୍ଥିର ॥୯୩
ନୟନ ପିତୁଳି ଲେଉଟି । ଭିତରେ କଲା ଏକଦୃଷ୍ଟି ॥୯୪
ଧ୍ୟାନେ ଦେଖିଲା ଭଗବାନ । ନିର୍ଭରେ କଲା ଆଲିଙ୍ଗନ ॥୯୫
ଡ଼ାକିଲା କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି । ପ୍ରାଣ ଛାଡ଼ିଲା ଚୁମ୍ବ ଦେଇ ॥୯୬
ଜୀବନ ଛାଡ଼ି ରସଭରେ । ପଶିଲା ଗୋବିନ୍ଦ ଶରୀରେ ॥୯୭
ଶୁଣି ପରୀକ୍ଷ ଦଣ୍ତଧାରୀ । ମୁନି ଚରଣତଳେ ପଡ଼ି ॥୯୮
ବୋଲଇ ହେଲି କୃତକୃତ୍ୟ । ଶୁଣି ଚରିତ ଭାଗବତ ॥୯୯
ଭୋ ମୁନି ହୋଇଲି ଚକିତ । ତୁମ୍ଭେ କହିଲ ବିପରୀତ ॥୧୦୦
ପରପୁରୁଷେ ମନ ଦେଇ । ଯେ ନାରୀ ଏକାନ୍ତେ ରମଇଁ ॥୧୦୧
ବିଟପୀବାଦ ହୋଇ ତାରେ । ନରକେ ପଡ଼ଇ ନିର୍ଭରେ ॥୧୦୨
ସେ କିମ୍ବା ଗୋବିନ୍ଦେ ପଶିଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ॥୧୦୩
ସ୍ୱଭାବେ ସ୍ତିରୀ ଜନ୍ମ ହୋଇ । ଧର୍ମ-ଅଧର୍ମ ନ ଜାଣଇ ॥୧୦୪
ପରପୁରୁଷେ ମନ ଦେଲା । ସେ କିପାଁ କୃଷ୍ଣଙ୍କୁ ପାଇଲା ॥୧୦୫
ଶୁଣି ହସିଲେ ମୁନିବର । ବୋଲନ୍ତି ଶୁଣ ଦଣ୍ତଧର ॥୧୦୬
ପୂର୍ବେ ମୁଁ କହିଅଛି ତୋତେ । ପୁରାଣ ଶିରୀଭାଗବତେ ॥୧୦୭
କୃଷ୍ଣଙ୍କୁ କରି ଶତ୍ରୁବଳ । ମୋକ୍ଷ ହେଇଲା ଶିଶୁପାଳ ॥୧୦୮
ଏ ଆଦି ଅରିପଣ କଲେ । ପଶିଲେ କୃଷ୍ଣର ଶରୀରେ ॥୧୦୯
ମିତ୍ର ସ୍ୱଭାବେ ଦାମୋଦର । ଏ ଆଦି ଯେତେ ମିତ୍ରବର ॥୧୧୦
ମିତ୍ର ଅଇରୀ ଯେଣୁ ନାହିଁ । ତରିଲେ ସୂକ୍ଷ୍ମ‌ପଦ ପାଇ ॥୧୧୧
ତାହାଙ୍କୁ ପ୍ରିୟପଣେ ସେବି । କିପାଁ ନୋହିବେ ମୋକ୍ଷଭାଗୀ ॥୧୧୨
ଭକତ ତାରିବାର ଆଶେ । ବ୍ରହ୍ମ ପ୍ରକାଶି ଅଛି ଅଂଶେ ॥୧୧୩
ନିର୍ଗୁଣ ହୋଇ ଗୁଣବନ୍ତ । ଦାସବସ୍ସଳ  ଗୋପୀନାଥ ॥୧୧୪
ତାହାର ନାହିଁ କାମ କ୍ରୋଧ । ଏକଇ ସ୍ୱଭାବ ସୁହୃଦ ॥୧୧୫
ଯାହାର ମନ ହୋଏ ଲୟେ । ସେ ପ୍ରାଣୀ ପଶେ କୃଷ୍ଣଦେହେ ॥୧୧୬
ଏଣେ ତୁ ସନ୍ଦେହ ନ କର । ମହାମହିମା ଯୋଗେଶ୍ୱର ॥୧୧୭
ଏଣେ ନ କର ଖେଦଚିତ୍ତ । କହଇ ଶୁଣ ଭାଗବତ ॥୧୧୮
ଗୋପୀଏ ଗଲେ ରାତ୍ରକାଳେ । ମିଳିଲେ କଦମ୍ବର ତଳେ ॥୧୧୯
ଷୋଳସହସ୍ର ଗୋପବାଳୀ । ଦେଖିଲେ ପ୍ରଭୁ ବନମାଳୀ ॥୧୨୦
ନାନା କୁସୁମେ ପରିମଳ । ହୃଦେ ଲମ୍ବଇ ବନମାଳ ॥୧୨୧
ଗୁଞ୍ଜରାପାଟି ତାଳୁମୂଳ । ଶ୍ରବଣେ ମକର କୁଣ୍ତଳ ॥୧୨୨
ନୁପୁର କଙ୍କଣ ବିରାଜେ । ରତ୍ନମେଖଳା କଟିମାଝେ ॥୧୨୩
ପୀତବସନ ବେଣୁଧର । ନିବିଡ଼ ସୁରଙ୍ଗ ଅଧର ॥୧୨୪
କୋଟିଏ କାମ ନୋହେ ସରି । ଦେଖି ଉଷତ ଗୋପନାରୀ ॥୧୨୫
ଅନଳ ଦେଖିଣ ପତଙ୍ଗ । ଯେହ୍ନେ ଧାମନ୍ତି ଉଦ୍‌ବେଗ ॥୧୨୬
ବେଢ଼ିଲେ ଶତେପୁର ହୋଇ । କମ୍ପନ୍ତି କୃଷ୍ଣଙ୍କୁ ଅନାଇଁ ॥୧୨୭
ଗୋପୀଙ୍କି ଦେଖି ବନମାଳୀ । ବଦନୁ ଥୋଇଲେ ମୁରଲୀ ॥୧୨୮
କୋମଳ ମଦୁର ବଚନ । କହନ୍ତି ପ୍ରଭୁ ଭଗବାନ ॥୧୨୯
ଶୁଣ ଗୋ ବ୍ରଜବଧୂ ଜନେ । ତୁମ୍ଭେ ଅଇଲ କିପାଁ ବନେ ॥୧୩୦
ଗୋପର କହ ଭଲ କଥା । ନନ୍ଦ-ଯଶୋଦାଙ୍କ ବାରତା ॥୧୩୧
ଗୋପେ କି ଆପଦ ପଡ଼ିଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ॥୧୩୨
ଗୋରୁଗୋପାଳେ ନେଲେ ବାନ୍ଧି । ତୁମ୍ଭେ ଅଇଲ ବନେ କାନ୍ଦି ॥୧୩୩
ସର୍ବ ସମ୍ପଦ କଲେ ଜୂର । କି ଅବା ମିଳିଲେ ଅସୁର ॥୧୩୪
ଏମନ୍ତ ପ୍ରାୟ ମୁଁ ମଣଇ । କିପାଁ ଅଇଲ ବନେ ଧାଇଁ ॥୧୩୫
ଭଲେ ଅଇଲ ମୋ' ନିକଟେ । ବଣା ନୋହିଲ ବଣବାଟେ ॥୧୩୬
ପତି-ତନୟ ଛାଡ଼ି କରି । ଗୃହ କୀରତି ପରିହରି ॥୧୩୭
କିପାଁ ଅଇଲ ଘୋରବନ । ନୁହଁଇ ଉଚିତ ବିଧାନ ॥୧୩୮
ଭାଗ୍ୟେ ମୁଁ ବାଉଥିଲି ବେଣୁ । ମୋତେ ଭେଟିଲ ଆସି ତେଣୁ ॥୧୩୯
ରଜନୀ ହୋଇଛି ଅପାର । ବନ ଗହନ କୁଞ୍ଜ ଘୋର ॥୧୪୦
ବ୍ୟାଘ୍ର ଭଲ୍ଲୁକ ବନଜୀବେ । ତୁମ୍ଭଙ୍କୁ ଦେଖିଲେ ଖାଇବେ ॥୧୪୧
ବେଗେ ବାହୁଡ଼ିଯାଅ ଘର । ରଜନୀ ହେଉଛି ଉଛୁର ॥୧୪୨
ସ୍ୱଭାବେ ସ୍ତିରୀଜନ୍ମ ହୋଇ । ବନେ ତୁମ୍ଭର ଭୟ ନାହିଁ ॥୧୪୩
ନିଶ୍ଚେ ହୋଇବ ଆଜ ନାଶ । ମରଣେ କଲଟି ବିଶ୍ୱାସ ॥୧୪୪
ଯାଅ ନ ଥାଅ ବନଘୋରେ । ତୁମ୍ଭଙ୍କୁ ଲୋଡ଼ୁଥିବେ ଘରେ ॥୧୪୫
ମାତା ପିଅର ପୁତ୍ର ଭାଇ । ଲୋଡୁ ଯେ ଥିବେ ନାମ ରାଇ ॥୧୪୬
ଯେ ଯାହା ସ୍ୱାମୀ କୋପଚିତ୍ତେ । ଲୋଡ଼ିବେ ଘରଦ୍ୱାର ପଥେ ॥୧୪୭
ନ ପାଇ କରିବେଟି ରୋଷ । ତୁମ୍ଭେ ହୋଇବ ଜାତି ନାଶ ॥୧୪୮
ବନ୍ଧୁ ବାନ୍ଧବେ ତୁମ୍ଭ ଘର । ଅନ୍ନ ନ କରିବେ ଆହାର ॥୧୪୯
ଜଳ ହିଁ ନକରିବେ ପାନ । ତୁମ୍ଭେ ହୋଇବ ଜାତିହୀନ ॥୧୫୦
ନ ଜାଣି ଯେବେ ଗୋ ଅଇଲ । ବହନ କର ମୋର ବୋଲ ॥୧୫୧
ଦେଖିଲ ବନ ପରିମଳ । ନାନା କୁସୁମେ ନଦୀଜଳ ॥୧୫୨
ମଳୟ ପବନ ଶୀତଳ । ତରୁପଲ୍ଲବେ ଭୃଙ୍ଗମେଳ ॥୧୫୩
ବହନ ଯାଅ ଗୋପପୁର । ନିଜ ପତିଙ୍କି ସେବା କର ॥୧୫୪
ଗାଈଙ୍କ ଗୋଡ଼େ ବତ୍ସା ବାନ୍ଧି । ତୁମ୍ଭେ ଯେ ଦୁହୁଁଥିଲ ଛନ୍ଦି ॥୧୫୫
କ୍ଷୀର ନ ପାଇଣ ବାଛୁରୀ । କାନ୍ଦନ୍ତି ହମ୍ବା ରାବ କରି ॥୧୫୬
ବାଳକ ଧରିଥିଲ କୋଳେ । ପକାଇ ଅଇଲ ଯେ ତଳେ ॥୧୫୭
ଛିଡ଼ିଲା ଓଷ୍ଟ ଦନ୍ତ ପାଟି । କାନ୍ଦନ୍ତି ତୁଣ୍ତେ ଭରି ମାଟି ॥୧୫୮
ବହନ ନିଜ ପୁରେ ଯାଅ । ସ୍ତନ୍ୟ ପିଆଇ ଗାଈ ଦୁହଁ ॥୧୫୯
ଯେବେ ଅଇଲ ବେଣୁ ନାଦେ । ମୋ' ରୂପ ଦେଖିବାର ସଧେ ॥୧୬୦
ଏବେ ଦେଖିଲ ମୋର ଦେହ । ଯାଅ ଗୋ ଦଣ୍ତେ ହେଁ ନ ରହ ॥୧୬୧
ସ୍ୱାମୀଙ୍କ ସଙ୍ଗେ ପ୍ରୀତିକର । ଉଚିତ ଧର୍ମ ଗୋ ତୁମ୍ଭର ॥୧୬୩
ସ୍ୱାମୀର ଯେତେ ଇଷ୍ଟଜନ । ବାଳତନୟଙ୍କ ପୋଷଣ ॥୧୬୪
ଏ ନିତ୍ୟକର୍ମ ଗୋ ତୁମ୍ଭର । ପୁଣି ବୋଲନ୍ତି ବେଣୁଧର ॥୧୬୫
ପୂର୍ବ ଅର୍ଜିଲା କର୍ମ ଲଇ । ଯେ ଯାହା ସ୍ୱାମୀ ଗୋ ମିଳଇ ॥୧୬୬
ସେ ଯେତେ ହୋଏ ଅସୁନ୍ଦର । ଦୁଃଖୀ ଦରିଦ୍ର ବ୍ୟାଧିକର ॥୧୬୭
ତାହାଙ୍କୁ ନ କରିବ ସାନ । ସେ ବିଷ୍ଣୁଦେବଙ୍କ ସମାନ ॥୧୬୮
ତାହାଙ୍କ ପାଦେ ଏକଚିତ୍ତେ । ସେବା କରିବ ଅବିରତେ ॥୧୬୯
ଏ ମାୟା ସଂସାର ବେଭାର । ଯାହା ସଞ୍ଚିଲା ବେଦବର ॥୧୭୦
ଏହା ଯେ ନ କରନ୍ତି ଭଲେ । ନରକେ ଯା'ନ୍ତି ଅନ୍ତଃକାଳେ ॥୧୭୧
ପରପୁରୁଷେ ଚିତ୍ତ ଦେଇ । ଯେ ନାରୀ ରମେ ଦେହ ବହି ॥୧୭୨
ତାହାଙ୍କ ନାହିଁ ସୁଖ ଲେଶ । ନରକେ ହୁଅନ୍ତି ପ୍ରବେଶ ॥୧୭୩
ନିନ୍ଦିତ ହୋ'ନ୍ତି ବେନିଲୋକେ । ନିରାଶ ହୋ'ନ୍ତି ସ୍ୱାମୀ ସୁଖେ ॥୧୭୪
ବିଧବା ହୋନ୍ତି ଜନ୍ମ ସାତ । ଯେ ନାରୀ ସ୍ୱାମୀ ଅଭକତ ॥୧୭୫
ମୋତେ ଅଇଲ ଯେବେ ଦେଖି । ଏତେକେ ପୂରିଲାନି ଆଖି ॥୧୭୬
ଯେ ମୋତେ ଦୂରେ ଥାଇ ଚିନ୍ତି । ମନ ବଚନ ମୋତେ ଦ୍ୟନ୍ତି ॥୧୭୭
ବେଗେ ହୁଅନ୍ତି ଭବୁଁ ପାର । ଖଣ୍ତଇ ଭ୍ରମ ତାହାଙ୍କର ॥୧୭୮
ଯେ ମୋର ନିକଟେ ରହଇ । ସେ ପ୍ରାଣୀ ମୋତେ ନ ଭଜଇ ॥୧୭୯
ମାୟାରେ ହୋଏ ଛନଛନ । ବିଷୟାଜଡ଼େ ଥାଇ ମନ ॥୧୮୦
ସେ ମୋତେ ପାଇବ କେମନ୍ତ । ହସି ବୋଲନ୍ତି ଗୋପୀନାଥ ॥୧୮୧
ମୁନି ବୋଲନ୍ତି ରାୟେ ଶୁଣ । ଯାହା କହିଲେ ନାରାୟଣ ॥୧୮୨
କେ ତାହା କରିବଟି ଆନ । ସବୁରି ପ୍ରଭୁ ଭଗବାନ ॥୧୮୩
ଗୋପିଏ କୃଷ୍ଣକଥା ଶୁଣି । ଚିନ୍ତା ବିକଳେ ମନେ ଗୁଣି ॥୧୮୪
ବଜ୍ରପଡ଼ିଲା ଯେହ୍ନେ ଶିର । ବଦନୁ ନ ଇଲା ଉତ୍ତର ॥୧୮୫
ନିଃଶ୍ୱାସ ବହେ ଖରତର । ଶୁଖିଲା ସୁରଙ୍ଗ ଅଧର ॥୧୮୬
ଦଶନେ ଅଧର କାମୋଡ଼ି । କରଯୁଗଳ ଶିରେ ତାଡ଼ି ॥୧୮୭
ଚରଣ ଅଙ୍ଗୁଳିର ଅଗ୍ରେ । ଭୂମି ଚିରନ୍ତି କାମ ବ୍ୟଗ୍ରେ ॥୧୮୮
କମ୍ପଇ ବିକଳେ ଶରୀର । ବେନି ଲୋଚନୁ ବହେ ନୀର ॥୧୮୯
ଅଞ୍ଜନ କୁଙ୍କୁମର ସଙ୍ଗେ । ଲୁହ ପଡ଼ଇ କୁଚଯୁଗେ ॥୧୯୦
ଦୁଃଖସାଗରେ ନିମଜ୍ଜିଲେ । ସଭୟେ ଲୋଚନ ବୁଜିଲେ ॥୧୯୧
ହୋଇଲେ ମୃତପିଣ୍ତ ପ୍ରାୟେ । ଦେଖନ୍ତି ପ୍ରଭୁ ଦେବରାୟେ ॥୧୯୨
କୃଷ୍ଣ ନିଷ୍ଠୁର ବୋଲ ଶୁଣି । ଧର୍ମ ଅଧର୍ମ ମନେ ଗୁଣି ॥୧୯୩
ଯାହାର ପାଇଁ ଗୃହବାସ । ଛାଡ଼ିଲୁ ଜୀବନର ଆଶ ॥୧୯୪
ତା'ର ନିଷ୍ଠୁର କଥା ପାଇ । ଜୀବନ ଦଣ୍ତେ ନ ରହଇ ॥୧୯୫
ବେନି ଲୋଚନ ଘଷି କରେ । କୃଷ୍ଣଙ୍କୁ ଚାହିଁଲେ ସଧୀରେ ॥୧୯୬
ପାଦେ ପଡ଼ିଲେ ଏକାବେଳେ । କହନ୍ତି ଜୀବନ ବିକଳେ ॥୧୯୭
ଶିର ଲଗାଇ ପଦ୍ମ‌ପାଦେ । ବୋଲନ୍ତି ଶୋକ ଗଦଗଦେ ॥୧୯୮
ଭୋ ନାଥ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ଏମନ୍ତ ବୋଲୁ କାହିଁପାଇଁ ॥୧୯୯
ତୁ ନୋହୁ ଯଶୋଦାନନ୍ଦନ । ଅନାଦି ପ୍ରଭୁ ନିରଞ୍ଜନ ॥୨୦୦
ଆମ୍ଭେ ଅଭାଗୀ ଦୁଃଖିନାରୀ । ଆଉ କି ଯିବୁ ଗୋପପୁରୀ ॥୨୦୧
ଛାଡ଼ିଲୁ ବିଷୟା-ବିଷାଦ । ପାଇ ତୋହର ପଦ୍ମ‌ପାଦ ॥୨୦୨
ଲକ୍ଷ୍ମୀ ଯା' ନ ଛାଡ଼ଇ କ୍ଷଣେ । ଗଙ୍ଗା ରହିଲା ନଖକୋଣେ ॥୨୦୩
ସେ ପାଦ ପାଇ ଆମ୍ଭେ ସୁଖୀ । ଏବେ ହୋଇଲୁ ନିରିମାଖୀ ॥୨୦୪
ଆମ୍ଭଙ୍କୁ ତେଜୁ କାହିଁପାଇଁ । ତୋ' ତହୁଁ ଆନଗତି ନାହିଁ ॥୨୦୫
ତୋ' ପାଦପଙ୍କଜର ମୂଳେ । ଜ୍ଞାନୀ ଚିନ୍ତନ୍ତି ଯୋଗବଳେ ॥୨୦୬
ସେ ପାଦପଦ୍ମ ଆମ୍ଭେ ପାଇ । କାହିଁକି ଯିବୁ ଭାବଗ୍ରାହୀ ॥୨୦୭
ତୋହର ପାଇଁ ଦାମୋଦର । ଛାଡ଼ିଲୁ ପତି ସୁତ ଘର ॥୨୦୮
ଭଜନ୍ତି ଯେ ତୋହର ନାମ । ତାହାଙ୍କୁ ନାହିଁ ଦୁଃଖଶ୍ରମ ॥୨୦୯
ଆମ୍ଭେ ତୋ ପାଦେ ଚିତ୍ତ ଦେଇ । ନିରାଶ ହୋଇଲୁ ଗୋସାଇଁ ॥୨୧୦
ଉଭୟେ ନ ପାଇଲୁ କୂଳ । ତୁ ଯେ ବୋଲାଉ ଆଦିମୂଳ ॥୨୧୧
ଧର୍ମବକତାଙ୍କର ଗୁରୁ । ତୋ'ର ମହିମା ମହାମେରୁ ॥୨୧୨
ଯାହା ବୋଇଲୁ ବେଦମତେ । ଭୋନାଥ ଶୁଣ ଏକଚିତ୍ତେ ॥୨୧୩
ଏ ଯେ ତୋହର ସାଧୁପଣ । ସେବିବୁଁ ସ୍ୱାମୀଙ୍କ ଚରଣ ॥୨୧୪
ଏ କଥା ଉଚିତ ତୋହର । ଭୋ ନାଥ ଶୁଣ ବେଦସାର ॥୨୧୫
ତୁ ଯେ ସକଳ ପ୍ରାଣୀଙ୍କର । ଦେହ ଜୀବନର ଠାକୁର ॥୨୧୬
ଯେ ପ୍ରାଣୀ ତୋହରେ ଭଜଇ । ତାହାର ଜନ୍ମବନ୍ଧ ନାହିଁ ॥୨୧୭
ଅନେକ ପୁଣ୍ୟ କରିଥିଲେ । ତୋ' ନାମ ଧରି ଅନ୍ତଃକାଳେ ॥୨୧୮
ଅଭୟବ୍ରହ୍ମେ ସେ ପଶନ୍ତି । ଆମ୍ଭର ନାହିଁ ମନେ ଭ୍ରାନ୍ତି ॥୨୧୯
ଆଉ କି ଗୋପପୁର ଯିବୁଁ । ପତି-ତନୟ ଆବୋରିବୁଁ ॥୨୨୦
ଆମ୍ଭର ତେଣେ ନାହିଁ ଆଶା । ତୋ ନାମ କରିଛୁ ଭରସା ॥୨୨୧
ମନ କି ନ ଜାଣୁ ଆମ୍ଭର । ଆଶା-ବିଶ୍ରାମ-ବାନା ତୋ'ର ॥୨୨୨
କାଳିନ୍ଦୀତୀରେ ବ୍ରତ କରି । ପୂଜିଲୁ ଶଙ୍କର ଗଉରୀ ॥୨୨୩
ବର ମାଗିଲୁ ଆମ୍ଭେ ଯାହା । ଭୋ ନାଥ ନ ଜାଣୁ କି ତାହା ॥୨୨୪
ଆମ୍ଭର ବସ୍ତ୍ର ଚୋରି କରି । ତୁ ଯେ ବୋଇଲୁ ନରହରି ॥୨୨୫
ରମିବି ବୃନ୍ଦାବନେ ମୁହିଁ । ନିୟମ କଲୁ ବେଣୁ ଛୁଇଁ ॥୨୨୬
ଆମ୍ଭର ସାକ୍ଷୀ ଏ ମୁରଲୀ । କିପାଁ ପାସୋରୁ ବନମାଳୀ ॥୨୨୭
ତୋହର ଯେବେ ଦୟା ନାହିଁ । କିପାଁ ରାଇଲୁ ବେଣୁ ବାଇ ॥୨୨୮
ଆମ୍ଭର ମନ ନିଜ ଘରେ । ବୁଡ଼ାଇ ଥିଲୁ ମୁହାଁସରେ ॥୨୨୯
ଶ୍ରବଣେ ମୁରଲୀ ଶୁଭିଲା । କରଚରଣ ନ ଚଳିଲା ॥୨୩୦
ଜୀବନ ହରିଲୁ ଆମ୍ଭର । ଏବେ ତ କହିଲୁ ନିଷ୍ଠୁର ॥୨୩୧
ଭୋ ନାଥ କର ପ୍ରାଣ ରକ୍ଷା । ଆମ୍ଭେ ପାଇଲୁ ବେଣୁ ଦୀକ୍ଷା ॥୨୩୨
ତୋ'ର ଅଧରାମୃତ ରସ । ଆମ୍ଭର ମୁଖରେ ବରଷ ॥୨୩୩
ଜୀବନ ରଖ ନନ୍ଦବାଳ । ଆମ୍ଭର ପୂରିଲାଟି କାଳ ॥୨୩୪
କ୍ରୋଟ-ଅନଳ ପ୍ରାୟ ହୋଇ । କାମ ଅନଳ ହୃଦ ଦହି ॥୨୩୫
ଲିଭାଅ ମୁଖୁଁ ରସ ଦେଇ । ଦାସବସ୍ତଳ ଭାବଗ୍ରାହୀ ॥୨୩୬
ଯେବେ ନ ରଖୁ ବନମାଳୀ । ମରିବୁ ସକଳ ଗୁଆଳୀ ॥୨୩୭
ହତ୍ୟା ହୋଇବ ତୋର କନ୍ଧେ । ଶୁଣି ହସନ୍ତି ଆଦିକନ୍ଦେ ॥୨୩୮
ଗୋପୀ ବୋଲନ୍ତି କୃଷ୍ଣେ ଚାହିଁ । ପୂତନା ପ୍ରାଣ ଅଛୁ ଖାଇ ॥୨୩୯
ତୁ କାହିଁ ରଖିବୁ ଆମ୍ଭନ୍ତ । ନିଶ୍ଚୟେ ହୋଇଲୁ କୃତାନ୍ତ ॥୨୪୦
ମରିବୁ ତୋହର ଉପରେ । ଜୀବନ ନ ରହେ ଶରୀରେ ॥୨୪୧
ଭୋ ନାଥ ତୋହର ପୟରେ । କମଳା ସେବେ ନିରନ୍ତରେ ॥୨୪୨
ଆମ୍ଭର ପ୍ରିୟ ଅଟୁ ତୁହି । ଆଶା ନ ଛେଦ ଭାବଗ୍ରାହୀ ॥୨୪୩
ତୋହର ପାଦର ତୁଳସୀ । ମାଳା କରିଣ ବ୍ରହ୍ମରାଶି ॥୨୪୪
କବରୀଭାର ସଜ କରି । ତୋ ପାଦେ ସେବିବୁ ମୁରାରି ॥୨୪୫
ତୋହର ପାଦ ହୃଦଗତେ । ମୁନିଏ ଭଜୁଥାନ୍ତି ନିତ୍ୟେ ॥୨୪୬
ସେ ପାଦେ ପଶିଲୁ ଶରଣ । ଜୀବନ ରଖ ନାରାୟଣ ॥୨୪୭
ତୋ'ର ଚରଣ ନରହରି । ସ୍ତନ-ବଦନ-ଶିରେ ଧରି ॥୨୪୮
ଆମ୍ଭର ତାପ ହୃଦୁଁ ଯିବ । ଶରଣ ରଖ ପଦ୍ମନାଭ ॥୨୪୯
ତୋ'ର ସମ୍ପଦ ଭୋଗ କରି । ତୋ' ମୁଖ ଚାହିଁ ଦିନ ହରି ॥୨୫୦
ତୋ'ର ସୁନ୍ଦର ରୂପ ଦେଖି । ପିଛାଡ଼ି ନ ପାରୁଁ ଯେ ଆଖି ॥୨୫୧
ତୋହର ରୂପ ହୃଦେ ଗୁଣି । ବ୍ରହ୍ମାଣ୍ତେ ଯେତେକ ତରୁଣୀ ॥୨୫୨
କେ ଦେହ ଧରିବ ନିର୍ଭରେ । ଶୁଣିଲା ନାହିଁ ତିନିପୁରେ ॥୨୫୩
ତୋ' ରୂପ ଦେଖି ପଶୁ ବନେ । ପୁଲ ହୋନ୍ତି ତରୁଗଣେ ॥୨୫୪
ବୋଲନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ହୋ କୃଷ୍ଣ ରସ ସାର ॥୨୫୫
ଦେଖିଣ ଗୋପୀଙ୍କ ବିକଳ । ଦୟା ବସିଲା ଆଦିମୂଳ ॥୨୫୬
ଆନନ୍ଦେ ବେନିଭୁଜ ତୋଳି । ଆସ ବୋଇଲେ ବନମାଳୀ ॥୨୫୭
ବାହୁ ବିସ୍ତାରି କଲେ କୋଳ । ବିଶ୍ୱସ୍ୱରୂପୀ ଆଦିମୂଳ ॥୨୫୮
ଆକର୍ଷି ଆଣି ନିଜ କରେ । ହୃଦେ ଲଗାଇ କୋଳ କଲେ ॥୨୫୯
ଟାକି ଯେ ଥିଲା ଯୋଗମାୟା । ଶୂନ୍ୟରେ ବିକାଶିଲା କାୟା ॥୨୬୦
ଅତ୍ୟନ୍ତ ଦିବ୍ୟରୂପମାନ । ସୁରେଖ ତିଳକ ବଦନ ॥୨୬୧
ଅଙ୍ଗେ ଆଦିତ୍ୟରତ୍ନ ଶୋଭା । ଅଗ୍ନିଧଉତ ବାସ ପ୍ରଭା ॥୨୬୨
କପାଳେ ମଳୟ ଚନ୍ଦନ । ତାମ୍ବୁଳେ ସୁରଙ୍ଗ ବଦନ ॥୨୬୩
ମେଘେ ବିଜୁଳି ଯେହ୍ନେ ଜାଣି । ସୁରେଖ ତିଳକ ତରୁଣୀ ॥୨୬୪
କୃଷ୍ଣର ବେନିଭୁଜେ ପଶି । ତାପ ଛାଡ଼ିଲେ ଶୁଭ୍ରକେଶୀ ॥୨୬୫
ତକ୍ଷଣେ ପାଇଲେ ଜୀବନ । ହରଷ ଗୋପୀଙ୍କର ମନ ॥୨୬୬
କୃଷ୍ଣଙ୍କୁ ବେଢ଼ିଲେ ଯୁବତୀ । ଗଗନେ ଯେହ୍ନେ ତାରାପନ୍ତି ॥୨୬୭
ଗୋପୀଏ ତୋଷମନ ହୋଇ । ପୁଷ୍ପ ତୋଳନ୍ତି ବନେ ଯାଇ ॥୨୬୮
ମାଳା ଗୁନ୍ଥିଲେ ଯତ୍ନ କରି । ବର ବରିଲେ ନରହରି ॥୨୬୯
କାଳିନ୍ଦୀ ବାଲିକୁଦେ ଯାଇ । ଗୋପୀଙ୍କ ମଧ୍ୟେ ଭାବଗ୍ରାହୀ ॥୨୭୦
ଯୋଗମାୟାର ବଳେ ହରି । ଷୋଳସହସ୍ର ରୂପ ଧରି ॥୨୭୧
ହୋଇଲେ ବେନି-ବେନିଜନ । ଗୋପୀ ରମିଲେ ଭଗବାନ ॥୨୭୨
ରତି ପଣ୍ତିତ ବଳବନ୍ତ । ତୋଷିଲେ ଗୋପୀଙ୍କର ଚିତ୍ତ ॥୨୭୩
କୃଷ୍ଣରମଣ ରସ ପାଇ । ଜ୍ଞାନ ହାରିଲେ ସର୍ବଗୋଇ ॥୨୭୪
ସବୁରି ଦେହେ ନଖକ୍ଷତ । ସବୁ କୁଚରେ ପଦ୍ମହସ୍ତ ॥୨୭୫
ସକଳେ ଆଲିଙ୍ଗନ ପାଇ । ହରଷ ହୋଇ ସର୍ବଗୋଈ ॥୨୭୬
ମନେ ବିଚାର କଲେ ନାରୀ । ସ୍ୱାମୀର ଗର୍ବ ମନେ ଧରି ॥୨୭୭
ଆମ୍ଭର ପ୍ରାୟ ଭାଗ୍ୟବନ୍ତ । ନାହିଁ ନୋହିବ ଏ ଜଗତ ॥୨୭୮
ରମିଲୁ ଅନାଦି ପୁରୁଷ । ଆମ୍ଭରେ ହରି ହେଲେ ବଶ ॥୨୭୯
କୃଷ୍ଣ ଭକତ ଆମ୍ଭ ପ୍ରାୟେ । ସ୍ୱର୍ଗେ ନୋହିବେ ଦେବତାଏ ॥୨୮୦
ଏମନ୍ତେ ମନେ ଗର୍ବ ବହି । ତାହା ଜାଣିଲେ ଭାବଗ୍ରାହୀ ॥୨୮୧
ଗୋପୀଙ୍କ ଭାବ ଜାଣିବାରେ । ମାୟା ମୋହିଲେ ନଦୀତୀରେ ॥୨୮୨
ଗୋପୀଏ ବୃନ୍ଦାବତୀ ନାମେ । ଥିଲା ସେ କୃଷ୍ଣ ସନ୍ନିଧାନେ ॥୨୮୩
ପୂର୍ବେ ସେ ଅଛି ତପ କରି । ଗୋବିନ୍ଦ ତା'ର ଭୁଜ ଧରି ॥୨୮୪
ଛନ୍ଦିଲେ ଗୋପୀଙ୍କର ମନ । କୃଷ୍ଣ ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ॥୨୮୫
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ବନେ ନିରୋପି କୃଷ୍ଣପଥ ॥୨୮୬
ମୋହର ମନ ଗୋଡ଼ାଇଲା । କୃଷ୍ଣଙ୍କୁ ଭେଟ ନ ପାଇଲା ॥୨୮୭
ବାହୁଡ଼ି ହୋଇଲା ନିରାଶ । ସୁଜନେ ବୃନ୍ଦାବନେ ପଶ ॥୨୮୮
ମୁଁ ଅବା ହରିଙ୍କି ଅନାଇଁ । କାହିଁ ପାଇବି ଭାବଗ୍ରାହୀ ॥୨୮୯
ମୁଁ ଅବା କେତେକ ମାତର । କାହିଁ ପାଇବି ଚକ୍ରଧର ॥୨୯୦
ପାମର ହୀନ ମୋ'ର ବୁଦ୍ଧି । କୃଷ୍ଣ ଚରଣେ ମନ ଖେଦି ॥୨୯୧
ମୋ ଛାର ପାଇବଇଁ କାହିଁ । ଯାହାର ଆଦି ଅନ୍ତ ନାହିଁ ॥୨୯୨
ସେ ଦୟାମୟ ହରିପାଦେ । ମନ ମୋ' ରହୁ ଅପ୍ରମାଦେ ॥୨୯୩
ସୁଜନଜନଙ୍କର ହିତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ॥୨୯୪
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଭଗବତୋ ରସକ୍ରୀଡ଼ାବର୍ଣ୍ଣନଂ ନାମ ତ୍ରିଂଶୋଽଧ୍ୟାୟଃ ।'''),
  Section(title: 'ଏକତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ତୋଷମନେ । କୃଷ୍ଣ ଯେ ଗଲେ ଅନ୍ତର୍ଦ୍ଧାନେ ।।୧ 
ଗୋପଯୁବତୀ ନଦୀକୂଳେ । ଘଡିକେ ଜାଣିଲେ ସକଳେ ।।୨ 
କୃଷ୍ଣ ନ ଦେଖି ବନଘୋରେ । ଭୟେ ଚିନ୍ତନ୍ତି ସେ କାତରେ ।।୩ 
କମ୍ପନ୍ତି ଚଉଦିଗେ ଚାହିଁ । ରଜନୀ ଅଛି ଅର୍ଦ୍ଧ ହୋଇ ।।୪ 
ଶ୍ରୀକୃଷ୍ଣ ମାୟା ଘେନି ମେଘେ । ମିଳିଲେ ଶଶାଙ୍କର ଲାଗେ ।।୫ 
ଦେଖି ବିକଳ ଗୋପନାରୀ । ଡାକନ୍ତି କୃଷ୍ଣ ନାମ ଧରି ।।୬ 
ଭୋ ନାଥ ଆସ ତୁ ବହନ । ମେଘ ଆଚ୍ଛାଦିଲା ଗଗନ ।।୭ 
ବିଶେଷେ ଯମୁନାର ତୀରେ । ମେଘ ଅନ୍ଧାର ଘନଘୋରେ ।।୮ 
ଅନାଥ କରି ଗଲୁ କାହିଁ । ଅନ୍ଧାରେ ପଥ ନ ଦିଶଇ ।।୯ 
ଏମନ୍ତେ କରନ୍ତି ରୋଦନ । କ୍ଷଣ କ୍ଷଣକେ ଅଚେତନ ।।୧୦ 
ନିଶି ଅନ୍ଧାର ବନଘୋରେ । ରୋଦନ କଲେ ଉଚ୍ଚସ୍ଵରେ ।।୧୧ 
ବାଳୁତ ପ୍ରାୟ ହୋଇ କାନ୍ଦି । ଏକ ଅରକେ ଛନ୍ଦାଛନ୍ଦି ।।୧୨ 
କୃଷ୍ଣର ପ୍ରୀତି ଅନୁରାଗ । ଅଳପ ହାସ ମୁଖ ରଙ୍ଗ ।।୧୩ 
ମଧୁର ଚାହିଁବାର ରସେ । ମନ ନିବେଶି କୃଷ୍ଣ ପାଶେ ।।୧୪ 
ବାଳୁତ କାଳୁ ଯେତେ କଲା । ସୁମରି ଗୋବିନ୍ଦର ଲୀଳା ।।୧୫ 
ମନ ନିବେଶି କୃଷ୍ଣ ଦେହେ । ଗୋପୀପଡିଲେ ଶୋକ ମୋହେ।।୧୬ 
ପୁଣି ଉଠିଲେ ଜ୍ଞାନ ପାଇ । କହନ୍ତି ବାଇ ପ୍ରାୟ ହୋଇ ।।୧୭ 
କେ ବୋଲେ ମୁହିଁ ନାରାୟଣ । ସେବଲୋ ମୋହରି ଚରଣ ।।୧୮ 
କେ ବୋଲେ ମୁହିଁ ନନ୍ଦବାଳ । ଦେଖ ମୋ ଶିରେ ଗୁଞ୍ଜାମାଳ ।।୧୯ 
ପୁଣି ଗୋପୀଏ ଆଗସରି । ବୋଲଇ ମୁହିଁ ନରହରି ।।୨୦ 
ଦେଖ ମୋଶିଙ୍ଗା ବେଣୁ ବେତ । ମୁଖେ ବଜାଇ ବେନି ହସ୍ତ ।।୨୧ 
ତ୍ରିଭଙ୍ଗ ଛନ୍ଦେ ଉଭା ହୋଇ । ବୋଲଇ ନନ୍ଦସୁତ ମୁହିଁ ।।୨୨ 
କେ ବୋଲେ ଦେଖିଲଇଁ ହରି । ସଖୀ ଗୋଟିଏ ସଙ୍ଗକରି ।।୨୩ 
ଜାଣଇଁ ଏହି ପଥେ ଗଲା । ମୁରଲୀ ଘେନି ନନ୍ଦବାଳା ।।୨୪ 
ପୁଣି ଉଠିଲେ ଧାତିକାରେ । ପଶିଲେ ଲତାକୁଞ୍ଜ ଘୋରେ ।।୨୫ 
ଖୋଜନ୍ତି ପଶି ବନେ ବନ । ଡାକନ୍ତି ଆସ ନନ୍ଦନାନ ।।୨୬ 
ବାତୁଳଙ୍କର ପ୍ରାୟ ହୋଇ । ପୁଚ୍ଛନ୍ତି ଆକାଶକୁ ଚାହିଁ ।।୨୭ 
ବୋଲନ୍ତି ଚାହିଁ ତରୁଗଣ । ତୁମ୍ଭେ ଦେଖିଲ ନାରାୟଣ ।।୨୮ 
କ୍ରୋଟ ଭିତରେ ଥୋଇଅଛ । ଏ କଥା ଅଟଇ ପ୍ରତ୍ୟକ୍ଷ ।।୨୯ 
ଅଶ୍ଵତ୍ଥ ବଟ ଶାଳବୃକ୍ଷେ । ତୁମ୍ଭେ କି ଦେଖିଲ ପ୍ରତ୍ୟକ୍ଷେ ।।୩୦ 
ପଣସ ଅସନ ବକୁଳ । ଚମ୍ପା ବରୁଣ ନାଗଶ୍ଵେର ।।୩୧ 
ବିଶେଷେ ଉଚ୍ଚବୃକ୍ଷ ଅଟ । ଦେଖିଯେ ଥିବ ନନ୍ଦଚାଟ ।।୩୨ 
ତୁମ୍ଭେ ବୋଲିବ କିପଁା ଲୋଡ । ପରର ପାଇଁ ମୁଣ୍ଡକୋଡ ।।୩୩ 
ଏମନ୍ତ ବୋଲ ଅବା ବୃକ୍ଷ । ଆମ୍ଭ ଜୀବନ ନନ୍ଦ ବତ୍ସ ।।୩୪ 
ମଧୁର ହାସ୍ୟେ ଆମ୍ଭ ମନ । ବାନ୍ଧିଣ ନେଲେ ନନ୍ଦନାନ ।।୩୫ 
ହେ କୁରୁବକ ନାଗଶ୍ଵେର । ଚମ୍ପା ପୁନ୍ନାଗ କନିଅର ।।୩୬ 
ତୁମ୍ଭ ପୀରତି ଘେନି ଚିତ୍ତେ । ଗୋବିନ୍ଦ ଗଲେ କି ଏ ପଥେ ।।୩୭ 
ତୁ ଯେ ତୁଳସୀ ହରିପ୍ରିୟା । ଲୁଚାଇ କରୁଅଛୁ ମାୟା ।।୩୮ 
ଗୋବିନ୍ଦ ହୃଦେ ଲମ୍ବିଥାଉ । ଆମ୍ଭେ ପଚାରିଲେ ନ କହୁ ।।୩୯ 
ଆମ୍ଭେ ତୋ' କଥା ଭଲେ ଜାଣି । ତୁ ଯେ ଆମ୍ଭର ସପତଣୀ ।।୪୦ 
ମାଳତୀ ମଲ୍ଲୀ ଜାଈ ଯୁଇ । ତୁମ୍ଭେ ଦେଖିଲ ଭାବଗ୍ରାହୀ ।।୪୧ 
କୃଷ୍ଣର ନଖକ୍ଷତ ଲାଗି । ନପୁଣ ହୋଇଛ ସୁହାଗୀ ।।୪୨ 
ହେ ଚୂତ ପଣସ ପିଆଳ । ଅସନ ଜମ୍ବୁ କୋବିଦାର ।।୪୩ 
ବେଲ ବକୁଳ ଲିମ୍ବଯୁଥେ । ଗୋବିନ୍ଦ ଗଲେ କି ଏପଥେ ।।୪୪ 
ତୁମ୍ଭେ ଯେ ଯମୁନାର ତୀରେ । ଥାଅ ଯେ ଫଳପୁଷ୍ପ ଭରେ ।।୪୫ 
ପରେଣ କର ଉପକାର । ଏ ତୁମ୍ଭ ମହତ ବିଚାର ।।୪୬ 
କହ ଶ୍ରୀକୃଷ୍ଣ ଗଲେ କାହିଁ । ମରିବୁ ତା ମୁଖ ନ ଚାହିଁ ।।୪୭ 
ଯା'ନ୍ତେ ଦେଖିଲେ ବନଦେଶେ । ଅବନୀ ନ ଦିଶଇ ଘାସେ ।।୪୮ 
ତାହାକୁ ଚାହିଁ ଗୋପନାରୀ । ବୋଲନ୍ତି ଦେଖିଲୁକି ହରି ।।୪୯ 
ଏଣେ ଯେ ଗଲେ କୃଷ୍ଣ ଧାଇଁ । ତାପାଦ ଲାଗି ତୋର ଦେହୀ ।।୫୦ 
ପୁଲକ ହୋଇ ଅଛି ଦେଖ । ଆମ୍ଭେ ଯେ ହୋଇଲୁ ନିରେଖ ।।୫୧ 
ହରିଣୀ ଯୂଥଙ୍କୁ ଅନାଇ । ବୋଲନ୍ତି ଶୋକଭର ହୋଇ ।।୫୨ 
ଆମ୍ଭେ ଜାଣିଲୁ ସତ୍ୟ ଆଜ । ତୁମ୍ଭେ ଦେଖିଲ ଦେବରାଜ ।।୫୩ 
ହରି-ଚରଣଯୁଗ ଦେଖି । ନିର୍ମଳ କରିଅଛ ଆଖି ।।୫୪ 
ଏକ ଗୋପିକା ପଛେ ଥାଇ । ବୋଲଇ ଗ୍ାେପୀଙ୍କି ଅନାଇଁ ।।୫୫ 
କୃଷ୍ଣ ଏବାଟେ ଯାଉଥିଲେ । କୁସୁମମାଳ ଛାଡିଗଲେ ।।୫୬ 
ବହନ ଆଣିଲା ସାଉଁଟି । ଦେଖାଇ କୁନ୍ଦମାଳ ଗୋଟି ।।୫୭ 
ଯେ ନାରୀ କୃଷ୍ଣେ ଘେନିଗଲା । ଏମାଳ ତା'ର ହୃଦେ ଥିଲା ।।୫୮ 
କୃଷ୍ଣର ଆଲିଙ୍ଗନ କାଳେ । ଛିଡି ଗୋ ପଡିଅଛି ତଳେ ।।୫୯ 
ତେଣୁ ଗୋ ସୁଗନ୍ଧ ଏହାର । ଏବେ ପାଇବା ଦାମୋଦର ।।୬୦ 
ପ୍ରିୟାର କାନ୍ଧେ ଦେଇ ହାତ । ଏପଥେ ଗଲେ ଗୋପୀନାଥ ।।୬୧ 
ପଦ୍ମଗୋଟିଏ ଘେନି କରେ । ବୃକ୍ଷଙ୍କ ଫଳପୁଷ୍ପ ଭରେ ।।୬୨ 
ପଶି ଯେ ଗଲେ ଏଇବାଟେ । ଦେଖିଣ ନମନ୍ତି ଉଚ୍ଚାଟେ ।।୬୩ 
ପୁଣି ଗୋପିଏ ବୃକ୍ଷେ ଚାହିଁ । ମାଳତୀ ଯା'ର ହୃଦେ ଥାଇ ।।୬୪ 
ବୋଲଇ କେତେ ସଉଭାଗୀ । ଦେଖ ଗୋ କୃଷ୍ଣ ନଖ ଲାଗି ।।୬୫ 
ପୁଲକ ହୋଇଛି ଶରୀର । ଯେଣୁ ଲାଗିଲା କୃଷ୍ଣକର ।।୬୬ 
ଏମନ୍ତେ ହୋଇ ଉନମତ୍ତ । କୃଷ୍ଣର ପାଦେ ଦେଇ ଚିତ୍ତ ।।୬୭ 
ନଟନାରୀଙ୍କ ହଟମତେ । ଗୁଣ ପ୍ରକାଶ କଲେ ଅନ୍ତେ ।।୬୮ 
ମିଳିଲେ ମହାବନ ଘୋରେ । କାଳିନ୍ଦୀପୁଲିନ ତଟରେ ।।୬୯ 
ଉଜ୍ଜ୍ଵଳ ଚନ୍ଦ୍ରମା କିରଣ । ପିକ ଝିଙ୍କାରୀ ଶୁକ ତାନ ।।୭୦ 
ଏକାନ୍ତ ସ୍ଥାନେ ସର୍ବେ ବସି । କୃଷ୍ଣର ନାମ ଗୁଣ ଘୋଷି ।।୭୧ 
ଏକ ଗୋପିକା ଆଗ ସରି । କୋଳେ ଚାପିଲା ଗୋପନାରୀ ।।୭୨ 
ତାହାର କୁଚେ ମୁଖ ଦେଇ । ନିର୍ଭରେ ଦେଲାକ ପକାଇ ।।୭୩ 
ବୋଲଇ ମୁହିଁ ନାରାୟଣ । ଶୋଷିଲି ପୂତନାର ପ୍ରାଣ ।।୭୪ 
ମୋତେ ଲୋ ଭଜ ଗୋପନାରୀ । ଚାପଇ କରେ କର ଧରି ।।୭୫ 
ଏକ ଗୋପିକା ପଛେ ଥିଲା । ଚରଣେ ଛନ୍ଦି ପକାଇଲା ।।୭୬ 
ବୋଲଇ ମୁହିଁ ଦାମୋଦର । ପାଦେ ଶକଟ କଲି ଚୁର ।।୭୭ 
ଏକ ଗୋପୀକି କରି କାନ୍ଧେ । ପକାଇ ବୋଲଇ ଆନନ୍ଦେ ।।୭୮ 
ଦେଖ ମାଇଲି ତୃଣାବର୍ତ୍ତ । ମୁଁ ହାଦେ ଯଶୋଦାର ସୁତ ।।୭୯ 
କେ ଗୋପୀ ଉଦୁଖଳେ ଟାଣି । ଗୁରୁଣ୍ଡେ ବଜାଇ କିଙ୍କିଣୀ ।।୮୦ 
ବୋଲଇ ମୋତେ ସେବାକର । ମୁଁ ସେ ଲୋ ଯଶୋଦାକୁମର ।।୮୧ 
ମୋ ଗର୍ଭେ ଥିଲାଟି ଜଗତ । ଯାହା ଦେଖିଲା ମୋର ମାତ ।।୮୨ 
କେ ବେନି ରାମକୃଷ୍ଣ ହୋଏ । ବାଛୁରୀ ଗୋପାଳ ଥୋକାଏ ।।୮୩ 
ପୁଣି ହିଁ ଏକଇ ଗୋପୀଏ । ହୋଇଲା ବତ୍ସାସୁର ପ୍ରାୟେ ।।୮୪ 
ଏକ ଗୋପୀଏ ଧରି କରେ । ବୁଲାଇ ପିଟିଲା ବୃକ୍ଷରେ ।।୮୫ 
ବୋଲଇ ମୁହିଁ ଦାମୋଦର । ଦେଖ ମାଇଲି ବତ୍ସାସୁର ।।୮୬ 
ଆର ଗୋପୀଏ ବୃକ୍ଷଡାଳେ । ଧରି ଚିରିଲା ବେନିଫାଳେ ।।୮୭ 
ବୋଲେ ମୁଁ ଯଶୋଦା କୁମର । ଦେଖ ଚିରିଲି ବକାସୁର ।।୮୮ 
କେ ବୃକ୍ଷଡାଳେ ମୁଖ ଦେଇ । ଗୀତ ସୁସ୍ଵରେ ବେଣୁ ବାଇ ।।୮୯ 
ଏକର କନ୍ଧେ ଦେଇ ହସ୍ତ । ଚାଲଇ ଯେହ୍ନେ ଗୋପୀନାଥ ।।୯୦ 
ବୋଲଇ ମୁହିଁ ବେଣୁଧର । ଦେଖ ମୋ' ଚାଲିବା ସୁନ୍ଦର ।।୯୧ 
ପୁଣି ଗୋପୀଏ ଆଗସରି । ବୋଲଇ ହୃଦେ ହସ୍ତ ମାରି ।।୯୨ 
ଇନ୍ଦ୍ର ଛାରକୁ କିପଁା ଡର । ଆଜ ତୋଳିବି ଗିରିବର ।।୯୩ 
କେତେ ଲୋ ବରଷିବ ଆଜ । ବଜ୍ର ପାଷାଣ ଦେବରାଜ ।।୯୪ 
ଶାଢ଼ୀ ପାଲଟି ବାମକରେ । ତୋଳିଲା ଅଙ୍ଗୁଳି ଅଗ୍ରରେ ।।୯୫ 
ଏକ ଗୋପିକା ବେଗେ ଧାଇଁ । ଆରକ ଶିରେ ପାଦ ଦେଇ ।।୯୬ 
ବୋଲଇ ପଳାଅ କାଳୀୟ । କାଳନ୍ଦୀ ହ୍ରଦରେ ନ ରହ ।।୯୭ 
ଖଳନାଶନ ବାନା ମୋର । ଅମୃତ କରିବଇଁ ନୀର ।।୯୮ 
ତୋହର ପ୍ରାୟ ଖଳଜନ । ନାଶିବୁ ଯେତେ ଦୁଷ୍ଟମାନ ।।୯୯ 
କେ ଗୋପୀ ଡାକଇ ସୁସ୍ଵରେ । ନୟନ ବୁଜି ଧାତିକାରେ ।।୧୦୦ 
ଅନଳ ଲିଭାଇବି ମୁହିଁ । ବସଲୋ ମୁଖେ କର ଦେଇ ।।୧୦୧ 
କେ ଗୋପୀ ଫୁଲମାଳ ଘେନି । କୋପେ ବୋଲଇ ଶିର ଝୁଣି ।।୧୦୨ 
ଲବଣୀ ଖାଉ ତୁ ଚୋରାଇ । ରୋଳେ ବାନ୍ଧିବି ତୋତେ ନେଇ।।୧୦୩ 
ଆକର୍ଷି ପିନ୍ଧିଲା ବସନ । ବାନ୍ଧୁ ଅଛଇ ମନେ ମନ ।।୧୦୪ 
କେ ଗୋପୀ ଚାଲେ ଗୁଳୁଗୁଞ୍ଜା । କଟୀରେ ରୋଳ ବସ୍ତ୍ର ସଞ୍ଜା ।।୧୦୫ 
ବୋଲଇ ମୁହିଁ ନାରାୟଣ । ଭାଙ୍ଗିଲି ଯାମଳା ଅର୍ଜୁନ ।।୧୦୬ 
ଏମନ୍ତେ କୃଷ୍ଣ ଗୁଣମାନ । ଦେହେ ପୁରୋଇ ଗୋପୀଜନ ।।୧୦୭ 
କଳ୍ପନା ଭାବେ ଗୁଣ ବହି । ଯେ ଆମିା ପୂର୍ଣ୍ଣାନନ୍ଦ ଦେହି ।।୧୦୮ 
ହେ ନୃପ ସଂଶୟ ନ କର । ଯେ ଗୋପୀ-ଗୋଧନ ଗୋପାଳ।।୧୦୯ 
ଦ୍ଵାଦଶ ବୃନ୍ଦାବନ ଯେତେ । ସବୁ ହିଁ କୃଷ୍ଣ ଗର୍ଭଗତେ ।।୧୧୦ 
ଯେ ହରି ସେହୁ ଗୋପନାରୀ । ଗୋପୀ ଗୋପାଳ କୃଷ୍ଣସରି ।।୧୧୧ 
ଏମନ୍ତେ ଗୋପୀ ବାଇପଣେ । ରାତ୍ରେ ବୁଲନ୍ତି ବନେ ବନେ ।।୧୧୨ 
ଯାଉଁ ଦେଖିଲେ ବାଲିକୁଦ । ପଡିଛି ଗୋବିନ୍ଦର ପାଦ ।।୧୧୩ 
ଚିହ୍ନିଲେ କୃଷ୍ଣପାଦ ବୋଲି । ଗୋପୀ ଧାଇଁଲେ ପେଲାପେଲି ।।୧୧୪ 
ଧ୍ଵଜ ଅଙ୍କୁଶ ପଦ୍ମଚିହ୍ନ । ଦେଖି ଆନନ୍ଦ କଲେ ମନ ।।୧୧୫ 
କୃଷ୍ଣର ପାଦ ଅନୁସରି । ବନେ ଚାଲନ୍ତି ଗୋପନାରୀ ।।୧୧୬ 
ପୁଣି କେତେହେଁ ଦୂର ଯାଇ । ବୋଲନ୍ତି କୃଷ୍ଣ ପାଦ ଚାହିଁ ।।୧୧୭ 
ଦେଖ ଗୋ ଚରଣ ପାଖର । ପଡିଛି କାହାର ପୟର ।।୧୧୮ 
ଯାହାକୁ କୃଷ୍ଣ ଘେନିଗଲା । ସେ ତା'ର ପାଶେ ଯାଉଥିଲା ।।୧୧୯ 
ଧନ୍ୟଗୋ ତାହାର ଜୀବନ । ମୋହିଲା ଯଶୋଦା ନନ୍ଦନ ।।୧୨୦ 
କେତେ ଏ କୃଷ୍ଣେ ଆରାଧିଲା । ଏକାନ୍ତେ କୃଷ୍ଣଙ୍କୁ ରମିଲା ।।୧୨୧ 
ଯେ ପାଦ ବ୍ରହ୍ମା ତ୍ରିପୁରାରି । ଲଭିବା ପାଇଁ ଆଶା କରି ।।୧୨୨ 
ଲକ୍ଷ୍ମୀ ଯା ସେବଇ ନିରତେ । ଏ ତାହା ଲଭିଲା ଏକାନ୍ତେ ।।୧୨୩ 
ତାହାର ପାଦ ବର୍ଣ୍ଣ ଚିହ୍ନ । ଦହଇ ଆମ୍ଭର ଜୀବନ ।।୧୨୪ 
କୃଷ୍ଣ ଅଧର ସୁଧାପାନ । ଯାହାଟି ଗୋପୀଙ୍କ ଜୀବନ ।।୧୨୫ 
ଏକାନ୍ତେ ନେଇ ପାନ କଲା । କେତେ ଗୋ ତପ କରିଥିଲା ।।୧୨୬ 
ପୁଣି ନଦେଖିଲେ ପୟର । ଗହଳେ ଅଛି ତୃଣାଙ୍କୁର ।।୧୨୭ 
ବୋଲନ୍ତି କୋମଳ ତା' ପାଦ । ଯେଣୁ ପାଇଲା ତୃଣେ ଖେଦ ।।୧୨୮ 
ତେଣୁ ତାହାକୁ କନ୍ଧେ କଲେ । ନ ଦିଶେ ପାଦଚିହ୍ନ ଭଲେ ।।୧୨୯ 
ପୁଣି କ୍ଷଣକେ ପାଦ ଦେଖି । ଗୋପୀଏ ଚାହାନ୍ତି ନିରେଖି ।।୧୩୦ 
ଦେଖ ଗୋ କୃଷ୍ଣ ପୟର । ଅଧିକେ ଦିଶଇ ଗଭୀର ।।୧୩୧ 
ଯାହାକୁ କୃଷ୍ଣ ନେଉଥିଲା । ସେ ବାମା ଫୁଟିଣ ରହିଲା ।।୧୩୨ 
କନ୍ଧେ ବସାଇ ନେଲା ପ୍ରାୟେ । ପାଦ ଗଭୀର ଦେଖ ମାଏ ।।୧୩୩ 
କୃଷ୍ଣ ଯାହାକୁ ନେଉଥିଲା । ଏଠାରେ କବରୀ ଖସିଲା ।।୧୩୪ 
କନ୍ଧୁ ଓହ୍ଲାଇ ତା'ର ଅର୍ଥେ । ଫୁଲ ତୋଳିଲା ପରା ଏଥେ ।।୧୩୫ 
ଅଗ୍ରପାଦରେ ଠିଆ ହୋଇ । ଦେଖ ଏ ଚିହ୍ନି ତ ଦିଶଇ ।।୧୩୬ 
ବସିଣ ଖୋଷିଛି କବରୀ । ପିଚା ଆକୃତି ଅନୁସରି ।।୧୩୭ 
ପାଦ ଉପରେ ତା'କୁ ତୋଳି । ଦେଖ ଗୋ ଫୁଲ ଅଛି ପଡି ।।୧୩୮ 
ରମଣ କଲା ତା'ର ତୁଲେ । କଥା ଥୋଇଲା ମହୀତଳେ ।।୧୩୯ 
ଦେଖ କାମିନୀ ଦୁଷ୍ଟପଣ । ବଶ ଗୋ କଲା ନାରାୟଣ ।।୧୪୦ 
ଶୁଣ ପରୀକ୍ଷ ରାସକେଳି । ଯାହାକୁ ନେଇ ବନମାଳୀ ।।୧୪୧ 
ସେ ଗୋପୀ କୃଷ୍ଣ ପଛେ ଥାଇ । ଗରବ ମନେ ବିଚାରଇ ।।୧୪୨ 
ମୁଁ ଯେ ମୋହିଲି ହରି ଚିତ୍ତ । ମୋ ତହୁଁ ନାହିଁ ଭାଗ୍ୟବନ୍ତ ।।୧୪୩ 
ତାହା ଜାଣିଲେ ଭାବଗ୍ରାହୀ । ଗର୍ବ ବହିଲା ଏହା ଦେହୀ ।।୧୪୪ 
ମାୟା ମୋହିଲେ ଗୋପୀ ମନ । କୃଷ୍ଣଙ୍କୁ ବୋଲଇ ବଚନ ।।୧୪୫ 
ଭୋ ନାଥ ନ ପାରଇ ଯାଇ । ନିଅତୁ କନ୍ଧରେ ବସାଇ ।।୧୪୬ 
ମୋହରେ ଅଛି ଯେବେ ମନ । ବିଶେଷେ ଘୋର ବୃନ୍ଧବନ ।।୧୪୭ 
ମୁଁ ଏବେ ନ ପାରଇ ଚାଲି । ଶୁଣି ହସିଲେ ବନମାଳୀ ।।୧୪୮ 
ବୋଇଲେ ବସ ମୋର କାନ୍ଧେ । କୃଷ୍ଣ ବସିଲେ ବାଲିକୁଦେ ।।୧୪୯ 
ଶୁଣି ଗୋପିକା ତୋଷ ହୋଇ । ବସିଲା କୃଷ୍ଣକାନ୍ଧେ ଯାଇ ।।୧୫୦ 
ଉଠିଲେ ପ୍ରଭୁ ଚକ୍ରଧର । କାମିନୀ ଧରିଅଛି ଶିର ।।୧୫୧ 
କେତେ ହେଁ ଦୂର ବନେ ଯାଇ । ଅନ୍ତର ହେଲେ ଭାବଗ୍ରାହୀ ।।୧୫୨ 
ଗୋପୀ ପଡିଲା ମୁଖ ମାଡି । ଅଧର ଓଷ୍ଠ ଗଲା ଛିଡି ।।୧୫୩ 
ଦଣ୍ଡେ ହୋଇଲା ମୂରୁଛିତ । ଉଠି ଲୋଡଇ ଗୋପୀନାଥ ।।୧୫୪ 
ସେ କାହିଁ ପାଇବ ମୁରାରି । ଗର୍ବଗଞ୍ଜନ ନରହରି ।।୧୫୫ 
ବିକଳେ ଚଉଦିଗେ ଚାହିଁ । କାନ୍ଦଇ ମୁଣ୍ଡେ କର ଦେଇ ।।୧୫୬ 
ଆସ ବହନ ଗୋପୀନାଥ । ଗହଳେ ନ ଦିଶଇ ପଥ ।।୧୫୭ 
ମୋତେ ନିଶ୍ଚୟେ ନାଶ କଲୁ । ଗୋପୀଙ୍କ ସଙ୍ଗ ଛଡାଇଲୁ ।।୧୫୮ 
ପୂର୍ବର ଭାଗ୍ୟେ ତୋତେ ଦେଖି । ଏବେ ହୋଇଲି ନିରିମାଖୀ ।।୧୫୯ 
ଏକା କରିଣ ମୋତେ ଆଣି । ସୁଖେ ରମିଲୁ ବେଣୁପାଣି ।।୧୬୦ 
ମୁଁ ଦୁଃଖୀ କଲି ଦ୍ରୋହ କର୍ମ । ମତ୍ତେ ଦୋଇଲି ମତିଭ୍ରମ ।।୧୬୧ 
କନ୍ଧରେ ବସାଅ ବୋଇଲି । ଅଜ୍ଞାନେ ଦେହ ପାସୋରିଲି ।।୧୬୨ 
ଅବଳାଜନ୍ମ ମାତ୍ର କେତେ । ଯହୁଁ ମୁଁ ରମିଲି ଏକାନ୍ତେ ।।୧୬୩ 
କି ଦୋଷ କଲି ମୁହିଁ ତୋରେ । ନିବେଶି ଗଲୁ ବନଘୋରେ ।।୧୬୪ 
ଏମନ୍ତେ କାନ୍ଦଇ ତରୁଣୀ । କୃଷ୍ଣ ହସିଲେ ତାହା ଶୁଣି ।।୧୬୫ 
ଭାବକୁ ନିକଟ ଗୋସାଇଁ । ଭାବେ ପାଲଟାବସ୍ତ୍ର ବହି ।।୧୬୬ 
ନିକଟେ ଥାଇ ନ ଦିଶନ୍ତି । ଗରବ କ୍ଷଣେ ନ ସହନ୍ତି ।।୧୬୭ 
ଗୋପୀଏ ଯାଉଥିଲେ ବନେ । ତା'ର ରୋଦନ ଶୁଣି କର୍ଣ୍ଣେ ।।୧୬୮ 
ନିକଟେ ମିଳିଲେ ତାହାର । ତୋଳିଲେ ଧରି ବେନି କର ।।୧୬୯ 
ସଚେତ କରି ପଚାରିଲେ । ବୋଇଲେ ଥିଲୁ କୃଷ୍ଣ ତୁଲେ ।।୧୭୦ 
ଏକା କରିଣ ତୋତେ ଆଣି । କି କି ଗୋ କଲେ ବେଣୁପାଣି ।।୧୭୧ 
ପୁରୁଷ ଦଇନ୍ୟ ବେଭାର । ପକାଇ ହୋଇଲା ଅନ୍ତର ।।୧୭୨ 
ତୋତେ ପକାଇ ଘୋରବନେ । ଗୋବିନ୍ଦ ଗଲେ କେଉଁସ୍ଥାନେ ।।୧୭୩ 
ଏଡେ ନିଷ୍ଠୁର ତା'ର ଦେହୀ । ପୂତନା ପ୍ରାଣ ଅଛି ଖାଇ ।।୧୭୪ 
ଅନେକ ହତ୍ୟା ଅଛି କରି । ଏବେ ଖାଇବ ଗୋପନାରୀ ।।୧୭୫ 
ଅଇଲୁ ତା'ର ବେଣୁସ୍ଵନେ । ଘୋର ଗହନ ବୃନ୍ଦାବନେ ।।୧୭୬ 
ଛାଡିଲୁ ଗୃହ ସୁତ କାନ୍ତ । ଏବନେ ହୋଇଲୁଁ ଅନାଥ ।।୧୭୭ 
ଏମନ୍ତ ପଥ ଅନୁସରି । କାନ୍ଦନ୍ତି କୃଷ୍ଣଙ୍କୁ ସୁମରି ।।୧୭୮ 
ସଖୀକି ହୃଦେ କୋଳକରି । କାନ୍ଦନ୍ତି ଷୋଳସସ୍ର ନାରୀ ।।୧୭୯ 
ସାହେର ଶବଦ ରୋଦନ । ଉଚ୍ଚବିଳାପ ବହୁସ୍ଵନ ।।୧୮୦ 
ଚେତନା କରଇ ଅଥିର । ହୃଦରେ କ୍ରୋଧ ଗୁରୁତର ।।୧୮୧ 
ସଖୀକି ପଚାରନ୍ତି ପୁଣି । କାହିଁ ଛାଡିଲୁ ବେଣୁପାଣି ।।୧୮୨ 
ସେ ନାରୀ ସଖୀ ଆଗେ କହି । ଯାହା ସେ କଲେ ଭାବଗ୍ରାହୀ ।।୧୮୩ 
ତାହାର ଗର୍ବମାନ ଯେତେ । କହିଲା ସଖୀଙ୍କ ଅଗ୍ରତେ ।।୧୮୪ 
ଶୁଣି ବିକଳ ଗୋପନାରୀ । ଉଚ୍ଚେ ବିଳାପଧ୍ଵନି କରି ।।୧୮୫ 
କାନନେ ପଶିଲେ ସକଳେ । ଷୋଳସହସ୍ର ଏକାବେଳେ ।।୧୮୬ 
ବୃକ୍ଷଗହଳ ଛାୟା ଦେଖି । ଅନ୍ଧାର ପ୍ରାୟ ଉପଲକ୍ଷି୍ୟ ।।୧୮୭ 
ଭୟେ ବାହୁଡିଲେ ସକଳେ । ପୁଣି ମିଳିଲେ ନଦୀକୂଳେ ।।୧୮୮ 
ମନ ନିବେଶି କୃଷ୍ଣପାଦେ । କାନ୍ଦନ୍ତି ଶୋକ ଗଦଗଦେ ।।୧୮୯ 
ଦେହ-ସଂସାର ପାସୋରିଲେ । ମରଣପଥ ଆବୋରିଲେ ।।୧୯୦ 
କୃଷ୍ଣଚରଣେ ମନ ଦେଇ । କାନ୍ଦନ୍ତି ଶୋକଭର ହୋଇ ।।୧୯୧ 
ନିର୍ମଳ ବାଲୁକା ବିଶେଷି । ସକଳ ସଖୀ ତହିଁ ବସି ।।୧୯୨ 
ସମାଧି ଯୋଗଧ୍ୟାନ ପ୍ରାୟେ । କୃଷ୍ଣ ଚରଣେ କରି ଲୟେ ।।୧୯୩ 
କୋଟି ସମ୍ପଦ ଦୂର କଲେ । ବ୍ରହ୍ମପ୍ରଦୀପ ଦେଖାଇଲେ ।।୧୯୪ 
ସେ ଗୋପୀ ଗୋବିନ୍ଦର ପାୟେ । ସୁଜନ ଜନ କର ଲୟେ ।।୧୯୫ 
ହରିଚରିତ ଭାଗବତ । ଅମୃତ ରସମୟ ଗୀତ ।।୧୯୬ 
ଏଣେ କରିବା ମନତୋଷ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୯୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ରାସକ୍ରୀଡାୟାଂ କୃଷ୍ଣାନ୍ଵେଷଣଂ ନାମ ଏକତ୍ରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଦ୍ଵାତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵାତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଗୋପୀଏ ବସି ବାଲିକୁଦେ । କାନ୍ଦନ୍ତି ଶୋକ ଗଦଗଦେ ।।୧
 
ଗୋପୀଜନ ଉବାଚ 

ଭୋ ନାଥ ଯଶୋଦା କୁମର । ତୋ ଜନ୍ମ କାଳୁଁ ଗୋପପୁର ।।୨ 
ଦାରିଦର୍୍ୟ ଦୁଃଖ ତ ନ ଜାଣି । ଆମ୍ଭର ଘରେ କମଳିନୀ ।।୩ 
ଅନେକ ହୋଇଲା ସମ୍ପଦ । କେ କହୁ ଆମ୍ଭର ଆନନ୍ଦ ।।୪ 
ଆମ୍ଭ ଜୀବନ ଅଟୁ ତୁହି । ତୋ ତହୁଁ ଅନ୍ୟ ଗତି ନାହିଁ ।।୫ 
ତୋ'ର ସମ୍ପଦ ଭୋଗ କରି । ତୋ' ମୁଖ ଚାହିଁ ଦିନ ହରି ।।୬ 
ମୁରଲୀନାଦେ ଅଣାଇଲୁ । ମୁଖୁଁ ଅମୀୟରସ ଦେଲୁ ।।୭ 
ଘୋର-ଗହନ-ବନେ ଥୋଇ । ଅନାଥ କରି ଗଲୁ କାହିଁ ।।୮ 
ଏବେ ଦେଖାଅ ପଦ୍ମମୁଖ । ବାରେ ଜୀବନ ଆମ୍ଭ ରଖ ।।୯ 
ତୋହର ଆଶେ ବ୍ରଜନାରୀ । ଏ ବନେ ତୋତେ ଅନୁସରି ।।୧୦ 
ଆମ୍ଭର ଆରତ ବିନାଶୁ । କୋଟିଏ କାମ ପ୍ରାୟେ ଦିଶୁ ।।୧୧ 
ତୋ'ର ସେବକ ଦୁଃଖ ନାଶୁ । ନିରେଖଜନଙ୍କୁ ଆଶ୍ଵାସୁ ।।୧୨ 
ତୋର ସେବକ ଆମ୍ଭେମାନେ । ତୋ ମୁଖ ନ ଦେଖୁଁ ନୟନେ ।।୧୩ 
ପଥ ନ ଦିଶେ ରାତ୍ରକାଳେ । ବୁଡାଇ ଗଲୁ ଶୋକଜଳେ ।।୧୪ 
ଭୋ ନାଥ କମଳଲୋଚନ । ଦେଖାଅ ନିର୍ମଳ ବଦନ ।।୧୫ 
ତୋ' ମୁଖକମଳର ତେଜେ । ଶରଦ-ପଦ୍ମ-ଶିରୀ ଗଞ୍ଜେ ।।୧୬ 
ସେ ଧନେ କିଣିଲୁ ଆମ୍ଭନ୍ତ । ଏ ବନେ କଲୁ ତୁ ଅନାଥ ।।୧୭ 
ସୁରତନାଥ ତୁ ଆମ୍ଭର । କିଣିଲା ଦାସୀ ଆମ୍ଭେ ତୋ'ର ।।୧୮ 
ଯାହାକୁ କିଣି ଧନ ଦେଇ । କେ ତାହା ଛାଡେ ଭାବଗ୍ରାହୀ ।।୧୯ 
ସେ କି ନୋହଇ ତା'ର ବଧ । ବେଦ ପୁରାଣେ ଏହି ବାଦ ।।୨୦ 
ଅନେକ ଦୁଖୁଁ ଅଛୁ ରଖି । ଏବେ ତୁ କଲୁ ନିରିମାଖୀ ।।୨୧ 
ବକ ଉଦକ ଅଘାସୁର । ଇନ୍ଦ୍ର ବରଷା ମହାଘୋର ।।୨୨ 
ବନ ଅନଳ ଷା ମୁଖୁଁ । ତୁ ନାଥ ରଖିଛୁ ଆମ୍ଭଙ୍କୁ ।।୨୩ 
ତୋହର ପାଦ ଆଶ୍ରେ କରି । ଜନ୍ମ ମରଣକୁ ନ ଡରି ।।୨୪ 
ତୁ ନୋହୁଁ ଯଶୋଦା କୁମର । ଜୀବନ ଅଟୁ ପ୍ରାଣୀଙ୍କର ।।୨୫ 
ସକଳ ଜନ୍ତୁ ହୃଦେ ଥାଇ । ଅନ୍ତର ଜାଣୁ ଭାବଗ୍ରାହୀ ।।୨୬ 
ତୋତେ ଚିନ୍ତିଲା ବେଦବର । ନାଶିଲୁ ଅବନୀର ଭାର ।।୨୫୭ 
ତେଣୁ ଯାଦବକୁଳେ ଜାତ । ତୋହର ନାହିଁ ଆଦି ଅନ୍ତ ।।୨୮ 
ଭୋ ବୃଷ୍ଣିବଂଶ ଚୂଡାମଣି । ଆମ୍ଭର ଶିରେ ଦିଅ ପାଣି ।।୨୯ 
ତୋହର କର ବ୍ରହ୍ମରାଶି । ଜନ୍ମ ମରଣ ଭୟ ନାଶି ।।୩୦ 
ପଦ୍ମ ହୁଁ ଅତି ସୁକୁମାର । କମଳା ବରିଅଛି ବର ।।୩୧ 
ତୋହର ପାଦପଦ୍ମ ଦୁଇ । ବନେ ଗୋରୁଙ୍କ ପଛେ ଥାଇ ।।୩୨ 
ପ୍ରଣତଦେହୀ ପାପ ନାଶ । ଜଳଧିତନୟାନିବାସ ।।୩୩ 
ସହସ୍ର ଫଣା କାଳୀୟର । ସୁନ୍ଦର କଲା ଯେ ପୟର ।।୩୪ 
ଆମ୍ଭର କୁଚେ ତା' ଲଗାଅ । କାମ ଅନଳ ତୁ ଲିଭାଅ ।।୩୫ 
ତୋହର ମଧୁର ବଚନ । ହୃଦେ ଭାବନ୍ତି ମୁନିଜନ ।।୩୬ 
ଆମ୍ଭେ ତୋହର ପରିବାରୀ । ମୂର୍ଚ୍ଛିତ ହୋଇଲୁ ମୁରାରି ।।୩୭ 
ତୋ'ର ଅଧରୁ ସୁଧା ଦେଇ । ଜୀବନ ରଖ ଭାବଗ୍ରାହୀ ।।୩୮ 
ତୋ'ର ଚରିତ ସୁଧାବାରି । ଶ୍ରୁତିଯୁଗଳେ ପାନ କରି ।।୩୯ 
ଜନ୍ମ ମରଣ ତାପ ନାଶେ । ଦୂରିତମାନ ଦେହୁ ଧ୍ଵଂସେ ।।୪୦ 
ମଙ୍ଗଳ କରେ ଶ୍ରୁତିପଥେ । ଯେ ଯାହା ବିଚାରେ ଜଗତେ ।।୪୧ 
ତେଣେ ଯେ ହୋଇ ଉନମତ୍ତା । ସେ ନର ଚଉବର୍ଗଦାତା ।।୪୨ 
ତୋ' ଦରହସିତ ବଦନ । କୋମଳ ମଧୁର ବଚନ ।।୪୩ 
ଧ୍ୟାନମଙ୍ଗଳ ତୋ' ବିହାର । ଏକାନ୍ତ କଥା ହୃଦହାର ।।୪୪ 
କପଟ ପ୍ରାୟ ତୋ'ର ରୀତି । ଆମ୍ଭର ମନ ଏ ଦହନ୍ତି ।।୪୫ 
ତୁନାଥ ଗୋରୁଙ୍କର ମେଳେ । କାନନେ ଯାଉ ଯେତେବେଳେ ।।୪୬ 
କୋମଳ ପାଦପଦ୍ମ ଚାହିଁ । ଆମ୍ଭର ହୃଦୟ ଦହଇ ।।୪୭ 
କା ପାଷାଣ ତୃଣ ଲାଗି । ନ ପୁଣ ହୋଏ ଦୁଃଖଭୋଗୀ ।।୪୮ 
ଯେବେ ଲୋଚନେ ଦେଖୁଁ ତାହା । ତେବେ ସେ ସ୍ଥିର ହୋଏ ହିଆ ।।୪୯ 
ବନୁ ଯେ ଆସୁ ଦିନଅନ୍ତେ । ଆତୁର ହୋଇ ଦେଖୁଁ ପଥେ ।।୫୦ 
କପୋଳେ କୁଟୀଳ କୁନ୍ତଳ । ହୃଦେ ଲମ୍ବଇ ବନମାଳ ।।୫୧ 
ଗୋରଜ ଦେଖି ତୋ'ର ଦେହେ । ଆମ୍ଭ ଜୀବନ କାମ ଦହେ ।।୫୨ 
ତୋ'ର ଅଭୟ ପଦ୍ମପାଦ । ଶରଣଜନଙ୍କ ସମ୍ପଦ ।।୫୩ 
କମଳା ଦଣ୍ଡେ ନ ଛାଡଇ । ଆପଦ କାଳେ ଯାହା ଧ୍ୟାୟି ।।୫୪ 
ଅନେକ ସୁଖ ପ୍ରସରଇ । ରଖ ଆମ୍ଭଙ୍କୁ ସ୍ତନେ ଦେଇ ।।୫୫ 
ସୁରତ ପଣେ ବଳୀୟାର । ଶୋକ ବିନାଶେ ପ୍ରାଣୀଙ୍କର ।।୫୬ 
ସୁସ୍ଵର ବେଣୁ ଯେ ଅଧରେ । ଜନ୍ମ ମରଣ ତାପ ହରେ ।।୫୭ 
ତୁ ସେ ଅଧର ସୁଧାରସ । ଦେଇ ଆମ୍ଭର ମନ ତୋଷ ।।୫୮ 
ଗୋରୁ ଚରାଇ ଯାଉ ବନେ । ତୋତେ ନ ଦେଖିଲେ ନୟନେ।।୫୯ 
ନିମିଷ ଯୁଗ ପ୍ରାୟ ମଣୁ । ଗୁରୁ ଗଉରବ ନ ଗଣୁ ।।୬୦ 
ତୁଯେତେବେଳେ ଗୋପେ ପଶୁ । ପଥେ ମୁରଲୀ ନାଦ ଘୋଷୁ ।।୬୧ 
କୁଟୀଳ-କୁନ୍ତଳ-ବଦନ । ଦେଖି ନ ଚଳଇ ନୟନ ।।୬୨ 
ପତି ତନୟ ବନ୍ଧୁ ଭାଇ । ଆମ୍ଭେ ତେଜିଲୁ ତୋ'ର ପାଇଁ ।।୬୩ 
ସୁସ୍ଵରେ ଗାଉ ବେଣୁଗୀତ । ଆମ୍ଭେ ହୋଇଲୁ ମୂରୁଛିତ ।।୬୪ 
ରାତ୍ରେ ଆଣିଲୁ ଘୋରବନେ । ଆମ୍ଭଙ୍କୁ ତେଜିଲୁ କେସନେ ।।୬୫ 
ଏଡେ ନିର୍ଦ୍ଦୟ ତୋ'ଶରୀର । ବିଶ୍ଵାସ ନାଶିଲୁ ଆମ୍ଭର ।।୬୬ 
ଶୁଣି ତୋ' ଏକାନ୍ତ ବଚନ । ହୃଦୟ ଦହଇ ମଦନ ।।୬୭ 
ଅଳପ ହାସ୍ୟ ମୁଖ ଦେଖି । ପିଛାଡି ନ ପାରୁ ଯେ ଆଖି ।।୬୮ 
ତୋହର ଶ୍ରୀମୁଖ ଅନାଇଁ । ଆମ୍ଭର ମନ ନ ରହଇ ।।୬୯ 
ଆମ୍ଭ ଆରତ ଖଣ୍ଡିବାରେ । ତୋର ଜନମ ଗୋପପୁରେ ।।୭୦ 
ସୁଫଳ କରଇ ସଂସାର । ଦେହୁ ଖଣ୍ଡଇ ତମଘୋର ।।୭୧ 
ତୋ' ପାଦୁଁ ଆନଗତି ନାହିଁ । ନିରାଶ ନ କର ଗୋସାଇଁ ।।୭୨ 
ଯେବଣ ପାଦ ଆମ୍ଭେ ଧରି । ସ୍ତନେ ନ ଚାପୁ ଗୋପନାରୀ ।।୭୩ 
କର୍କଶସ୍ତନ ଯେ ଆମ୍ଭରି । ପ୍ରାସ କରିବ ବୋଲି ଡରି ।।୭୪ 
ସେ ବେନିପାଦେ ତୃଣାଙ୍କୁରେ । ଏବେ ଚାଲିଲୁ ବନଘୋରେ ।।୭୫ 
ନ ପୁଣ କ୍ଷତ ହୋଏ ପାଦ । ମନରେ ଲଭୁଛୁଁ ବିଷାଦ ।।୭୬ 
ତୋହର ଦାସ ଜଗନ୍ନାଥ । ସେ ପାଦେ ରଖ ଗୋପୀନାଥ ।।୭୭ 
ବୁଡିଲି ଘୋର ଭବଜଳେ । ଉଦ୍ଧରି ଥୁଅ ନେଇ କୂଳେ ।।୭୮ 
ପୁରାଣରସ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୭୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ରାସକ୍ରୀଡାୟାଂ ଗୋପୀଗୀତଂ ନାମ ଦ୍ଵାତ୍ରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ତ୍ରୟତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୩', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରୟତ୍ରିଂଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ଶୁକ ମହାମୁନି । ଶୁଣ ରାଜନ ଚୂଡାମଣି ।।୧ 
ଏମନେ ବନେ ଗୋପନାରୀ । କାନ୍ଦନ୍ତି କୃଷ୍ଣନାମ ଧରି ।।୨ 
ଜୀବନ କୃଷ୍ଣପାଦେ ଦେଇ । ଦିଶ-ଆକାଶ ନ ଦିଶଇ ।।୩ 
ରୋଦନ ଉଚ୍ଚସ୍ଵରେ ଧ୍ଵନି । କ୍ଷତ ହରିଣୀପ୍ରାୟେ ଜାଣି ।।୪ 
ଗୋପୀଙ୍କ ରୋଦନ ଶବଦ । ରାତ୍ରେ କୋକିଳସ୍ଵର ନାଦ ।।୫ 
ଶୁକ ଝିଙ୍କାରୀ ପକ୍ଷୀକୁଳ । ଶୁଣିଲେ ଗୋପୀଙ୍କ ବିକଳ ।।୬ 
ପୃଥ୍ଵୀ ସହିତେ ଶୋକ କରି । ଆକାଶ ଦିଗେ ଧ୍ଵନି ପୂରି ।।୭ 
ଶ୍ରୀହରି ନାମ କୀରିତନ । ରୋଦନ କରି ଅଚେତନ ।।୮ 
ଭକ୍ତବତ୍ସଳ ଦୟାନିଧି । ଶରଣ ସୋଦର ବାରିଧି ।।୯ 
ଭକତଜନ ମୋକ୍ଷପାଳ । ଶୁଣିଲେ ଗୋପୀଙ୍କ ବିକଳ ।।୧୦ 
ଭାବକୁ ନିକଟ ମୁରାରି । ଗର୍ବ ଯେ କଲେ ଗୋପନାରୀ ।।୧୧ 
ବନେ ଅନେକ ଦୁଃଖ ଦେଇ । ତୋଷ ହୋଇଲେ ଭାବଗ୍ରାହୀ ।।୧୨ 
ଯେସନେ ଜଳଦେ ବିଜୁଳି । ଗୋପୀଙ୍କ ମଧ୍ୟେ ଯାଇ ମିଳି ।।୧୩ 
ନୀଳ ଶରୀର ପୀତବାସ । ମୁଖପଙ୍କଜେ ମନ୍ଦହାସ ।।୧୪ 
କଣ୍ଠେ ଲମ୍ବଇ ବନମାଳ । ସୁନ୍ଦର ମଦନଗୋପାଳ ।।୧୫ 
ଭୁଜ ବିସ୍ତାରି ନରହରି । ଡାକନ୍ତି ଆସ ଗୋପନାରୀ ।।୧୬ 
ଗୋପୀ ଚାହିଁଲେ ତାହା ଶୁଣି । ମଧ୍ୟେ ବିଜୟ ଚକ୍ରପାଣି ।।୧୭ 
ଜୀବନ ପାଇଲେ ସକଳେ । ଗୋପୀ ଉଠିଲେ ଏକାବେଳେ ।।୧୮ 
ପତଙ୍ଗଅନଳକୁ ଚାହିଁ । ଯେହ୍ନେ ପଡନ୍ତି ବେଗେ ଧାଇଁ ।।୧୯ 
ବହନ ବେଢ଼ିଲେ ମୁରାରି । ଧନ୍ୟଜୀବନ ବ୍ରଜନାରୀ ।।୨୦ 
ପରମଆମିା ପୁରୁଷକୁ । ପାଇଣ ଦମ୍ଭ କଲେ ବୁକୁ ।।୨୧ 
ଅଙ୍ଗୁଳି ଛନ୍ଦନ୍ତି କେ କରେ । ଚରଣ ଭିଡନ୍ତି ନିର୍ଭରେ ।।୨୨ 
କେ ବାହୁମୂଳେ କୋଳ କଲା । କେ ପାଦ ଅଙ୍ଗୁଳି ଧଇଲା ।।୨୩ 
କେ ପିଠି କୋଳକରି ରହି । କେ ଜାନୁ ଧଇଲାକ ଯାଇ ।।୨୪ 
କେ ମୁଖେ ମୁଖଭରି ଚାହେଁ । କେ ସ୍ତମ୍ଭ ପ୍ରାୟେ ହୋଇ ରହେ ।।୨୫ 
କେ ଗୋପୀ ନୟନ ଆକର୍ଷି । କଟାକ୍ଷ ଭାବେ ଦରହାସି ।।୨୬ 
ବେଢ଼ି ଧଇଲେ ନାରାୟଣ । ବିଚିତ୍ର ଭଙ୍ଗିମା କରିଣ ।।୨୭ 
ପଣତେ ବାନ୍ଧି ବନମାଳୀ । ଆନନ୍ଦେ ଦେଲେ ହୁଳହୁଳି ।।୨୮ 
କେ କୁଚ ପରେ ଆଲିଙ୍ଗନ । କେ ମୁଖେ ଦିଅନ୍ତି ଚୁମ୍ବନ ।।୨୯ 
କେ ଗୋପୀ ଅଧରେ ଅଧର । ତାମ୍ବୁଳ କରନ୍ତି ଆହାର ।।୩୦ 
କେ ବେନିହସ୍ତେ ପାଦ ଧରି । ସ୍ତନେ ଚାପଇ ଗୋପନାରୀ ।।୩୧ 
କେ ଗୋପୀ ହୃଦେ ହସ୍ତ ଦେଇ । କଟାକ୍ଷ-ନୟନେ ଅନାଇଁ ।।୩୨ 
କେ ଦୂରୁଁ ଚାହେଁ କୋପକରି । ସୁରଙ୍ଗ ଅଧର କାମୋଡି ।।୩୩ 
କେ ଯାଇ ନ ପାରେ ଗହଳେ । ଧୀରେ ଚାହଁଇ ବେନିଡୋଳେ ।।୩୪ 
ଚକ୍ଷୁ ବୁଜିଣ ରସଭରେ । ଗୋବିନ୍ଦେ ଦେଖିଲା ଭିତରେ ।।୩୫ 
ଅଣ୍ଡାଳି କଲା ଆଲିଙ୍ଗନ । ତାପ ଛାଡିଲା ଗୋପୀମନ ।।୩୬ 
କେ ରୂପ ଦେଖି ଚକ୍ଷୁ ବୁଜି । ପୁଲକ କଲା ରୋମରାଜି ।।୩୭ 
ଆନନ୍ଦମନେ ଧ୍ୟାନ କଲା । ଯୋଗୀଙ୍କ ପ୍ରାୟେ ସେ ରହିଲା ।।୩୮ 
କୃଷ୍ଣର ଦର୍ଶନେ ଆନନ୍ଦ । ଛାଡିଲେ ମନୁ ଚିନ୍ତା ଖେଦ ।।୩୯ 
ବ୍ରହ୍ମସମାଧି ଲଭି ଜନେ । ନିଶ୍ଚଳ ହୋନ୍ତି ଯୋଗଧ୍ୟାନେ ।।୪୦ 
ତକ୍ଷଣେ ଉଠିଲେ ମୁରାରି । ଆବୋରିଛନ୍ତି ବ୍ରଜନାରୀ ।।୪୧ 
ଯେସନେ ବ୍ରହ୍ମ ଗୁଣବନ୍ତ । ଅଧିକ ଶୋଭା ଗୋପୀନାଥ ।।୪୨ 
ଗୋପୀଙ୍କି ଘେନି ବନମାଳୀ । ଯମୁନା ବାଲିକୁଦେ ମିଳି ।।୪୩ 
କୁନ୍ଦ ମନ୍ଦାର ଫୁଲ ଗନ୍ଧ । ବିକାଶେ ଭ୍ରମର ସମ୍ପଦ ।।୪୪ 
ଶରଦଚନ୍ଦ୍ର ଯେହ୍ନେ ଝଳି । ନିର୍ମଳ ବିରାଜଇ ବାଲି ।।୪୫ 
କୃଷ୍ଣର ଦେହବର୍ଣ୍ଣ ଝଳି । ଯେସନେ ବିରାଜେ ବିଜୁଳି ।।୪୬ 
ପାଇଣ କୃଷ୍ଣ ଅଙ୍ଗସଙ୍ଗ । ତାପ ଛାଡିଲେ ଗୋପୀଅଙ୍ଗ ।।୪୭ 
ବ୍ରହ୍ମ ବିଚାରେ ଜ୍ଞାନ ପାଇ । ଯେହ୍ନେ ପଣ୍ଡିତ ତୋଷ ହୋଇ ।।୪୮ 
ପାଲଟି ପାଡିଲେ ବସନ । କୃଷ୍ଣଙ୍କୁ ବସାଇ ଆସନ ।।୪୯ 
ବୋଲନ୍ତି ବସ ପ୍ରାଣନାଥ । ବୁଲି ଯେ ଅଛ ଘୋରପଥ ।।୫୦ 
ବସ୍ତ୍ର ଆସନେ କୃଷ୍ଣ ବସି । ଗୋପୀଙ୍କ ମୁଖ ଚାହିଁ ହସି ।।୫୧ 
ଯାହାଙ୍କୁ ହୃଦେ ଯୋଗୀଜନେ । ବସାନ୍ତି କଳ୍ପିତ ଆସନେ ।।୫୨  
ଦିବ୍ୟ କନକ ସିଂହାସନ । ପାଟପତନି ବିଦ୍ୟମାନ ।।୫୩ 
ଅମରବୃନ୍ଦ ଏକମେଳେ । ଆସନ କରନ୍ତି ନିରୋଳେ ।।୫୪ 
ବସାଇ ନ ପାରନ୍ତି ହରି । ଧ୍ୟାନପଥରେ ଅନୁସରି ।।୫୫ 
ସେ ସ୍ଵାମୀ ପାଲଟା ବସନେ । ପାଡିଣ କଲେକ ଆସନେ ।।୫୬ 
ଭାବକୁ ହୋଏ ଏଡେ ବାଇ । ପୂର୍ବେ ପାଲଟାବସ୍ତ୍ର ବହି ।।୫୭ 
ଗୋପୀଙ୍କ ଭାବ ହୃଦେ ଧରି । ମଧ୍ୟେ ବିଜୟ ନରହରି ।।୫୮ 
ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର । ରୂପେ କି ଦେବା ପଟାନ୍ତର ।।୫୯ 
କୃଷ୍ଣେ ବସାଇ ଗୋପୀଜନେ । ଚାହାଁାନ୍ତି କଟାକ୍ଷ ନୟନେ ।।୬୦ 
ହରିର ବେନିଭୁଜ ଧରି । କୋପେ ବୋଲନ୍ତି ଗୋପନାରୀ ।।୬୧ 
ତୁ ଧୂର୍ତ୍ତ ଚତୁର ନାଗର । ଆମ୍ଭଙ୍କୁ ଛାଡି ବନଘୋର ।।୬୨ 
ତୁ ପୁଣି ଯାଉ ଏକା ହୋଇ । ସଖୀ ଗୋଟିଏ ସଙ୍ଗେ ଲଇଁ ।।୬୩ 
ନିଶାରେ ଛାଡି ଗଲୁ କେଣେ । ଆମ୍ଭେ ବୁଲିଲୁ ବଣେ ବଣେ ।।୬୪ 
ଏଡେ ନିଷ୍ଠୁର ତୋ'ର ଦେହୀ । ବିପିନେ ଛାଡି ଗଲୁ କାହିଁ ।।୬୫ 
ଆମ୍ଭେ ତ ନୋହୁ ତୋ'ର ରିପୁ । ତୋହର ନାମ ହୃଦେ ଜପୁ ।।୬୬ 
ଆମ୍ଭଙ୍କୁ ନିର୍ଦ୍ଦୟା ତୋହର । ଏବେ ଜାଣିଲୁ ବେଣୁଧର ।।୬୭ 
ବିଶ୍ଵାସେ ପୂତନା ପରାଣ । ପିଇ ଯେ ଅଛୁ ନାରାୟଣ ।।୬୮ 
ଏତେ କହିଣ ଗୋପନାରୀ । ବିମ୍ବଅଧର କରେ ଧରି ।।୬୯ 
ଶ୍ରୀମୁଖୁଁ କଲେ ମଧୁପାନ । ଆକର୍ଷି ଦେଲେକି ଚୁମ୍ବନ ।।୭୦ 
ଧନ୍ୟ ଜୀବନ ଗୋପବଧୁ । ଭାବେ ପାଇଲେ ସୁଖସିନ୍ଧୁ ।।୭୦ 
ସମସ୍ତେ ବେଢ଼ିଣ ବସିଲେ । ବିଚ୍ଛେଦ କଥା ପଚାରିଲେ ।।୭୧ 
ବୋଲନ୍ତି ଶୁଣ ପ୍ରାଣନାଥ । ଆମ୍ଭେ ଦେଖିଲୁ ବିପରୀତ ।।୭୨ 
ଭଜନ୍ତା ଜନେ କେ ଭଜଇ । ନ ଭଜିଲେ ବା ଭଜେ କେହି ।।୭୩ 
ଯେ ଯା'କୁ ଭାବେଣ ଭଜଇ । ସେ ପୁଣି ତାହାକୁ ତେଜଇ ।।୭୪ 
ଭୋ ନାଥ ତୋହର ପରାୟେ । ଭାବେ ନ ଭଜନ୍ତି ଥୋକାଏ ।।୭୫ 
ସେ ବେନିକୁଳ ନ ଭଜନ୍ତି । ଭୋ ନାଥ ଫେଡ ମନୁ ଭ୍ରାନ୍ତି ।।୭୬ 
ଶୁଣି ବୋଲନ୍ତି କୃଷ୍ଣ ହସି । ବରଜଯୁବତୀ ଆଶ୍ଵାସି ।।୭୭ 
ଶୁଣ ସକଳ ଗୋପନାରୀ । ଯେ ଯାହା ଭାବେ ପ୍ରୀତିକରି ।।୭୮ 
ଏକ ଆରେକ ଉପକାରେ । ଭଜନ୍ତି ସଂସାର ବେଭାରେ ।।୭୯ 
ଯହିଁ ସୁହୃଦପଣ ନାହିଁ । ଭାବ ନ ଦେଖିଲେ ଛାଡଇ ।।୮୦ 
ଭାବ ନ ଦେଖିଲେ ଭଜଇ । ତାତ ଜନନୀ ପ୍ରାୟ ହୋଇ ।।୮୧ 
ତାହାକୁ ବୋଲି ବଡପଣ । ସେ ପାଇ ବିଷ୍ଣୁର ଚରଣ ।।୮୨ 
ଥୋକେ ଭକତ ନ ଭଜନ୍ତି । ଆମିବଡିମା ପ୍ରକାଶନ୍ତି ।।୮୩ 
ସେ ଗୁରୁଦ୍ରୋହ ଦୋଷ ପାଇ । ଉଭୟ ଲୋକେ ସୁଖ ନାହିଁ ।।୮୪ 
ଶୁଣ ଗୁଆଳୀ ସାବଧାନେ । ମୋତେଭଜନ୍ତି ଯେତେ ଜନେ ।।୮୫ 
ତାହାଙ୍କୁ ଭଜୁଥାଇ ମୁହିଁ । ମୁ ତାଙ୍କ ଭକତି ଜାଣଇଁ ।।୮୬ 
ମୋତେ ଯେ ଭକତି କରନ୍ତି । ନିଶ୍ଚଳ ହୋଏ ତାଙ୍କ ମତି ।।୮୭ 
ଦରିଦ୍ର ଯେହ୍ନେ ଧନ ପାଇ । ପ୍ରାଣୁ ଅଧିକ ସମ୍ଭାଳଇ ।।୮୮ 
କାଳେ ହରାଇ ସେହି ଧନ । ବିଷାଦ ହୋଏ ତାର ମନ ।।୮୯ 
ଭାଳଇ ଧନେ ମନ ଦେଇ । କ୍ଷୁଧା ପିପାସା ନ ଲାଗଇ ।।୯୦ 
ପୁଣି ପ୍ରାପତ ହୋଏ ଧନ । ଆମିାରୁ ଅଧିକେ ଯତନ ।।୯୧ 
ତେମନ୍ତ ହୋଇ ନରଲୋକେ । ଭକତି କରୁଥା'ନ୍ତି ଥୋକେ ।।୯୨ 
ତୁମ୍ଭେ ତେମନ୍ତ ପ୍ରାୟେ ହୋଇ । ମୋହର ପାଦେ ଚିତ୍ତ ଦେଇ ।।୯୩ 
ଲୋକ ବେଭାର ବେଦପଥ । ଛାଡି ଭଜିଲ ଅବିରତ ।।୯୪ 
ପ୍ରେମେ ବିଳାପ କଲ ଯେତେ । ଶୁଣିଲି ତୁମ୍ଭର ସଙ୍ଗତେ ।।୯୫ 
ପଛେ ମୁଁ ଥାଇ ତୁମ୍ଭ ତୁଲେ । ଭକତି ଜାଣିଲଇଁ ଭଲେ ।।୯୬ 
ଗରବ କଲ ତୁମ୍ଭେ ଯାହା । ମନେ ମୁଁ ଜାଣିଲଇଁ ତାହା ।।୯୭ 
ସେ ଘେନି ହୋଇଲି ଅନ୍ତର । ଗର୍ବଗଞ୍ଜନ-ବାନା ମୋର ।।୯୮ 
ତୁମ୍ଭର ଗର୍ବ ଗଞ୍ଜିବାରେ । ଅଦୃଶ୍ୟ ହୋଇଲି ଅନ୍ଧାରେ ।।୯୯ 
ତୁମ୍ଭର ପ୍ରେମଭକ୍ତି ଜାଣି । ଆସି ମିଳିଲି ଏବେ ପୁଣି ।।୧୦୦ 
ଏ କଥା ମୋର ଭଲପଣ । ତୁମ୍ଭଙ୍କୁ ହୋଇଲା କାରଣ ।।୧୦୧ 
ଆବର ଗର୍ବ ନ କରିବ । ମୋ' ନାମ ନିରତେ ଭାବିବ ।।୧୦୨ 
ମୋତେ ନ କର ତୁମ୍ଭେ ରୋଷ । ମୁଁ ତୁମ୍ଭ ପୁରାଇବି ଆଶ ।।୧୦୩ 
ତୁମ୍ଭର ଭାବ ମୁଁ ଜାଣଇ । ଛନ୍ଦ କୁଟିଳ ମାୟା ନାହିଁ ।।୧୦୪ 
ଅନେକ କାଳେହେଁ ତୁମ୍ଭର । ଶୁଝି ନ ପାରେ ଉପକାର ।।୧୦୫ 
ମୋହର ମାୟାର ଶାଙ୍କୋଳି । ଭାବେ କାଟିଲ ଗୋବାଳୀ ।।୧୦୬ 
ତୁମ୍ଭର ଜନ୍ମ ବନ୍ଧ ନାହିଁ । ମୋତେ କିଣିଲ ଭାବ ଦେଇ ।।୧୦୭ 
ମୋ'ର ଭକତି ଯେ ଲୋଡନ୍ତି । ସେ ମୋ'ର ପଥ ଆବୋରନ୍ତି ।।୧୦୮ 
ମୁହିଁ ଠାକୁର ତାହାଙ୍କର । ସୁଜନଜନଙ୍କ ବେଭାର ।।୧୦୯ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ମୁଁ କୃଷ୍ଣ ସେବକର ଭୃତ୍ୟ ।।୧୧୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ରାସକ୍ରୀଡାୟାଂ ଗୋପୀସାନ୍ତ୍ଵନଂ ନାମ ତ୍ରୟତ୍ରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତୁସ୍ତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁସ୍ତ୍ରିଂଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ବ୍ୟାସଙ୍କ ତନୁଜ । ଶୁଣ ପରୀକ୍ଷ ମହାରାଜ ।।୧ 

ଶୁକ ଉବାଚ 

ଗୋପୀଏ କୃଷ୍ଣ ବୋଲ ଶୁଣି । ଚିନ୍ତା ଛାଡିଲେ ମନେ ଗୁଣି ।।୨ 
ସେ ବାଲିକୁଦେ ହୃଷୀକେଶ । ଆରମ୍ଭ କଲେ କେଳିରସ ।।୩ 
ରାସଉତ୍ସବେ ବ୍ରଜନାରୀ । ଏକର କର ଆରେ ଧରି ।।୪ 
ଅନନ୍ତ ମାୟାଯୋଗ କରି । ଷୋଳସହସ୍ର ରୂପ ଧରି ।।୫ 
ଗୋପୀ କେ ଗୋବିନ୍ଦ ଗୋଟିଏ । ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ଦେବତାଏ ।।୬ 
କେ କଣ୍ଠତଟେ ଭିଡି ତୋଷେ । ଚୁମ୍ବନ ଦିଅନ୍ତି ହରଷେ ।।୭ 
କୃଷ୍ଣର ଦେଖି କ୍ରୀଡାରସ । ତ୍ରିଦଶେ ହୋଇଲେ ହରଷ ।।୮ 
ଗନ୍ଧର୍ବ ଯକ୍ଷ ଅପସରୀ । ବିମାନେ ଗଗନେ ସଞ୍ଚରି ।।୯ 
ଦେଖନ୍ତି ଗୋବିନ୍ଦର କେଳି । ସପତ-ସ୍ଵର୍ଗଲୋକେ ମିଳି ।।୧୦ 
ଦୁନ୍ଦୁଭିନାଦ ଗୀତସ୍ଵରେ । କୁସୁମ ବରଷନ୍ତି ଶିରେ ।।୧୧ 
ଗନ୍ଧର୍ବେ ଅପସରୀ ମେଳେ । ନୃତ୍ୟ କରନ୍ତି ରସଭୋଳେ ।।୧୨ 
ହରି-ବିନୋଦେ ବ୍ରଜନାରୀ । ଆନନ୍ଦେ ବୃନ୍ଦାବନେ ପୁରି ।।୧୩ 
ଅମରେ ସ୍ଵଦାରା ସହିତେ । ବିମାନେ ବସି ଶୂନ୍ୟପଥେ ।।୧୪ 
ଦେଖନ୍ତି ଗୋବିନ୍ଦର ନୃତ୍ୟ । ସମସ୍ତେ ହୋଇ ମୋହଗତ ।।୧୫ 
ଗୋପୀଙ୍କ ଢ଼ଳିବାର ଗତି । ଅଙ୍ଗଭଙ୍ଗିମା ଝଲକନ୍ତି ।।୧୬ 
ବଳୟ ନୂପୁର ଶବଦେ । କିଙ୍କିଣି ତାଳ ଗୀତନାଦେ ।।୧୭ 
କେହି ନ ଶୁଣନ୍ତି ଗହଳେ । କୃଷ୍ଣର ମାୟାଯୋଗ ବଳେ ।।୧୮ 
ନୀଳପର୍ବତ ମଧ୍ୟେ କରି । ଯେସନେ ସୁବର୍ଣ୍ଣପାଚେରୀ ।।୧୯ 
ଗୋପୀଙ୍କ ମଧ୍ୟେ ଶିରୀରଙ୍ଗ । ସୁନ୍ଦର କୋଟିଏ ଅନଙ୍ଗ ।।୨୦ 
ନୃତ୍ୟ କରନ୍ତି ଗୋପନାରୀ । ଗୀତେ ମୋହିଲେ ନରହରି ।।୨୧ 
ବେନି ଯୁବତୀ କନ୍ଧେ କର । ଦେଇଣ ଉଭା ଚକ୍ରଧର ।।୨୨ 
ଏ ବିଧି ସବୁ ନାରୀ କନ୍ଧେ । ଭୁଜଯୁଗଳ ଦେଇ ଛନ୍ଦେ ।।୨୩ 
ଯେହ୍ନେ କନକକଣ୍ଠି ବେନି । ମଧ୍ୟରେ ଶୋହେ ନୀଳମଣି ।।୨୪ 
ହୋଇଣ ଅନେକ ପୀରତି । ମଣ୍ଡଳ ଆକାର ଯୁବତୀ ।।୨୫ 
ପାଦ ଚାଳନ୍ତି ଅଙ୍ଗଭ୍ଙ୍ଗେ । ଭ୍ରୁକୁଟି କୁଟିଳ ଅପାଙ୍ଗେ ।।୨୬ 
କୁଚମଣ୍ଡଳୁ ବସ୍ତ୍ର ଚଳି । ନାଚନ୍ତି ଦେଇ କରତାଳି ।।୨୭ 
ମୁଖେ ଶୋହଇ ଶ୍ରମଝାଳ । କବରୀ ଖସି ଫୁଲମାଳ ।।୨୮ 
ବସ୍ତ୍ର ପଡଇ ଫିଟି ତଳେ । କଟୀମେଖଳା ଅସମ୍ଭାଳେ ।।୨୯ 
ବିଜୁଳି ଯେହ୍ନେ ନୀଳମେଘେ । ଦିଶନ୍ତି ଗୋବିନ୍ଦର ଲାଗେ ।।୩୦ 
ଗୋପୀଏ ମିଳି ନୃତ୍ୟରସେ । ଗାବନ୍ତି ଗୀତ ମନତୋଷେ ।।୩୧ 
ଅତି ସୁସ୍ଵରେ କଲେ ଗାନ । ଶବଦେ ପୂରିଲା ଗଗନ ।।୩୨ 
ଏକ ଗୋପିକା କୃଷ୍ଣ ସଙ୍ଗେ । ଆଳାପ କଲା ଗୀତରାଗେ ।।୩୩ 
ଷଡଜ ଆଦି ପଞ୍ଚସ୍ଵର । ମୋହିଲା କମଳାର ବର ।।୩୪ 
ସେ ନାଦ ଘେନି ଆର ଗୋପୀ । ଆଳାପ କଲାକ ନିରୋପି ।।୩୫ 
ଧ୍ରୁବତାଳରେ ବିଶ୍ରାମିଲା । ଶୁଣି ହସନ୍ତି ନନ୍ଦବଳା ।।୩୬ 
କେ ଶ୍ରମେ କୃଷ୍ଣ ପାଶେ ଥାଇ । ଭୁଜେ ଆଲିଙ୍ଗନ କରଇ ।।୩୭ 
କୃଷ୍ଣର କନ୍ଧେ ଦେଇ ହସ୍ତ । ଶିଥିଳ ହେଲା ଝୀନବସ୍ତ୍ର ।।୩୮ 
କବରୀ ଫିଟି ଫୁଲମାଳେ । ଅବନୀ ପଡିଲେ ଗହଳେ ।।୩୯ 
ଶ୍ରୀକୃଷ୍ଣ ଭୁଜ ଧରି ଗୋପୀ । ଆଘ୍ରାଣ କଲା ଶ୍ଵାସ କ୍ଷେପି ।।୪୦ 
ଚନ୍ଦନେ ସାମଳିଲା ହୋଇ । ଉପିଳ ପ୍ରାୟେକ ବାସଇ ।।୪୧ 
ଆଘ୍ରାଣ କରି ନାସା ଦ୍ଵାରେ । ରୋମାଞ୍ଚ ହୋଇଲା ଶରୀରେ ।।୪୨ 
କେ ଗୋପୀ ନାଟଶ୍ରମ ପାଇ । ଗୋବିନ୍ଦ କର୍ଣ୍ଣମୂଳେ ଯାଇ ।।୪୩ 
କୁଣ୍ଡଳ ତଳେ ମୁଖ ଦେଲା । ଚୁମ୍ବନ୍ତେ ତାମ୍ବୁଳ ପାଇଲା ।।୪୪ 
କେ ଭୁଜ ଧରି କୁଚେ ଚାପି । କେ ମୁଖେ ଚାହଁାନ୍ତି ନିରୋପି ।।୪୫ 
କଟିମେଖଳା କ୍ଷୁଦ୍ରଘି । ଶବଦ କରି ନୃତ୍ୟେ ଫୁଟି ।।୪୬ 
ଗୋବିନ୍ଦ କର ଦେଇ ଶିରେ । ଶ୍ରମ ଛାଡିଲେ ସୁଖଭରେ ।।୪୭ 
କୃଷ୍ଣଙ୍କୁ କାନ୍ତପଣେ ପାଇ । ଗୋପୀ ରମିଲେ ତୋଷ ହୋଇ।।୪୮ 
ହରିର କଣ୍ଠେ ଭୁଜ ଦେଇ । ତୋଷେ ରମିଲେ ଗୀତ ଗାଇ ।।୪୯ 
ନୀଳ ଉପିଳ ଗୋପୀ କର୍ଣ୍ଣେ । ଅଳକେ ଶୋହେ ଝାଳ ଶ୍ରମେ ।।୫୦ 
ବଳୟ ନୂପୁର ଶବଦେ । ଗୋବିନ୍ଦ ନାଚନ୍ତି ଆନନ୍ଦେ ।।୫୧ 
ଭ୍ରମିଣ ରଙ୍ଗେ ନୃତ୍ୟକରି । ରାସ ଉତ୍ସବେ ବ୍ରଜନାରୀ ।।୫୨ 
କବରୀ ଫିଟି ଫୁଲମାଳ । କଟିମେଖଳା ଅସମ୍ଭାଳ ।।୫୩ 
ଏମନ୍ତେ ନାନାରସ ବନ୍ଧେ । ଗୋବିନ୍ଦ ରମନ୍ତି ଆନନ୍ଦେ ।।୫୪ 
କୁବେର ଯେହ୍ନେ ଗିରିଶିଖେ । କିନ୍ନରୀ ରମେ ଆମିା ସୁଖେ ।।୫୫ 
ବାଳକ ନିଜ ବିମ୍ବ ଦେଖି । ଖେଳଇ ଯେହ୍ନେ ହୋଇ ସୁଖୀ ।।୫୬ 
କୃଷ୍ଣର ଅଙ୍ଗସଙ୍ଗ ଲାଗି । ଗୋପୀ ହୋଇଲେ ଶ୍ରମଭାଗୀ ।।୫୭ 
କେଶ ବସନ ସ୍ତନବାସ । ଖସିଲେ ଭୂଷଣ ଅଶେଷ ।।୫୮ 
କୃଷ୍ଣର କ୍ରୀଡାରସ ଦେଖି । ତ୍ରିଦଶବଧୂଜନେ ସୁଖୀ ।।୫୯ 
ନକ୍ଷତ୍ରଗଣ ଚନ୍ଦ୍ର ସଙ୍ଗେ । ସକଳେ ପୀଡିଲେ ଅନଙ୍ଗେ ।।୬୦ 
ଗୋପୀକେ କୃଷ୍ଣରୂପ ହୋଇ । ଲୀଳାବିନୋଦେ ଭାବଗ୍ରାହୀ ।।୬୧ 
ଯାହାର ନାହିଁ ରୂପରେଖ । ଗୋପୀଙ୍କି ଦେଲେ ଆମିା ସୁଖ ।।୬୨ 
ଗୋପୀଙ୍କ ମୁଖେ ଘର୍ମ ଚାହିଁ । କରେ ପୋଛନ୍ତି ଭାବଗ୍ରାହୀ ।।୬୩ 
ଯେ ଯାହା ଅଳଙ୍କାର ଭରି । ଗୋପୀ ଚାହାନ୍ତି ନରହରି ।।୬୪ 
କୃଷ୍ଣ ନଖକ୍ଷତ ପାଇଁ । ଆନନ୍ଦେ ପୁଲକିତ ହୋଇ ।।୬୫ 
କୃଷ୍ଣର କର୍ମଗୁଣ ମୁଖେ । କହନ୍ତି ଏକକୁ ଆରକେ ।।୬୬ 
ବ୍ରଜକାମିନୀ ଘେନି ସଙ୍ଗେ । ସ୍ତନକୁଙ୍କୁମ କୃଷ୍ଣ ଅଙ୍ଗେ ।।୬୭ 
ବ୍ରହ୍ମଯାମିନୀ ଅବଶେଷ । ସମୟ ଜାଣି ହୃଷିକେଶ ।।୬୮ 
ଜଳକ୍ରୀଡାକୁ ମନ କରି । ଗୋପୀଙ୍କି ଘେନି ବନମାଳୀ ।।୬୯ 
ପଶିଲେ କାଳିନ୍ଦୀ ଭିତରେ । ଶ୍ରମ-ଆରତ ଖଣ୍ଡିବାରେ ।।୭୦ 
କରିଣୀଯୂଥେ ଗଜ ଯେହ୍ନେ । ଗୋପୀଙ୍କ ଶ୍ରମ ଜାଣି ମନେ ।।୭୧ 
ଗୋବିନ୍ଦ ଦେହେ ଗୋପନାରୀ । ଜଳ ସିଞ୍ଚନ୍ତି କରେ ଧରି ।।୭୨ 
କଟାକ୍ଷେ ଚାହଁାନ୍ତି ଶ୍ରୀମୁଖ । ଖଣ୍ଡିଲେ କୋଟିଜନ୍ମ ଦୁଃଖ ।।୭୩ 
ବିମାନେ ଥାଇ ଦେବନାରୀ । ପୁଷ୍ପ ବରଷି ସ୍ତୁତି କରି ।।୭୪ 
ଗଜନ୍ଦ୍ରେ ପ୍ରାୟ ରଙ୍ଗମେଳେ । ଲୀଳା ବିନୋଦେ ନଦୀଜଳେ ।।୭୫ 
ଚନ୍ଦ୍ର କିରଣେ ବନଭୂମି । ସୁନ୍ଦର ପ୍ରକାଶେ ଯାମିନୀ ।।୭୬ 
ବ୍ରଜଅବଳା ଘେନି ସଙ୍ଗେ । କୃଷ୍ଣ କ୍ରୀଡନ୍ତି ସୁଖରଙ୍ଗେ ।।୭୭ 
ଯାହାର ନାହିଁ ରସଚ୍ୟୁତ । ଅଚ୍ୟୁତ ନାମ ତେଣୁ ଖ୍ୟାତ ।।୭୮ 
ଶୁଣି ଅଭିମନ୍ୟୁନନ୍ଦନ । ଚାହିଁଲେ ଶୁକଙ୍କ ବଦନ ।।୭୯ 
ସଭୟେ କହଇ ମଧୁର । ଚରଣେ ଦେଇ ବେନିକର ।।୮୦ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଅସମ୍ଭବ ବାଣୀ । ସଂଶୟ ଲାଗିଲା ତ ଶୁଣି ।।୮୧ 
ମନୁଷ୍ୟ ଅଂଶେ ଜାତ ହୋଇ । ଅଖିଳ-ବ୍ରହ୍ମାଣ୍ଡ-ଗୋସାଇଁ ।।୮୨ 
ଅଧର୍ମ ନାଶିବାର ଆଶେ । ଜାତ ହୋଇଲେ ଯଦୁବଂଶେ ।।୮୩ 
ଧର୍ମପାଳକ ନରହରି । ସେ କିପଁା ଅଧର୍ମ ଆଚରି ।।୮୪ 
ଜଗତଜନ ଗୁରୁ ପିତା । ନୀତି ଅନୀତି ଅଧିଷ୍ଠାତା ।।୮୫ 
ଯା' ନାମ ମୁକତିପସରା । ସେ କିପଁା କଲେ ପରଦାରା ।।୮୬ 
ମହାନିଶାରେ ଜଳେ ପଶି । କ୍ରୀଡା କଲେକ ବ୍ରହ୍ମରାଶି ।।୮୭ 
ବେଦ-ବିରୋଧୀ କର୍ମ କରି । ନିଷେଧବନ୍ଧ ପରିହରି ।।୮୮ 
ସଂସାରେ ନୁହଁିଇ ଏ ଭଲ । କର୍ମକାଣ୍ଡକୁ ଯେହୁ ସଲ ।।୮୯ 
ଈଶ୍ଵର ହୋଇ ହୀନକର୍ମ । କିପଁା ଛାଡିଲେ ନିଜ ଧର୍ମ ।।୯୦ 
ନିଜ ମହିମା ଆମିାରତ । ସେ କିମ୍ବା କଲେ ବିପରୀତ ।।୯୧ 
କି ଅଭିପ୍ରାୟ ନ ଜାଣଇ । ସଂଶୟ ଛେଦ ମୋ ଗୋସାଇଁ ।।୯୨ 
ରାଜା ବଦନ ଚାହିଁ ମୁନି । କହନ୍ତି କୃଷ୍ଣ ଭାବ ଘେନି ।।୯୩ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ଭାଗବତ । ଏ ବଡଲୋକଙ୍କର ମତ ।।୯୪ 
ଏହାଙ୍କ କର୍ମ ବିପରୀତ । ଯେଣୁ ଏ ତେଜେ ବଳବନ୍ତ ।।୯୫ 
ତେଣୁଟି ଦୋଷଗୁଣ ନାହିଁ । ଅଗ୍ନି ଯେସନେ ସର୍ବ ଦହି ।।୯୬ 
ସତ୍ୟପୁରୁଷ ଆମିାରତ । ଆବୋରି ଅଛଇ ଜଗତ ।।୯୭ 
ତୁ ଅବା ବେଦକର୍ମ କହୁ । ବେଦପାଦରୁ ଜନ୍ମ ଯେହୁ ।।୯୮ 
ତେଣୁ ସେ ନମାନନ୍ତି ତାହା । ଖଟାନ୍ତି ପରିଚାରେ ଯାହା ।।୯୯ 
ଏହାଙ୍କ ମତ ଯେ ଆଚରି । ମନବଚନେ ଦେହ ଧରି ।।୧୦୦ 
ତୁ ଅବା ବୋଲୁ ମହିଲୋକେ । ଏକଥା କରିବେଟି ଥୋକେ ।।୧୦୧ 
ବଡର କର୍ମ ଅନୁସରି । ସାନ କି ତାହା କରିପାରି ।।୧୦୨ 
ଯେବେ କରିବେ ମୂଢ଼ପଣେ । ନାଶ ହୋଇବେ ତତ୍କ୍ଷଣ ।।୧୦୩ 
ଜଳଧିମନ୍ଥନର ବିଷ । ରୁଦ୍ରହୁଁ ଆନେ ନାହିଁ ଗ୍ରାସ ।।୧୦୪ 
କୃଷ୍ଣ ଯେ ଧଇଲେ ମନ୍ଦର । ଦ୍ଵାଦଶଯୁଣ ଗିରିବର ।।୧୦୫ 
ଆନର ଶକ୍ୟ ନୋହେ କରି । ଅଙ୍ଗୁଳି ଅଗ୍ରେ ଗିରି ଧରି ।।୧୦୬ 
ଏହାଙ୍କ ବଚନ ହିଁ ସତ୍ୟ । ଆନ ନ କରନ୍ତି ଏମନ୍ତ ।।୧୦୭ 
ଯେ ବୁଦ୍ଧିମନ୍ତ ସାଧୁ ଧୀର । ସେ ନ କରିବେ ଏ ବେଭାର ।।୧୦୮ 
ଈଶ୍ଵର ଆଦିଙ୍କର ମତ । ଅଳପଜନେ ବିପରୀତ ।।୧୦୯ 
ପଶୁ-ମନୁଷ୍ୟ-ଦେବଙ୍କର । ଈଶ୍ଵରଙ୍କର ସେ ଈଶ୍ଵର ।।୧୧୦ 
ଯାହାର ଦେହବୁଦ୍ଧି ନାହିଁ । ଶୁଭ-ଅଶୁଭ ତାର କାହିଁ ।।୧୧୧ 
ଯାହାର ପାଦପଦ୍ମ ଧୂଳି । ଆନନ୍ଦ ହୋଇ ଶିରେ ବୋଳି ।।୧୧୨ 
ନିଶ୍ଚଳ ଯୋଗେ ଶ୍ରମ କରି । କର୍ମ ନାଶନ୍ତି ବ୍ରହ୍ମଚାରୀ ।।୧୧୩ 
ଯାହାର ପଦ୍ମପାଦ ବାରି । ଆନନ୍ଦେ ଶିବ ଶିରେ ଧରି ।।୧୧୪ 
ତାହାର ଜନ୍ମବନ୍ଧ ନାହିଁ । ଇଚ୍ଛା ସମ୍ପଦ ଯା'ର ଦେହୀ ।।୧୧୫ 
ଗୋପୀ ଗୋପାଳ ଆଦିକରି । ଜନ୍ତୁ ଜୀବନ ଯେ ଆବୋରି ।।୧୧୬ 
ଜଗତଜନ ତାରିବାରେ । ଯେ ଜାତ ମନୁଷ୍ୟ ଶରୀରେ ।।୧୧୭ 
ତା'ର ଚରିତ ମନେ ଚିନ୍ତି । ଭକତିପଥ ଆବୋରନ୍ତି ।।୧୧୮ 
ଗୋପେ ଗୋବିନ୍ଦ ମାୟା ମୋହି । କୋପ ନ କଲେ ଗୋପୀ ଚାହିଁ ।।୧୧୯ 
ପାଶେ ଥିବାର ପ୍ରାୟେ ମଣି । ଗୋପାଳେ ଦେଖନ୍ତି ତରୁଣୀ ।।୧୨୦ 
ପୂର୍ବହୁଁ ଅଧିକ ସେନେହ । ଯୁବତୀଜନେ ନାହିଁ କୋହ ।।୧୨୧ 
ଶୁଣ ରାଜନ କୃଷ୍ଣରସ । ବ୍ରହ୍ମଯାମିନୀ ହେଲା ଶେଷ ।।୧୨୨ 
ଏମନ୍ତେ ରଜନୀ ପାହିଲା । ଗଗନେ ଅରୁଣ ଦିଶିଲା ।।୧୨୩ 
କୃଷ୍ଣର ଅଙ୍ଗସଙ୍ଗ ପାଇ । ଗୋପୀଏ ଗଲେ ତୋଷ ହୋଇ।।୧୨୪ 
କୃଷ୍ଣ ଚରଣେ ଦେଇ ମନ । ମିଳିଲେ ଯେ ଯାହା ଭୁବନ ।।୧୨୫ 
ଗୋପୀ ଗୋବିନ୍ଦ କେଳିବନ । ଏଣେ ଯେ ହୋନ୍ତି ସାବଧାନ ।।୧୨୬ 
ଭକତି ହୃଦେ ପରିମାଣି । ଏଣେ ଭେଟିବେ ଚକ୍ରପାଣି ।।୧୨୭ 
ସକଳ ଦୁରିତରୁ ତରେ । ସେ ନ ପଡଇ ମାୟା ଘୋରେ ।।୧୨୮ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ରାସଉତ୍ସବ ଭାଗବତ ।।୧୨୯ 
ସୁଜନଜନେ ଏହା ଚିନ୍ତି । ଏଣେ ଛାଡିବ ମନଭ୍ରାନ୍ତି ।।୧୩୦ 
ଭକତି ହୋଇବ ତୁମ୍ଭର । ହେଳେ ତରିବ ମାୟାଘୋର ।।୧୩୧ 
ମୁଁ ଛାର ହୀନ ମୂଢ଼ପଣେ । ସେବଇ ତୁମ୍ଭର ଚରଣେ ।।୧୩୨ 
ମୋହର ନ ଘେନିବା ଦୋଷ । ଗୀତେ କହିଲି କୃଷ୍ଣରସ ।।୧୩୩ 
ପୁରାଣ କଲି ଗୀତରସ । ଯାହା ବୋଇଲେ ପୀତବାସ ।।୧୩୪ 
କେ ତାହା କରିବଟି ଆନ । ସବୁରି ପ୍ରଭୁ ଭଗବାନ ।।୧୩୫ 
ଯହୁଁ ମୁଁ ହରିସେବା କଲି । ଭାବେଣ ତୃପତ ନୋହିଲି ।।୧୩୬ 
ଆଜ୍ଞା ମାଗିଲି ପାଦେ ପଡି । ଧ୍ୟାନ ଧାରଣା କର୍ମ ଛାଡି ।।୧୩୭ 
ମୋ ମନ ହୋଇଲା ପ୍ରସନ୍ନ । ଆଜ୍ଞା ଯେ ଦେଲେ ଭଗବାନ ।।୧୩୮ 
ପୁରାଣ ଦେଶଭାଷା ଗୀତ । ରଚିବୁ ଶିରୀଭାଗବତ ।।୧୩୯ 
ତୋହର ହୃଦେ ଆମ୍ଭେ ଥାଇ । ପଦକୁ ପଦ ଦେବୁ କହି ।।୧୪୦ 
ଅଠର ସହସ୍ର ଶୋଳକ । ଟୀକା ବଖାଣ ଏକୁ ଏକ ।।୧୪୧ 
ପୂର୍ବେ ପରୀକ୍ଷିତ ଆଗର । କହିଲେ ଶୁକ ମୁନିବର ।।୧୪୨ 
ତାହା ପ୍ରକାଶ ମଞ୍ଚେ କର । ଆଜ୍ଞା ସେ ଦେଲେ ଦାମୋଦର ।।୧୪୩ 
ତେଣୁ ମୁଁ ଏ ଗ୍ରନ୍ଥରେ ପଶି । ଗୀତ ପ୍ରବନ୍ଧରସେ ରସି ।।୧୪୪ 
ସୁଜନେ ଶୁଣ ଏକ ଚିତ୍ତେ । ହରିଙ୍କି ଭଜ ଅନୁବ୍ରତେ ।।୧୪୫ 
ପୁରାଣ ଶିରୀଭାଗବତ । ବେଦର ମଧ୍ୟେ ସାରସ୍ଵତ ।।୧୪୬ 
ଶୁକ କହିଲେ ଯେଉଁ କଥା । ଶୁଣିଲେ ଛାଡେ ଭାବବ୍ୟଥା ।।୧୪୭ 
ଶ୍ରୀକୃଷ୍ଣ ଗୋପକ୍ରୀଡା ରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୪୮ 
୧୯୨ ୧୯୩ ଦଶମ ସ୍କନ୍ଧ-ଚତୁସ୍ତ୍ରିଂଶ ଅଧ୍ୟାୟ (ଗୋପଲୀଳା)ଶ୍ରୀମଦ୍ଭାଗବତ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ରାସକ୍ରୀଡା ବର୍ଣ୍ଣନଂ ନାମ ଚତୁଃତ୍ରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ପଞ୍ଚତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ଶୁକ ପୁଣ୍ୟକର୍ମା । ଶୁଣ ହୋ ଶ୍ରୀକୃଷ୍ଣ ମହିମା ।।୧ 
ଦିନେକ ନନ୍ଦ ଆଦି ଲୋକେ । ତୀର୍ଥ ଉତ୍ସବ କଉତୁକେ ।।୨ 
ଅମ୍ବିକାପୂଜାର ବିଧାନେ । ଗୋପୀଗୋପାଳ ତୋଷମନେ ।।୩ 
ଶକଟେ ନାନାଦ୍ରବ୍ୟ ଭରି । ଗୋପୁଁ ବାହାର ନରନାରୀ ।।୪ 
କାନନେ ମିଳିଲେ ସକଳେ । ନିର୍ମଳ ସରସ୍ଵତୀ କୂଳେ ।।୫ 
ଗୋପାଳେ ନିତ୍ୟକର୍ମ ସାରି । ପୁଜିଲେ ଶଙ୍କର ଗଉରୀ ।।୬ 
ବିବିଧ ଦ୍ରବ୍ୟ ଉପହାରେ । ତୋଷିଲେ ଭବାନୀଶଙ୍କରେ ।।୭ 
ଗୋରୁ କାଞ୍ଚନ ମିଷ୍ଟଅନ୍ନ । ଶିବ ସନ୍ତୋଷେ ଦେଲେ ଦାନ ।।୮ 
ବୋଲନ୍ତି ଦେବ ତ୍ରିଲୋଚନ । ଆମ୍ଭରେ ହୋଇବା ପ୍ରସନ୍ନ ।।୯ 
ସୁଲଭ ଲତା ତୃଣ ଜଳ । ଯେମନ୍ତେ ଗୋରୁ ଦ୍ୟନ୍ତି କ୍ଷୀର ।।୧୦ 
ସର୍ବବିପଦ ବିଘ୍ନନାଶ । ଭୋ ଦେବଦେବ ବିଶ୍ଵବାସ ।।୧୧ 
ଏମନ୍ତ ବୋଲି ସ୍ତୁତି କଲେ । ହର-ଚଣ୍ଡିଙ୍କି ଆରାଧିଲେ ।।୧୨ 
ଆନନ୍ଦେ ବଞ୍ଚିଲେ ଦିବସ । ନୃତ୍ୟଖଟଣି ଗୀତରସ ।।୧୩ 
ବ୍ରତ ଆଚରି ଶୁଚିମନ୍ତେ । ସେବନେ ଶୋଇଲେ ନିଶ୍ଚିନ୍ତେ ।।୧୪ 
ନନ୍ଦ ସୁନନ୍ଦ ଆଦିକରି । ଗୋପର ଯେତେ ନରନାରୀ ।।୧୫ 
ରଜନୀ ଘୋର ଅନ୍ଧକାର । ଯଶୋଦା କୋଳେ ଦାମୋଦର ।।୧୬ 
ଘୋର ଗହନ ଅର୍ଦ୍ଧନିଶି । ସର୍ପେ ମିଳିଲା ତହିଁ ଆସି ।।୧୭ 
କେହି ନଦେଖିଲେ ନୟନେ । ମିଳିଲା ନନ୍ଦର ଶୟନେ ।।୧୮ 
ମୁଖ ବିସ୍ତାରି ମହାକାୟେ । କୋପେ ଗିଳିଲା କଣ୍ଠଯାଏ, ।।୧୯ 
ସର୍ପଉଦରେ ଥାଇ ନନ୍ଦ । ବିକଳେ ଡାକଇ ଗୋବିନ୍ଦ ।।୨୦ 
ହେ କୃଷ୍ଣ ସର୍ପ ବଳୀୟାର । ଗିଳିଲା ମୋହର ଶରୀର ।।୨୧ 
ବହନ ଆସ ବେନିଭାଇ । ପିତା ତୁମ୍ଭର ନାଶ ଯାଇ ।।୨୨ 
ନନ୍ଦର ଦେଖିଣ ବିକଳ । ଗୋପାଳେ ପାଡନ୍ତି ଚହଳ ।।୨୩ 
ଉଠି ଧାଇଁଲେ ଧାତିକାରେ । କାଷ୍ଠ-ପାଷାଣ ଘେନି କରେ ।।୨୪ 
ସର୍ପ ଉପରେ ନେଇ ପିଟି । ନନ୍ଦ ଶରୀରେ ଅଛି ଘୋଟି ।।୨୫ 
କୃଷ୍ଣ ଧାଇଁଲେ ତାହା ଶୁଣି । ନିଦ୍ରା ଉପକ୍ଷେି ସେହିକ୍ଷଣି ।।୨୬ 
ସର୍ପକୁ ଦେଖି କୋପଭରେ । ପାଦ ପ୍ରହାରିଲେ ଉପରେ ।।୨୭ 
କୃଷ୍ଣର ଲାଗି ଶ୍ରୀପୟର । ପ୍ରାଣ ଛାଡିଲା ଅଜଗର ।।୨୮ 
ତକ୍ଷଣେ ନିଜ ରୂପ ହୋଇ । ତେଜେ ବିରାଜେ ବନଭୂଇଁ ।।୨୯ 
ଦିବ୍ୟପୁରୁଷ ଅବତାର । ତୁଲ୍ୟ ନୁହଁନ୍ତି ବିଦ୍ୟାଧର ।।୩୦ 
ଗଞ୍ଜଇ ଦଶଦିଶ ଦେହେ । ପଡିଲା କୃଷ୍ଣ ପଦ୍ମପାୟେ ।।୩୧ 
ଦେଖି ତାହାର ଦିବ୍ୟଭେକ । ହସିଲେ ପ୍ରଭୁ ପଦ୍ମମୁଖ ।।୩୨ 
ବିବିଧ ରତ୍ନମାଳ ରେଖ । ଶରଦଚନ୍ଦ୍ର ପାୟେ ମୁଖ ।।୩୩ 
ବିବିଧ ଆଭରଣ ଦେହେ । ଶିର ଦେଇଛି କୃଷ୍ଣପାୟେ ।।୩୪ 
ବୋଲନ୍ତି ଦେବକୀନନ୍ଦନ । କୋମଳ ମଧୁର ବଚନ ।।୩୫ 
ଏ ତ ଅଟଇ ବିପରୀତ । ସର୍ପ ଉଦରୁ ତୋର ଜାତ ।।୩୬ 
ତୋ ରୂପେ ପଟାନ୍ତର ନାହିଁ । କିପାଇଁ ଥିଲୁ ସର୍ପ ହୋଇ ।।୩୭ 
କହ ଏ କେବଣ ବେଭାର । ଶୁଣିତେ ଶରଧା ମୋହର ।।୩୮ 
ସଂସାରେ ତୋ'ର ରୂପ ଦେଖି । ପିଛାଡି ନ ପାରନ୍ତି ଆଖି ।।୩୯ 
ଏଗତି ପାଇଲୁ କେମନ୍ତେ । ସର୍ପଶରୀର ବିପରୀତେ ।।୪୦ 
କୃଷ୍ଣବଚନ ଶୁଣି ଧୀରେ । କରଅଞ୍ଜଳି ଦେଇ ଶିରେ ।।୪୧ 
ବେନି ଲୋଚନୁ ବହେ ନୀର । ବୋଲଇ ଶୁଣ ବେଣୁଧର ।।୪୨ 
ଭୋ ନାଥ ଶୁଣିମା ଅନନ୍ତ । ମୁଁ ଇନ୍ଦ୍ର ଦେବତାର ସୁତ ।।୪୩ 
ଅତି ସୁନ୍ଦର ରୂପ ଦେଖି । ପିତା ମୋ' ନାମ ଉପଲକ୍ଷି୍ୟ ।।୪୪ 
ରୂପେ ମୋହିଲି ତିନିପୁର । ସୁଦରଶନ ନାମ ମୋର ।।୪୫ 
ଶୁଣିମା ପ୍ରଭୁ ଦାଶରଥି । ଗର୍ବେ ହୋଇ ମୁଢ଼ମତି ।।୪୬ 
ଅଙ୍ଗିରା ଋଷିଙ୍କର ବାଳେ । ଖେଳନ୍ତି କଳ୍ପବୃକ୍ଷ ତଳେ ।।୪୭ 
ଦଇବେ ଋଷିଙ୍କ କୁମର । ତପସାଧନେ ଅସୁନ୍ଦର ।।୪୮ 
ତାହାଙ୍କୁ ବୋଇଲି ଧିକ୍କାରି । ଏ ଦେହ କିପାଁ ଅଛ ଧରି ।।୪୯ 
ଦେଖ ମୋହର ଦିବ୍ୟରୂପ । ଶ୍ରମେ କି ସାଧୁଅଛ ତପ ।।୫୦ 
ରକତ ମାଂସ ଦେହେ ନାହିଁ । ଶୁଭ୍ର ଦିଶିବ ତୁମ୍ଭେ କାହିଁ ।।୫୧ 
ମୁଖକୁ ନାହିଁ ପଟାନ୍ତର । ଯେସନେ ଚମ୍ପକ ବାନର ।।୫୨ 
କର ଚରଣ ବେକ ଜିଣି । ଯେସନେ ଭଲ୍ଲୁକ ଚାହାଣି ।।୫୩ 
ଏମନ୍ତ ଉପହାସ କଲି । ଖେଳର ସ୍ଥାନରେ ମିଳିଲି ।।୫୪ 
ଶୁଣି ଚାହିଁଲେ କୋପବହି । ବୋଇଲେ ସର୍ପ ହୁଅ ତୁହି ।।୫୫ 
କୁତ୍ସିତ ଅଜଗର ରୂପୀ । ରହିବୁ ବନଗିରି ବ୍ୟାପୀ ।।୫୬ 
ବନଗହନେ ପାଅ ଦୁଃଖ । ଯେହୁ ପଡିବ ତୋର ମୁଖ ।।୫୭ 
ସେ ବଳି ହୋଇବ ତୋହର । ପାଇଲେ କରିବୁ ଆହାର ।।୫୮ 
ଗରବ ବହିଲୁ ଯେ ମନେ । ସର୍ପ ତୁ ହୁଅ ବୃନ୍ଦାବନେ ।।୫୯ 
ଶୁଣି ଯୋଡିଲି ବେନିକର । ଭୟେ କମ୍ପିଲି ଥରହର ।।୬୦ 
ପଡି ତାହାଙ୍କ ପାଦତଳେ । କାନ୍ଦିଲି ଜୀବନ ବିକଳେ ।।୬୧ 
ମୋ'ର ବିକଳ ଦେଖି ମନେ । ଦୟା ବସିଲା ମୁନିଜନେ ।।୬୨ 
ବୋଇଲେ ଯାଅ ମଞ୍ଚପୁର । ଏ ଦେହେ ହୁଅ ଅଜଗର ।।୬୩ 
ମଥୁରା ବୃନ୍ଦାବନ ଲାଗେ । ଗୋବର୍ଦ୍ଧନର ପୂର୍ବଭାଗେ ।।୬୪ 
ସାରଦା ନଦୀର ଉତ୍ତରରେ । ଥାଅ ତୁ କୁଞ୍ଜବନ ଘୋରେ ।।୬୫ 
ଭାରା-ନିବାରଣେ ମୁରାରି । ମନୁଷ୍ୟଦେହେ ଅବତରି ।।୬୬ 
ଗୋପାଳ ମେଳେ ଯାତ୍ରାକାଳେ । ଭେଟିବୁ ସରସ୍ଵତୀକୂଳେ ।।୬୭ 
ନନ୍ଦକୁ ଗିଳିବୁ ତୁ ଯାଇ । ଦେଖି ଧାଇଁବେ ଭାବଗ୍ରାହୀ ।।୬୮ 
ତୋହର ଉପରେ ଶ୍ରୀଧର । କୋପେ ପ୍ରହାରିବେ ପୟର ।।୬୯ 
ତେବେ ହୋଇବୁ ଶାପୁଁ ପାର । ପୁଣି ଆସିବୁ ନିଜପୁର ।।୭୦ 
ତେଣୁ ହୋଇଲି ଅଜଗର । ତୁ ହରି କଲୁ ମୋତେ ପାର ।।୭୧ 
ତୁ ଯେ ଜଗତଜନ ବନ୍ଧୁ । ମୋତେ ଉଦ୍ଧର ଦୟାସିନ୍ଧୁ ।।୭୨ 
ମୋତେ ପ୍ରସନ୍ନ ହୁଅ ହରି । ପୁରାଣ- ପୁରୁଷ-ମୁରାରି ।।୭୩ 
ଲାଗିଣ ତୋହର ପୟର । ହୋଇଲି ପ୍ରହ୍ମଶାପୁଁ ପାର ।।୭୪ 
ଭୋନାଥ ଶରଣ ତୋହର । ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର ।।୭୫ 
ଏବେ ମୁଁ ହୋଇଲି ମୁକତ । ମେଲାଣି ଦିଅ ଜଗନ୍ନାଥ ।।୭୬ 
ତୋହର ନାମ କର୍ଣ୍ଣେ ଶୁଣି । ତରନ୍ତି ଭବଜଳୁଁ ପ୍ରାଣୀ ।।୭୭ 
ଧନଜୀବନ ଆଦି କରି । ପବିତ୍ର ହୋନ୍ତି ନରନାରୀ ।।୭୮ 
ତୋହର ପାଦ ଲାଗି ମୁହିଁ । ନିସ୍ତାର ହୋଇଲି ଗୋସାଇଁ ।।୭୯ 
ସୁଦରଶନ ଏତେ କହି । ପୟରେ ଶିର ଦେଲା ନେଇ ।।୮୦ 
କୃଷ୍ଣଙ୍କୁ ପ୍ରଦକ୍ଷିଣ କଲା । ତକ୍ଷଣେ ଗଗନେ ଚଳିଲା ।।୮୧ 
ଦେବବିମାନେ ବସି କରି । ଯାଇ ମିଳିଲା ସ୍ଵର୍ଗପୁରୀ ।।୮୨ 
ନନ୍ଦକୁ ରଖିଲେ ଗୋବିନ୍ଦ । ଗୋପାଳେ ଦେଖିଣ ଆନନ୍ଦ ।।୮୩ 
କୃଷ୍ଣ ମହିମା ଗୁଣ ଦେଖି । ଗୋପଗୋପୀ ଭୟ ଉପକ୍ଷେି ।।୮୪ 
ସୁଖେ ପହିଲା ଘୋର ନିଶି । ରବିକିରଣ ପରକାଶି ।।୮୫ 
ହରଗଉରୀ ପୂଜା ସାରି । ଗୋପେ ଚଳିଲେ ନରନାରୀ ।।୮୬ 
ଗୋପାଳେ ସକଳ ସମ୍ଭାର । ଘେନି ଚଳିଲେ ଗୋପପୁର ।।୮୭ 
ଯା'ନ୍ତେ କହନ୍ତି କୃଷ୍ଣକଥା । ଛାଡିଲେ ମନୁ ଦୁଃଖ ଚିନ୍ତା ।।୮୮ 
ଇନ୍ଦ୍ର କୁମରେ କୃଷ୍ଣ ତାରି । ଗୋପେ ବିଜୟ ନରହରି ।।୮୯ 
ପରୀକ୍ଷେ ଶୁକମୁନି କହେ । ସୁଜନଜନେ କର ଲୟେ ।।୯୦ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ହରିଚରିତ ଭାଗବତ ।।୯୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଶ୍ରୀକୃଷ୍ଣ ବିଜୟେ ସୁଦର୍ଶନ ମୋକ୍ଷଣଂ ନାମ ପଞ୍ଚତ୍ରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଷଟ୍ତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୬', content: '''ଷଟ୍‌‌ତ୍ରିଂଶ ଅଧ୍ୟାୟ
ଶୁକ ଉବାଚ
ଏବେ ହୋ ଶୁଣ ନରନାଥ । କୃଷ୍ଣ ଚରିତ ଭାଗବତ ॥୧
ଦିନେକ ଦେବ ଦଇତ୍ୟାରି । ସଙ୍ଗତେ ଘେନି ଗୋପନାରୀ ॥୨
ବଳଦେବଙ୍କୁ ଘେନି ସଙ୍ଗେ । ମିଳିଲେ ବୃନ୍ଦାବନ ଲାଗେ ॥୩
ଶୀତଳ-ବସନ୍ତର ବାୟେ । ବନେ ବିଜୟ ଦେବରାୟେ ॥୪
ଶଶାଙ୍କ-କିରଣେ ରଜନୀ । ସୁନ୍ଦର ଦିଶେ ବନଭୂମି ॥୫
ରାମଗୋବିନ୍ଦ ଗୋପନାରୀ । ବିବିଧମତେ ନାନାକେଳି ॥୬
ମଧ୍ୟେ ବିଜୟ ହଳଧର । ଗୋପୀ ସାନନ୍ଦେ ଗୀତସ୍ୱର ॥୭
କୃଷ୍ଣ କରନ୍ତି ଗୀତନାଦ । ହରିଲେ କାମିନୀ ବିଷାଦ ॥୮
କୁନ୍ଦ ମଲ୍ଲିକା ଗନ୍ଧସାର । ଶୀତଳ ବହଇ ସମୀର ॥୯
ଗୋବିନ୍ଦ ଗୀତ ଶୁଣି କର୍ଣ୍ଣେ । ମୂର୍ଚ୍ଛିତ ହେଲେ ପଶୁଗଣେ ॥୧୦
ପୁଲକ ହୋନ୍ତି ବୃକ୍ଷପନ୍ତି । ସ୍ୱର୍ଗେ ଦେବତା କଲେ ସ୍ତୁତି ॥
ଶୁଣି ଗୋବିନ୍ଦ ଗୀତନାଦ । ଗୋପୀ ପାଇଲେ ମନେ ଖେଦ ॥
କଟିମେଖଳା ଝୀନବାସ । କବରୀ ହୋଇଲା ଉଶ୍ୱାସ ॥
ମଦନଭୋଳେ ଗୀତଗାଇ । ଗୋପୀ ମୋହିଲେ ଭାବଗ୍ରାହୀ ॥
ଏମନ୍ତ ଶୁଣି ନରନାଥ । ସର୍ପେ ହୋଇଲା ଶଙ୍ଖଚୂଡ଼ ॥
ଦେଖନ୍ତି ରାମ ବନମାଳୀ । ଗୋପୀଙ୍କ ମଧ୍ୟେ ଆସି ମିଳି ॥
ଉତ୍ତର ଦିଗୁଁ ଫୁଫୁ କରି । ଦେଖି ପଳାନ୍ତି ବ୍ରଜନାରୀ ॥
ଡ଼ାକନ୍ତି ରାମକୃଷ୍ଣ ରଖ । ଏବନେ ହୋଇଲୁ ନିରେଖ ॥
ଶାର୍ଦୁଳେ ଦେଖି ଗୋରୁପଲ । ଯେହ୍ନେ ପଳାନ୍ତି ଅନ୍ତରାଳ ॥
ଶୁଣି ଧାଇଁଲେ ବେନିଭାଇ । ନଡ଼ର ବୋଲି ଡ଼ାକ ଦେଇ ॥
କରେ ଉପାଡ଼ି ବେନିଶାଳ । ମିଳିଲେ ଗୋପୀଙ୍କର ମେଳ ॥
ଯମର ଦୂତ ପ୍ରାୟେ ହୋଇ । ଦେଖି ଶଙ୍ଖଚୂଡ଼ ପଳାଇ ॥
ଗୋପକାମିନୀ ମଧ୍ୟେ ଥିଲା । ଜୀବନ ଭୟେ ପଳାଇଲା ॥
ତାହାର ଶିରେ ମଣି ଚାହିଁ । ବେଗେ ଧାଇଁଲେ ଭାବଗ୍ରାହୀ ॥
ପଛେ ରହିଲେ ହଳଧାରୀ । ଗୋପକାମିନୀଙ୍କି ଆବୋରି ॥
ପଛେ ଗୋଡ଼ାନ୍ତେ ନାରାୟଣ । ସର୍ପ ହୋଇଲା ବଳ କ୍ଷୀଣ ॥
ମୁଷ୍ଟି ପ୍ରହାରି ସର୍ପ ଶିରେ । ମଣି ଘେନିଲେ କୃଷ୍ଣ କରେ ॥
ଗୋବିନ୍ଦ ମୁଷ୍ଟି ଶିରେ ଲାଗି । ସର୍ପ ହୋଇଲା ମୋକ୍ଷଭାଗୀ ॥
ଗୋବିନ୍ଦ ମଣି ଘେନି କରେ । ମିଳିଲେ ରାମର ଛାମୁରେ ॥
ରାମର କରେ ମଣି ଦେଇ । ପ୍ରଣାମ କଲେ ଭାବଗ୍ରାହୀ ॥
ସେ ରାମକୃଷ୍ଣ ପାଦଗତେ । ନମଇଁ ଦାସ ଜଗନ୍ନାଥେ ॥
କର ସୁଦୟା ବେନିଭାଇ । ମରୁଛି ଭବେ ପଡ଼ି ମୁହିଁ ॥
ଇତି ଶ୍ରୀମଦ୍ଭଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଶଙ୍ଖଚୂଡ଼ବଧୋ ନାମ ଷଟ୍‌‌ତ୍ରିଂଶୋଽଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ସପ୍ତତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ । ଗୋପନଗର ନରନାରୀ ।।୧ 
କୃଷ୍ଣ ବନକୁ ଯିବା ଚାହିଁ । କହନ୍ତି ଯଶୋଦା ବସାଇ ।।୨ 

ଗୋପୀଜନ ଉବାଚ 

ଶୁଣ ଗୋ ନନ୍ଦର ଘରଣୀ । ତୋ' ସୁତ କୃଷ୍ଣର କାହାଣୀ ।।୩ 
ବାଙ୍କନୟନ ଚାଳି ଧୀରେ । ମୁରଲୀ ଲଗାଇ ଅଧରେ ।।୪ 
ଅଙ୍ଗୁଳି ବେଣୁ ରନ୍ଧ୍ରେ ଦେଇ । ତ୍ରିଭଙ୍ଗ ଛନ୍ଦେ ଉଭା ହୋଇ ।।୫ 
ବାମକପୋଳ ଢ଼ାଳି ଧୀରେ । ନିବେଶି ବାମ ବାହୁମୂଳେ ।।୬ 
କପାଳେ କସ୍ତୁରୀ ବିରାଜେ । ପୀତବସନ କଟି ସାଜେ ।।୭ 
ଯମୁନା କଦମ୍ବର ମୂଳେ । ବେଣୁ ବଜାନ୍ତେ କୁତୂହଳେ ।।୮ 
ଆକାଶେ ସିଦ୍ଧଗଣ ତୁଲେ । ଦେବକାମିନୀ ମୋହ ଗଲେ ।।୯ 
ଲଜ୍ଜା ଛାଡିଲେ କାମଭୋଳେ । କେଶବସନ ଅସମ୍ଭାଳେ ।।୧୦ 
ଶୁଣ ଗୋ ବେଣୁଧର ମାତା । ତୋ'ର କୁମର ଚିତ୍ର କଥା ।।୧୧ 
ହୃଦେ ଲମ୍ବାଇ ବନମାଳ । ଅଳପ ହସି ତୋ'ର ବାଳ ।।୧୨ 
ବେଣୁ ବଜାଏ ଯେବେ ବନେ । ଆରତ ହୋନ୍ତି ଜନ୍ତୁଗଣେ ।।୧୩ 
ଗୋରୁ ମହିଷ ମୃଗଯୂଥ । ଶୁଣି ତୋ' ସୁତ ବେଣୁଗୀତ ।।୧୪ 
ତୃଣ କବଳ ଉପକ୍ଷେିଲେ । ମୁରଲୀ ନାଦେ ଚିତ୍ତ ଦେଲେ ।।୧୫ 
ବତ୍ସାଏ ମୁଖ ଦେଇ ସ୍ତନେ । ଶୁଣନ୍ତି ମୁଦ୍ରିତ ଲୋଚନେ ।।୧୬ 
ଚିତ୍ରପ୍ରତିମା ପ୍ରାୟ ହୋଇ । ଜନ୍ତୁଙ୍କ ଚକ୍ଷୁ ନ ଚଳଇ ।।୧୭ 
ପୁଷ୍ପ ସ୍ତବକେ ଶିଖୀ ପୁଚ୍ଛ । ରଙ୍ଗ ମୃତ୍ତିକା ମାଲକାଛ ।।୧୮ 
ଆମ୍ଭ କୁମର ଘେନି ସଙ୍ଗେ । ଗୋରୁଙ୍କୁ ଚରାନ୍ତି ସୁରଙ୍ଗେ ।।୧୯ 
ନଦୀଏ ନ ବହନ୍ତି ଘନେ । ଶୁଣି ତୋ' ସୁତ ବେଣୁସ୍ଵନେ ।।୨୦ 
ଅତି ସଧୀରେ ବହେ ବାରି । ପବନେ ଉଜାଣି ଲହରୀ ।।୨୧ 
ତା' ପାଦରଜେ ଚିତ୍ତ ଦେଇ । ବହଇ କି ସେ ସ୍ଥିର ହୋଇ ।।୨୨ 
ପବନ ଆଣିବ ଉଡାଇ । ଆମ୍ଭେ ତରିବୁ ରେଣୁ ପାଇ ।।୨୩ 
ଆଦି ପୁରୁଷ ପ୍ରାୟ ସେହି । ଆମ୍ଭ ବାଳକ ସଙ୍ଗେ ଥାଇ ।।୨୪ 
ଗିରି ନିକଟେ ପଶୁଗଣେ । ଚରନ୍ତି ତୃଣ ତୋଷମନେ ।।୨୫ 
ଗୋରୁଙ୍କ ନାମ ବେଣୁସ୍ଵନେ । ଡାକନ୍ତି ମଧୁର ବଚନେ ।।୨୬ 
ଲତାଏ ତରୁଙ୍କୁ ଆବୋରି । ଫଳ ପଲ୍ଲବ ପୁଷ୍ପେ ଭରି ।।୨୭ 
ଢ଼ାଳନ୍ତି ଚାମର ପରାଏ । ବସନ୍ତ ସୁଶୀତଳ ବାୟେ ।।୨୮ 
ବୃକ୍ଷେ ହୋଇଲେ ପୁଲକିତ । ଶୁଣି ତା' ମୁରଲୀର ଗୀତ ।।୨୯ 
ମଧୁ ବରଷିଲେ ଗହଳ । ଯେହ୍ନେ ନୟନୁ ଅଶ୍ରୁଜଳ ।।୩୦ 
ସୁନ୍ଦରବର ତୋ କୁମର । ତୁଳସୀମାଳ ଲମ୍ବେ ଊର ।।୩୧ 
ଗନ୍ଧେ ଭ୍ରମର ନ ଛାଡନ୍ତି । ବେଣୁ ଶବଦେ ଆବୋରନ୍ତି ।।୩୨ 
ନଦୀ ତଡାଗ ଜଳେ ଥାଇ । ହଂସ ସାରସେ ସ୍ଥିର ହୋଇ ।।୩୩ 
ମନ ନିରୋପି ବେଣୁସ୍ଵନେ । ମୁଦ୍ରିତ ହୋଇଲେ ଲୋଚନେ ।।୩୪ 
ନାନା କୁସୁମେ ବେଶ ହୋଇ । ରୋହିଣୀସୁତ ସଙ୍ଗେ ଥାଇ ।।୩୫ 
ବେଣୁ ଶବଦେ ତୋ'ର ବଳା । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ମୋହିଲା ।।୩୬ 
ଇନ୍ଦ୍ରବଚନେ ମେଘମାଳେ । ସୁନ୍ଦର ଗଗନମଣ୍ଡଳେ ।।୩୭ 
ମିତ୍ରର ଶ୍ରମ ବନେ ଚାହିଁ । ମେଘେ ଢ଼ାଙ୍କିଲେ ଛତ୍ର ହୋଇ ।।୩୮ 
ଗୋପେ ବିବିଧ ରସେ ପୂରି । ଶିଖିଛି ବେଣୁନାଦ କରି ।।୩୯ 
ସପତ ସ୍ଵରେ ବେଣୁବାଇ । ବାଙ୍କନୟନେ ରଙ୍ଗେ ଚାହିଁ ।।୪୦ 
ତୋ'ର ନନ୍ଦନ ବେଣୁସ୍ଵରେ । ବ୍ରହ୍ମାଶଙ୍କର ଇନ୍ଦ୍ରତୁଲେ ।।୪୧ 
ମୁନିଙ୍କ ସଙ୍ଗେ ବନ ମଧ୍ୟେ । ମୋହ ହୋଇଲେ ବେଣୁନାଦେ ।।୪୨ 
ଅପୂର୍ବ ଶୁଣ କୃଷ୍ଣମାଏ । ଧ୍ଵଜ ଅଙ୍କୁଶ ପଦ୍ମପାୟେ ।।୪୩ 
ଚିତ୍ରିତ କଲା ବନଭୂଇଁ । ମତ୍ତମାତଙ୍ଗ ପ୍ରାୟ ହୋଇ ।।୪୪ 
ତା'ର ଚାଲିବା ଦେଖି ମାଏ । ଚାଲିତ ନ ପାରୁଁ ଭେଡାଏ ।।୪୫ 
ବୃକ୍ଷଙ୍କ ଗତି ଆମ୍ଭେ ଭଜୁ । ଚାହିଁ ନ ପାରି ଚକ୍ଷୁ ବୁଜୁ ।।୪୬ 
ମଦନଶରେ ହେଉଁ ଭୋଳ । ଫିଟଇ କବରୀ ଅଞ୍ଚଳ ।।୪୭ 
ମଣି-ଗୁଞ୍ଜରା ଶିରେ ଧରି । ଗାଈଙ୍କ ପଛେ ବନେଚାରୀ ।।୪୮ 
ତୁଳସୀମାଳା ଶୋହେ ହୃଦେ । ଭୁଜ ଗୋପାଳ ପୁଅ କନ୍ଧେ ।।୪୯ 
ମଧୁର ସ୍ଵରେ ବେଣୁବାଇ । ଚାଲନ୍ତି ଚଉଦିଗେ ଚାହିଁ ।।୫୦ 
ହରିଣୀଗଣ କୃଷ୍ଣ ଚାହିଁ । ବେଣୁ ଶବଦେ ଚିତ୍ତ ଦେଇ ।।୫୧ 
ଛାଡିଣ ସୁତ ଗୃହବାସ । କ୍ଷଣେ ନ ଛାଡନ୍ତି ତା' ପାଶ ।।୫୨ 
ସକଳ ଗୁଣଙ୍କର ସିନ୍ଧୁ । ମୁଖମଣ୍ଡଳ ପୂର୍ଣ୍ଣଇନ୍ଦୁ ।।୫୩ 
ଉତ୍ତରୀଛଳେ କୁନ୍ଦମାଳ । ସଙ୍ଗତେ ଗୋରୁ ଗୋପବାଳ ।।୫୪ 
କାଳିନ୍ଦୀତଟେ ତୋ' କୁମର । ହୃଦୟ ଭେଦିଲା ଆମ୍ଭର ।।୫୫ 
ପବନ ଯୋଗେ ବୃକ୍ଷଡାଳେ । ଲାଗନ୍ତି ତା'ର ପାଦତଳେ ।।୫୬ 
ତ୍ରିଦଶେ ବାଦ୍ୟନାଦ କରି । ସ୍ତୁତି କରନ୍ତି ବ୍ରହ୍ମଚାରୀ ।।୫୭ 
ବିବିଧ ଅଙ୍ଗଭଙ୍ଗୀ ତା'ର । ମହିମା କେ କରୁ ଗୋଚର ।।୫୮ 
ଇନ୍ଦ୍ରର ଛଳେ ତୋ' କୁମର । କରେ ତୋଳିଲା ଗିରିବର ।।୫୯ 
ବ୍ରହ୍ମା ଶଙ୍କର ଆଦିକରି । ବନ୍ଦିଲେ ତା'ର ପାଦ ଧରି ।।୬୦ 
ଗୋଧନ ଘେନି ଦିନ ଅନ୍ତେ । ଗୋପେ ସେ ଆସନ୍ତି ଉଷତେ ।।୬୧ 
ଗୋଧୂଳି ଭୂଷଣ ଶରୀର । ଜୀବନ ଦହେ ଗୋ ଆମ୍ଭର ।।୬୨ 
ଗୋପବାଳକ ଇଷ୍ଟଦାତା । ଦେବକୀ ଦେବୀ ଯା'ର ମାତା ।।୬୩ 
ନକ୍ଷତ୍ର ପ୍ରାୟ ଗୋପବାଳ । ତୋ' ସୁତ ଶଶାଙ୍କମଣ୍ଡଳ ।।୬୪ 
ବେନିଲୋଚନ ମତ୍ତଭୋଳେ । ନାଚେ ଗୋପାଳ ପୁଅମେଳେ ।।୬୫ 
ଗୋରୁଙ୍କ ଧୂଳି ମୁଖେ ମିଶି । ବଦରୀ ଫଳ ପ୍ରାୟ ଦିଶି ।।୬୬ 
ରତ୍ନକୁଣ୍ଡଳ କର୍ଣ୍ଣେ ଶୋହେ । ରୂପେ କୋଟିଏ କାମମୋହେ ।।୬୭ 
ଚାଲଇ ମତ୍ତଗଜ ଛନ୍ଦ । ମୁଖ ତା ପୂର୍ଣ୍ଣମୀର ଚାନ୍ଦ ।।୬୮ 
ଆମ୍ଭେ ଗୋ ଚାହିଁ ତା'ର ମୁଖ । ଖଣ୍ଡୁ ବିରହ ତାପ ଦୁଃଖ ।।୬୯ 

ଶୁକ ଉବାଚ 

ନନ୍ଦଘରଣୀ ଆଗେଯାଇ । ଏମନ୍ତ କୃଷ୍ଣଲୀଳା କହି ।।୭୦ 
ଗୋଟିଏ କୃଷ୍ଣ ପାଦେ ଚିତ୍ତ । ଦିନକୁ ଦିନ ଅପ୍ରମିତ ।।୭୧ 
ଛାଡିଲେ ଭବବନ୍ଧ-ଭ୍ରମ । କୃଷ୍ଣ ହୁଁ ନ ଜାଣନ୍ତି ଆନ ।।୭୨ 
ସେ ଗୋପୀଗୋପଙ୍କ ପୟରେ । ମନ ମୋ ରହୁ ନିରନ୍ତରେ ।।୭୩ 
ନାମ ମୋହର ଜଗନ୍ନାଥ । ଭକତି ଛାଡି ଅରକ୍ଷିତ ।।୭୪ 
ବ୍ରାହ୍ମଣକୁଳେ ଜାତ ହୋଇ । ହରି ଭକତି ମୋର ନାହିଁ ।।୭୫ 
ସୁଜନଜନେ ହରିପଥେ । ସେବକ କରି ନିଅ ମୋତେ ।।୭୬ 
ନିବିଡ-ମୋହ-ଜଡେ ଥାଇ । କୃଷ୍ଣଚରଣେ ମନ କାହିଁ ।।୭୭ 
ଏ ଘୋର-ସଂସାର-ସାଗର । ଏଣେ ହୋ ବିଶ୍ଵାସ ନ କର ।।୭୮ 
ନିରତେ ଭଜ ଦୃଢ଼ଚିତ୍ତେ । ହରିଚରଣ ଅବିରତେ ।।୭୯ 
ବ୍ରହ୍ମ ହୁଁ କୀଟ ଜନ୍ମଯାଏ । ସକଳେ ଛାଡି ମାୟାମୋହେ ।।୮୦ 
କେବଳ ଗୋବିନ୍ଦ ଭରସା । ଛାଡ ସକଳ ମାୟା ଆଶା ।।୮୧ 
ପଥିକ ଯେହ୍ନେ ପଥଶ୍ରମେ । ମିଳନ୍ତି ବୃକ୍ଷର ଆଶ୍ରମେ ।।୮୨ 
ଶ୍ରମ ସରିଲେ ଯେଝାମତେ । ଚଳନ୍ତି ବୃକ୍ଷ ଥାଇପଥେ ।।୮୩ 
ଏସନ ସଂସାର କୁଟୁମ୍ବ । ସୁଖ ଦୁଃଖରେ ପରାଭବ ।।୮୪ 
ଗୋବିନ୍ଦ ବିନା ଆଶ୍ରେ ତା'ର । ଅନ୍ୟଥା ନାହିଁ ପ୍ରତିକାର ।।୮୫ 
ପୁରାଣ ଶିରି ଭାଗବତ । ବାଇଙ୍କ ପ୍ରାୟେ କଲି ଗୀତ ।।୮୬ 
ପଣ୍ଡିତେ ନ କରିବା ହାସ । ତୁମ୍ଭ ଶ୍ରୀଚରଣେ ମୁଁ ଦାସ ।।୮୭ 
ବିନୋଇ ହୋଇଣ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୮୮ 
ଇତି ଶ୍ରୀମଦ୍ଭଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଦେ ପୂର୍ବାର୍ଦ୍ଧେ ବୃନ୍ଦାବନ କ୍ରୀଡାୟାଂ ଗୋପିକାଯୁଗଳଗୀତଂ ନାମ 
ସପ୍ତତ୍ରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଅଷ୍ଟତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୮', content: '''ଅଷ୍ଟତ୍ରିଂଶ ଅଧ୍ୟାୟ
ଶୁକ ଉବାଚ
ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ୍ । ଗୋପେ ଅସୁର ଉପଗତ ॥୧
ଅରିଷ୍ଟ ନାମେ ଷଣ୍ଢରୂପୀ । ମିଳିଲା ବନଗିରି ବ୍ୟାପୀ ॥୨
ବୃଷଭରୂପୀ ମହାକାୟେ । ଅବନୀ ଖୋଳୁଅଛି ପାୟେ ॥୩
ଗର୍ଜଇ ଘୋରନାଦ କରି । ପାଦେ କମ୍ପଇ ବସୁନ୍ଧରୀ ॥୪
ଲାଞ୍ଜ ଉଭାରି ବେଗେ ଧାଇଁ । ଶୃଙ୍ଗେ ଖୋଳଇ ଉଚ୍ଚଭୂଇଁ ॥୫
ଅଳପ ଅଳପ ମୂତଇ । ଚକ୍ଷୁ ବୁଜିଣ ପୁଣ ଚାହିଁ ॥୬
ଶୁଣି ତାହାର ଘୋରନାଦ । ଗାଈ ଗୁଆଳୀଙ୍କ ବିଷାଦ ॥୭
ପତନ ହୋଇ ଗର୍ଭତଳେ । ଦେବେ ଡ଼ରନ୍ତି ସ୍ୱର୍ଗଆଳେ ॥୮
ପିଠି ଉପରେ ଚୁଳ ଦେଖି । ପର୍ବତ ପ୍ରାୟ ଉପଲକ୍ଷ୍ୟି ॥୯
ମେଘ ଦିଶନ୍ତି ତା' ଉପରେ । ଶୃଙ୍ଗଯୁଗଳ ତୀକ୍ଷ୍‌ଣଧାରେ ॥୧୦
ଅସୁର ବଡ଼ ଭୟଙ୍କର । ଗର୍ଜଇ ଅତି ଘୋରତର ॥୧୧
ଗୋପୀଗୋପାଳ ଦେଖି ଡ଼ରେ । ପଳାଇ ଗଳେ ବନଘୋରେ ॥୧୨
ଗୋରୁଏ ପଳାଇଲେ ଦେଖି । ଭୟେ ବୁଜିଲେ ବେନିଆଖି ॥୧୩
ପଡ଼ିଲା ଗୋପପୁରେ ହୁରି । ଡ଼ାକନ୍ତି କୃଷ୍ଣନାମ ଧରି ॥୧୪
ରଖ ଗୋକୁଳ ଦାମୋଦର । ଆମ୍ଭେ ଯେ ଶରଣ ତୋହର ॥୧୫
ବିକଳ ଦେଖିଣ ଗୋକୁଳ । ଧାଇଁଲେ ପ୍ରଭୁ ଆଦିମୂଳ ॥୧୬
ଆନନ୍ଦେ ତୋଳି ବେନି ଭୁଜ । ଡ଼ାକନ୍ତି ପ୍ରଭୁ ଦେବରାଜ ॥୧୭
ଭୟ ନ କର ତୁମ୍ଭେ କେହି । ଅସୁର ସଂହାରିବି ମୁହିଁ ॥୧୮
ଏମନ୍ତ ବୋଲି ନରହରି । ଡ଼ାକିଲେ ଷଣ୍ଢ ନାମ ଧରି ॥୧୯
ରେରେ ଦଇତ୍ୟ ଷଣ୍ଢାସୁର । କିପାଁ ଅଇଲୁ ଗୋପପୁର ॥୨୦
ଦୁଷ୍ଟଦଳନ ବାନା ମୋର । ଆଜି ପେଷିବି ଯମପୁର ॥୨୧
ଧାଇଁଲେ ବାହାନାଦ କରି । ସ୍ୱର୍ଗେ ଦେଖନ୍ତି ଦେବନାରୀ ॥୨୨
ଗୋବିନ୍ଦ ଦେଲେ କରତାଳ । ଶୁଣି ଅସୁର ଅସମ୍ଭାଳ ॥୨୩
ପଛେ ଅଛନ୍ତି ଭାବଗ୍ରାହୀ । ବାଳକକନ୍ଧେ ହସ୍ତ ଦେଇ ॥୨୪
କୃଷ୍ଣର ଶୁଣି କରତାଳି । କୋପେ ଅସୁର ପରଜ୍ୱଳି ॥୨୫
କ୍ଷୁରେ ଖୋଳଇ ମହୀସ୍ଥଳ । ଲାଞ୍ଜ ବୁଲାଇ ଅନ୍ତରାଳ ॥୨୬
ମେଘେ ଉଡ଼ିଲେ ଲାଞ୍ଜବାଏ । ନିଶ୍ୱାସ ଖରତର ବହେ ॥୨୭
ଆଗେ ଉଭାରି ଶୃଙ୍ଗ ଦୁଇ । ଚକ୍ଷୁ ବୁଜିଲା କୃଷ୍ଣେ ଚାହିଁ ॥୨୮
ଷଣ୍ଢ ଧାଇଁଲା ଧାତିକାରେ । ବଜ୍ର ଯେସନେ ଇନ୍ଦ୍ରକରେ ॥୨୯
ଆଗ ହୋଇଲେ ଭାବଗ୍ରାହୀ । କରେ ଧଇଲେ ଶୃଙ୍ଗ ଦୁଇ ॥୩୦
ଅସୁର ନ ପାରିଲା ଯାଇ । ପଛକୁ ଦେଲେ ହାବୁଡ଼ାଇ ॥୩୧
ଅସୁର ପାଇ ମହାତ୍ରାସ । ଘୁଞ୍ଚିଲା ଭେଡ଼ା ଅଷ୍ଟାଦଶ ॥୩୨
ଯେହ୍ନେ ଉଭାରି ବେନିଗଜ । ପଛେ ଘୁଞ୍ଚିଲେ ଦେବରାଜ ॥୩୩
ଦଇତ୍ୟ ମୂର୍ଚ୍ଛାଗତ ହୋଇ । ପୁଣି ଉଠିଲା ଜ୍ଞାନ ପାଇ ॥୩୪
ଧାଇଁଲା ପବନହୁଁ ଖର । ଶୃଙ୍ଗ ଧଇଲେ ଚକ୍ରଧର ॥୩୫
ଅସୁର ଦେହେ ପାଦ ଦେଇ । ତଳେ ପାଡ଼ିଲେ ବେଗେ ନେଇ ॥୩୬
ପଛ ଚରଣ ପାଦେ ଚାପି । ମୁଣ୍ତ ମୋଡ଼ିଲେ ବିଶ୍ୱରୂପୀ ॥୩୭
ଓଦା ବସନ ପ୍ରାୟେ ମୋଡ଼ି । ତା'ର ମସ୍ତକୁ ଶୃଙ୍ଗ ଝାଡ଼ି ॥୩୮
ମୁଖରୁ ବହିଲା ରୁଧିର । ବେଗେ ଛାଡ଼ିଲା ମୂତ୍ର ମଳ ॥୩୯
ଚାରିଚରଣ ପ୍ରସାରିଲା । ଗୋବିନ୍ଦ ମୁଖକୁ ଚାହିଁଲା ॥୪୦
ପ୍ରାଣ ଛାଡ଼ିଲା ମହାବଳୀ । ଦେଖନ୍ତି ସ୍ୱର୍ଗଲୋକେ ମିଳି ॥୪୧
ଦେବେ କରନ୍ତି ପୁଷ୍ପ ବୃଷ୍ଟି । ଶ୍ରୀକୃଷ୍ଣ ନାଶିଲେ ଅରିଷ୍ଟି ॥୪୨
ଏମନ୍ତେ ଅସୁର ନିବାରି । ଉଶ୍ୱାସ କଲେ ଗୋପପୁରୀ ॥୪୩
ଗୋପୀ-ଗୋପାଳ ନନ୍ଦମେଳେ । ସ୍ତୁତି କରନ୍ତି ପାଦତଳେ ॥୪୪
ଗୋପୀଏ ଚାହାଁନ୍ତି ଶ୍ରୀମୁଖ । ଖଣ୍ତିଲେ ଭବଭୟ-ଦୁଃଖ ॥୪୫
କୃଷ୍ଣ ଚରଣେ ଦେଇ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ॥୪୬
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଷଣ୍ଢାସୁରମୋକ୍ଷଣଂ ନାମ ଅଷ୍ଟତ୍ରିଂଶୋଽଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ଊନଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୩୯', content: '''ଦଶମସ୍କନ୍ଧ - ଊନଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନୃପମଣି । ସ୍ଵର୍ଗେ ଶୁଭିଲା ଜୟବାଣୀ ।।୧ 
ଆକାଶେ ଥିଲେ ଯେ ନାରଦ । ଜାଣିଲେ ଷାସୁର ବଧ ।।୨ 
ଆନନ୍ଦ ମନେ ଦେବ ଋଷି । କୃଷ୍ଣ ମହିମା ପରଶଂସି ।।୩ 
ମଥୁରା ନବରେ ମିଳିଲେ । କଂସ ରାଜାର ସଭାତଳେ ।।୪ 
ଦେଖି ଉଠିଲା ଭୋଜବୀର । ନମିଲା ମୁନିଙ୍କ ପୟର ।।୫ 
ଆନନ୍ଦେ ଶିରେ କର ଦେଇ । ଆସନେ ବସାଇଲେ ନେଇ ।।୬ 
ସ୍ଵଭାବେ ଭୋଜବଂଶେ ରାଜା । ମୁନିଚରଣେ କଲା ପୂଜା ।।୭ 
କୁଶଳ ବାରତା ପଚାରି । ବିଶ୍ଵାସ କରି ପାଦ ଧରି ।।୮ 
କଂସର ଭକ୍ତିରେ ନାରଦ । କହନ୍ତି ପାଇ ମନେଖେଦ ।।୯ 
ତୁ ରାଜା ମୋହର ବିଶ୍ଵାସ । ହେଳେ ହୋଇବୁ ପ୍ରାଣେ ନାଶ ।।୧୦ 
ତୋତେ ମୋହର ଚିତ୍ତେ ଦୟା । ପୂର୍ବେ ମୁଁ କହିଗଲି ଯାହା ।।୧୧ 
ତୁ ରାଜା ନ ହେଜିଲୁ ମନେ । ଏବେ ମରିବୁ ଅଳ୍ପଦିନେ ।।୧୨ 
ଶୁଣିଲେ ପାଇବୁ ତୁ ଖେଦ । ମୁଖୁଁ ମୋ' ନସ୍ଫୁରଇ ପଦ ।।୧୩ 
ଦେବତାମାନେ ତୋ ବଇରୀ । ତୋ'ର ମରଣେ କୂଟ କରି ।।୧୪ 
ଗୋପେ ଯାଦବେ ଅବତାର । ଦେବକୀ ବସୁଦେବ ଘର ।।୧୫ 
ହରିଙ୍କି କରାଇଲେ ଜନ୍ମ । ଭିଣୋଇ କଲା ଏଡେ କର୍ମ ।।୧୬ 
ଅଷ୍ଟମ ଗର୍ଭେ ଏହା ନାରୀ । ରାତ୍ରେ ପ୍ରସବିଲା ମୁରାରି ।।୧୭ 
ତୋ'ର ଭିଣୋଇ ତାହା ନେଇ । ଅଇଲା ନନ୍ଦଘରେ ଥୋଇ ।।୧୮ 
କନ୍ୟାଏ ଥିଲା ତା'ର ଘରେ । ତୁ ତାହା କଚାଡିଲୁ ଶିଳେ ।।୧୯ 
ଦେବଙ୍କ ବୋଲେ ମହାମାୟା । ହୋଇଲେ ବାଳରୂପ କାୟା ।।୨୦ 
ତୋହର ହାତୁ ଶୂନ୍ୟେ ଗଲା । ତେବେହେଁ ଜ୍ଞାନ ତୋନୋହିଲା ।।୨୧ 
କହିଲା ତୋର ମୃତ୍ୟୁଭେଦ । ତେବେହେଁ ନୋହିଲା ତୋ'ଖେଦ ।।୨୨ 
ରୋହିଣୀ ବସୁଦେବ ନାରୀ । ପଳାଇଗଲେ ତୋତେ ଡରି ।।୨୩ 
ତାହାର ଗର୍ଭ ହୋଇଥିଲା । ସେହି କୁମରେ ପ୍ରସବିଲା ।।୨୪ 
ହରିର ଅଂଶେ ଅବତାର । ସେ ତୋତେ ମାରିବେଟି ବୀର ।।୨୫ 
ରାମ ଗୋବିନ୍ଦ ବେନିଭାଇ । ବଢ଼ିଲେ ଗୋପପୁରେ ଥାଇ ।।୨୬ 
ବସୁଦେବର ମିତ୍ର ନନ୍ଦ । ସେ ତୋତେକଲା ଏଡେ ଛନ୍ଦ ।।୨୭ 
ପୂତନା ଆଦି ଷା ଯାଏ । ସବୁ ମାଇଲେ ବେନିପୋଏ ।।୨୮ 
ଇନ୍ଦ୍ରର ଦର୍ପ କରି ଚୂର । କରେ ତୋଳିଲା ଗିରିବର ।।୨୯ 
କାଳୀୟ କାଳିନ୍ଦୀରେ ଥିଲା । ତାହାର ଡରେ ପଳାଇଲା ।।୩୦ 
କେତେ କହିବି ଗୁଣ ତା'ର । ଦେବଦାନବେ ଅଗୋଚର ।।୩୧ 
ଏମନ୍ତ ବୋଲି ମୁନିବର । କହିଲେ ସମସ୍ତ ବିଚାର ।।୩୨ 
ଶୁଣି ଅସୁର ଥରହର । କାତରେ କମ୍ପଇ ଶରୀର ।।୩୩ 
ଖଡଗ ଧରି ନିଜ କରେ । ବେଗେ ଉଠିଲା କୋପଭରେ ।।୩୪ 
ବସୁଦେବକୁ ଅଣାଇଲା । ଅନେକ ମାଡ ମରାଇଲା ।।୩୫ 
ହାଣିବ ବୋଲି କୋପଭର । ନାରଦ ଧଇଲେ ତା' କର ।।୩୬ 
ନାରଦ ବଚନେ ବିଶ୍ଵାସ । ପାଦେ ଭରିଲା ଲୈାହପାଶ ।।୩୭ 
ଧନସମ୍ପଦ ଜୂର କଲା । ବନ୍ଦୀ ମନ୍ଦିରେ ରଖାଇଲା ।।୩୮ 
କଂସ ଆଗରେ ବ୍ରହ୍ମାସୁତ । କହନ୍ତି ବଚନ ନିୟତ ।।୩୯ 
ଶୁଣ ତୁ ଭୋଜ ନୃପନାଥ । ମୁହିଁ କହଇ ତୋ'ର ହି୍ତ ।।୪୦ 
କୃଷ୍ଣ ଯେ ତୋହର ବଇରୀ । ମର୍ତ୍ତ୍ୟମଣ୍ଡଳେ ଅବତରି ।।୪୧ 
ଅବଶ୍ୟ ମାରିବ ସେ ତୋତେ । କଂସ ତୁ ଜାଣିଥା ଯୁକତେ ।।୪୨ 
କୃଷ୍ଣଙ୍କୁ ସଂହାରିଲେ ତୁହି । ରାଜ୍ୟେଣ ଥିବୁ ସୁସ୍ଥ ହୋଇ ।।୪୩ 
ବହୁତ ଉପାୟ କରିବୁ । ବୀରଙ୍କ ହସ୍ତେ ମରାଇବୁ ।।୪୪ 
କେଶୀ ଯେ ଅଛି ତୋ'ର ପାଶ । ସେ ତୋ'ର ଜୀବନ ବିଶ୍ଵାସ ।।୪୫ 
ପାରଇ ନାନା ମୂର୍ତ୍ତି ଧରି । ତାହାକୁ ପେଷ ଦଣ୍ଡଧାରୀ ।।୪୬ 
ଏହାର ମରଣେ ତୋହର । ମାଲେ ଯେ ମୁଷ୍ଟିକ ଚାଣୂର ।।୪୭ 
ଏହାଙ୍କ ଥା'ନ୍ତେ କିସ ଭୀତି । ଯାଦବେ ତୋହର ଅପ୍ରୀତି ।।୪୮ 
ଏମନ୍ତ କହି ବ୍ରହ୍ମାସୁତ । ଆକାଶେ ଚଳିଲେ ତୁରିତ ।।୪୯ 
ମୁନି ଅନ୍ତରେ ଭୋଜରାୟେ । ଭାଳଇ ଜୀବନର ଭୟେ ।।୫୦ 
କେଶୀଦଇତ୍ୟକୁ ଅଣାଇଁ । କହଇ ବିଶ୍ଵାସ କରାଇ ।।୫୧ 
ତୁ ମୋର ଭ୍ରାତ ସହୋଦର । ବହନ ଯାଆ ଗୋପପୁର ।।୫୨ 
ବସୁଦେବର ପୁତ୍ର ଦୁଇ । ରାମଗୋବିନ୍ଦ ବେନିଭାଇ ।।୫୩ 
ଗୁପ୍ତେ ନନ୍ଦଘରେ ଥାଇ । ବଢ଼ିଲେ ବଳବନ୍ତ ହୋଇ ।।୫୪ 
ଯେତେ ଅସୁର ମୋର ଗଲେ । ଗୋପରେ ଥାଇ ସଂହାରିଲେ ।।୫୫ 
ଦୁହିଁଙ୍କି କର ପ୍ରାଣେ ନାଶ । ଦେବି ସମ୍ପଦ ଗ୍ରାମ ଦେଶ ।।୫୬ 
ଜୀବନ ରହିବ ମୋହର । ହେ ଭ୍ରାତ ବିଳମ୍ବ ନ କର ।।୫୭ 
କଂସର ଆଜ୍ଞା ଘେନି ଶିରେ । କେଶୀ ଚଳିଲା ଗୋପପୁରେ ।।୫୮ 
ଚାଣୁର ମୁଷ୍ଟିକର ମେଳେ । ଦର୍ପିଷ୍ଟ ମହାବଳୀୟାରେ ।।୫୯ 
ଗଜକୁବଳୟା ମାହୁନ୍ତ । ପାତ୍ର ସାମନ୍ତ ଇଷ୍ଟ ମିତ୍ର ।।୬୦ 
ଅଣାଇଁ କହଇ ଅସୁର । ଜଣ ଜଣକେ ଧରି କର ।।୬୧ 
ଭୋ ବୀର ମୁଷ୍ଟିକ ଚାଣୂର । କହି ଯେ ଗଲେ ମୁନିବର ।।୬୨ 
ବସୁଦେବ ତା' ପୁତ୍ରଦୁଇ । ଗୋପରେ ଅଇଲା ଲୁଚାଇ ।।୬୩ 
ଗୁପ୍ତେ ନନ୍ଦଘରେ ଥାଇ । ବଢ଼ିଲେ ବଳବନ୍ତ ହୋଇ ।।୬୪ 
ଯେତେକ ବୀର ମୋର ଗଲେ । ଗୋଟିଏ ବାହୁଡି ନଇଲେ ।।୬୫ 
ଦିନକୁ ଦିନ ବଳୀୟାର । କେମନ୍ତେ କରିବି ସଂହାର ।।୬୬ 
ତାହାଙ୍କୁ ଅଣାଇବି ଧରି । ଏଥେ ମାରିବି କୂଟ କରି ।।୬୭ 
ମାଲବିନ୍ଧାଣେ ମରାଇବି । ତେବେଟି ଜୀବନ ପାଇବି ।।୬୮ 
ସେ ମୋର ବୀରଙ୍କୁ ମାଇଲା । ବନସ୍ତେ କେହି ନ ଦେଖିଲା ।।୬୯ 
ମୁଁ ଆଣି ମଥୁରାରେ ଥୋଇ । ମାଲଙ୍କ ହସ୍ତେ ତାଙ୍କୁ ଦେଇ ।।୭୦ 
ମାରନ୍ତେ ଦେଖିବେ ସକଳ । ଯାଦବ ଭୋଜବଂଶ ବୀର ।।୭୧ 
ରଙ୍ଗସଭାଏ କରାଇବି । ଏମନ୍ତେ ଶତ୍ରୁ ସଂହାରିବି ।।୭୨ 
ତୁମ୍ଭେ ସକଳେ ମୋର ମିତ୍ର । ବେଗେ ନିବାର ନନ୍ଦସୁତ ।।୭୩ 
ଦେବଇଁ ସମ୍ପଦ ବହୁତ । ଗଜତୁରଙ୍ଗ ଯୂଥ ଯୂଥ ।।୭୪ 
ଶୁଣ ହୋ ପାତ୍ର ମନ୍ତ୍ରୀ ମୋର । ମଞ୍ଚା କରାଇବ ଅପାର ।।୭୫ 
ତୁମ୍ଭେ ସକଳେ ଦେଖୁଥିବ । ମୋହର ଶତ୍ରୁ ନାଶଯିବ ।।୭୬ 
ଦେବକୀ ବସୁଦେବ ଆସି । ମଞ୍ଚା ଉପରେ ଥିବେ ବସି ।।୭୭ 
ତୁମ୍ଭେ କରିବ ମାଲପଣ । ଦେଖିବେ ପୁତ୍ରଙ୍କ ମରଣ ।।୭୮ 
ମାହୁନ୍ତ ଥିବ ରଙ୍ଗଦ୍ଵାରେ । ବସି କୁବଳୟାପୀଡରେ ।।୭୯ 
ମାରିବ ସଭାତଳେ ନେଇ । ଦନ୍ତେ ଗୁନ୍ଥାଇ ବେନିଭାଇ ।।୮୦ 
ଅନେକ ଧନରତ୍ନ ଦେବି । ମୋହର ମଇତ୍ର କରିବି ।।୮୧ 
ଶୁଣ ହୋ ପାତ୍ରମନ୍ତ୍ରୀ ମୋର । ତୁମ୍ଭେ ଭିଆଅ ଧନୁଘର ।।୮୨ 
ଶୁକଳ ଚତୁର୍ଦ୍ଦଶୀ ଦିନେ । ପୂଜା କରିବ ରାତ୍ରମାନେ ।।୮୩ 
ଛେଳି ମହିଷ ବଳିଭୋଜା । କ୍ଷେତ୍ରପାଳଙ୍କୁ କର ପୂଜା ।୮୪ 
ଘୋଷଣା ଦିଅ ଚାରିଦିଗେ । ଗ୍ରାମ ପାଟଣା ପୁରଲାଗେ ।।୮୫ 
ଜନପରଜା ରଙ୍କି ଦୁଃଖୀ । ଆସିବେ ଧନୁଯାତ୍ରା ଦେଖି ।।୮୬ 
ଦେବଇଁ ଧନ ବସ୍ତ୍ର ଅନ୍ନ । ତୁଳାପୁରୁଷ ଆଦିଦାନ ।।୮୭ 
ଏମନ୍ତ କହି କଂସ ଗଲା । ଭିତର ପୁରେ ବିଜେକଲା ।।୮୮ 
ଅକ୍ରୁର ନାମେ ମନ୍ତ୍ରୀବର । ଯାଦବ ବଂଶେ ବଳୀୟାର ।।୮୯ 
କଂସର ବିଶ୍ଵାସ ଅପାର । ଡକାଇ ଆଣିଲା ସତ୍ଵର ।।୯୦ 
ତାହାର କରେ ହସ୍ତ ଦେଇ । କହଇ ଏକାନ୍ତେ ବସାଇ ।।୯୧ 
ଭୋ ମିତ ଶୁଣ ମୋ' ଉତ୍ତର । ବିଶ୍ଵାସୀ ଅଟୁ ତୁ ମୋହର ।।୯୨ 
ଇଷ୍ଟ ବନ୍ଧୁରେ ସତ୍ୟ କହି । ବେଦପୁରାଣେ ଏ ଅଛଇ ।।୯୩ 
ତୋ' ତହୁଁ ନାହିଁ ଅନ୍ୟ ମିତ୍ର । ତୁ ମୋର ପ୍ରାଣ ପଞ୍ଚଭୂତ ।।୯୪ 
ତୋହର ବଳେ ଆଜ ମୁହିଁ । ଶତ୍ରୁ ସଂହାରିତେ ଲୋଡଇ ।।୯୫ 
ଯେସନେ ବିଷ୍ଣୁ ଆଶ୍ରେ କରି । ଦେବେ ହୁଅନ୍ତି ସୁଖଚାରୀ ।।୯୬ 
ନନ୍ଦଗୋକୁଳେ ବେଗେ ଯାଅ । ମୋହର ହିତେ ଯେବେ ଥାଅ ।।୯୭ 
ତୋହର ବଳେ ମୁଁ ନିଶ୍ଚିନ୍ତ । ଭୋ ମିତ୍ର କହିଲିଟି ସତ୍ୟ ।।୯୮ 
ବସୁଦେବର ପୁତ୍ର ଦୁଇ । ରାମଗୋବିନ୍ଦ ବେନିଭାଇ ।।୯୯ 
ଥୋଇଲା ନେଇ ନନ୍ଦଘରେ । ଲୁଚାଇ ବସୁଦେବ ଡରେ ।।୧୦୦ 
ତୁ ବେଗେ ରଥ ଘେନିଯାଅ । ମୋର ଛାମୁରେ ଆଣିଦିଅ ।।୧୦୧ 
ଦେବକୀ ବିଭା ହେଲା ଯେବେ । ମୋତେ ଯା କହିଥିଲେ ଦେବେ।।୧୦୨ 
ସେ କଥା ହୋଇଲା ଯୁକତେ । ନାରଦ କହିଗଲେ ମୋତେ ।।୧୦୩ 
ମୋତେ ମାରିବେ ବେନିଭାଇ । ଏ କଥା ଉଚିତ ନୁହଁଇ ।।୧୦୪ 
ଗୋକୁଳେ ଥାଇ ବଳୀୟାର । ମାଇଲେ ଅନେକ ଅସୁର ।।୧୦୫ 
ବାଳୁତ କାଳୁଁ ତା'ଙ୍କୁ ଧରି । ବେଗେ ମୁଁ ପକାଇବି ମାରି ।।୧୦୬ 
ତେବେ ମୋହର ମନସ୍ଥିର । ଭୋ ମିତ୍ର ଧରୁଅଛି କର ।।୧୦୭ 
ନନ୍ଦଯଶୋଦାଙ୍କର ସଙ୍ଗେ । ଘେନାଇ ଆସ ଯାଇ ବେଗେ ।।୧୦୮ 
ଗୋରସ ଆଣ ଶତେଭାର । ଧନୁ ଉତ୍ସବ ଯାତ୍ରା ମୋର ।।୧୦୯ 
ଅଣାଇ ମଥୁରା ନବରେ । ବନ୍ଦୀ କରିବି ବନ୍ଦୀଘରେ ।।୧୧୦ 
ରାମଗୋବିନ୍ଦ ଅଣାଇବି । ହସ୍ତୀର ଦନ୍ତେ ଗୁନ୍ଥାଇବି ।।୧୧୧ 
ଯେବେ ଉବୁରିବେ ସେଠାରୁ । ମାଲେ ଅଛନ୍ତି ମହାମେରୁ ।।୧୧୨ 
ଏହାଙ୍କ ହସ୍ତେ ମରାଇବି । ତେବେ ସେ ଜୀବନ ପାଇବି ।।୧୧୩ 
ମେହାର ଯଦୁବଂଶ ବାଦୀ । ସବୁଙ୍କୁ ପକାଇବି ଛେଦି ।।୧୧୪ 
ନନ୍ଦଯଶୋଦା ବସୁଦେବ । ଦେବକୀ ଯେତେକ ଯାଦବ ।।୧୧୫ 
ଏହାଙ୍କୁ ପେଷି ଯମପୁର । ତେବେ ଜୀବନ ସ୍ଥିର ମୋର ।।୧୧୬ 
ଉଗ୍ରସେନଙ୍କୁ ଧରି ଆଣି । ଏଠାରେ ପକାଇବି ହାଣି ।।୧୧୭ 
ଦେବକନାମେ ତା'ର ଭାଇ । ମୋର ମରଣ ସେ ଲୋଡଇ ।।୧୧୮ 
ମୋର ବଇରୀଛନ୍ତି ଯେତେ । ଭୋ ମିତ୍ର ମାରିବି ଏମନ୍ତେ ।।୧୧୯ 
ତେବେ ସେ ମହୀ ଅକକେ । ଭୋଗ କରିବି ମୁହିଁ ଏକେ ।।୧୨୦ 
ଶ୍ଵଶୁର ଜରାସନ୍ଧ ମୋର । ସଙ୍ଗାତ ଦ୍ଵିବିନ୍ଦ ବାନର ।।୧୨୧ 
ଶୂର ନାରକା ବାଣାସୁର । ଅଛନ୍ତି ମହା ମହା ବୀର ।।୧୨୨ 
ଶାଲ୍ଵକ ଦନ୍ତବକ୍ର ବୀର । ପୁଣ୍ଡ୍ରକ କାଶୀ-ରାଜଶ୍ଵେର ।।୧୨୩ 
ଏ ମୋର ସମ ବଳୀୟାର । ମୋତେ ଡରଇ ସୁନାସୀର ।।୧୨୪ 
ଭୋ ମିତ୍ର ଯାଆ ବେଗ ହୋଇ । ଧନୁ ଉତ୍ସବ ଯାତ୍ରା କହି ।।୧୨୫ 
ବହନ ଆଣ ୧ବେନିଭାଇ । ମିତ୍ର ମୋହର ଯେବେ ତୁହି ।।୧୨୬ 
ସେ ବିଷ୍ଣୁଅଂଶେ ଜାତ ହୋଇ । ରାମଗୋବିନ୍ଦ ବେନିଭାଇ ।।୧୨୭ 
ବିଚାରେ ବଳବାନ କରି । ତା'ଙ୍କ ମରଣ ମନେ ଧରି ।।୧୨୮ 
ଯେତେକ ବୀର ମୋର ଗଲେ । ଗୋଟିଏ ବାହୁଡି ନଇଲେ ।।୧୨୯ 
ତାହାଙ୍କ ବଳ ପରିମାଣି । ବଳେ ନୋହଇ ତା'ଙ୍କୁ ଆଣି ।।୧୩୦ 
ତୁ ଯେଣୁ ବିଷ୍ଣୁଭକ୍ତଜନ । ତୋରେ ସଦୟ ଭଗବାନ ।।୧୩୧ 
ବହନ କରି ଭାବେ କହି । ବେଗେ ତୁ ଘେନି ଆସ ଯାଇ ।।୧୩୨ 
ଟାଣ ନ କହି ଆଣ ବେଗେ । ରଥେ ବସାଇ ତୋର ସଙ୍ଗେ ।।୧୩୩ 
ତୋହର ଭକ୍ତିଭାବ ଘେନି । ଏଥେ ଆସିବେ ଭାଇ ବେନି ।।୧୩୪ 
ଏମନ୍ତ କଂସ ବୋଲ ଶୁଣି । ଅକ୍ରୁର ମନେ ମନେ ଗୁଣି ।।୧୩୫ 

ଅକ୍ରୁର ଉବାଚ 

ବୋଲଇ ଶୁଣ ନରନାଥ । ଏ କଥା ତୋହର ଉଚିତ ।।୧୩୬ 
ଶତ୍ରୁକୁ ବୁଦ୍ଧିବଳେ ମାରି । ତେବେ ଜୀବନ ସୁଖେ ଧରି ।।୧୩୭ 
କହଇ ଶୁଣ ନୃପବର । ଦଇବବଳ ବଳୀୟାର ।।୧୩୮ 
ଯେ ଯାହା କର୍ମଫଳ ବଳେ । ଭୋଗ କରନ୍ତି ମହୀତଳେ ।।୧୩୯ 
ମର୍ତ୍ତେ୍ୟମାନବ ଦେହ ବହି । ଲାଭ ଅଲାଭ ନ ଜାଣଇ ।।୧୪୦ 
ଯେ ଯାହା ପୂର୍ବେ ଥାଇ କରି । ଭୁଞ୍ଜଇ ସେ ଫଳ ଆବୋରି ।।୧୪୧ 
ଶୋକ ହରଷ ବେନିପଥେ । ମିଳନ୍ତି କର୍ମର ଆୟତ୍ତେ ।।୧୪୨ 
କର୍ମ ଯେ ବଡ ବୁଦ୍ଧିଦାତା । କର୍ମ ହିଁ ଅଲେଖ ବିଧାତା ।।୧୪୩ 
ଯେବେ ତୋ' କର୍ମ ବଳୀୟାର । ଭୋଗ କରିବୁ ଦିବ୍ୟପୁର ।।୧୪୪ 
ବିବିଧ ରତ୍ନ ଅଶ୍ଵଗଜ । କରୀଦଶନଖଟ ଶେଯ ।।୧୪୫ 
ଅମୂଲ୍ୟପୁର ବାରସ୍ଵତୀ । ଦେବେ କରିବେ ତୋତେ ସ୍ତୁତି।।୧୪୬ 
ଯଦି ତୋ କର୍ମ ବିଡମ୍ବନ । ହୋଇବ ଅକାଳ ମରଣ ।।୧୪୭ 
ଭଣଜା ହସ୍ତେ ଯେବେ ମୃତ୍ୟୁ । ଯାହା କହିଛି କୁଶକେତୁ ।।୧୪୮ 
ଏଥକୁ ନିଷତ ହୋଇଲେ । ଆଉ କି ଥିବ ଦେହ ଭଲେ ।।୧୪୯ 
ତୋହର ଆଜ୍ଞା ଶିରେ ଧରି । ଭୋ ରାଜା ଯିବି ଗୋପପୁରୀ ।।୧୫୦ 
ଶୁଣି ସନ୍ତୋଷ ଭୋଜରାଜା । ଅକ୍ରୁରେ କଲା ଦିବ୍ୟପୂଜା ।।୧୫୧ 
କଂସ ପଶିଲା ନିଜ ପୁର । ଅକ୍ରୁର ହୋଇଲା ବାହାର ।।୧୫୨ 
ପଥେ ସେ ବିଚାରଇ ମନେ । କୃଷ୍ଣଙ୍କୁ ଦେଖିବି କେସନେ ।।୧୫୩ 
ସତେ କି ଦେଖିବି ଶ୍ରୀମୁଖ । ଖଣ୍ଡିବି କୋଟିଜନ୍ମ ଦୁଃଖ ।।୧୫୪ 
ମିଳିଲା ନିଜ ପୁରେ ଯାଇ । ଗୋବିନ୍ଦପାଦେ ଚିତ୍ତ ଦେଇ ।।୧୫୫ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଅକ୍ରୁର ସଜକଲା ରଥ ।।୧୫୬ 
ସେ ରଥ ପଛେ ଥାଇ ଧୀରେ । ମନ ମୋ' ଯାଉ ଗୋପପୁରେ ।।୧୫୭ 
ସୁଜନେ ଆସ ସଙ୍ଗମେଳେ । କୃଷ୍ଣ ଦେଖିବା ବେନିଡୋଳେ ।।୧୫୮ 
ଅକ୍ରୁର ରଥେ ମନ ଥୁଅ । ସଂସାର ବନ୍ଧେ ଧନ୍ଦି ନୁହଁ ।।୧୫୯ 
ବାରେ ଦେଖିଲେ କୃଷ୍ଣ ରୂପ । ଆଉ କି ଥିବ ମନେ ତାପ ।।୧୬୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଅକ୍ରୁରସମ୍ପ୍ରେଷଣଂ ନାମ ଊନଚତ୍ଵାରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୦', content: '''ଦଶମସ୍କନ୍ଧ - ଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ କୃଷ୍ଣ ଲୀଳା । କେଶୀ ଯେ ବୃନ୍ଦାବନେ ଗଲା ।।୧ 
ରଜନୀ ହୋଇଲା ପ୍ରଭାତ । ଗଗନେ ଉଦେ ଛାୟାକାନ୍ତ ।।୨ 
ଅଶ୍ଵର ପ୍ରାୟେ ରୂପ ଧରି । ଦେଖି ଗଗନେ ଦେବେ ଡରି ।।୩ 
ମନହୁଁ ବେଗବନ୍ତ ହୋଇ । କୋପେ ଖୋଳଇ କ୍ଷୁରେ ମହୀ ।।୪ 
କାନ୍ଧର ବାଳ ଠିଆ କରି । ଗଗନେ ପଡୁଅଛି ହୁରି ।।୫ 
ବିମାନେ ବସି ଦେବତାଏ । ଉଡିଣ ଗଲେ ଲାଞ୍ଜବାଏ ।।୬ 
ଗୋରୁଏ ପଳାଇଲେ ଛନ୍ନେ । ପଶିଲେ ଗହନ ବିପିନେ ।।୭ 
କେଶୀର ନିଶ୍ଵାସ ପବନେ । ଉଡିଲେ ବୃକ୍ଷେ ଘୋର ଶୂନ୍ୟେ ।।୮ 
ଶବଦ ଶୁଣି ମହାଘୋର । ଗୋବିନ୍ଦ ହୋଇଲେ ବାହାର ।।୯ 
ଦେଖିଲେ ଗୋପର ବିକଳ । ଶୂନ୍ୟେ କମ୍ପନ୍ତି ଦିଗପାଳ ।।୧୦ 
ଶୁଣି ଦୈତ୍ୟର ଘୋରରଡି । ଦେବେ ଗଗନ ଗଲେ ଛାଡି ।।୧୧ 
ଦେଖିଲେ ମଦନ ଗୋପାଳ । ଅସୁର ତେଜ ଅନର୍ଗଳ ।।୧୨ 
ଧନ ସମ୍ପଦ ଦାରା ଛାଡି । ଲୋକେ ପଳାନ୍ତି ବନମାଡି ।।୧୩ 
କିଜାଣି ବେଢ଼ିଲା ଅନଳ । କି ଅବା ପ୍ରଳୟର କାଳ ।।୧୪ 
ଉଲୁକାପାତ ଦିଶେ ମହୀ । ଦିବସେ ଅନ୍ଧକାର ହୋଇ ।।୧୫ 
କଂସର ହିତେ ମହାବଳୀ । ଲୋଡଇ ରାମ ବନମାଳୀ ।।୧୬ 
ଅସୁର ବିଚାରଇ ମନେ । କୃଷ୍ଣଙ୍କୁ ଦେଖିବି କେସନେ ।।୧୭ 
ଲୁଚାଇ ଅଛି ବସୁଦେବ । ମୋହର ଡରେ ପଳାଇବ ।।୧୮ 
ମୁଖ ବିସ୍ତାରି ବେଗେ ଧାଇଁ । ଆଜ ଗିଳିବି ବେନିଭାଇ ।।୧୯ 
ଏମନ୍ତ ବିଚାରି ଆନନ୍ଦେ । ମିଳିଲା ଗୋପପୁର ମଧ୍ୟେ ।।୨୦ 
ଗୋପବାଳକ ମଧ୍ୟେ ଥାଇ । ଦେଖିଲେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୨୧ 
ଗୋପକୁମର କନ୍ଧେ ହସ୍ତ । ଆଗ ହୋଇଲେ ଗୋପୀନାଥ ।।୨୨ 
ଗୋବିନ୍ଦ କଲେ ଶିଙ୍ଗାନାଦ । କେଶୀ ପାଇଲା ମନେ ଖେଦ ।।୨୩ 
ଜାଣିଲା ଏହି ନାରାୟଣ । ଶୋଷିଲା ପୂତନା ପରାଣ ।।୨୪ 
ଶକଟା ତୃଣା ବତ୍ସାସୁର । ଅଘା ପ୍ରଳମ୍ବା ମହାବୀର ।।୨୫ 
ଧେନୁକ ଷ ଆଦିକରି । ଏ ବନେ ମାଇଲା ମୁରାରି ।।୨୬ 
ଏହି ସେ ନନ୍ଦର କୁମର । ଜାଣି ଧାଇଁଲା ନିଶାଚର ।।୨୭ 
ମୁଖ ବିସ୍ତାରି କୋପଭରେ । ଧାଇଁଲା ପବନହୁଁ ଖରେ ।।୨୮ 
ମୁଖେ କି ପିଉଛି ଆକାଶ । ମିଳିଲା ଗୋବନ୍ଦର ପାଶ ।।୨୯ 
ଉଞ୍ଚାଇ ପଛ ବେନିପାଦେ । ମାଇଲା ଗୋବିନ୍ଦର ହୃଦେ ।।୩୦ 
ଶ୍ରୀକୃଷ୍ଣ ବଞ୍ଚାଇଲେ ତାହା । ବଜ୍ର ହୁଁ ଆ ଯା'ର ହିଆ ।।୩୧ 
ଚରଣ ଧରି ବାମକରେ । ପକାଇଦେଲେ କୋପଭରେ ।।୩୨ 
ଗରୁଡ ଯେହ୍ନେ ନାଗ ଧରି । ପକାଇ ରହଇ ଆବୋରି ।।୩୩ 
ପୁଣି କ୍ଷଣକେ ଜ୍ଞାନ ପାଇ । କେଶୀ ଧାଇଁଲା ରୋଷ ବହି ।।୩୪ 
ବିସ୍ତାର ଦେଖି ତା'ର ତୁଣ୍ଡ । କୃଷ୍ଣ ଭରିଲେ ଭୁଜଦଣ୍ଡ ।।୩୫ 
ସର୍ପ ପଶଇ ଯେହ୍ନେ ବିଳେ । ଦେଖି ହସନ୍ତି ଗୋପବାଳେ ।।୩୬ 
ଦଇତ୍ୟ କାମୋଡିଲା କର । ଦନ୍ତ ତା ଝଡିଲା ଅଧର ।।୩୭ 
ତପତଫାଳ ପ୍ରାୟେ କର । ଚାପି ନ ପାରିଲା ଅସୁର ।।୩୮ 
କେଶୀ ଉଦରେ କୃଷ୍ଣକର । ବଢ଼ିଲା ଯେହ୍ନେ ଗିରିବର ।।୩୯ 
ଗର୍ଭ ମନ୍ଥିଲେ ଭୁଜଦଣ୍ଡେ । ଖୁଆ ଯେସନେ ଦଧିଭାଣ୍ଡେ ।।୪୦ 
ନିରୋଧ ହୋଇ କଣ୍ଠଦ୍ଵାର । ବିସ୍ତାର କଲା ଚାରି କ୍ଷୁର ।।୪୧ 
ବେଗେ ଛାଡିଲା ମଳମୂତ୍ର । ପଡି ହୋଇଲା ମୂରୁଚ୍ଛିତ ।।୪୨ 
ବେନି ଲୋଚନ କଲା ସ୍ଥିର । ଜୀବନ ଛାଡିଲା ଅସୁର ।।୪୩ 
ଦେଖନ୍ତି ସ୍ଵର୍ଗେ ଦେବତାଏ । ପଶିଲା ଗୋବିନ୍ଦର ଦେହେ ।।୪୪ 
ପାଚିଲା ଫୁଟି ପ୍ରାୟେ ହୋଇ । ଅସୁର ପଡିଲା ମିଳାଇ ।।୪୫ 
ତାହାର ଗର୍ଭୁ ଦାମୋଦର । ଫେଇ ଆଣିଲେ ନିଜ କର ।।୪୬ 
ଦେଖି ଆନନ୍ଦ ଦେବତାଏ । ଆକାଶେ କଲେ ଜୟେ ଜୟେ ।।୪୭ 
ପୁଷ୍ପ ବରଷିଲେ ଗହଳେ । ସ୍ତୁତି କରନ୍ତି ଦେବବରେ ।।୪୮ 
କେଶୀ ମରଣ ଦେଖି ହସି । ଆସି ମିଳିଲେ ଦେବଋଷି ।।୪୯ 
ଏକାନ୍ତେ ଦେଖି ନରହରି । ସ୍ତୁତି କରନ୍ତି ପାଦେ ପଡି ।।୫୦ 
ଉଠି ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।।୫୧ 

ନାରଦ ଉବାଚ 

ଭୋ କୃଷ୍ଣ ପ୍ରଭୁ ଯୋଗଶ୍ଵେର । ଯାଦବବଂଶର ଠାକୁର ।।୫୨ 
ଅଶେଷ ଜନ୍ତୁ ହୃଦଗତେ । ଜ୍ଞାନୀ ଚିନ୍ତନ୍ତି ଯୋଗମତେ ।।୫୩ 
ଜ୍ୟୋତି ସ୍ଵରୂପ ନିରଞ୍ଜନ । ସକଳ ଆମିାରେ ଅଭିନ୍ନ ।।୫୪ 
ମନ ବୁଦ୍ଧିରେ ଅଗୋଚର । ମହାପୁରୁଷ ତୁ ଈଶ୍ଵର ।।୫୫ 
ତୋହର ମାୟାକୁ ଆବୋରି । ଶରୀର ବହୁ ନରହରି ।।୫୬ 
ସଂସାର କରୁ ତୁ ଭିଆଣ । ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ ।।୫୭ 
ଭାରା ନିବାରେ ଦେହ ବହି । ସାଧୁଙ୍କୁ ରଖୁ ଭାବଗ୍ରାହୀ ।।୫୮ 
ଦୁଷ୍ଟ ନିବାରି ରଖୁ ମହୀ । ମର୍ତ୍ତେ୍ୟ ଉଦ୍ଧରୁ ରୂପ ବହି ।।୫୯ 
ଲୀଳାଏ ମାଇଲୁ ଅସୁର । ଦେଖି ହରଷ ସୁର ନର ।।୬୦ 
ଦେବେ ନ ରହନ୍ତି ଆକାଶେ । ଏ କେଶୀ ଦଇତ୍ୟର ତ୍ରାସେ ।।୬୧ 
ଭୋ ନାଥ ଶୁଣ ଚକ୍ରଧର । ମାରିବୁ ମୁଷ୍ଟିକ ଚାଣୂର ।।୬୨ 
ଧନୁ ଭାଙ୍ଗିବୁ ବାମକରେ । ହସ୍ତୀ ମାରିବୁ ରଙ୍ଗଦ୍ଵାରେ ।।୬୩ 
କଂସ ମାରିବୁ ଚାରିଦିନେ । ରାଜ୍ୟ ନିବେଶି ଉଗ୍ରେସେନେ ।।୬୪ 
କଂସର ଅଷ୍ଟମଲ୍ଲ ନାଶି । ଯାଦବ ବଂଶକୁ ଆଶ୍ଵାସି ।।୬୫ 
କାଳ ଯବନ ଶଙ୍ଖାସୁର । ମୁର ନାରକା ବେଗେ ମାର ।।୬୬ 
ଇନ୍ଦ୍ରଭୁବନୁ ପାରିଜାତ । ବଳେ ଆଣିବୁ ଗୋପୀନାଥ ।।୬୭ 
ବୀରରାଜାଙ୍କ କନ୍ୟା ଆଣି । ବିଭା ହୋଇବୁ ଚକ୍ରପାଣି ।।୬୮ 
ଜରାସନ୍ଧର ଭୟେ ଯାଇ । ସମୁଦ୍ରେ ଦ୍ଵାରକା ଭିଆଇ ।।୬୯ 
ନୃଗରାଜାଙ୍କୁ ସୁଖ ଦେବୁ । କୃକଲାଶ ରୂପ ନାଶିବୁ ।।୭୦ 
ତୋହର ପୁରେ ଶକ୍ରାଜିତ । ତୋତେ ବରିବ ଗୋପୀନାଥ ।।୭୧ 
ସତ୍ୟଭାମାର ତୁଲେ ମଣି । ତୋହର ପାଦେ ଦେବ ଆଣି ।।୭୨ 
ଯମର ଘରୁ ପୁତ୍ର ଆଣି । ତୋଷିବୁ ଗୁରୁଙ୍କ ଘରଣୀ ।।୭୩ 
ଘୋର ଦଇତ୍ୟ ପୁଣ୍ଡରୀକ । ତାହାକୁ ମାରି ଦେବୁ ମୋକ୍ଷ ।।୭୪ 
ଦହନ କରି କାଶୀପୁର । ଯୁଦ୍ଧେ ମାରିବୁ ଦନ୍ତବକ୍ର ।।୭୫ 
ପାଣ୍ଡବ ଯଜ୍ଞସଭା ତଳେ । ଚକ୍ରେ ଛେଦିବୁ ଶିଶୁପାଳେ ।।୭୬ 
ଦ୍ଵାରକା ପୁରେ ବନମାଳୀ । ଯେତେ କରିବୁ ସୁଖକେଳି ।।୭୭ 
ମୁଁ ତାହା ଦେଖିବି ଲୋଚନେ । ପୁରାଣେ ଶୁଣିଅଛି କର୍ଣ୍ଣେ ।।୭୮ 
ଅର୍ଜ୍ଜୁନ ରଥେ ତୁ ସାରଥି । ମୁଁ ପୁଣି ଥିବି ତୋ'ର କତି ।।୭୯ 
ଅନେକ ରାଜା ସୈନ୍ୟବଳ । ସଂହାର କରିବୁ ଗୋପାଳ ।।୮୦ 
ଶୁଦ୍ଧ ବିବେକ ନିରଞ୍ଜନ । ଆଦି ଅନାଦି ସ୍ଥୂଳ ଶୂନ୍ୟ ।।୮୧ 
ଅଶେଷ ପୁଣ୍ୟଫଳ ଦାତା । ତୁମ୍ଭେ ଜଗତ ପିତାମାତା ।।୮୨ 
ଆପଣା ମହିମା ବିସ୍ତାରି । ଗୁଣ ପ୍ରକାଶୁ ନରହରି ।।୮୩ 
ମନୁଷ୍ୟ ଦେହେ ଅବତାର । ଯାଦବବଂଶର ଠାକୁର ।।୮୪ 
ଏମନ୍ତେ ବ୍ରହ୍ମାର ନନ୍ଦନ । ଆନନ୍ଦେ କଲେ ସାମଗାନ ।।୮୫ 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଶିରେ ଘେନି । ଗଲେ ନାରଦ ମହାମୁନି ।।୮୬ 
ଏମନ୍ତେ ଅସୁର ସଂହାରି । ଗୋପେ ବିଜୟ ନରହରି ।।୮୭ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । କୃଷ୍ଣର ଲୀଳା ଭାଗବତ ।।୮୮ 
ଦିନେକ ପ୍ରଭୁ ଭଗବାନ । ବାଳକ ମେଳେ ଗଲେ ବନ ।।୮୯ 
ଗିରିକନ୍ଦରେ ଘୋରବନେ । ଗାଈ ଚରାନ୍ତି ତୋଷମନେ ।।୯୦ 
ହସି ବୋଲନ୍ତି ଦାମୋଦର । ଏମନ୍ତ ଖେଳଅଛି ମୋର ।।୯୧ 
ଥୋକାଏ ହୁଅ ତୁମ୍ଭେ ଚୋର । ଥୋକାଏ ହୁଅ ରାତ୍ରପାଳ ।।୯୨ 
ଖେଳିବା କଦମ୍ବର ତଳ । ଏମନ୍ତ କହି ଆଦିମୂଳ ।।୯୩ 
ଥୋକାଏ ହୁଅ ପଶୁଗଣ । ଛାଗଳ ମହିଷ ହରିଣ ।।୯୪ 
ଥୋକାଏ ହୁଅ ଦଣ୍ଡୁଆସି । ହସି କହନ୍ତି ବ୍ରହ୍ମରାଶି ।।୯୫ 
ତକ୍ଷଣେ କରି ସନମତ । ପୋଏ ହୋଇଲେ ଯୂଥ ଯୂଥ ।।୯୬ 
ଥୋକେ ହୋଇଲେ ଗୃହବାସୀ । ଥୋକାଏ ଚୋର ଦଣ୍ଡୁଆସୀ ।।୯୭ 
ଏମନ୍ତେ ଖେଳଲୀଳା କରି । ଖେଳନ୍ତି ବନେ ନରହରି ।।୯୮ 
ଶୁଣ ରାଜନ ବିପରୀତ । ଅସୁର ମିଳିଲା ତୁରିତ ।।୯୯ 
ମୟଦଇତ୍ୟର କୁମର । ନାମ ତାହାର ବ୍ୟୋମାସୁର ।।୧୦୦ 
ମାୟାଗୋପାଳ ରୂପ ଧରି । ଅନେକ ନେଲା ଚୋରି କରି ।।୧୦୧ 
ଗିରିକ୍ରୋଟରେ ଲୁଚାଇଲା । ଦ୍ଵାରେ ପାଷାଣ ଅଚ୍ଛାଦିଲା ।।୧୦୨ 
ଏମନ୍ତେ ନେଲା ବେଳ ଦଶ । ରହିଲେ ପାଞ୍ଚ ସାତ ଶେଷ ।।୧୦୩ 
ଗୋପକୁମରଙ୍କୁ ଅନାଇଁ । ଜାଣିଲେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୧୦୪ 
ଦଇତ୍ୟ ମୋତେ ମାୟା କଲା । ମୋର ବାଳକ ହରିନେଲା ।।୧୦୫ 
ଭଲା ମୁଁ କଲି ଖେଳ ରସ । ମୋର ଗୋପାଳେ ଗଲେ ନାଶ ।।୧୦୬ 
ଦଇତ୍ୟ ନେଇ ଗିରିବରେ । ଲୁଚାଇ ଢ଼ାଙ୍କିଛି ଦୁଆରେ ।।୧୦୭ 
କୃଷ୍ଣ ଧାଇଁଲେ ଧାତିକାରେ । ମିଳିଲେ ପର୍ବତ କନ୍ଦରେ ।।୧୦୮ 
ବେନିବାଳକ ଯାକି କାଖେ । ଦଇତ୍ୟ ଚଳେ ଗିରିପାଖେ ।।୧୦୯ 
ତାହାର କେଶ ବାମକରେ । କୃଷ୍ଣ ଧଇଲେ କୋପଭରେ ।।୧୧୦ 
ତକ୍ଷଣେ ନିଜ ରୂପ ହୋଇ । ପଳାଇ ଲୋଡଇ ଛଡାଇ ।।୧୧୧ 
କୃଷ୍ଣ ଧଇଲେ ତାର ହସ୍ତ । ଘୂରାଇ ପକାଇଲେ ପଥ ।।୧୧୨ 
ପଶୁଙ୍କ ପ୍ରାୟ ମୁଣ୍ଡମୋଡି । ପଡିଲା ଦେଇ ଘୋରରଡି ।।୧୧୩ 
ତକ୍ଷଣେ ଛାଡିଲା ଜୀବନ । କୃଷ୍ଣର ଦେହେ ହେଲା ଲୀନ ।।୧୧୪ 
ପର୍ବତ କ୍ରୋଟଦ୍ଵାରେ ଯାଇ । ଦ୍ଵାର ଫେଇଲେ ଭାବଗ୍ରାହୀ ।।୧୧୫ 
ଗୋପବାଳକ ଉଦ୍ଧରିଲେ । ଦେବେ କୁସୁମ ବରଷିଲେ ।।୧୧୬ 
ଆନନ୍ଦେ ଘେନି ଗୋପବାଳ । ଗୋପେ ବିଜୟ ଆଦିମୂଳ ।।୧୧୭ 
ଏବେ ସରିଲା ବନକେଳି । ମଥୁରା ଯିବେ ବନମାଳୀ ।।୧୧୮ 
ତାରିଲେ ଗୋପ ନରନାରୀ । ଭକତ ବନ୍ଧୁ ଦଇତ୍ୟାରି ।।୧୧୯ 
ଭକତଜନ ତାରିବାରେ । ଗୋରୁ ଚରାଇ ବନଘୋରେ ।।୧୨୦ 
ବାଳକ ରୂପେ ଅବତାର । ବଢ଼ିଲେ ନନ୍ଦର ମନ୍ଦିର ।।୧୨୧ 
ମଥୁରାପୁର ନରନାରୀ । ପୂର୍ବେ ଅଛନ୍ତି ତପ କରି ।।୧୨୨ 
ନୟନେ ଦେଖି କୃଷ୍ଣରୂପ । ଖଣ୍ଡିବେ ଭବବନ୍ଧ ତାପ ।।୧୨୩ 
ସୁଜନଜନେ ଶୁଣ ଧୀରେ । କୃଷ୍ଣ ଚରିତ କର୍ଣ୍ଣଦ୍ଵାରେ ।।୧୨୪ 
ରାମଗୋବିନ୍ଦ ବାଳକେଳି । ଗୁନ୍ଥି ଲମ୍ବାଅ କଣ୍ଠେ ମାଳୀ ।।୧୨୫ 
ଚିତ୍ତ ନିରୋପି କୃଷ୍ଣ ପାୟେ । ନ ବୁଡ ଭବଜଳେ ମୋହେ ।।୧୨୬ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଗୀତ ବିନୋଦେ ଭାଗବତ ।।୧୨୭ 
ଭକତଜନେ ଏହା ଗାଇ । କୃଷ୍ଣଲୀଳାରେ ମନ ଦେଇ ।।୧୨୮ 
ହୋଇବ ଭବଜଳୁଁ ପାର । କୃପା କରିବେ ଦାମୋଦର ।।୧୨୯ 
ଭକତଜନଙ୍କର ହିତ । ରଚିଲି ଶିରୀଭାଗବତ ।।୧୩୦ 
ଶୁଣି ସୁଜନେ ହୁଅ ତୋଷ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୧୩୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ କେଶୀବ୍ୟୋମାସୁରବଧୋ ନାମ ଚତ୍ଵାରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଏକଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ବ୍ୟାସଙ୍କ କୁମର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ।।୧ 
ଏଣେ ତୁ ହୋଇବୁ ନିସ୍ତାରି । ହେଳେ ତରିବୁ ଭବବାରି ।।୨ 
କେଶୀ କି ଆଶ କରି କଂସ । ରଖି ଯେ ଅଛି ଯଦୁବଂଶ ।।୩ 
କେଶୀ ଅଇଲେ କାର୍ଯ୍ୟ କରି । ସମସ୍ତ ପକାଇବ ମାରି ।।୪ 
ଏମନ୍ତ ସମୟେ ସଭାର । ବାରତା କହିଲା ଡଗର ।।୫ 
କରଅଞ୍ଜଳି ଶିରେ ଦେଇ । ଚରଣେ ନିବେଶିଲା ଯାଇ ।।୬ 
ଡଗର ମୁଖେ ପରକାଶେ । କହିଲେ ଦ୍ରୋହ ମୋରଶେଷେ ।।୭ 
ନାହିଁତ କିଛି ତୋ'ର ଦ୍ରୋହ । ଯାହା ଦେଖିଲୁ ତାହା କହ ।।୮ 
କଂସର ଏ ବଚନ ଶୁଣି । ଡଗର କହେ ପରିମାଣି ।।୯ 
ପୂର୍ବହୁଁ ଅଛଇ ଜଣାଇ । ପୂତନା ପଡିଲା ଗୋସାଇଁ ।।୧୦ 
ତୃଣା ଶକଟା ବତ୍ସାସୁର । ତିନିହେଁ ଗଲେ ଯମଆଳ ।।୧୧ 
ଅଘାର ଦେହ ନିସ୍ତାରଣ । ବିଚିତ୍ର ତାହାର ମରଣ ।।୧୨ 
ଧେନୁକ ପ୍ରଳମ୍ବ ଦଇତ୍ୟ । ତା' ଭାଇ ରାମ କଲା ହତ ।।୧୩ 
କଥାଏ କହିବି ଗୋସାଇଁ । ନୋହିଲେ ପ୍ରତେ ଯିବୁ ନାହିଁ ।।୧୪ 
ସାତବରଷର ବାଳୁତ । କରେ ତୋଳିଲା ପରବତ ।।୧୫ 
ପୋଏ ତୋଳନ୍ତି ଯେହ୍ନେ ଛତି । କୃଷ୍ଣର ବିକ୍ରମ ମୂରତି ।।୧୬ 
ବିବାଦେ ଇନ୍ଦ୍ର ହାରିଗଲା । କୃଷ୍ଣରେ ଶରଣ ପଶିଲା ।।୧୭ 
କାଳୀୟ କାଳିନ୍ଦୀ ହ୍ରଦରେ । ଫଣା ସେ ମର୍ଦ୍ଦିଲା ପୟରେ ।।୧୮ 
ଅରିଷ୍ଟ ଷ ଗୋପେ ଚଳି । ଯାଇ ମିଳିଲେ ଗୋପପୁରୀ ।।୧୯ 
ହୋଇଲେ ଲୀଳାମାତ୍ରେ ଶେଷ । ଜନନୀ ଦେଖିଲା ଅଶେଷ ।।୨୦ 
ଶୁଣ ତୁ ଭୋଜ ରାଜବଂଶୀ । ଏବେ ପଡିଲା ତୋ'ର କେଶୀ ।।୨୧ 
ଶୁଣି କମ୍ପିଲା ତା'ର ତନୁ । ଢ଼ଳି ପଡିଲା ସିଂହାସନୁଁ ।।୨୨ 
ପଡିଣ ମୂର୍ଚ୍ଛାଗତ ହେଲା । ଅଚଷ୍ଟେ ହୋଇଣ ରହିଲା ।।୨୩ 
ପୁଣ ସେ ପାଇଣ ଚେତନ । କଲାକ ବହୁତ ରୋଦନ ।।୨୪ 
ତୁ କେଶୀ ମୋର ପ୍ରାଣ ସାହା । ଛିଡି ପଡିଲା ମୋର ବାହା ।।୨୫ 
ତୋତେ ନ ଦେଖି ମୋର ଡକା । ତୁ କେଶୀ ମୋର ପ୍ରାଣସଖା ।।୨୬ 
ବାଳୁତ କାଳୁ ଯେତେ ଗୁଣ । ସୁମରି କାନ୍ଦେ ନୃପରାଣ ।।୨୭ 
ଅନେକ ରୋଦନ ଚହଳ । ସଭାରେ ହୋଇଲା ବିକଳ ।।୨୮ 
ଶୋକ ଦେଖିଣ ମହାମଲ୍ଲେ । ପ୍ରତିଜ୍ଞା କରିଣ ତୋଳିଲେ ।।୨୯ 
ଆମ୍ଭେ ଯେ ତୋହର ସେବକ । ତୁ ରାଜା କରୁ କିମ୍ବା ଶୋକ ।।୩୦ 
ତୋ'ର ଆଦେଶେ ଦିଗପାଳ । ସ୍ଵର୍ଗେ ଜିଣିଲୁଁ ଆଖଣ୍ଡଳ ।।୩୧ 
ଏମନ୍ତ ପ୍ରତିଜ୍ଞା ତୋହର । ଏଥକୁ ଶୋଚନା ନ କର ।।୩୨ 
ରାମ ଗୋବିନ୍ଦ ବେନିଭାଇ । ପାରୁ କି ଏଥକୁ ଅଣାଇ ।।୩୩ 
ଦେଖିବୁ ବିଚିତ୍ର ସମର । ରାମକୃଷ୍ଣ ସଙ୍ଗେ ଆମ୍ଭର ।।୩୪ 
ଶୁଣି ସାନନ୍ଦ କଂସନୃପ । ମନରୁ ଛାଡିଲା ସନ୍ତାପ ।।୩୫ 
ବୀରଙ୍କୁ କହଇ ଉତ୍ତର । ସେ ମେର ଆମିା ଉର ଶଲ୍ୟ ।।୩୬ 
ଉପାୟ କରି ତା'କୁ ଜିଣ । ତା' ହସ୍ତେ ମୋହର ମରଣ ।।୩୭ 
ଅକ୍ରୁର ପେଷୁଅଛି ମୁହିଁ । ଘେନି ଆସିବ ବେନିଭାଇ ।।୩୮ 
ନନ୍ଦ ଯଶୋଦା ଆଦି କରି । ସଭିଙ୍କି ପକାଇବି ମାରି ।।୩୯ 
କହିଣ ଭିତରକୁ ଗଲା । ଶୁଣ ହୋ ଅଭିମନ୍ୟୁ ବଳା ।।୪୦ 
କଂସ ଆଦେଶ ଘେନି ଶିରେ । ଅକ୍ରୁର ବସିଲା ରଥରେ ।।୪୧ 
ଅରୁଣ ତେଜ ପ୍ରକାଶିଲା । ଦିଗ ଆନନ୍ଦେ ବିକାଶିଲା ।।୪୨ 
ବ୍ରାହ୍ମଣେ ଉଠି ରାତ୍ର ଅନ୍ତେ । ସ୍ତୁତି କରନ୍ତି ବେଦମନ୍ତ୍ରେ ।।୪୩ 
ମଙ୍ଗଳସ୍ଵରେ ବେଦଧ୍ଵନି । ଚଳିଲେ ତପୋବନେ ମୁନି ।।୪୪ 
ଜନେ ସୁମରନ୍ତି ମୁରାରି । ଯେ ଯାହାମତେ ସ୍ତୁତି କରି ।।୪୫ 
ମଳିନ ହୋଇ ତାରାଗଣ । ନିର୍ମଳ ଦିଶିଲା ଗଗନ ।।୪୬ 
ଉତ୍ତରଦିଗେ ବଳୀୟାର । ପବନ ବହଇ ମଧୁର ।।୪୭ 
ଶଙ୍ଖଶବଦ ଦେବଆଳେ । ଅମର ଗୁରୁ ଲଗ୍ନ ବେଳେ ।।୪୮ 
ଅଶ୍ଵ ଯୋଚିଲା ରଥଦଣ୍ଡେ । ମଙ୍ଗଳ ମଥୁରାର ଦାଣ୍ଡେ ।।୪୯ 
ମନେ ଚିନ୍ତଇ ଭଗବାନ । ଅକ୍ରୁର ହରଷ ବଦନ ।।୫୦ 
ଚିନ୍ତଇ ପ୍ରଭୁ ଆଦିମୂଳ । ଆନନ୍ଦେ ବହେ ଅଶୁ୍ରଜଳ ।।୫୧ 
ପଦ୍ମଲୋଚନ ପାଦତଳେ । ଭାବଇ ମତ୍ତଭୃଙ୍ଗ ବଳେ ।।୫୨ 
ମନ ନିବେଶି କୃଷ୍ଣପାଦେ । ବୋଲଇ ଶୋକ ଗଦଗଦେ ।।୫୩ 
ପୂର୍ବେ କି କରିଅଛି ପୁଣ୍ୟ । ତପ ସମାଧି ଯଜ୍ଞ ଦାନ ।।୫୪ 
ଦେବ ବ୍ରାହ୍ମଣ ପୂଜା ହିତେ । ଧନ ବା ଦେଲି ଅପ୍ରମିତେ ।।୫୫ 
କି ଅବା ଅଛି ତପକରି । ଦେଖିବି ପ୍ରଭୁ ନରହରି ।।୫୬ 
ଦୁର୍ଲ୍ଲଭ ପ୍ରାୟ ମୁଁ ମଣଇଁ । କୃଷ୍ଣ ଭେଟିବି ଅବା କାହିଁ ।।୫୭ 
ବେଦ ପଠନ ଶୂଦ୍ରଜନେ । ଦୁର୍ଲ୍ଲଭ ଜଗତେ ଯେସନେ ।।୫୮ 
ଗୋବିନ୍ଦ ଦରଶନ ମୋତେ । କେମନ୍ତେ ଯିବଇଁ ପରତେ ।।୫୯ 
ଭବସାଗରେ ଦେହ ଧରି । କୋଟିକେ ଗୋଟଏ ବା ତରି ।।୬୦ 
ଏମନ୍ତେ ଦୁଃଖ ମୋ' ଦହନ । ଧନ୍ୟ ହୋଇବ ଦେହ ଜନ୍ମ ।।୬୧ 
ଯେ ପାଦପଦ୍ମ ଗୋପୀଜନେ । ହୃଦେ ଲଗାନ୍ତି ଅବଧାନେ ।।୬୨ 
ତହିଁ ଲାଗିବ ମୋର ଶିର । ଧନ୍ୟରେ ଜୀବନ ମୋହର ।।୬୩ 
ମୋହରେ କଂସ ଦୟା କରି । ଯେଣେ ଦେଖିବି ନରହରି ।।୬୪ 
ଅଶେଷଜନ୍ମ ଘୋରତମ । ଆଜ ଛାଡିବି ମାୟାଭ୍ରମ ।।୬୫ 
ପାଦଯୁଗଳ ନଖ ତେଜ । ଦେଖି ମୁଁ ନିସ୍ତରିବି ଆଜ ।।୬୬ 
ବ୍ରହ୍ମା ଶଙ୍କର ଆଦି ଦେବେ । ଚିନ୍ତା କରନ୍ତି ପାଦସେବେ ।।୬୭ 
ଗୋପୀଙ୍କ କୁଚଯୁଗେ ଥାଇ । କୁଙ୍କୁମ ଲାଗିଅଛି ଯହିଁ ।।୬୮ 
ଗୋପକୁମର ଘେନି ବନେ । ଗୋରୁ ଚରାନ୍ତି ଅବଧାନେ ।।୬୯ 
ନନ୍ଦମନ୍ଦିରେ ତା'ଙ୍କୁ ଦେଖି । ନିର୍ମଳ ହେବ ଚର୍ମଆଖି ।।୭୦ 
ଅଶେଷ ତୀର୍ଥଙ୍କର ଘର । ସେବନ୍ତି ବ୍ରହ୍ମାଶିବ ସୁର ।।୭୧ 
କଳ୍ପବୃକ୍ଷର ପ୍ରାୟ ହୋଇ । ସକଳ ବ।।ଫଳ ଦେଇ ।।୭୨ 
ସକଳ ସମ୍ପଦର ସାର । ସେବକଜନ ଦୁଃଖହର ।।୭୩ 
ଜନ୍ମମରଣ ପଥ ଦୁଇ । ଏଣେ ଯେ ଅଜ୍ଞାନେ ଭ୍ରମଇଁ ।।୭୪ 
ତାହାଙ୍କ ବିଶ୍ରାମ ମନ୍ଦିର । ଭବ-ନିଦାଘେ ଛତ୍ରସାର ।।୭୫ 
ଦେଖିବି ସୁନ୍ଦର କପୋଳ । ନାସା ଶ୍ରବଣ ବେନିଡୋଳ ।।୭୬ 
ଅଳପ ହାସ ରଙ୍ଗମୁଖ । ଗୁଞ୍ଜ ଅଳକାପାଟୀ ରେଖ ।।୭୭ 
ଶୁଭ ଲକ୍ଷଣ ଆଜଦିନେ । ଶୃଗାଳ ଯାଉଅଛି ବାମେ ।।୭୮ 
ଭାରା ନିବାରଣେ ମୁରାରି । ମର୍ତ୍ତେ୍ୟ ମାନବ ଦେହ ଧରି ।।୭୯ 
ଅତି ସୁନ୍ଦର ଦେଖି ରୂପ । ଖଣ୍ଡିବି କୋଟିଜନ୍ମ-ପାପ ।।୮୦ 
ଯାହାର ନାମ ଭାବଗ୍ରାହୀ । କାର୍ଯ୍ୟ-କାରଣ ଯା'ର ନାହିଁ ।।୮୧ 
ସେ ରୂପେ ପୂରାଇ ଲୋଚନ । ତେଜିବି ମାୟା ମୋହ ଭ୍ରମ ।।୮୨ 
ଯେ ଆମିାମାୟା ଯୋଗ କରି । ଗୋପୀ ଗୋପାଳ ମଧ୍ୟେ ହରି ।।୮୩ 
ଯାହାର ଗୁଣ କର୍ମ ଘେନି । ଦିନ ହରନ୍ତି ବ୍ରହ୍ମମୁନି ।।୮୪ 
ପ୍ରାଣ ଧରନ୍ତି ଦୁଃଖ ସୁଖେ । ପବିତ୍ର କରି ତିନିଲୋକେ ।।୮୫ 
ଏଣେ ଯାହାର ଚିତ୍ତ ନାହିଁ । ପଶୁଙ୍କ ପ୍ରାୟ ସେ ଜିଅଇ ।।୮୬ 
ଅଂଶେ ମାନବ ଦେହ ଧରି । ଯାଦବବଂଶେ ଅବତରି ।।୮୭ 
ଯଶ ବିସ୍ତାରି ଏହାଙ୍କର । ସତ୍ୟସ୍ଵରୂପ ଦାମୋଦର ।।୮୮ 
ଯା' ନାମ ପରମମଙ୍ଗଳ । ମହତଗତି ଆଦିମୂଳ ।।୮୯ 
କୋମଳ ମନୋହର ରୂପ । ଦେଖି ତରିବି ଭବକୂପ ।।୯୦ 
ଏ ଉଷାକାଳ ଶୁଭ ମୋତେ । ମଙ୍ଗଳ ମଥୁରାର ପଥେ ।।୯୧ 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ବୃନ୍ଦାବନେ । ରଥୁଁ ଓହ୍ଲାଇବି ବହନେ ।।୯୨ 
ରାମଗୋବିନ୍ଦ ପଦ୍ମପାଦେ । ପଡିବି ମୋକ୍ଷଫଳ ସଧେ ।।୯୩ 
ଯୋଗି ଚିନ୍ତନ୍ତି ଧ୍ୟାନବଳେ । ଦେଖିବି ଗୋପାଳଙ୍କ ମେଳେ ।।୯୪ 
ପାଦେ ପଡିବି ଯେତେବେଳେ । କୃଷ୍ଣଧରିବେ ମୋତେ କୋଳେ ।।୯୫ 
ଶିରେ ମୋ' ଦେବେ ପଦ୍ମକର । ନାଶିବେ ଦୁଃଖ ମହାଘୋର ।।୯୬ 
କାଳ-ଭୁଜଙ୍ଗ ଭୟ ପାଇ । ଯେ ନର ଶରଣ ପଶଇ ।।୯୭ 
ସେ ପଦ୍ମକର ରଖେ ତା'ରେ । ବେଗେ ପଶଇ ମୋକ୍ଷଦ୍ଵାରେ ।।୯୮ 
ଯେବଣ କରେ ଦାନ ଦେଇ । ବଳି ପାତାଳେ ଭୋଗ ପାଇ ।।୯୯ 
ଭୁଞ୍ଜଇ ପୂଜି କୃଷ୍ଣପାଦ । ସ୍ଵର୍ଗେ ପାଇବ ଇନ୍ଦ୍ରପଦ ।।୧୦୦ 
ରାସଉତ୍ସବେ ବୃନ୍ଦାବନେ । ଯେବଣ ଭୁଜେ ଗୋପୀଜନେ ।।୧୦୧ 
ସୁଗନ୍ଧ କୁଚେ ଲଗାଇଲେ । କାମ-ଅନଳ ଲିଭାଇଲେ ।।୧୦୨ 
ଗୋପ କାମିନୀ ସ୍ଵେଦନୀରେ । ପୋଛିଲେ କାମ-ସ୍ନେହଭରେ ।।୧୦୩ 
ସେକର ଦେବେ ମୋର ମାଥେ । ଜନ୍ମ ସୁକୃତ ମହାପଥେ ।।୧୦୪ 
କଂସର ଦୂତ ବୋଲି ମୋତେ । କୋପ ନ ଥିବ କୃଷ୍ଣଚିତ୍ତେ ।।୧୦୫ 
ସେ ତାହା ଅଛଇନା ଜାଣି । ଯାହାର ନାମ ଅନ୍ତର୍ଯ୍ୟାମୀ ।।୧୦୬ 
ସକଳ ଜନ୍ତୁ ହୃଦେ ଥାଇ । ଭାବ-ଅଭାବ ସେ ଜାଣଇ ।।୧୦୭ 
ମୁଁ ଯେ ଚରଣତଳେ ପଡି । ଶିରେ ଅଞ୍ଜଳି ଥିବି ଯୋଡି ।।୧୦୮ 
ଅଳପ ହସି ବାଙ୍କେ ଚାହିଁ । ମୋତେ ଦେଖିବେ ଭାବଗ୍ରାହୀ ।।୧୦୯ 
ତକ୍ଷଣେ ହୋଇବି ନିର୍ମଳ । ଭୟ ଛାଡିଣ ରସେ ଭୋଳ ।।୧୧୦ 
ଅତି ଉଷତେ ସୁଖ ପାଇ । ବୋଲିବି କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି ।।୧୧୧ 
ମୁଁ ତା'ର ଜ୍ଞାତି ସହୋଦର । ସୁହୃଦପଣେ ହେଁ ବେଭାର ।।୧୧୨ 
ମୋହର ବେନି ଭୁଜ ଧରି । ତୋଳିବେ ରାମ ଦଇତ୍ୟାରି ।।୧୧୩ 
ପବିତ୍ର ହୋଇବଇଁ ମୁହିଁ । କୋଟିଏ ତୀର୍ଥ ପୁଣ୍ୟ ପାଇ ।।୧୧୪ 
ନିକଟେ ଦେଖି ବ୍ରହ୍ମରାଶି । ଛେଦିବି କାଳଦଣ୍ଡପାଶି ।।୧୧୫ 
କୃଷ୍ଣର ଅଙ୍ଗସଙ୍ଗ ପାଇ । ଚାହିଁବି ଶିରେ କର ଦେଇ ।।୧୧୬ 
ଦାସବତ୍ସଳ ନରହରି । ମୋତେ ଡାକିବେ ନାମ ଧରି ।।୧୧୭ 
ପବିତ୍ର ହୋଇବଇଁ ମୁହିଁ । ଆଉ ରହିବ ପାପ କାହିଁ ।।୧୧୮ 
ତେବେ ସେ ଜନ୍ମସୁଖ ମୋର । ସଂସାର ପ୍ରାଣୀଙ୍କର ସାର ।।୧୧୯ 
ତାହାର ନାହିଁ ମିତ୍ର ଅରି । ପ୍ରିୟ ଉଦାସ ଆଦିକରି ।।୧୨୦ 
ତଥାପି ଭକତର ହିତେ । ଭଜଇ ସୁରଦ୍ରୁମ ମତେ ।।୧୨୧ 
ରୋହିଣୀସୁତ ଦେଖି ମତେ । ବେଗେ କରିବେ କୋଳାଗ୍ରତେ ।।୧୨୨ 
ଘରକୁ ନେଇ ମୋର ପାଶେ । ବସିବେ ସୁହୃଦ ବିଶ୍ଵାସେ ।।୧୨୩ 
ବନ୍ଧୁକୁଶଳ ପଚାରିବେ । ଜନ୍ମମରଣ ମୋ' ନାଶିବେ ।।୧୨୪ 
କଂସ ବିଚାରିଅଛି ଯାହା । ଗୋବିନ୍ଦ ଜାଣନ୍ତିନା ତାହା ।।୧୨୫ 
ରଥ ବାହିଲା ଖରତର । ଏମନ୍ତ କରିଣ ବିଚାର ।।୧୨୬ 
ସତ୍ୟସ୍ଵରୂପ ଦାମୋଦର । ହୃଦେ ଚିନ୍ତଇ ଚକ୍ରଧର ।।୧୨୭ 
ଅସ୍ତ ହୋଇଲେ ଦିନକର । ଗୋକୁଳେ ମିଳିଲା ଅକ୍ରୁର ।।୧୨୮ 
ବାଟେ ଦେଖିଲା ବାଲିକୁଦ । ପଡିଛି ଗୋବିନ୍ଦର ପାଦ ।।୧୨୯ 
ଧ୍ଵଜ ଅଙ୍କୁଶ ପଦ୍ମଚିହ୍ନ । ଦେଖି ସାନନ୍ଦ କଲା ମନ ।।୧୩୦ 
ପୁଲକ ହେଲା ରୋମରାଜି । ଅଶ୍ରୁ ଗଳଇ ଚକ୍ଷୁବୁଜି ।।୧୩୧ 
ରଥୁ ପଡିଲା ବେଗେ ଡେଇଁ । ବୋଲଇ କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି ।।୧୩୨ 
ପାଦପଙ୍କଜ ଚିହ୍ନ ଧୂଳି । ଅକ୍ରୁର ଶିରେ ବେଗେ ବୋଳି ।।୧୩୩ 
ଲୋଟଇ ପାଦଚିହ୍ନ ପରେ । ତାଡଇ ବେନିକର ଶିରେ ।।୧୩୪ 
ଅକ୍ରୁର ଥାଇ ନିଜ ଘରେ । ଯାହା ଶୁଣିଛି କର୍ଣ୍ଣଦ୍ଵାରେ ।।୧୩୫ 
ତାହାର ପାଦଚିହ୍ନ ପାଇ । ଉଠିଣ ଆନନ୍ଦେ ନାଚଇ ।।୧୩୬ 
ଆନନ୍ଦସାଗରେ ବୁଡିଲା । ଦେହ-ଜୀବନ ପାସୋରିଲା ।।୧୩୭ 
ଏମନ୍ତେ ଖଣ୍ଡେଦୂର ଯାଇ । ଅକ୍ରୁର ଦୂରୁ ଦେଲା ଚାହିଁ ।।୧୩୮ 
ଦେଖିଲା ଗୋପାଳଙ୍କ ମେଳେ । ଗୋରୁଏ ଅଛନ୍ତି ଗହଳେ ।।୧୩୯ 
ଗାଈ ଦୁହଁନ୍ତି ଗୋପପୋଏ । ଶବଦ ସମୁଦ୍ର ପରାୟେ ।।୧୪୦ 
କ୍ଷୀର ଢ଼ାଳନ୍ତି ଭାଣ୍ଡେ ନେଇ । ପୁଣ ଦୁହଁନ୍ତି ଗୀତ ଗାଈ ।।୧୪୧ 
ଯେ ଯାହା ଅନୁରୂପେ ରୂପ । ଦେଖଇ ଏକଇ ସ୍ଵରୂପ ।।୧୪୨ 
କଙ୍କଣ ନୂପୁର ବାଜେଣୀ । ବିବିଧ ଛନ୍ଦରେ କାଛେଣୀ ।।୧୪୩ 
ମୟୂରପୁଚ୍ଛ ଗୁଞ୍ଜ ଶିରେ । ସୁରଙ୍ଗ ପାଦୁକା ପୟରେ ।।୧୪୪ 
ଗୋରୁଙ୍କ ଲାଞ୍ଜଧୂଳି ସଙ୍ଗେ । ଭୂଷଣ ଗୋପାଳଙ୍କ ଅଙ୍ଗେ ।।୧୪୫ 
ଛନ୍ଦଦଉଡି ଧରି କରେ । ବାଛୁରୀ ଛନ୍ଦନ୍ତି ସଧୀରେ ।।୧୪୬ 
ଶ୍ରବଣେ ଶୋହଇ କୁଣ୍ଡଳ । କଣ୍ଠେ ଲମ୍ବଇ ବନମାଳ ।।୧୪୭ 
ଅକ୍ରୁର ଦେଖି ବିଚାରଇ । ରାମ ଗୋବିନ୍ଦ ନ ଚିହ୍ନଇ ।।୧୪୮ 
ସର୍ବେ ଦିଶନ୍ତି ଏକମତେ । ମୁଁ ଅବା ଜାଣିବି କେମନ୍ତେ ।।୧୪୯ 
ଦାସବତ୍ସଳ ଭଗବାନ । ଜାଣିଲେ ଅକ୍ରୁରର ମନ ।।୧୫୦ 
ତକ୍ଷଣେ ଦିବ୍ୟରୂପ ହୋଇ । ଗାଈ ଦୁହଁନ୍ତି ବେନିଭାଇ ।।୧୫୧ 
ଧବଳ ରୂପ ରାମକାୟେ । କୋଟିଏ ଚନ୍ଦ୍ର ସରି ନୋହେ ।।୧୫୨ 
ନୀଳ ପତନୀ କଟି ଭରେ । ରଙ୍ଗବସନ ପାଗ ଶିରେ ।।୧୫୩ 
ଶିରେ ସପତ ନାଗଫଣୀ । କରେ କଙ୍କଣ କଣ୍ଠେ ମଣି ।।୧୫୪ 
କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ରତ୍ନସାର । ନିବିଡ ସୁରଙ୍ଗ ଅଧର ।।୧୫୫ 
କୃଷ୍ଣ ଦେଖିଲା ବାମପାଖେ । ଗୁଞ୍ଜ ମୟୂରପୁଚ୍ଛ ଶିଖେ ।।୧୫୬ 
ନୀଳ ଜୀମୂତ ତନୁ ଶୋହେ । କୋଟିଏ କାମ ସରି ନୋହେ ।।୧୫୭ 
ଶ୍ରବଣେ ମକରକୁଣ୍ଡଳ । ହୃଦେ ଲମ୍ବଇ ବନମାଳ ।।୧୫୮ 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ପୀତବାସ । ରଙ୍ଗ ଅଧରେ ମନ୍ଦହାସ ।।୧୫୯ 
ରତ୍ନକଠାଉ ପାଦଯୁଗେ । ମଣିମେଖଳା କଟିଭାଗେ ।।୧୬୦ 
କ୍ଷୀର କଣିକା ନୀଳଦେହେ । ଦିଶନ୍ତି ନକ୍ଷତ୍ର ପରାୟେ ।।୧୬୧ 
ଲୋଚନ ପଦ୍ମପ୍ରାୟେ ଦିଶି । ମହାମହିମା ବ୍ରହ୍ମରାଶି ।।୧୬୨ 
ଅକ୍ରୁର ମନେ ବିଚାରଇ । ଭେଟିଲି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୧୬୩ 
ଏ ସେ ରୋହିଣୀସୁତ ରାମ । ସୁନ୍ଦର ପଣେ ନାହିଁ ସମ ।।୧୬୪ 
ଆଜାନୁଭୁଜ ବଳୀୟାର । ମଝା ସିଂହକୁ ପଟାନ୍ତର ।।୧୬୫ 
ବିକ୍ରମ ସିଂହ ପ୍ରାୟେ ହୋଇ । ଏ ସେ ଗୋବିନ୍ଦ ବେନିଭାଇ ।।୧୬୬ 
ସ୍ଵଭାବେ ବୟସ କିଶୋର । ଅଟନ୍ତି ବେନି ସହୋଦର ।।୧୬୭ 
ଗନ୍ଧଚନ୍ଦନ ଦେହେ ବୋଳି । କପୋଳେ ଶୋହେ ଗୋରୁଧୂଳି ।।୧୬୮ 
ପ୍ରଧାନ ପୁରୁଷ ଏ ବେନି । ସଂସାର ପିଅର ଜନନୀ ।।୧୬୯ 
ମର୍କତ ରୌପ୍ୟ ଗିରି ଘେରି । ଶୋହେ କି କନକପାଚେରୀ ।।୧୭୦ 
ଅବନୀଭାରାର ଉଶ୍ଵାସେ । ଜନ୍ମ ହୋଇଲେ ଯଦୁବଂଶେ ।।୧୭୧ 
ତ୍ରୈଲୋକ୍ୟଠାକୁର ଗୋସାଇଁ । କଂସର ଡରେ ଗୋପେ ଥାଇ ।।୧୭୨ 
ଦଶଦିଗର ତମ ନାଶେ । ନିଜ ସ୍ଵରୂପ ପରକାଶେ ।।୧୭୩ 
ରଥରୁ ଓହ୍ଲାଇ ଅକ୍ରୁର । ପାୟେ ଚାଳଇ ସ୍ନେହଭର ।।୧୭୪ 
ଗୋବିନ୍ଦ ନିକଟେ ମିଳିଲା । ସଂଭ୍ରମେ ଲୋଚନ ବୁଜିଲା ।।୧୭୫ 
ଅଭୟ ପାଦେ ଶିର ଦେଇ । ପଡିଲା ଦଣ୍ଡ ପ୍ରାୟ ହୋଇ ।।୧୭୬ 
ବେନି ନୟନୁଁ ବହେ ନୀର । କଣ୍ଠ ହୋଇଲା ଶୋକଭର ।।୧୭୭ 
କହି ନ ପାରି ଆମି ନାମ । ମନେ ବୋଲଇ କୃଷ୍ଣ ରାମ ।।୧୭୮ 
ପୁଣି ଉଠିଲା ଭାବଭରେ । ପଡିଲା ରାମର ପୟରେ ।।୧୭୯ 
ଦେଖି ସାନନ୍ଦ ବେନିଭାଇ । ଉଠିଲେ ଅକ୍ରୁରକୁ ଚାହିଁ ।।୧୮୦ 
ଧରି ଅକ୍ରୁର ବେନିଭୁଜ । ତୋଳିଲେ ପ୍ରଭୁ ଦେବରାଜ ।।୧୮୧ 
ଚାପିଲେ ହୃଦରେ ଲଗାଇ । ଅକ୍ରୁର ବୋଲେ ତ୍ରାହି ତ୍ରାହି ।।୧୮୨ 
ପୁଣି ପଡଇ ପାଦତଳେ । ରାମ ଧଇଲେ ନେଇ କୋଳେ ।।୧୮୩ 
ଅକ୍ରୁର ମୁଖେ ନୀର ଦେଇ । ବସ୍ତ୍ରେ ପୋଛିଲେ ଭାବଗ୍ରାହୀ ।।୧୮୪ 
ଶାନ୍ତ କରାଇ ସହୋଦର । କନ୍ଧେ ଘେନାଇ ବେନିକର ।।୧୮୫ 
ରାମ ଗୋବିନ୍ଦ କନ୍ଧେ କର । ସଧୀରେ ଚାଲଇ ଅକ୍ରୁର ।।୧୮୬ 
ଆନନ୍ଦସାଗରେ ବୁଡିଲା । ରାତ୍ର ଦିବସ ନ ଜାଣିଲା ।।୧୮୭ 
ଅକ୍ରୁରେ ଘେନି ବେନିଭାଇ । ମିଳିଲେ ନନ୍ଦଘରେ ଯାଇ ।।୧୮୮ 
ବନ୍ଧୁଜନଙ୍କର ବେଭାର । କରନ୍ତି ରାମ ଦାମୋଦର ।।୧୮୯ 
ପାଦ ଧୋଇଲେ ଚକ୍ରଧର । ବିଞ୍ଚନ୍ତି ରୋହିଣୀକୁମର ।।୧୯୦ 
ଆସନ ଦେଇ ଦାମୋଦର । ପୂଜିଲେ ଅକ୍ରୁର ପୟର ।।୧୯୧ 
ସ୍ଵଭାବେ ଖୁଡୁତା ଅକ୍ରୁର । ବନ୍ଧୁଜନର ଯେ ବେଭାର ।।୧୯୨ 
ମଧୁର କୋମଳ ବଚନ । କହି ତୋଷିଲେ ତା'ର ମନ ।।୧୯୩ 
ଅନ୍ନ ବ୍ୟଞ୍ଜନ ବାସପାଣି । ଗୋବିନ୍ଦ ପରଶିଲେ ଆଣି ।।୧୯୪ 
ଦଧି ଅଧାମ ଘୃତ ସର । ଦିଅନ୍ତି ରୋହିଣୀକୁମର ।।୧୯୫ 
ଏମନ୍ତେ ନାନା ଭଲ ଦ୍ରବ୍ୟ । ଅକ୍ରୁରେ ଭୁଞ୍ଜାଇଲେ ସର୍ବ ।।୧୯୬ 
ଅକ୍ରୁର ଭୁଞ୍ଜିଣ ଶୀତଳ । ଆଚମନକୁ ବାସନୀର ।।୧୯୭ 
ମୁଖ ପଖାଳି ବାସଗୁଆ । ଗୋବିନ୍ଦ ଭୁଞ୍ଜାନ୍ତି ବିଡିଆ ।।୧୯୮ 
ଗନ୍ଧଚନ୍ଦନ ଫୁଲମାଳ । ଦେଇ ବସିଲେ ପାଦତଳ ।।୧୯୯ 
ଅକ୍ରୁର ପାଦେ କର ଦେଇ । ଧୀରେ ଚାପନ୍ତେ ଭାବଗ୍ରାହୀ ।।୨୦୦ 
ରାମ ଚାପନ୍ତେ କରସ୍ଥଳ । ପୁଲକ ଅକ୍ରୁର ଶରୀର ।।୨୦୧ 
ଅକ୍ରୁର ଦେହୁ ଶ୍ରମ ଗଲା । ଆନନ୍ଦେ ନନ୍ଦ ପଚାରିଲା ।।୨୦୨ 
ଭୋ ମିତ୍ର କହିବା କୁଶଳ । ଭଲେ କି ଛନ୍ତି ଯଦୁକୁଳ ।।୨୦୩ 
କି ଆର ପଚାରିବି ମୁହିଁ । ଜୀବନ ଡରେ ଘରେ ରହି ।।୨୦୪ 
ଯାବତ ଅଛି ଭୋଜପତି । ଆମ୍ଭର କାହିଁ ଭଲଗତି ।।୨୦୫ 
ପଶୁମାରକ ଘରେ ଯେହ୍ନେ । ବନ୍ଦୀରେ ଥା'ନ୍ତି ପଶୁଗଣେ ।।୨୦୬ 
କଂସ ଜୀବନେ ଯେବେ ଥାଇ । ଆମ୍ଭର ସୁଖ ଲେଶ ନାହିଁ ।।୨୦୭ 
ଭଗିନୀ ସହୋଦର ପୋଏ । କଂସ ଯେ ମାଇଲା ନିର୍ଦ୍ଦୟେ ।।୨୦୮ 
ତା'ର ପ୍ରଜାଙ୍କ କି କୁଶଳ । ସ୍ଵଭାବେ ଅଟଇ ଅସୁର ।।୨୦୯ 
ଏମନ୍ତ ବିଶ୍ଵାସେ ପଚାରି । ଅକ୍ରୁର କର କରେ ଧରି ।।୨୧୦ 
ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ । ଅକ୍ରୁର ଦେଖିଲା ବିକଳ ।।୨୧୧ 
ଉଠି ନନ୍ଦକୁ ଧରି କୋଳେ । ମୁଖ ଧୋଇଲା ବାସଜଳେ ।।୨୧୨ 
ଛାଡିଲା ଆପଣାର ଶ୍ରମ । ଶୁଣିଣ ମଧୁର ବଚନ ।।୨୧୩ 
ଥିଲା ଯେ ଦାସ ଜଗନ୍ନାଥ । ଶିରେ ନିବେଶି ବେନିହସ୍ତ ।।୨୧୪ 
ସୁଜନ ଜନ ପଛେ ଥାଇ । ରାମ ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ ।।୨୧୫ 
ଛାଡିଲା ଭବବନ୍ଧ-ତ୍ରାସ । ଗୀତେ ଭିଆଇ କୃଷ୍ଣରସ ।।୨୧୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଅକ୍ରୁର ଆଗମନଂ ନାମ ଏକଚତ୍ଵାରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଦ୍ଵିଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ୱିଚତ୍ୱାରିଂଶ ଅଧ୍ୟାୟ
ଶୁକ ଉବାଚ
ବୋଲନ୍ତି ବ୍ୟାସଙ୍କ କୁମର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ॥୧
ପଲଙ୍କେ ବସାଇ ଅକ୍ରୁର । କୃଷ୍ଣ ଯେ ପୂଜିଲେ ପୟର ॥୨
ଯାହା ବିଚାରିଥିଲା ପଥେ । କୃଷ୍ଣ ପୂଜିଲେ ସେହିମତେ ॥୩
ଯାହାର ନାମ ପଦ୍ମନାଭ । ତାହାଙ୍କୁ କିସ ଅପୂରୁବ ॥୪
ଶୀତଳ ମଣୋହି କରାଇ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ॥୫
ବନ୍ଧୁ ବିଷୟେ ରାଜା କଂସ । ଯେମନ୍ତେ କରିଛି ବିଶ୍ୱାସ ॥୬
ଶ୍ରୀକୃଷ୍ଣ ଉବାଚ
କୃଷ୍ଣ ବୋଲନ୍ତି ଶୁଣ ତାତ । ଭଲେ ଅଇଲଟିକି ପଥ ॥୭
ବନ୍ଧୁ କୁଶଳ ଅଛ ଜାଣି । ଭୋ ତାତ କହ ପରିମାଣି ॥୮
ଯାବତ କୁଳବ୍ୟାଧି ହୋଇ । କଂସ ମାତୁଳ ମୋ' ଅଛଇ ॥୯
ତାବତ ସୁଖ କାହିଁ ଆର । ବନ୍ଧୁବାନ୍ଧବ ଯେତେ ମୋର ॥୧୦
ହୋଇଲେ ବଡ଼ ଦୁଃଖଭାଗୀ । ତାତ ଜନନୀ ମୋର ଲାଗି ॥୧୧
ସୁତମାରଣ ମୋର ବାଦେ । ଲୌହ ଶାଙ୍କୁଳି ବେନି‌ପାଦେ ॥୧୨
ଆଜ ମୋହର ଭାଗ୍ୟ ଦେଖ । ଦେଖିଲି ଜ୍ଞାତିଜନ ମୁଖ ॥୧୩
ଭୋ ତାତ ତୋର ଆମଗନ । କହିବା କେବଣ କାରଣ ॥୧୪
କପଟ ନ କର ତୁ ମୋତେ । କହ ହରଷ ବହି ଚିତ୍ତେ ॥୧୫
ଶୁକ ଉବାଚ
କୃଷ୍ଣବଚନ କର୍ଣ୍ଣେ ଶୁଣି । ଅକ୍ରୁର କହେ ମଞ୍ଜୁବାଣୀ ॥୧୬
ଭୋ ଦେବ ଯଦୁକୁଳ ଇନ୍ଦ୍ର । ଯୋଗୀଙ୍କ ଯୋଗ ପୂର୍ଣ୍ଣଚନ୍ଦ୍ର ॥୧୭
ମୁହିଁ ଅଇଲି ଯେଉଁ ପାଇ । ବଚନ ଶୁଣ ଭାବଗ୍ରାହୀ ॥୧୮
କଂସ କରିଛି ଯେତେ କର୍ମ । ଶୁଣିଲେ ଉପୁଜିବ ଶ୍ରମ ॥୧୯
ଯାଦବବଂଶେ ଦ୍ରୋହ କଲା । ବସୁଦେବଙ୍କୁ ହାଣୁଥିଲା ॥୨୦
ନାରଦ ଅନେକ କହିଲେ । ଖଡଗ ଛଡ଼ାଇ ଘେନିଲେ ॥୨୧
ମୁନିଙ୍କ ବୋଲେ ବେଳେ ରଖି । ପିଅର ଜନନୀ ତୋ ଦୁଃଖୀ ॥୨୨
ଧନୁ ଉତ୍ସବ ଯାତ୍ରା ଛଳେ । ଗୋପେ ପେଷିଲା ମୋତେ ବଳେ ॥୨୩
ତୋହର ଜନ୍ମ ଆମ୍ଭ ଘରେ । ନାରଦ କହିଲେ ଛାମୁରେ ॥୨୪
ଶୁଣି ଯେତେକ କଷ୍ଟ ଦେଲା । ଭୋ ନାଥ ନୁହଁଇ କହିଲା ॥୨୫
କିସ କହିବି ଆଉ ମୁହିଁ । ତୁ କି ନ ଜାଣୁ ଭାବଗ୍ରାହୀ ॥୨୬
ଅକ୍ରୁର ବୋଲ କୃଷ୍ଣ ଶୁଣି । ହସନ୍ତି ରାମ ଚକ୍ରପାଣି ॥୨୭
ନନ୍ଦକୁ ଚାହିଁ ବେନିଭାଇ । କହନ୍ତି ଅକ୍ରୁରେ ବସାଇ ॥୨୮
ନନ୍ଦକୁ ବୋଲନ୍ତି ଅକ୍ରୁର । ମଥୁରା ଯିବା ସଜକର ॥୨୯
ଧନୁ ଉତ୍ସବ ମଧୁପୁର । ଗୋରସ ଘେନି ଶତେ ଭାର ॥୩୦
ସରଲବଣୀ ଆଦିକରି । ଗୋପରେ ଯେତେ ନରନାରୀ ॥୩୧
ବହନ ସାଜ ରାତ୍ର ଥାଉଁ । କଂସ ରାଜାର କୋପନୋହୁ ॥୩୨
ଶକଟେ ନାନା ଦ୍ରବ୍ୟ ଭରି । ଆଗହୁଁ ଯା'ନ୍ତୁ ନରନାରୀ ॥୩୩
ରାଜା ହକରା ଚାରିଦିଗେ । ଲୋକେ ମିଳିବେ ଧନୁଯୋଗେ ॥୩୪
ଯେ ଯାହା ମତେ ପୂଜା କରି । ତୋଷ କରିବେ ଦଣ୍ତଧାରୀ ॥୩୫
ରାଜନ ହୋଇ ସାବଧାନ । ଯେ ଯାହା ମତେ ଦେବେ ଦାନ ॥୩୬
ଧନ ବସନ ଅଳଙ୍କାର । ଅନେକ କରିଛି ସମ୍ଭାର ॥୩୭
ଏମନ୍ତ କହି ରାଜା ଲୋକ । ନନ୍ଦକୁ ଦେଲାକ ଶ୍ରୀମୁଖ ॥୩୮
ନନ୍ଦ ଉଠିଣ ଘେନିକରେ । ଶ୍ରୀମୁଖ ଲଗାଇଲା ଶିରେ ॥୩୯
ପଢ଼ି ସାନନ୍ଦ ଗୋପବୀର । ଘୋଷଣା ଦେଲା ଗୋପପୁର ॥୪୦
ଗୋପାଳେ ବେଗେ ହୁଅ ସଜ । ଆଜ୍ଞା ଦେଇଛି ଭୋଜରାଜ ॥୪୧
ଧନୁଉତ୍ସବ ମଧୁପୁର । ଗୋରସ ଘେନି ଶତେ ଭାର ॥୪୨
ଯେ ଯାହା ମତେ ବେଗେ ଯାଅ । ରାତ୍ର ହୁଁ ଦଣ୍ତେ ହେଁ ନରହ ॥୪୩
ବିଳମ୍ବ ନକର କେବେ ହେଁ । କୋପ କରିବ କଂସରାଏ ॥୪୪
ରାମଗୋବିନ୍ଦ ମୋର ସଙ୍ଗେ । ରଥେ ମଥୁରା ଯିବେ ବେଗେ ॥୪୫
ରାଜାଙ୍କୁ କରିବେ ଦର୍ଶନ । ଦେଖିବେ ଧନୁଯାତ୍ରାମାନ ॥୪୬
ରାତ୍ର ହୁଁ ଯାଅ ବେଗକରି । ଶକଟେ ଘୃତ ସର ଭରି ॥୪୭
ଗୋପରେ ଶୁଭିଲା ଘୋଷଣ । ମଥୁରା ଯିବେ ନରାୟଣ ॥୪୮
ରାଜାଙ୍କୁ ଦର୍ଶନ କରିବେ । ମଥୁରା କଟକେ ରହିବେ ॥୪୯
ବନ୍ଦୀ କରିବ ମଧୁପୁରେ । ଲୁଚିଯେ ଛନ୍ତି ନନ୍ଦଘରେ ॥୫୦
ଶୁଣି ଗୋପାଳେ ଛନ୍ନ ଛନ୍ନ । ବିକଳ ଗୋପୀଙ୍କର ମନ ॥୫୧
ଏକ ଆରକେ ମୁଖ ଚାହିଁ । କହନ୍ତି ବାଇ ପ୍ରାୟ ହୋଇ ॥୫୨
ଶୁଣ ଗୋ ସଖି ବିପରୀତ । ଆସି ଯେ ଅଛି କଂସଦୂତ ॥୫୩
ନନ୍ଦ ଗୋବିନ୍ଦ ଆଦିକରି । ମଥୁରା ଘେନିଯିବ ଧରି ॥୫୪
ନେଇ ମାରିବ ବେନିଭାଇ । ଆମ୍ଭର ନେବ ଗୋରୁଗାଈ ॥୫୫
କେ ବୋଲେ ନୁହଁଇ ଏମନ୍ତ । ମଥୁରାପୁରେ ଧନୁଯାତ ॥୫୬
ଯାତ୍ରାକୁ ଯିବେ ବେନିଭାଇ । ରଥ ଦେଇଛି ପଠିଆଇ ॥୫୭
ରାଜନିଯୋଗ ଆବୋରିବେ । ମଥୁରା କଟକେ ରହିବେ ॥୫୮
ନନ୍ଦ ଯଶୋଦା ଆଦି କରି । ଗୋପରେ ଯେତେ ନରନାରୀ ॥୫୯
ଗୋରସ ଦେବେ ରାଜା ଆଗେ । ଯାତ୍ରା ଦେଖିବେ ନବରଙ୍ଗେ ॥୬୦
ପୁଣି ଆସିବେ ଗୋପପୁର । ରହିବେ ରାମ ଦାମୋଦର ॥୬୧
ଶୁଣି ଗୁଆଳୀ ଶୋକଚିତ୍ତେ । ଥୋକେ ବୋଲନ୍ତି ଏହିମତେ ॥୬୨
କି ବୁଦ୍ଧି କରିବା ଗୋ ଏବେ । କୃଷ୍ଣ ମଥୁରା ଯେବେ ଯିବେ ॥୬୩
କେମନ୍ତେ ବଞ୍ଚିବା ଗୋ ଦିନ । କୃଷ୍ଣ ଯେ ଆମ୍ଭର ଜୀବନ ॥୬୪
କହି କାତରେ କମ୍ପେ କାୟେ । ମୂର୍ଚ୍ଛିତେ ପଡ଼ିଲେ ଥୋକାଏ ॥୬୫
ଶିଶିରେ ଯେହ୍ନେ ପଦ୍ମବନ । କ୍ଷଣକେ ହୁଅଇ ଦହନ ॥୬୬
କାହାର ମୁଖ ଗଲା ଶୁଖି । କେ ଭାବେ ବୁଜେ ବେନିଆଖି ॥୬୭
କାହାର ଫିଟିଲା ଅଞ୍ଚଳ । କଟିମେଖଳା ଅସମ୍ଭାଳ ॥୬୮
କେ ଗଡ଼ି କାନ୍ଦଇ ଧରଣୀ । ଦେହ ଅବନୀ କେ ନ ଜାଣି ॥୬୯
ହା କୃଷ୍ଣ ବୋଲି ମୋହେ ପଡ଼ି । କେ ମୁଣ୍ତେ ବେନିକର ତାଡ଼ି ॥୭୦
ଶିରେ କେ ମାରଇ ପଥର । ହା ହା ଗୋବିନ୍ଦ ହଳଧର ॥୭୧
କେ ବୋଲେ ଜାଣିବାଟି ଆଜ । ମୋର ମହିମା ତୁମ୍ଭେ ବୁଝ ॥୭୨
ଅକ୍ରୁର ସଂହାରିବି ଆଜ । କି କରିପାରେ ଭୋଜରାଜ ॥୭୩
ରାମଗୋବିନ୍ଦ ବେନିଭାଇ । ମୁଁ ହିଁ ଗୋ ଆସିବି ରୁହାଇ ॥୭୪
କଂସ କି କରିବ ମୋହର । ଆମ୍ଭର କୃଷ୍ଣ ବଳୀୟାର ॥୭୫
ଦେଖିଲଟିକି ଚକ୍ଷୁଦ୍ୱାରେ । ଗିରି ତୋଳିଲେ ବାମକରେ ॥୭୬
ପୂତନା ଆଦି କେଶୀ ଯାଏ । ଗୋବିନ୍ଦ ମାଇଲେ ନିର୍ଭୟେ ॥୭୭
ତାହାର ଭୁଜ ଆଶ୍ରେ କରି । ସୁଖେଣ ଗୋପରେ ବିହରି ॥୭୮
ଅକ୍ରୁର ମାରିବା ଗୋ ଆସ । କି କରି ପାରିବ ସେ କଂସ ॥୭୯
ଆଜ ଗୋବିନ୍ଦ ଗୋପୁଁଗଲେ । ଆମ୍ଭେ ମରିବା ଏକାବେଳେ ॥୮୦
କିସ କରିବା ଗୋପପୁର । କୃଷ୍ଣ ଯେ ଜୀବନ ଆମ୍ଭର ॥୮୧
ରାମଗୋବିନ୍ଦ ଅନୁରାଗ । ଅଳପସ୍ମିତ ମୁଖରଙ୍ଗ ॥୮୨
ହୃଦେ ସୁମରି ଲୁହ ବହି । ଚିତ୍ରପ୍ରତିମା ପ୍ରାୟ ରହି ॥୮୩
ସୁନ୍ଦର ଚାଲିବାର ଠାଣି । ଯେମନ୍ତ କହେ ମୃଦୁବାଣୀ ॥୮୪
ଅଳପ ହସି ବାଙ୍କେ ଚାହିଁ । କଟାକ୍ଷେ ଜଗତ ମୋହଇ ॥୮୫
ଯେତେ ସଙ୍କଟୁ ଅଛି ତାରି । କେତେ ଅସୁର ଅଛି ମାରି ॥୮୬
ଏଣେ ନିରୋପି ଶୋକମନ । କୃଷ୍ଣ ବିଯୋଗେ ଛନ ଛନ ॥୮୭
ସକଳେ ହୋଇ ଏକରୁଣ୍ତ । ଶୋକେ ଚହଳ ଗୋପଦାଣ୍ତ ॥୮୮
କାନ୍ଦନ୍ତି ଦଇବ ସୁମରି । ବିଚ୍ଛେଦ ଦୁଃଖେ ଗୋପନାରୀ ॥୮୯
ତୁ ହୋ ଦଇବ ବଡ଼ ମନ୍ଦ । ଗୋପନଗରେ କଲୁ ଛନ୍ଦ ॥୯୦
ସଂଯୋଗ କଲୁ କୃଷ୍ଣସଙ୍ଗ । ଏବେ ତ କରୁଛୁ ବିଯୋଗ ॥୯୧
ଆମ୍ଭର ନ ପୂରିଲା ଆଶ । ଅଳପେ କଲୁ ତୁ ନିରାଶ ॥୯୨
ନିଷ୍ଠୁର ସ୍ୱଭାବ ତୋ ହିଆ । ଆମ୍ଭରେ ନାହିଁ ତୋର ଦୟା ॥୯୩
ବାଳୁତ ପ୍ରାୟେ ତୋର କର୍ମ । କେମନ୍ତେ ସହିବଟି ଧର୍ମ ॥୯୪
ନୀଳକୁନ୍ତଳ ଚାରୁମୁଖ । ଦେଖିଲେ ଛାଡ଼େ ଭବଦୁଃଖ ॥୯୫
ମଧୁରହାସ ନାସା ରେଖ । ଦେଖିଲେ ପାଉଁ ମନେ ସୁଖ ॥୯୬
ସେ ସୁଖ କରାଉଛୁ ଦୂର । ଅସାଧୁ କର୍ମ ଏ ତୋହର ॥୯୭
ଏମନ୍ତେ ଅକ୍ରୁରକୁ ଚାହିଁ । ବୋଲନ୍ତି କୋପଭର ହୋଇ ॥୯୮
ତୁ ଯେବେ ଅକ୍ରୁର ବୋଲାଉ । କ୍ରୁର ସ୍ୱଭାବ କିପାଜ୍ଞ ବହୁ ॥୯୯
ଆମ୍ଭର ଚକ୍ଷୁ ବନମାଳୀ । ତୁ ତାହା ନେଉଅଛୁ ଖୋଳି ॥୧୦୦
ନନ୍ଦକୁମର କୃଷ୍ଣ ସଙ୍ଗେ । ସୁହୃଦ କଲୁଁ ଭାବରଙ୍ଗେ ॥୧୦୧
ଛାଡ଼ିଲୁଁ ସୁତ ଧନଘର । ଲଜ୍ଜା ସ୍ୱଭାବ ବନ୍ଧୁବର ॥୧୦୨
ପୀରତି କରିଅଛୁ ନୂଆ । ଅକ୍ରୁର ନ ଛଡ଼ା ତୁ ଏହା ॥୧୦୩
ମଥୁରାନାରୀଙ୍କର ଭାଗ୍ୟ । ଶତଜନମେ ଯାଗଯଜ୍ଞ ॥୧୦୪
ସୁଖେ ପାହିବ ଆଜ ନିଶି । ଦେଖିବେ କୃଷ୍ଣ ଦ୍ୱାରେ ବସି ॥୧୦୫
ନଗ୍ରେ ପଶନ୍ତେ ବେନିଭାଇ । ବାମଦକ୍ଷିଣେ ଥିବେ ଚାହିଁ ॥୧୦୬
କଟାକ୍ଷେ ଦେଖି କୃଷ୍ଣରୂପ । ଛାଡ଼ିବେ କୋଟିଜନ୍ମତାପ ॥୧୦୭
କୃଷ୍ଣର ମୁଖପଦ୍ମରସ । ନୟନପାନେ ହୋଇ ତୋଷ ॥୧୦୮
ଗୁରୁ-ଗଉରବ ନ ଗଣି । ଦାଣ୍ତେ ଦେଖିବେ ବେଣୁପାଣି ॥୧୦୯
ମଥୁରାପୁର ନାରୀଗଣ । ଚାହିଁ ମୋହିବେ ନାରାୟଣ ॥୧୧୦
ମଥୁରାହାସେ କୃଷ୍ଣମନ । ପଣତେ ବାନ୍ଧିବେ ବହନ ॥୧୧୧
ଏମନ୍ତେ ନାନାଭାବ କରି । ମନମୋହିବେ ନରହରି ॥୧୧୨
ଗୋବିନ୍ଦ ରତିରସେ ଜିତା । ଛାଡ଼ିବେ ଗୋପପୁର ଚିନ୍ତା ॥୧୧୩
ଭୁଲାଇ କୃଷ୍ଣ-ହଳଧର । ଛାଡ଼ି ନ ଦେବେ ଗୋପପୁର ॥୧୧୪
ଯାଦବ ଆଦି ସାତବଂଶ । ତାହାଙ୍କ ପୁଣ୍ୟ ଗୋ ଅଶେଷ ॥୧୧୫
ଆଜ ପାଇବେ ତପଫଳ । ଦେଖିବେ ମଦନଗୋପାଳ ॥୧୧୬
ଆମ୍ଭର ପୂର୍ବପାପେ ଜାଣ । ଅକ୍ରୁର ହୋଇଲା ଦାରୁଣ ॥୧୧୭
ଆମ୍ଭର ଦୁଃଖ ନ ଜାଣଇ । ମଥୁରା ନେବ ବେନିଭାଇ ॥୧୧୮
ଦେହରୁ ପ୍ରାଣ ନେବ ହରି । ଆଜ ମରିବୁ ଗୋପନାରୀ ॥୧୧୯
ଦେଖ ଗୋପାଳେ ଏଡ଼େ ମନ୍ଦ । ବିଚାର ନ କରଇ ନନ୍ଦ ॥୧୨୦
ପୁଅଙ୍କ ଭଲ ନ ଜାଣଇ । ଅକ୍ରୁର ବୋଲେ ପଠିଆଇ ॥୧୨୧
ଯଶୋଦା ନ ଜାଣଇ ଏହା । କେମନ୍ତେ ଧରିବଟି ହିଆ ॥୧୨୨
ଗଉଡ଼େ ବାଇ ପ୍ରାୟେ ହୋଇ । ସଜ ହୁଅନ୍ତି ଆଗେ ଯାଇ ॥୧୨୩
ଦଇବ ହୋଇଲା ବଇରୀ । ଆଜୁଁ ବୁଡ଼ିଲା ଗୋପଶିରୀ ॥୧୨୪
ଆସ ଗୋ ଓଗାଳିବା ପଥ । ଅକ୍ରୁର କେତେ ବଳବନ୍ତ ॥୧୨୫
ରଥ କରିବା ଖଣ୍ତ ଖଣ୍ତ । ଛେଦିବା ଅକ୍ରୁରର ମୁଣ୍ତ ॥୧୨୬
କି କରି ପାରିବେ ଗୋପାଳେ । ରଥ ଭାଙ୍ଗିବା ଆମ୍ଭେ ବଳେ ॥୧୨୭
ଶୁଣି ଗୋ କଂସ କରୁ ରୋଷ । ଆମ୍ଭେ ନ ଥିବା ତା'ର ଦେଶ ॥୧୨୮
ଅର୍ଦ୍ଧନିମିଷେ କୃଷ୍ଣ ସଙ୍ଗ । ଛାଡ଼ି ମଣିବୁ ଶତେଯୁଗ ॥୧୨୯
ସେ ଆମ୍ଭ ଦୁଃଖର ସୋଦର । ଦଇବ କଲା ଏବେ ଦୂର ॥୧୩୦
ଆମ୍ଭର ରାସକେଳି ରସେ । ଜାଣନା ବୃନ୍ଦାବନ ଦେଶେ ॥୧୩୧
ନିମିଷେ ନ ପାଇ ମୁରାରି । କେମନ୍ତ ହେଲୁ ଗୋପନାରୀ ॥୧୩୨
ତକ୍ଷଣେ ପାଇ ବ୍ରହ୍ମରାଶି । ନିମିଷ କଲୁଁ ବ୍ରହ୍ମନିଶି ॥୧୩୩
ତାହାର ଗୁଣ ମନେ ଗୁଣି । ଏବେ ମରିବୁ ଗୋପାଳୁଣୀ ॥୧୩୪
ଗୋରୁ ଚରାଉଥାଇ ବନେ । ଗୋପେ ଆସଇ ରାତ୍ରମାନେ ॥୧୩୫
ଯେବେ ଗୋ ତା'ର ମୁଖ ଦେଖି । ପିଛାଡ଼ି ନ ପାରୁ ଯେ ଆଖି ॥୧୩୬
କଟାକ୍ଷ କରି ବେଣୁବାଇ । ଚାହଁନ୍ତେ ଜଗତ ମୋହଇ ॥୧୩୭
ଏବେ ମଥୁରାପୁର ଗଲେ । କେମନ୍ତେ ବଞ୍ଚିବା ଗୋ ଭଲେ ॥୧୩୮
ଏମନ୍ତ ହୋଇ ଗୋପନାରୀ । କୃଷ୍ଣ ବିଚ୍ଛେଦେ ତନୁ ଘାରି ॥୧୩୯
ଲାଜ ଛାଡ଼ିଲେ ଗୋପଦାଣ୍ତେ । ତାଡ଼ନ୍ତି ବେନିକର ମୁଣ୍ତେ ॥୧୪୦
ବିକଳେ ବୁଜନ୍ତି ନୟନ । କାନ୍ଦନ୍ତି ଧରି କୃଷ୍ଣନାମ ॥୧୪୧
ମୁକୁନ୍ଦ ଦାମୋଦର ହରି । ମାଧବ କୃଷ୍ଣ ଦଇତ୍ୟାରି ॥୧୪୨
ଜୀବନ ଗଲାଟି ଆମ୍ଭର । ମଥୁରା ନ ଯା ଦାମୋଦର ॥୧୪୩
ତୋତେ ନ ପାଇ ଭାବଗ୍ରାହୀ । ଦିନ ବଞ୍ଚିବୁ କାହା ଚାହିଁ ॥୧୪୪
ଅକ୍ରୁର ଆମ୍ଭ ଚକ୍ଷୁ ନେଲା । ଜୀବନ ଜିଉଁ ଜିଉଁ ମଲା ॥୧୪୫
ରୋଦନ ଶୁଣି ଗୋପୀଜନେ । ଅକ୍ରୁର କୋପକଲା ମନେ ॥୧୪୬
ବୋଲଇ ନନ୍ଦ ମୁଖ ଚାହିଁ । ଲେଉଟି ଯିବି ଆଜ ମୁହିଁ ॥୧୪୭
ବଳେ ପାରିବୁଟିକି ରହି । ଗୋପୀଏ ହେଉଛନ୍ତି ବାଈ ॥୧୪୮
କହନ୍ତି ଆନୁଆନ କରି । ରୁଣ୍ତ ହୋଇଣ ସର୍ବନାରୀ ॥୧୪୯
ଜାଣୁନା କଂସର ମହିମା । ଗୋପନଗରେ ଯେତେ ବାମା ॥୧୫୦
କ୍ଷଣକେ କରିବ ନିପାତ । କିସ କରିବେ ବଳବନ୍ତ ॥୧୫୧
ଏହାଙ୍କୁ କରି ନିବାରଣ । ବେଗେଣ ଚଳ ମଧୁବନ ॥୧୫୨
ଲେଉଟିଗଲେ ଆଜ ମୁହିଁ । ଗୋପେ ପାରିବୁଟିକି ରହି ॥୧୫୩
ଦଣ୍ତେ ହେଁ ନ କର ଉଚୁର । କୁଶଳ ଇଚ୍ଛା ଯେବେ ତୋ'ର ॥୧୫୪
ରାମଗୋବିନ୍ଦ ମୋତେ ଦେଇ । ନ ଯାଇ ପଛେ ଥାଅ ତୁହି ॥୧୫୫
ଯଶୋଦା ଅକ୍ରୁରକୁ ଚାହିଁ । କାନ୍ଦଇ କୃଷ୍ଣ କୋଳେ ଲଇଁ ॥୧୫୬
ରୋହିଣୀ ଘେନି ହଳଧରେ । ରୋଦନ କଲେ ଉଚ୍ଚସ୍ୱରେ ॥୧୫୭
ବଜ୍ର ପଡ଼ିଲା ଶିରେ ଜାଣି । କାନ୍ଦନ୍ତି ଯଶୋଦା-ରୋହିଣୀ ॥୧୫୮
ଦଇବ କଲୁ ବିପରୀତ । କାହାକୁ ସମର୍ପିବୁ ସୁତ ॥୧୫୯
ଜୀବନ ଥିବ ଆମ୍ଭ କାହିଁ । ମରିବୁ ପୁତ୍ରକୁ ନ ପାଇ ॥୧୬୦
ଯଶୋଦା କୃଷ୍ଣ ମୁଖ ଚାହିଁ । କାନ୍ଦଇ ମୁଖେ ଚୁମ୍ବ ଦେଇ ॥୧୬୧
ତୁ କୃଷ୍ଣ ଗଲେ ମଧୁପୁରୀ । ଜୀବନ ନ ପାରିବି ଧରି ॥୧୬୨
ଗୋରୁ ଚରାଉ ଯେତେବେଳେ । କାନନେ ଗୋପସୁତ ମେଳେ ॥୧୬୩
ଦଣ୍ତେ ମୁଁ ନ ଦେଖିଲେ ତୋତେ । ନିମିଷ ହୁଏ ଯୁଗ ଶତେ ॥୧୬୪
ପୁଛଇଁ ଜଣେ ଜଣେ ମୁହିଁ । ପୁତ୍ର ମୋ' କେ ଦେଖିଛ କାହିଁ ॥୧୬୫
କ୍ଷତ-ହରିଣୀ ପ୍ରାୟ ହୋଇ । ରବିକିରଣେ ଚାହୁଁଥାଇ ॥୧୬୬
ବେଳ ତ ହୋଇଲା ଉଛୁର । କୃଷ୍ଣ ନ ଇଲା କିପାଁ ଘର ॥୧୬୭
ଅନ୍ନ ବ୍ୟଞ୍ଜନ ମୋତେ ପିତା । ତୋତେ ନ ଦେଖି ମୋର ଚିନ୍ତା ॥୧୬୮
ନିମିଷ ଯୁଗପ୍ରାୟ ହୋଇ । ଘରବାହାରେ ନ ରହଇ ॥୧୬୯
ତୋ'ର ବଦନ ଯେତେବେଳେ । ଦେଖଇ ନୟନ-ଯୁଗଳେ ॥୧୭୦
ତେବେ ମୋ' ଜୀବନ ପଶଇ । ସରଲବଣୀ ତୋତେ ଦେଇ ॥୧୭୧
ଏବେ ତୁ ମଧୁପୁର ଗଲେ । ମୁହିଁ ଯିବଇଁ ତୋର ତୁଲେ ॥୧୭୨
ପୁଣି ରାମକୁ କୋଳ କରି । ଶୋକେ ବୋଲଇ ନନ୍ଦନାରୀ ॥୧୭୩
ତୁ ରାମ ବଳେ ବଳୀୟାର । କୃଷ୍ଣ ମୋ' ନୁହଇ ଚତୁର ॥୧୭୪
ସଙ୍ଗ ତୁ ନ ଛାଡ଼ିବୁ ଦଣ୍ତେ । ଗହଳ ମଥୁରାର ଦାଣ୍ତେ ॥୧୭୫
ଏମନ୍ତ କହି ନନ୍ଦନାରୀ । ବେନିଲୋଚନୁ ବହେ ବାରି ॥୧୭୬
ଅକ୍ରୁର କୋପେ ପରଜ୍ୱଳି । ରୋଷେ ନନ୍ଦକୁ ଦେଲା ଗାଳି ॥୧୭୭
କୃଷ୍ଣ ସାରିଲେ ନିତ୍ୟକର୍ମ । ସଜ ହୋଇଲେ ବଳରାମ ॥୧୭୮
ଗୋପୀଙ୍କ ରୋଦନ ଚହଳ । ଗୋପରେ ଶୁଭୁଅଛି ଗୋଳ ॥୧୭୯
ପ୍ରଳୟ ସିନ୍ଧୁ ପ୍ରାୟ ମଣି । ବୋଲନ୍ତି ରାମଚକ୍ରପାଣି ॥୧୮୦
ଗୋପାଳେ ହୁଅ ଆଗୁସାର । ଗୋରସ ଶକଟ ସମ୍ଭାର ॥୧୮୧
ଅକ୍ରୁର ନିତ୍ୟକର୍ମ ସାରି । ରଥେ ତୋଳିଲା ରାମହରି ॥୧୮୨
ମଙ୍ଗଳବାଦ୍ୟ ଗୀତ ଧ୍ୱନି । ଆନନ୍ଦେ ଉଛୁଳେ ମେଦିନୀ ॥୧୮୩
ଆକାଶେ ଥାଇ ଦେବଲୋଭେ । କୁସୁମ ବରଷନ୍ତି ଥୋକେ ॥୧୮୪
ଦିଗେ ଦିଶନ୍ତି ପରିମଳ । ପବନ ବହଇ ଶୀତଳ ॥୧୮୫
କୃଷ୍ଣର ପଥ ଅନୁକୂଳ । ଶୂନ୍ୟେ ମିଳିଲେ ମେଘମାଳ ॥୧୮୬
ଗଗନେ ଦୁନ୍ଦୁଭି ଶବଦ । ମଙ୍ଗଳ କଲେ ଗୀତନାଦ ॥୧୮୭
ଦେଖନ୍ତି ଦଶଦିଗପାଳେ । ବାହାର ହୋଇଲେ ଗୋପାଳେ ॥୧୮୮
ଶକଟ ଯା'ନ୍ତି ଯୂଥ ଯୂଥ । ଗୋରସ-ଭାର ଅପ୍ରମିତ ॥୧୮୯
ବାଜଇ ମଙ୍ଗଳ-ମହୁରି । ମଥୁରା ଯିବେ ନରହରି ॥୧୯୦
ଗୋପୀଏ ଓଗାଳନ୍ତି ରଥ । କାହିଁକି ଯିବ ଗୋପୀନାଥ ॥୧୯୧
ଆମ୍ଭ ଜୀବନ ହସ୍ତେ ଘେନି । ମଥୁରା ଯାଆ ଭାଇବେନି ॥୧୯୨
ଏଡ଼େ ନିର୍ଦ୍ଦୟ ତୋ'ର ହିଆ । ଆମ୍ଭରେ ଛାଡ଼ିଲୁ ତୁ ଦୟା ॥୧୯୩
ଯେବେ ଅକ୍ରୁର ତୋତେ ଧରି । ନେଉଛି ମଥୁରା ନଗରୀ ॥୧୯୪
ଆମ୍ଭେ ସକଳେ ତୋର ସଙ୍ଗେ । ଥିବୁ ତୋ' ରଥ ଲାଗେ ଲାଗେ ॥୧୯୫
କଂସର ମୁଖେ ତୋତେ ଦେଇ । ଘରେ ରହିବୁ କିସ ପାଇଁ ॥୧୯୬
ଆମ୍ଭେ ତୋହର ସର୍ବବାଳୀ । ଗୋପ ନ ଛାଡ଼ ବନମାଳୀ ॥୧୯୭
କାକର ଘରେ ପିକ ପରି । ଏବେ ତ ପକାଉ ପାସୋରି ॥୧୯୮
ଶୁଣି ବୋଲନ୍ତି ଦାମୋଦର । କୋମଳ ବଚନ ଗଭୀର ॥୧୯୯
ଶୁଣ ଗୋ ସଖୀଜନେ ମୋର । ରାଜାର ଆକଟ ଅପାର ॥୨୦୦
ଦେଖ ଆମ୍ଭଙ୍କୁ ରଥେ ଭରି । ଅକ୍ରୁର ନେଉଅଛି ଧରି ॥୨୦୧
ଧନୁଉତ୍ସବ ରଙ୍ଗସଭା । ଆମ୍ଭେ ଗୋ ନୟନେ ଦେଖିବା ॥୨୦୨
ରାଜା ହୋଇବ ବଡ଼ ତୋଷ । ଆମ୍ଭଙ୍କୁ ଦେବ ଗ୍ରାମ ଦେଶ ॥୨୦୩
ଚାରିଦିଗରୁ ଲୋକେ ଆସି । ରଙ୍ଗସଭାରେ ଥିବେ ବସି ॥୨୦୪
ଅନେକ ଦୁରୁଁ ନରନାରୀ । ଅଣାଇଅଛି ଦଣ୍ତଧାରୀ ॥୨୦୫
ଉତ୍ସବ ଦେଖି ତୋଷମନେ । ଆମେ ଆସିବୁ ଚାରିଦିନେ ॥୨୦୬
ତୁମ୍ଭେ ଗୋ ଯାଅ ଯେଝାଘରେ । ମନ ନିବେଶି ମୋ' ପୟରେ ॥୨୦୭
ଅକ୍ରୁର ଶୁଣି କେପଭରେ । ରଥ ବାହିଲା ଧାତିକାରେ ॥୨୦୮
ଗୋପୀଏ ଛାଡ଼ନ୍ତି ବୋବାଳି । ବାଲିରେ ନ ପାରନ୍ତି ଚାଲି ॥୨୦୯
ଆହା ଗୋବିନ୍ଦ ନନ୍ଦସୁତ । ବୋଲି ହୋଇଲେ ମୂରୁଛି୍ତ ॥୨୧୦
କଦଳୀ ଯେହ୍ନେ ବାତଘାତେ । ପଡ଼ିଲେ ଗୋପବାଳୀ ପଥେ ॥୨୧୧
ପଡ଼ିଣ ଗୋପୀ ଅଣାୟତ୍ତେ । ଅଜ୍ଞାନ ମୋହେ ରାଜପଥେ ॥୨୧୨
ଗୋପୀ ବିକଳ କୃଷ୍ଣ ଚାହିଁ । ଗୋପାଳପୁଅଙ୍କୁ ସେ ରାଇ ॥୨୧୩
ଶ୍ରୀଦାମ ନାମେ ଗୋପବାଳ । ତା'ରେ ବିଶ୍ୱାସ ନନ୍ଦବାଳ ॥୨୧୪
ତାହାକୁ ନିକଟେ ଅଣାଇଁ । କହନ୍ତି ବିଶ୍ୱାସ କରାଇ ॥୨୧୫
ଗୋପୀଙ୍କି କହ ତୁ ବହନେ । ଆମ୍ଭେ ଆସିବୁ ଚାରିଦିନେ ॥୨୧୬
ଧନୁଉତ୍ସବ ମୁଁ ଦେଖିବି । ରାଜାର ମନକୁ ତୋଷିବି ॥୨୧୭
ମଥୁରା ନ ରହିବି ଦଣ୍ତେ । ତୁମ୍ଭେ ଗୋ ଜଗିଥିବ ଦାଣ୍ତେ ॥୨୧୮
ମୋତେ ଦେଖିବ ରାତ୍ରମାନେ । ନନ୍ଦମନ୍ଦିରେ ଚାରିଦିନେ ॥୨୧୯
ମୋହର ସତ୍ୟ ଏ ବଚନ । ଏଥକୁ ସାକ୍ଷି ନିରଞ୍ଜନ ॥୨୨୦
ଆବର କହିବୁ ତୁ ଯାହା । କହଇ ଶୁଣ ତୋରେ ତାହା ॥୨୨୧
ମୁଁ ଯେ ଭକତ ଭାବେ ବାଇ । ଭାବ ନିକଟେ ନିତ୍ୟେ ଥାଇ ॥୨୨୨
ଶରଦରାସ କାଳେ ଯାହା । ହୋଇଲେ ଯେତେକ ଉତ୍ସାହା ॥୨୨୩
ତାହାଙ୍କ ଭକ୍ତିଭାବ ଘେନି । ରମିଲି ସକଳ କାମିନୀ ॥୨୨୪
ସେ ମୋର ଦେହର ଜୀବନ । ଚକ୍ଷୁପିତୁଳୀ ନିରଞ୍ଜନ ॥୨୨୫
ଜୀବନ ଛାଡ଼ି ଯାଉଅଛି । ମୃତ୍ୟୁପିଣ୍ତକୁ କେହୁ ଗଚ୍ଛି ॥୨୨୬
କେବଳ ରାଜକାର୍ଯ୍ୟ ସାରି । ତହିଁ ରହିବୁ ଦିନ ଚାରି ॥୨୨୭
ଏ କଥା ଗୋପୀଙ୍କି କହିବୁ । ଘରକୁ ପଠିଆଇ ଦେବୁ ॥୨୨୮
ତକ୍ଷଣେ କୃଷ୍ଣ ଆଜ୍ଞା ପାଇ । ଶ୍ରୀଦାମ ଗଲା ବେଗ ହୋଇ ॥୨୨୯
କହିଲା ଗୋପୀଙ୍କ ଆଗର । ବୋଇଲା ଯାଅ ଯେଝାଘର ॥୨୩୦
ଶୁଣି ଗୋପୀଏ ଛନ ଛନ । କୃଷ୍ଣର ତହିଁ ଦେଇ ମନ ॥୨୩୧
ରଥକୁ ଚାହାଁନ୍ତି ନିରୋପି । ଚିତ୍ରପ୍ରତିମା ପ୍ରାୟ ଗୋପୀ ॥୨୩୨
କେ ବୃକ୍ଷେ ଉଠିଲେ ବହନ । ରଥରେ ନିବେଶି ନୟନ ॥୨୩୩
ପୀଢ଼ାରେ ଉଠି କେ ଦେଖନ୍ତି । ବୃକ୍ଷ ଆରୋହି କେ ଚାହାଁନ୍ତି ॥୨୩୪
କେ ଉଚ୍ଚଶିଖେ ଉଠି ଡ଼ାକି । ରଥ-ପତାକେ ଦେଇ ଆଖି ॥୨୩୫
କେ ବୋଲେ ଯିବା ଧାତିକାରେ । କୃଷ୍ଣ ଭେଟିବା ନଦୀତୀରେ ॥୨୩୬
ଏମନ୍ତେ କୁହାକୁହି ହୋନ୍ତେ । ବିମାନ ନ ଦିଶିଲା ପଥେ ॥୨୩୭
ହୋଇଲା ବିମାନ ଅଦୃଶ୍ୟ । ଗୋପୀଏ ହୋଇଲେ ନିରାଶ ॥୨୩୮
ନିଃଶ୍ୱାସ ଛାଡ଼ି ଖେଦଭରେ । ଜୀବନ ନ ରହେ ଶରୀରେ ॥୨୩୯
ଗୁରୁ ଗଉରବ ନ ଗଣି । ରାତ୍ର-ଦିବସ ଏକ ମଣି ॥୨୪୦
ମନ ନିବେଶି କୃଷ୍ଣପାଦେ । ଗୋପୀଏ ରହିଲେ ବିଷାଦେ ॥୨୪୧
ଅକ୍ରୁର ତୋଷମନ ହୋଇ । ବନଗହନେ ରଥ ବାହି ॥୨୪୨
ପବନୁଁ ବେଗେ ରଥ ଗଲା । କାଳିନ୍ଦୀ ନିକଟେ ମିଳିଲା ॥୨୪୩
ରଥୁଁ ଓହ୍ଲାଇ ବେନିଭାଇ । ଜଳ ପିଇଲେ ତୋଷ ହୋଇ ॥୨୪୪
ନିର୍ମଳ କାଳିନ୍ଦୀର ଜଳ । ସ୍ୱଭାବେ ସୁସ୍ୱାଦୁ ଶୀତଳ ॥୨୪୫
ଶିରବଦନେ ଜଳସିଞ୍ଚି । କରଯୁଗଳେ ମୁଖପୋଛି ॥୨୪୬
ବୃକ୍ଷର ମୂଳେ ନେଇ ରଥ । ବସିଲେ ରାମଗୋପୀନାଥ ॥୨୪୭
ଅକ୍ରୁର ବେନିକର ଯୋଡ଼ି । କହଇ କୃଷ୍ଣପାଦେ ପଡ଼ି ॥୨୪୮
ଭୋନାଥ ହୋଇବା ପ୍ରସନ୍ନ । କରିବି ଯମୁନାରେ ସ୍ନାନ ॥୨୪୯
ଉଠି ତୋହର ମୁଖ ଚାହିଁ । ପବିତ୍ର ହୋଇବଇଁ ମୁହିଁ ॥୨୫୦
ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଯା' ବେଗେ କରତୁ ସ୍ନାହାନ ॥୨୫୧
ବହନ ଯିବା ମଧୁପୁର । ଅକ୍ରୁର ନ କର ଉଚ୍ଛୁର ॥୨୫୨
ରଥୁଁ ଓହ୍ଲାଇ ଖରତରେ । ପଶିଲା କାଳିନ୍ଦୀ ଭିତରେ ॥୨୫୩
ବୁଡ଼ିଲା ମାଧବ ସୁମରି । ଜଳେ ଦେଖିଲା ରାମହରି ॥୨୫୪
ଯେସନେ କୂଳେ ଗଲା ଚାହିଁ । ଦେଖିଲା ଜଳମଧ୍ୟେ ତା ହିଁ ॥୨୫୫
ଦେଖି ଚକିତମନ ହୋଇ । ବୋଲେ ଅଇଲେ କି ପଳାଇ ॥୨୫୬
କଂସର ଡ଼ରେ ରଥେ ବସି । ବେନି ସୋଦର ଜଳେ ପଶି ॥୨୫୭
ପଳାଇ ଯିବେ ଗୋପପୁର । ମୋତେ ମାରିବ କଂସାସୁର ॥୨୫୮
କି ବୁଦ୍ଧି କରିବଇଁ ମୁହିଁ । କୂଳେ ଯେ ଅଇଲି ବସାଇ ॥୨୫୯
ଡ଼ରେଣ ଗଲେ କି ପଳାଇ । ଉଠି କୂଳକୁ ଦେଲା ଚାହିଁ ॥୨୬୦
ଦେଖଇ ବୃକ୍ଷତଳେ ରଥ । ଅଛନ୍ତି ରାମ-ଗୋପୀନାଥ ॥୨୬୧
ଚକିତ ହୋଇଲା ଅକ୍ରୁର । ଭୟେ କମ୍ପଇ ଥରହର ॥୨୬୨
ବୋଲଇ ଜଳେ ଅନ୍ୟକିସ । ମୁହିଁ ଯେ ଦେଖିଲି ସଦୃଶ ॥୨୬୩
କି ମୋର ଚିତ୍ତ ହୋଏ ଭ୍ରମ । ହୋଇଲା ଅଦଭୁତ କର୍ମ ॥୨୬୪
ମିଥ୍ୟା ନୁହଁଇନା ସେ ଜଳେ । ପୁଣି ବୁଡ଼ିଲା ଆଉ ବେଳେ ॥୨୬୫
ଦେଖଇ ରତ୍ନମୟ-ପୁରେ । ସୁବର୍ଣ୍ଣ ବିମାନ ଉପରେ ॥୨୬୬
ସୁରଙ୍ଗ ରତ୍ନସିଂହାସନ । ଶୀତଳ ବହଇ ପବନ ॥୨୬୭
ଅନନ୍ତ ରୂପେ ହଳଧର । କୋଟିଏ ଚନ୍ଦ୍ର ପଟାନ୍ତର ॥୨୬୮
ସହସ୍ର ଫଣା ମଣି ଶିର । କଟି ଦୂକୁଳ ନୀଳାମ୍ବର ॥୨୬୯
ରୂପେ ଶୋଭିତ ଶିବଗିରି । କୋଟିଏ କାମ ନୋହେ ସରି ॥୨୭୦
ମଣିକୁଣ୍ତଳ ବନମାଳ । ସୁରଙ୍ଗ ଅଳକ କପୋଳ ॥୨୭୧
କଟିମେଖଳା ରତ୍ନସାର । ନିବିଡ଼ ସୁରଙ୍ଗ ଅଧର ॥୨୭୨
ହାର କେୟୂର ଝଟକନ୍ତି । ଯେହ୍ନେ ଗଗନେ ତାରାପତି ॥୨୭୩
ଅନନ୍ତକୋଳେ ବନମାଳୀ । ନୀଳଜୀମୂତ ଦେହ ଝଳି ॥୨୭୪
ପୀତବସନ ବନମାଳ । ଶ୍ରବଣେ ମକର କୁଣ୍ତଳ ॥୨୭୫
ସୁନ୍ଦର ନୀଳଭୁଜ ଚାରି । ଶଙ୍ଖ କମଳ ଗଦା ଅରୀ ॥୨୭୬
ବିକଚ-କମଳ-ଲୋଚନ । ସୁରଙ୍ଗ ହସିତ ବଦନ ॥୨୭୭
ଅନଙ୍ଗ ଚାପ ଭୁରୁ ରେଖା । ସୁନ୍ଦର କପୋଳ ନାସିକା ॥୨୭୮
ରଙ୍ଗ ଅଧରେ ମନ୍ଦ ହାସ । କର୍ଣ୍ଣେ କୁଣ୍ତଳ ରବିତ୍ରାସ ॥୨୭୯
ଦୀର୍ଘ ଶ୍ରୀଭୁଜ ଜାନୁଯାଏଁ । ଦିଶେ ମର୍କତ ସ୍ତମ୍ଭ ପ୍ରାୟେ ॥୨୮୦
ତୁଙ୍ଗ ହୃଦୟ ଶ୍ରୀନିବାସ । ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ବାମପାଶ ॥୨୮୧
ଦକ୍ଷିଣାବର୍ତ୍ତ କମ୍ବୁଗ୍ରୀବ । ପେଟେ ତ୍ରିବଳୀ ପଦ୍ମନାଭ ॥୨୮୨
ନାଭି ଗଭୀର ମଝାକ୍ଷୀଣ । ବୃଶାଳକଟି ରତ୍ନଦାମ ॥୨୮୩
ନିତମ୍ବ କରୀକୁମ୍ଭ ଜିଣି । କଟିମେଖଳା ଓଡ଼ିଆଣୀ ॥୨୮୪
ଉଲଟରମ୍ଭା ଜାନୁ ଯୁଗ । ଗୁଳ୍ଫଯୁଗଳ ସଞ୍ଚତୁଙ୍ଗ ॥୨୮୫
ମାଣିକ୍ୟ ପ୍ରାୟ ନଖପନ୍ତି । ଅଙ୍ଗୁଳି ଅଗ୍ରେ ଝଟକନ୍ତି ॥୨୮୬
ନବପଲ୍ଲବ ପ୍ରାୟ ଝଳି । କୋମଳ ଦିଶଇ ଅଙ୍ଗୁଳି ॥୨୮୭
କମଳକୋଷ ପ୍ରାୟ ହୋଇ । ବେନି ଚରଣ ବିରାଜଇ ॥୨୮୮
ଅମୂଲ୍ୟରତ୍ନମୟ ରାଶି । ବିବିଧ ଅଳଙ୍କାର ମିଶି ॥୨୮୯
ଶିରେ ମୁକୁଟ ହୃଦେ ହାର । କଟିମେଖଳା ରତ୍ନସାର ॥୨୯୦
ଉତ୍ତରୀ ଯଜ୍ଞସୂତ୍ର କନ୍ଧେ । କୁଣ୍ତଳ କର୍ଣ୍ଣ‌ଯୁଗଭାଗେ ॥୨୯୧
ରତ୍ନସମୂହ ତେଜରାଶି । ଚତୁର ଭୁଜ ପରକାଶି ॥୨୯୨
ଚକ୍ର କମଳ ଗଦା ଶଙ୍ଖ । ଗଣ୍ତଯୁଗଳେ ରାହୁରେଖ ॥୨୯୩
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ହୃଦୟରେ । ବନମାଳାଏ ଲମ୍ବେ ଉରେ ॥୨୯୪
ସୁନନ୍ଦ ଆଦି ପାରିଷଦେ । ପକାନ୍ତି ଚାମର ଆନନେ୍ଦ ॥୨୯୫
ସନକ ଆଦି ମୁନିଗଣେ । ଖଟନ୍ତି ଅଭୟଚରଣେ ॥୨୯୬
ବ୍ରହ୍ମା ଶଙ୍କର ଇନ୍ଦ୍ର ଘେନି । ସ୍ତୁତି କରନ୍ତି ସୁରମୁନି ॥୨୯୭
କିନ୍ନରୀ ତୁମ୍ବୁରୁ ନାରଦ । ବୀଣାଶବଦେ ଗୀତନାଦ ॥୨୯୮
ଭକତ ପ୍ରହଲ୍ଲାଦ ଆଦି । ଧ୍ରୁବଭୂଷଣ୍ତ ବେଦବାଦୀ ॥୨୯୯
ନିର୍ମଳବାଣୀ ଯେଝାମତେ । ସ୍ତୁତି କରନ୍ତି ଦୃଢ଼ଚିତ୍ତେ ॥୩୦୦
କମଳା ଆଦି ଯେତେ ଦେବୀ । ଧୀରେ ଚରଣେ ଛନ୍ତି ସେବି ॥୩୦୧
ଏମନ୍ତ କୃଷ୍ଣରୂପ ଜଳେ । ଦେଖି ଅକ୍ରୁର ବେନିଡ଼ୋଳେ ॥୩୦୨
ରୋମାଞ୍ଚ ହୋଇଲା ଶରୀର । ଅଶ୍ରୁ ଗଳଇ ନିରନ୍ତର ॥୩୦୩
ଆନନ୍ଦେ କଣ୍ଠ ଗଦ ଗଦ । ମୁଖୁଁ ନସ୍ଫୁରଇ ଶବଦ ॥୩୦୪
ଜଳୁ ବାହାର ହୋଇ ଆସି । କୂଳେ ଦେଖିଲା ବ୍ରହ୍ମରାଶି ॥୩୦୫
ପାଦେ ପଡ଼ିଲା ବେଗେ ଯାଇ । ଉଠିଲା ଶିରେ କର ଦେଇ ॥୩୦୬
ସଭୟେ ବୁଜିଲା ନୟନ । ପୁଣି ଚାହଁଇ ଛନଛନ ॥୩୦୭
ଆନନ୍ଦସାଗରେ ବୁଡ଼ିଲା । କରଅଞ୍ଜଳି ଶିରେ ଦେଲା ॥୩୦୮
ଭୟେ କମ୍ପିଲା ତା'ର ଦେହୀ । ସ୍ତୁତି କରଇ କୃଷ୍ଣ ଚାହିଁ ॥୩୦୯
କହଇ ଜଗନ୍ନାଥ ଦାସ । ଗୋବିନ୍ଦ ଚରଣେ ବିଶ୍ୱାସ ॥୩୧୦
କାଳିନ୍ଦୀଜଳେ ଦେଇ ଚିତ୍ତ । ସୁଜନେ ଚିନ୍ତ କୃଷ୍ଣପଥ ॥୩୧୧
ଜନ୍ମମରଣ ଭୟ ନାଶ । କୃଷ୍ଣ ଚରଣେ ହୁଅ ଦାସ ॥୩୧୨
ନିରତେ ଚିନ୍ତ ରାମହରି । ଭବସାଗରୁ ହୁଅ ପାରି ॥୩୧୩
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଅକ୍ରୁର ପ୍ରତିଯାନେ ନାମ ଦ୍ୱିଚତ୍ୱରିଂଶୋଽଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ତ୍ରିଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୩', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରିଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ପରୀକ୍ଷ ଭାଗବତ ।।୧ 
ଅକ୍ରୁର ଶିରେ କର ଦେଇ । ବୋଲଇ କୃଷ୍ଣଙ୍କୁ ଅନାଇଁ ।।୨ 
ନମସ୍ତେ ଅନାଦି ପୁରୁଷ । ଅଖିଳ ଜ୍ୟୋତି ପରକାଶ ।।୩ 
ମାୟାର ହେତୁ ନାରାୟଣ । ନିର୍ଗୁଣ ପୁରୁଷ ପୁରାଣ ।।୪ 
ଅବ୍ୟକ୍ତ ବ୍ରହ୍ମ ନିରାକାର । ବ୍ରହ୍ମା ତୋ' ନାଭିରୁ ବାହାର ।।୫ 
ତୋହର ତହୁଁ ଏ ଜଗତ । ଲୋକେ ହୁଅନ୍ତି ଆତଯାତ ।।୬ 
ପୃଥିବୀ ଉଦକ ଅନଳ । ପବନ ଆକାଶମଣ୍ଡଳ ।।୭ 
ମହତ ଆଦି ମହାଭୂତେ । ମନ ଇନ୍ଦ୍ରିୟ ଆଦି ଯେତେ ।।୮ 
ଇନ୍ଦ୍ରିୟ ଅର୍ଥେ ସୁରଗଣ । ଯେତେ ଏ ଜଗତେ ଭିଆଣ ।।୯ 
ଏମାନେ ତୋହର ଶରୀର । ତୁ ଆଦିଧର୍ମ ନିରାକାର ।।୧୦ 
ବ୍ରହ୍ମାଣ୍ଡେ ତୋ'ର ଦେହେ ଥା'ନ୍ତି । ତୋହର ରୂପ ନ ଜାଣନ୍ତି ।।୧୧ 
ତ୍ରିଗୁଣେ ବ୍ରହ୍ମା ଜଡ ହୋଇ । ତୋ'ର ସ୍ଵରୂପ ନ ଜାଣଇ ।।୧୨ 
ସନକଆଦି ଯୋଗୀଜନେ । ପୂଜନ୍ତି ତୋହର ଚରଣେ ।।୧୩ 
ମହାପୁରୁଷ ଶୂନ୍ୟରୂପ । ଜୀବସଞ୍ଚାରେ ତିନିରୂପ ।।୧୪ 
କର୍ମଯୋଗୀଏ ବେଦପଥେ । ତୋତେ ପୂଜନ୍ତି ଯଜ୍ଞମତେ ।।୧୫ 
ଅଖିଳ କର୍ମ ଦେଇ ତୋତେ । ଜ୍ଞାନୀ ସେବନ୍ତି ଯୋଗମତେ ।।୧୬ 
ନିଶ୍ଚଳ-ସମାଧିରେ ମନ । ତୋ'ର ଚରଣେ କରିଧ୍ୟାନ ।।୧୭ 
ଅନେକ ରୂପେ ଏକରୂପୀ । ତୋତେ ଜାଣିବ କେ ନିରୋପି ।।୧୮ 
ଶିବ ପୁରାଣର ଉକତେ । କେ ତୋତେ ଭଜେ ଶିବମତେ।।୧୯ 
ଅନେକ ଋଷିଙ୍କ ସମେତେ । ଶଙ୍କର ପୂଜୁଥା'ନ୍ତି ତୋତେ ।।୨୦ 
ତୁନାଥ ସର୍ବଦେବମୟେ । ସର୍ବେ ଭଜନ୍ତି ତୋ'ର ପାୟେ ।।୨୧ 
ନାନା ଦେବଙ୍କୁ ସେ ଭଜନ୍ତି । ସେ ଭିନ୍ନ ବୁଦ୍ଧି ଆଚରନ୍ତି ।।୨୨ 
ଅନେକ କର୍ମଯୋଗେ ଭ୍ରମି । ଫୁଟି ହୁଅନ୍ତି ପଥଶ୍ରମି ।।୨୩ 
ନଦୀ ପୂରନ୍ତି ବୃଷ୍ଟିକାଳେ । ସମୁଦ୍ରେ ହୋନ୍ତି ଏକମେଳେ ।।୨୪ 
ସର୍ବଦେବତା ପୂଜା ଯେତେ । ଭଜନ ତୋ'ର ପାଦଗତେ ।।୨୫ 
ତୋ'ର ପ୍ରକୃତି ତହୁଁ ଜାତ । ତାମସ ରଜଗୁଣ ସତ୍ତ୍ଵ ।।୨୬ 
ଇନ୍ଦ୍ରିୟଗୁଣ ଗଳେ ଛନ୍ଦି । ଜନ୍ତୁଏ ମାୟାଜଡେ ବନ୍ଦୀ ।।୨୭ 
ତୋତେ ପାଇବେ ଅବା କାହିଁ । ତୋହର ଆଦିଅନ୍ତ ନାହିଁ ।।୨୮ 
ନମସ୍ତେ ପ୍ରଭୁ ଜ୍ଞାନଆଖି । ସକଳ ବୁଦ୍ଧିଙ୍କର ସାକ୍ଷୀ ।।୨୯ 
ଦେବ ମନୁଷ୍ୟ ପଶୁଆଦି । ତୋ' ମାୟାବଳେ ସର୍ବେବନ୍ଦୀ ।।୩୦ 
ଅନଳ ତୋର ମୁଖୁଁ ଜାତ । ଚରଣୁଁ ଅବନୀ ସମ୍ଭୂତ ।।୩୧ 
ଆଦିତ୍ୟ ତୋହର ନୟନ । ନାଭିରୁ ପ୍ରକାଶ ଗଗନ ।।୩୨ 
ଶ୍ରବଣୁଁ ତୋର ଦଶଦିଶ । ଶିର ତୋହର ସ୍ଵର୍ଗଦେଶ ।।୩୩ 
ଭୁଜ ତୋ ଦଶଦିଗପାଳ । ଉଦର ବଡବା ଅନଳ ।।୩୪ 
ପଞ୍ଚପବନ ତୋର ପ୍ରାଣ । ରୋମ ଔଷଧିବୃକ୍ଷ ପୁଣ ।।୩୫ 
ମେଘ ତୋହର କେଶ ଶିର । ତୋ ନଖ ଅସ୍ଥି ଗିରିବର ।।୩୬ 
ନିମିଷ ହୋନ୍ତି ଦିବାରାତ୍ରି । ତୋର ବୃଷଣ ପ୍ରଜାପତି ।।୩୭ 
ତୋହର ତେଜେ ଦେବରାଜ । ବୃଷ୍ଟି କରଇ ତୋର ବୀର୍ଯ୍ୟ ।।୩୮ 
ଅବ୍ୟୟ ପୂର୍ଣ୍ଣ ନିରଞ୍ଜନ । ତୋ ଦେହେ ଚଉଦଭୁବନ ।।୩୯ 
ବାସବ ଆଦି ଦେବଗଣେ । ସ୍ଥାବର ସିଦ୍ଧ ଯେ ଚାରଣେ ।।୪୦ 
ବ୍ରହ୍ମାଣ୍ଡେ ତୋହର ଶରୀରେ । ମଶା ଯେସନେ ଉଡୁମ୍ବରେ ।।୪୧ 
ମନର ଆଦିଅନ୍ତ ରୂପୀ । ଜଗତେ ଅଛୁ ନାଥ ବ୍ୟାପୀ ।।୪୨ 
ସଂସାର ଲୀଳାରେ ଶରୀର । ଭୋନାଥ ଯେତେ ରୂପ ତୋର ।।୪୩ 
ତେଣେ ନିର୍ମଳ ହୋଇ ଚିତ୍ତ । ତୋ ଯଶ ଭାବନ୍ତି ଜଗତ ।।୪୪ 
ନମସ୍ତେ ମତ୍ସ୍ୟ ରୂପଧାରୀ । ପ୍ରଳୟ ଉଦକ ବିହାରୀ ।।୪୫ 
ହେ ହୟଗ୍ରୀବ ତୋ ଶରଣ । ମଧୁ କଇଟଭ ଦଳନ ।।୪୬ 
କମଠରୂପୀ କଳେବର । ନମସ୍ତେ ଶଙ୍ଖଚକ୍ରଧର ।।୪୭ 
ଶୂକର ରୂପେ ମହୀ ଧରି । ନମସ୍ତେ ପ୍ରଭୁ ଦଇତ୍ୟାରି ।।୪୮ 
ନୃସିଂହ ରୂପୀ ତୋ' ଶରୀର । ନାଶିଲୁ ହିରଣ୍ୟ-ଅସୁର ।।୪୯ 
ବାମନ ରୂପେ ବଳି ଚାପି । ନମସ୍ତେ ତ୍ରିବିକ୍ରମ ରୂପୀ ।।୫୦ 
ଦୁଷ୍ଟ କ୍ଷତ୍ରିୟ ନିବାରଣ । ନମସ୍ତେ ପ୍ରଭୁ ଭୃଗୁରାମ ।।୫୧ 
ଜାନକୀ-ଛଳେ ଦାଶରଥି । କୋପେ ନାଶିଲୁ ଲଙ୍କପତି ।।୫୨ 
ନମୋ ଗୋବିନ୍ଦ ଦାମୋଦର । ଗିରି ତୋଳିଲୁ ବାମକର ।।୫୩ 
ନମସ୍ତେ ବସୁଦେବସୁତ । ରେହିଣୀ ପୁତ୍ର ବଳବନ୍ତ ।।୫୪ 
ରୁକ୍ମିଣୀ ଦେବୀ ପୁତ୍ର ନାତି । ନମସ୍ତେ ଯଦୁ ଭୋଜପତି ।।୫୫ 
ବଉଦ୍ଧରୂପୀ ଶୁଦ୍ଧକର୍ମା । ଅସୁର ମୋହନେ ତୋ ବାନା ।।୫୬ 
ମ୍ଳେଚ୍ଛ କ୍ଷତ୍ରିୟ ବଳବନ୍ତ । କଳକୀ ରୂପେ କରୁ ଅନ୍ତ ।।୫୭ 
ତୋହର ମାୟାରେ ଜଗତ । ଅଜ୍ଞାନେ ହୋଇ ଆତଯାତ ।।୫୮ 
ପର ଆପଣା ବୋଲି ହୁଡି । ଭ୍ରମନ୍ତି ମାୟାଚକ୍ରେ ପଡି ।।୫୯ 
ମୋହର ଆମିା ପୁତ୍ର ଘର । ଦାରା ସମ୍ପଦ ବନ୍ଧୁ ମୋର ।।୬୦ 
ସପନ ପ୍ରାୟେ ଏ ଜଗତ । ଆବୋରି ଅଛି ମୋହପଥ ।।୬୧ 
ଅନିତ୍ୟ ସଂସାର ସାଗରେ । ମୁଁ ଯେ ବୁଡିଲି ଦୁଃଖଘୋରେ ।।୬୨ 
ଆମିାର ଗତି ନ ଜାଣଇ । ଭୋ ନାଥ ରଖ ଭାବଗ୍ରାହୀ ।।୬୩ 
ଶୀତଳ ଜଳ ଛାଡି ମୁହିଁ । ମୃଗତୃଷ୍ଣାକୁ ଅଛି ଧାଇଁ ।।୬୪ 
ତୃଷିତ ହୋଇଲି ଅପାର । ତୋତେ ନ ଜାଣି ଚକ୍ରଧର ।।୬୫ 
ଅଳପ ବଳ ନାଥ ମୋର । କର୍ମ ଅଶେଷ ବଳୀୟାର ।।୬୬ 
ମନ ପଶିଲା କର୍ମମେଳେ । ହାରିଲି ଇନ୍ଦ୍ରିୟଙ୍କ ବଳେ ।।୬୭ 
ଇନ୍ଦ୍ରିୟ ଅର୍ଥେ ବିପରୀତ । ହସ୍ତରୁ ପକାଇ ଅମୃତ ।।୬୮ 
ବିଷ ଭକ୍ଷଇ ସ୍ଵାଦୁ ମଣି । ଆମିାର ଗତି ନ ପ୍ରମାଣି ।।୬୯ 
ମନକୁ ନ ପାରଇ ଧରି । ତୁ ମୋତେ ରଖ ନରହରି ।।୭୦ 
ତୋହର ଚରଣ କମଳେ । ଶରଣ ରଖ ମୋତେ ବେଳେ ।।୭୧ 
ଅଭୟ ଚରଣ ତୋହର । ଅଜ୍ଞାନୀଜନେ ଅଗୋଚର ।।୭୨ 
ତୋହର ଭାବ ଯେ ଜାଣଇ । ତାହାର ଦୁଃଖ ଭୟ ନାହିଁ ।।୭୩ 
ସଂସାର ତୁଟଇ ତାହାର । ଯେ ତୋତେ କରଇ ବିଚାର ।।୭୪ 
ତୋର ଚରଣେ ଭଗବାନ । ନିଶ୍ଚଳ କର ମୋର ମନ ।।୭୫ 
ଜ୍ଞାନ-ବିଜ୍ଞାନ-ଦାତାରୂପୀ । ସର୍ବସଂପଦ ମାୟା ବ୍ୟାପୀ ।।୭୬ 
ପରମ ପୁରୁଷ ବିଧାତା । ଅନନ୍ତ ରୂପ ବଳବନ୍ତା ।।୭୭ 
ନମଇ ପ୍ରଭୁ ବାସୁଦେବ । ଭବସାଗରେ ସୁଖ-ନାବ ।।୭୮ 
ଇନ୍ଦ୍ରିୟମାନଙ୍କ ଈଶ୍ଵର । ଭୋ ନାଥ ଶରଣ ତୋହର ।।୭୯ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଅକ୍ରୁର ଜଳେ ଦେଖି ରଥ ।।୮୦ 
ଆନନ୍ଦେ କଲା ଯେତେ ସ୍ତୁତି । ସୁଜନେ ଏଣେ କର ମତି ।।୮୧ 
ଅକ୍ରୁର ସ୍ତୁତି ଯେ ଶୁଣନ୍ତି । ଭବସାଗରେ ନ ପଡନ୍ତି ।।୮୨ 
କର୍ମ ବାସନା ହୋଏ କ୍ଷୟ । ତାରନ୍ତି ପ୍ରଭୁ ଦେବରାୟ ।।୮୩ 
ଇତି ଶ୍ରୀମଦ୍ଭଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଦେ ପୂର୍ବାର୍ଦ୍ଧେ ଅକ୍ରୁର ସ୍ତୁତିର୍ନାମୋ ତ୍ରିଚତ୍ଵାରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତୁଃଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁଃଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହେ ଅଭିମନ୍ୟୁବଳା । ଅକ୍ରୁର ଜଳେ ସ୍ତୁତି କଲା ।।୧ 
ପୁଣ ଚରଣତଳେ ଶୋଇ । ବୋଲଇ କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି ।।୨ 
ଭକତବନ୍ଧୁ ଜନାର୍ଦ୍ଦନ । ଜଳେ ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।।୩ 
ଯେସନେ ନଟଙ୍କର ଗତି । ପ୍ରସ୍ତାବ ସଦୃଶେ ଭଜନ୍ତି ।।୪ 
ଅକ୍ରୁରେ ଦେଖାଇ ଶରୀର । ତକ୍ଷଣେ ହୋଇଲେ ଅନ୍ତର ।।୫ 
ଅକ୍ରୁର ଥିଲା ପାୟେ ପଡି । ପୁଣି ଉଠିଲା କରଯୋଡି ।।୬ 
ଦେଖିଲା କେହି ନାହିଁ ଜଳେ । ଉଠି ଚାହିଁଲା ନଦୀକୂଳେ ।।୭ 
ବୃକ୍ଷର ମୂଳେ ରଥେ ଥାଇ । ଡାକନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୮ 
ଅକ୍ରୁର ଦେଖି ତୋଷମନ । ବେଗେ ସାରିଲା ନିତ୍ୟକର୍ମ ।।୯ 
ଆସି ମିଳିଲା ରଥତଳେ । ପଡିଲା କୃଷ୍ଣପାଦତଳେ ।।୧୦ 
ହସି ବୋଲନ୍ତି ଦାମୋଦର । ଜଳେ ତ ବିଳମ୍ବ ତୋହର ।।୧୧ 
ମଥୁରା ଯିବା କେତେବେଳେ । କିସ ଦେଖିଲୁ ପୁଣ ଜଳେ ।।୧୨ 
ଗଗନ ଶୂନ୍ୟ ମହୀଭାଗେ । କି ଅବା ଦଶଦିଗ ଲାଗେ ।।୧୩ 
ଯାହା ଦେଖିଲୁ କହ ମୋତେ । ତେବେ ହେଁ ଯିବଇଁ ପରତେ ।।୧୪ 
ଅକ୍ରୁର ଶିରେ କର ଦେଇ । କହଇ ଶ୍ରୀମୁଖେ ଅନାଇଁ ।।୧୫ 
ଜଳେ ଦେଖିଲି ମୁହିଁ ଯାହା । ଭୋ ନାଥ ନ ଜାଣୁ କି ତାହା ।।୧୬ 
ମୋତେ ପଚାରୁ ମାୟା କରି । ଭକତ-ସୋଦର ମୁରାରି ।।୧୭ 
ତୋହର ତହୁଁ ଆନ ନାହିଁ । ଜଳେ ଦେଖିଲି ତୋତେ ମୁହିଁ ।।୧୮ 
ଭୋ ନାଥ ସର୍ବଘଟେ ପୂରି । ସଂସାର ଅଛୁ ଯେ ଆବୋରି ।।୧୯ 
ତୋର ନ ଥିଲା ଅଛି କାହିଁ । ଜଳ ଅନଳ ସ୍ଥଳେ ତୁହି ।।୨୦ 
ବଣ ପର୍ବତ ତରୁଲତା । ମେରୁ ସମାନ ବଳବନ୍ତା ।।୨୧ 
ତୃଣ ସମାନ ତନୁକ୍ଷୀଣ । ରୂପକୁ ରୂପ ଭିନ୍ନ ଭିନ୍ନ ।।୨୨ 
ମୁଁ କାହିଁ ଜାଣିବି ଅଶେଷ । ଘୋଟି ଯେ ଅଛୁ ଦଶଦିଶ ।।୨୩ 
ମୁହିଁ ମାନବ ତନୁ ବହି । ଜାଣିପାରିବି ତାହା କାହିଁ ।।୨୪ 
ବ୍ରହ୍ମା ଶଙ୍କର ପୁରନ୍ଦର । ଲକ୍ଷ୍ମୀ ସାରଦା ଶୀତକର ।।୨୫ 
ସୂର୍ଯ୍ୟ ପବନ ଗ୍ରହଗଣ । ମୁନି ମାନବ ଜଣେ ଜଣ ।।୨୬ 
ସୁର ଅସୁର ଠାରେ ତୁହି । ସକଳଘଟେ ପୂର୍ଣ୍ଣ ହୋଇ ।।୨୭ 
ଏମାନେ ନ ପାଇଲେ ଲେଶ । ବିଶ୍ଵସଂସାରେ ତୋ' ପ୍ରକାଶ ।।୨୮ 
ଏତେ ବୋଲିଣ ପାଦତଳେ । ପଡିଲା ଆମିାର ବିକଳେ ।।୩୦ 
କୃଷ୍ଣ ବୋଲନ୍ତି ଶୁଣି ତାହା । ଅକ୍ରୁର ବେଗେ ରଥ ବାହା ।।୩୧ 
ତକ୍ଷଣେ କୃଷ୍ଣ ଆଜ୍ଞା ପାଇ । ରଥେ ବସିଲା ବେଗେ ଯାଇ ।।୩୨ 
ଗୋବିନ୍ଦ ପାଦେ ମନ ଦେଇ । ରଥ ବାହଇ ତୋଷ ହୋଇ ।।୩୩ 
ଆନନ୍ଦେ ତେଜ ଅବସାନେ । ମିଳିଲା ମଥୁରା ଭୁବନେ ।।୩୪ 
ପଥେ ଯେ ଥିଲେ ନରନାରୀ । ରଥେ ଦେଖିଲେ ରାମହରି ।।୩୫ 
ଦେଖି ଅପୂର୍ବ ରୂପ ଦୁଇ । ପାଦ-ନୟନ ନଚଳଇ ।।୩୬ 
ଗ୍ରାମେ ପ୍ରବେଶ ଭଗବାନ । ଦେଖି ସାନନ୍ଦ ମନେ ମନ ।।୩୭ 
ବୋଲନ୍ତି ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଅକ୍ରୁର ଦଣ୍ଡେ ରୁହା ରଥ ।।୩୮ 
ପଛେ ଅଛନ୍ତି ଗୋପବାଳ । ଏଠାରେ ହୋନ୍ତୁ ଏକମେଳ ।।୩୯ 
ଗୋରସ ଅଛି ଯେତେ ଭାର । ରାଜାର ଉଚିତ ଭଣ୍ଡାର ।।୪୦ 
ସକଳେ ଏକରୁଣ୍ଡ ହୋଇ । ମିଳିବୁ ରାଜା ଆଗେ ଯାଇ ।।୪୧ 
ତେବେ ହୋଇବ ତୋର ଯଶ । ପାଇବୁ ଶାଢ଼ୀ ଗ୍ରାମ ଦେଶ ।।୪୨ 
ଏମନ୍ତ କହୁଁ କହୁଁ ପଥେ । ଗୋପାଳେ ମିଳିଲେ ତୁରିତେ ।।୪୩ 
ଦେଖି ସାନନ୍ଦ ଭାବଗ୍ରାହୀ । ବୋଲନ୍ତି ଅକ୍ରୁରେ ରୁହାଇ ।।୪୪ 
ରଥୁଁ ଓହ୍ଲାଇ ଦାମୋଦର । ଅକ୍ରୁର ହସ୍ତେ ଦେଇ କର ।।୪୫ 
କୋମଳ ମଧୁର ବଚନ । ଆଶ୍ଵାସି ଅକ୍ରୁରର ମନ ।।୪୬ 
ଭୋ ତାତ ରଥ ଘେନିଯାଅ । ରାଜାର ଛାମୁରେ ଜଣାଅ ।।୪୭ 
ବୋଲ ଅଇଲେ ବେନିଭାଇ । ଅଇଲି ତୋଟାରେ ରୁହାଇ ।।୪୮ 
ସକଳେ ହୋଇ ଏକମେଳ । ସଙ୍ଗେ ଅଛନ୍ତି ଗୋପବାଳ ।।୪୯ 
ଧନ ଗୋରସ ଆଦି କରି । ଶକଟମାନଙ୍କରେ ଭରି ।।୫୦ 
ସକଳେ ହୋଇ ଏକସ୍ଥାନ । କାଲି କରିବେ ଦରଶନ ।।୫୧ 
ଏତେକ କହିଣ ଛାମୁର । ଭୋ ତାତ ଯାଅ ନିଜ ଘର ।।୫୨ 
ଆମ୍ଭେ ଦେଖିବୁ ମଧୁପୁର । କେମନ୍ତ ଦିଶଇ ସୁନ୍ଦର ।।୫୩ 
ଅକ୍ରୁର ଶିରେ କର ଦେଇ । ବୋଲଇ କୃଷ୍ଣମୁଖ ଚାହିଁ ।।୫୪ 
ଏ କଥା ନୁହଁଇ ଉଚିତ । ତୁ କି ନ ଜାଣୁ ଗୋପୀନାଥ ।।୫୫ 
ତୁମ୍ଭ ଦୁହିଁକି ଛାଡି କରି । ଜୀବନ ଥିବ କି ମୋହରି ।।୫୬ 
ଭକତବତ୍ସଳ ମୁରାରି । ମୋତେ ନ ଛାଡ କୋପକରି ।।୫୭ 
ଭୋ ନାଥ ଆସ ମୋର ଘର । ବାନ୍ଧବ ଯେବେ ମୁଁ ତୁମ୍ଭର ।।୫୮ 
ପବିତ୍ର କର ମୋର ପୁର । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।।୫୯ 
ସଙ୍ଗତେ ରୋହିଣୀ କୁମର । ଯେତେ ଗୋପାଳେଛନ୍ତି ତୋର।।୬୦ 
ସବୁନ୍ତ ଘେନି ମୋର ଘର । ବିଜୟ କର ଚକ୍ରଧର ।।୬୧ 
ତୋହର ପାଦରଜ-ନୀର । ପବିତ୍ର କରୁ ମୋର ଘର ।।୬୨ 
ପିତୃ ଯେ ଅଗ୍ନି ଦଇବତ । ଯାହା ଚିନ୍ତନ୍ତି ଅବିରତ ।।୬୩ 
ବଳି ଯେ ଧୋଇ ତୋ'ର ପାଦ । ପାଇଲା ଅଶେଷ ସମ୍ପଦ ।।୬୪ 
ଯଶ ରହିଲା ତିନିଲୋକେ । ଭକତି କଲା ସେହି ଏକେ ।।୬୫ 
ଗଙ୍ଗା ତୋ' ଚରଣୁ ବାହାର । ପବିତ୍ର କଲା ତିନିପୁର ।।୬୬ 
ଶଙ୍କର ବହିଅଛି ଶିରେ । ସଗରପୁତ୍ରେ ସ୍ଵର୍ଗେ ଗଲେ ।।୬୭ 
ତୁ ଦେବ ଦେବ ଜଗନ୍ନାଥ । ପୁଣ୍ୟକୀର୍ତ୍ତନ କୀର୍ତ୍ତିମନ୍ତ ।।୬୮ 
ଯଦୁଉତ୍ତମ ପୁଣ୍ୟଶ୍ଳୋକ । ନମଇଁ ଜଗତପାଳକ ।।୬୯ 
ଶୁଣି ବୋଲନ୍ତି ଚକ୍ରଧର । ଅକ୍ରୁର କନ୍ଧେ ଦେଇ କର ।।୭୦ 
ଭୋ ତାତ ଶୁଣ ମୋ ବଚନ । ମନେ ତୁ ନ ବିଚାର ଆନ ।।୭୧ 
ଅବଶ୍ୟ ଯିବି ତୋ'ର ପୁର । ସଙ୍ଗତେ ଘେନି ହଳଧର ।।୭୨ 
ଆଗେ ମୁଁ କଂସ ଦର୍ପ ଧ୍ଵଂସି । ବନ୍ଧୁବାନ୍ଧବ ମନତୋଷି ।।୭୩ 
ପଛେ ମୁଁ ଯିବି ତୋ'ର ପୁର । ଏ ସତ୍ୟବଚନ ମୋହର ।।୭୪ 
କୃଷ୍ଣ-ମୋହନ କଥା ଶୁଣି । ଅକ୍ରୁର ଗଲା ରଥ ଘେନି ।।୭୫ 
ଭୟେ ବିଚାର କରି ମନ । ନବରେ ପ୍ରବେଶି ବହନ ।।୭୬ 
ରଥ ରୁହାଇ ସିଂହଦ୍ଵାରେ । ଦର୍ଶନ କଲା ନୃପବରେ ।।୭୭ 
କଂସର ଆଗେ ଜଣାଇଲା । କୃଷ୍ଣଙ୍କୁ ଆଣିଲି ବୋଇଲା ।।୭୮ 
ନନ୍ଦ ସୁନନ୍ଦ ରାମ ସଙ୍ଗେ । ଗୋରସ ଗୋପାଳଙ୍କ ଲାଗେ ।।୭୯ 
ରୁଣ୍ଡ ହୋଇଲେ ଗଡଦ୍ଵାରେ । ଆଜକ ରହିଲେ ତୋଟାରେ ।।୮୦ 
କାଲି କରିବେ ଦରଶନ । ଶୁଣ ହରଷ କଂସମନ ।।୮୧ 
ସନ୍ତୋଷ ମନେ ଭୋଜବୀର । ଅକ୍ରୁରେ ଦେଲା ଉପହାର ।।୮୨ 
ରତ୍ନବସନ ଅଳଙ୍କାର । ମେଲାଣି ପାଇଲା ଅକ୍ରୁର ।।୮୩ 
କଂସକୁ କରି ତୋଷମନ । ମିଳିଲା ଆପଣା ଭୁବନ ।।୮୪ 
କୃଷ୍ଣ ପ୍ରବେଶ କଥା ଶୁଣି । କଂସ ଯେ ମନେ ମନେ ଗୁଣି ।।୮୫ 
ନିକଟ ହୋଇଲା ବଇରୀ । ଅନେକ ବୀର ଅଛି ମାରି ।।୮୬ 
ହରଷ-ବିସ୍ମୟେ ରାଜନ । ମନ ହୋଇଲା ଛନ ଛନ ।।୮୭ 
କ୍ଷୁଧା ପିପାସା ସୁଖ ଭୋଗ । ସବୁ ହୋଇଲା ବିଷଯୋଗ ।।୮୮ 
କୃଷ୍ଣର ତହୁଁ ଏକମନ । ଚିତ୍ତ ନିରୋପି କରେ ଧ୍ୟାନ ।।୮୯ 
ନିକଟ ହୋଏ ସଂଜୀବନୀ । କହଇ ଆନୁଆନ ବାଣୀ ।।୯୦ 
ଏମନ୍ତେ ଶୁଣ ନରନାଥ । କୃଷ୍ଣ ଚରିତ ଭାଗବତ ।।୯୧ 
କୃଷ୍ଣ ଯେ ଥିଲେ ଉପବନେ । ଗୋପାଳେ ମିଳିଲେ ବହନେ ।।୯୨ 
ତୋଟାରେ ହୋଇଲେକ ରୁଣ୍ଡ । ଆବୋରି ମଥୁରାର ଦାଣ୍ଡ ।।୯୩ 
ଯେ ଯାହା ମତେ ସାଜି ଘର । ନାନା ପ୍ରକାରେ ଉପହାର ।।୯୪ 
କରନ୍ତି ରନ୍ଧନ ଭୋଜନ । ହରଷ ଗୋପାଳଙ୍କ ମନ ।।୯୫ 
ଭୋଜନ ସାରି ବେନିଭାଇ । ଗୋପାଳ ପୁଅଙ୍କୁ ଅନାଇ ।।୯୬ 
ବୋଲନ୍ତି ହୋଇ ହସହସ । ମଥୁରା ବୁଲିଯିବା ଆସ ।।୯୭ 
ବେଳ ହୋଇବ ଅବସାନ । ଥୋକାଏ ଦେଖିବା ଭୁବନ ।।୯୮ 
ଦେଖିବା ରାଜାର କଟକ । କେମନ୍ତ ଦିଶଇ ଛଟକ ।।୯୯ 
ଭିଆଇ ଧନୁଯାତ୍ରାଘର । କେମନ୍ତ କରିଛି ସମ୍ଭାର ।।୧୦୦ 
ଅକ୍ରୁର ହସ୍ତେ ଦେଇ ରଥ । ଆମ୍ଭଙ୍କୁ ଅଣାଇଛି ଏଥ ।।୧୦୧ 
ଏବେ କି କରିବ ଆମ୍ଭନ୍ତ । ହୋଇଲୁ ତାହାର ଆୟତ୍ତ ।।୧୦୨ 
ଆସ ହୋ ଯିବା ମଧୁପୁରୀ । ଆଗ ହୋଇଲେ ହଳଧାରୀ ।।୧୦୩ 
ଗୋପ କୁମରେ କୃଷ୍ଣ ସଙ୍ଗେ । ମିଳିଲେ ଗଡଦ୍ଵାରେ ଲାଗେ ।।୧୦୪ 
ଦେଖିଲେ ସ୍ପଟିକେ ନିର୍ମିତ୍ । ଉଚ୍ଚ ପୁରୁଷ ପାଞ୍ଚସାତ ।।୧୦୫ 
ବେନିକବାଟ ହେମମୟେ । ଲୁହାର କିଳିଣୀ ଯୋଡାଏ ।।୧୦୬ 
ତୋରଣ ବେନି ବୃକ୍ଷ ବାନ୍ଧି । ବିବିଧ ଫଳଡାଳେ ଛନ୍ଦି ।।୧୦୭ 
ତମ୍ବାର ପାଚେରୀ ବହଳ । ଖଣା ଗଭୀର ଶୁଦ୍ଧଜଳ ।।୧୦୮ 
ଭିତରେ ନାନା ବୃକ୍ଷମାନ । ଦେଖି ସାନନ୍ଦ କୃଷ୍ଣରାମ ।।୧୦୯ 
ଯେ ଯାହାମତେ ଅଳଙ୍କାର । ବେଦୀଏ ଦିଶନ୍ତି ସୁନ୍ଦର ।।୧୧୦ 
ଆଳୀ ଉପରେ ସୁନ୍ଦର । ସୁନା କଳସ ଧ୍ଵଜସାର ।।୧୧୧ 
ଉପରେ ଶୋହେ ରତ୍ନମାଳା । ସ୍ପଟିକ ହୀରାର ମେଖଳା ।।୧୧୨ 
ବୈଡୁର୍ଯ୍ୟ ମର୍କତ ମୁକୁତା । ଲମ୍ବନ୍ତି ମାଳ ମାଳ ଗୁନ୍ଥା ।।୧୧୩ 
ସୁବର୍ଣ୍ଣ କାନ୍ଥ ରତ୍ନ ଚାଳ । ଜଳାକବାଟି ପରିମଳ ।।୧୧୪ 
ପାରା ମୟୂର ନାଦ କରି । ଝିଙ୍କ କୋକିଳ ଶୁକ ଶାରୀ ।।୧୧୫ 
ଗଜ ତୁରଙ୍ଗଶାଳା ପାଖେ । ବରାହ ମୃଗ ଝାଙ୍କେଝାଙ୍କେ ।।୧୧୬ 
ବନକୁକ୍କୁଟ ରାଜହଂସୀ । ଦେଖି ଶ୍ରୀକୃଷ୍ଣ ପରଶଂସି ।।୧୧୭ 
ତହୁଁ ପଶିଲେ ପୁରେ ଯାଇ । ପୋଏ ଚାହାଁନ୍ତି ତୋଷ ହୋଇ ।।୧୧୮ 
ଦେଖିଲେ ରାଜମାର୍ଗେ ହରି । ଚନ୍ଦନ ଛେରାଏ ପହଁରି ।।୧୧୯ 
ତଣ୍ଡୁଳ ଲାଜା ଦୁର୍ବାସଙ୍ଗେ । ନାରୀଏ ବନ୍ଦାନ୍ତି ସୁରଙ୍ଗେ ।।୧୨୦ 
ସବୁରି ଦ୍ଵାରେ ପୂର୍ଣ୍ଣକୁମ୍ଭ । ଦଧି ଅକ୍ଷତ ବସ୍ତ୍ରଲମ୍ବ ।।୧୨୧ 
ଫଳ ପଲ୍ଲବ ଦୀପାବଳୀ । ଶଙ୍ଖ ମହୁରି ହୁଳହୁଳି ।।୧୨୨ 
ଦ୍ଵାରେ କଦଳୀ ବେନିବୃକ୍ଷେ । ତୋରଣ ମାଳ ଧ୍ଵଜ ଉଚ୍ଚେ ।।୧୨୩ 
ଦ୍ଵାରର ଖମ୍ବେ ପାଟଶାଢ଼ୀ । ଉପରେ ଚାନ୍ଦୁଆ ଉହାଡି ।।୧୨୪ 
ବସୁଦେବର ବେନିସୁତେ । ଗୋପାଳ ମେଳେ ରାଜପଥେ ।।୧୨୫ 
ଦେଖି ଆନନ୍ଦ ନରନାରୀ । ପଡିଲା ରାଜପଥେ ହୁରି ।।୧୨୬ 
ନାନା ପସରା ହାଟବାଟେ । କାମିନୀ ଧାମନ୍ତି ଉଚ୍ଚାଟେ ।।୧୨୭ 
ବୃକ୍ଷ ଆଳୀ ଆରୋହନ୍ତି । ପିଢ଼ାରେ ଉଠି କେ ଦେଖନ୍ତି ।।୧୨୮ 
କେ ନାରୀ ଚିତ୍ତ ଅନାୟତ୍ତେ । ବସ୍ତ୍ର ପିନ୍ଧିଲା ବିପରୀତେ ।।୧୨୯ 
ଅଙ୍ଗଭୂଷଣ ଆନୁ ଆନେ । ଅଞ୍ଜନ ଏକଇ ନୟନେ ।।୧୩୦ 
ଏକ ଶ୍ରବଣେ କାପ ଭରି । ନୂପୁର ଏକପାଦେ କରି ।।୧୩୧ 
ବଳୟ ଭରି ବାମହସ୍ତେ । କବରୀ ଫିଟିଅଛି ମାଥେ ।।୧୩୨ 
କେ ଭୁଞ୍ଜୁଥିଲା ଦଧିଭାତ । ଧାଇଁଲା ନ ପଖାଳି ହାତ ।।୧୩୩ 
ତୈଳ ଅଏଁଳା ଘେନି ଶିରେ । କେ ଅବା ଥିଲେ ନଦୀତୀରେ ।।୧୩୪ 
ସ୍ନାହାନ ଉପକ୍ଷେି ବହନ । ଧାଇଁଲେ ଶୁଣି ବାଦ୍ୟସ୍ଵନ ।।୧୩୫ 
ଶୋଇଲା ଲୋକଙ୍କୁ ଚିଆଇଁ । ଆସଗୋ ବୋଲି ବେଗେ ଧାଇଁ ।।୧୩୬ 
କାଖରୁ ବାଳକ ପକାଇ । ଧାମନ୍ତି କୃଷ୍ଣେ ମନ ଦେଇ ।।୧୩୭ 
ଦେଖିଣ ବସୁଦେବସୁତ । ନିର୍ମଳ କଲେ ଚର୍ମନତ୍ରେ ।।୧୩୮ 
ମଥୁରାନାରୀଙ୍କର ମନ । ମୋହିଲେ ପ୍ରଭୁ ଭଗବାନ ।।୧୩୯ 
ଲଳିତଗତି ଦିବ୍ୟବେଶ । ରଙ୍ଗଅଧରେ ମନ୍ଦହାସ ।।୧୪୦ 
ମତ୍ତମାତଙ୍ଗ ପ୍ରାୟ ହୋଇ । କଟାକ୍ଷନୟନେ ଅନାଇଁ ।।୧୪୧ 
ମଥୁରାପୁରନାରୀଙ୍କର । ଉତ୍ସବ ହୋଇଲା ଅପାର ।।୧୪୨ 
ଯାହାର ଜନ୍ମ-କର୍ମ-ପଥେ । ବାରତା ଶୁଣୁଥିଲେ ନିତ୍ୟେ ।।୧୪୩ 
ଦେଖିଲେ ନୟନ ପୂରାଇ । ଗୋବିନ୍ଦ-ସୁଧାରସ ପାଇ ।।୧୪୪ 
ଭିତରେ କୃଷ୍ଣଙ୍କୁ ଦେଖିଲେ । ଆନନ୍ଦେ ଲୋଚନ ବୁଜିଲେ ।।୧୪୫ 
ହୃଦରେ ଭିଡି ଆଲିଙ୍ଗନ । କରି ଛାଡିଲେ ଖେଦମନ ।।୧୪୬ 
ବୃକ୍ଷ ଆଳୀ ଗୃହେ ଥାଇ । ଆନନ୍ଦ ଲୋଚନେ ଅନାଇଁ ।।୧୪୭ 
ହରଷେ କୁସୁମ ଅଞ୍ଜଳି । ଦେଇ କରନ୍ତି ହୁଳାହୁଳି ।।୧୪୮ 
ଅନ୍ଧେ ବନ୍ଧୁଙ୍କ କନ୍ଧେ ହସ୍ତ । ଦେଖି ଆସନ୍ତି ଗୋପୀନାଥ ।।୧୪୯ 
ବ୍ରହ୍ମଣେ ଆସି ରାଜଦାଣ୍ଡେ । କରଅଞ୍ଜଳି ଦେଇ ମୁଣ୍ଡେ ।।୧୫୦ 
ଦଧି ଅକ୍ଷତ ଗଙ୍ଗାନୀର । କୁସୁମ ଗନ୍ଧ ଉପହାର ।।୧୫୧ 
ଆନନ୍ଦେ କୃଷ୍ଣ ବଳରାମ । ବ୍ରାହ୍ମଣେ ପୂଜି ତୋଷମନ ।।୧୫୨ 
ମଥୁରାପୁର ଲୋକେ ମିଳି । ଦେଖିଲେ ରାମ ବନମାଳୀ ।।୧୫୩ 
କହନ୍ତି ଗୋପାଳଙ୍କ ଭାବ । ଶତ-ଜନମେ କେ ପାଇବ ।।୧୫୪ 
ଅନେକ ଜନ୍ମେ ତପ କରି । ଗୋପରେ ଯେତେ ନରନାରୀ ।।୧୫୫ 
ଗାଈ ମହିଁଷି ବନଭାଗେ । ଦିନ ବଞ୍ଚିଲେ କୃଷ୍ଣ ସଙ୍ଗେ ।।୧୫୬ 
ରାମ ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ । ଜନ୍ମ ମରଣ ଭୟ ନାହିଁ ।।୧୫୭ 
ଏମନ୍ତ ବୋଲୁଁ ବୋଲୁଁ ଲୋକେ । ରଜକ ମିଳିଲା ଛଟକେ ।।୧୫୮ 
ଭାଇ ସୋଦର ବନ୍ଧୁବଳ । ଘେନାଇଁ ରାଜା ମଢ଼ିଆଳ ।।୧୫୯ 
ଆଗେ ବାଜଇ ଶଙ୍ଖ ବେନି । ଚାଲଇ ମଢ଼ିଆଳ ଘେନି ।।୧୬୦ 
ଦେଖି ପଚାରିଲେ ମୁରାରି । କେ ଯାଏ ବାଦ୍ୟନାଦ କରି ।।୧୬୧ 
ଲୋକେ ବୋଇଲେ ଏ ରଜକ । ଅଟଇ କଂସର ସେବକ ।।୧୬୨ 
ନିତ୍ୟେ ଏ ମଢ଼ିଆଳ ନେଇ । ଯମୁନାନଦୀରେ କାଚଇ ।।୧୬୩ 
ଏ ନେଇ ଦେବ ଗନ୍ତାଘରେ । ଭୋଜ ନୃପତିଙ୍କ ଛାମୁରେ ।।୧୬୪ 
ଶୁଣି ଗୋବିନ୍ଦ ତୋଷ ହୋଇ । ଡାକନ୍ତି ରହ ରହ ଭାଇ ।।୧୬୫ 
ଆଗେ ଓଗାଳି ହଳଧର । ପୋଏ ବେଢ଼ିଲେ ଧାତିକାର ।।୧୬୬ 
ରଜକ ମୁଖ ଚାହିଁ ହସି । ବୋଲନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।।୧୬୭ 
ଦେଖିବା ରାଜା ମଢ଼ିଆଳ । ବସ୍ତ୍ର ତୁ ବେଗେ ଥୁଅ ତଳ ।।୧୬୮ 
ଆମ୍ଭେ ହୋ ବସୁଦେବସୁତେ । ଗୋପରେ ଥିଲୁ ଦିନାକେତେ ।।୧୬୯ 
ଦେଖିବା କେମନ୍ତ ସୁନ୍ଦର । କଂସ ରାଜାର ମଢ଼ିଆଳ ।।୧୭୦ 
ଯେବେ ତୁ ନ ଦେବୁ ଦେଖାଇ । ଆମ୍ଭଙ୍କୁ ଦିଅ ବସ୍ତ୍ର ଦୁଇ ।।୧୭୧ 
ନୀଳ ଧବଳ ଦେହ ଚାହଁ । ଆମ୍ଭ ଉଚିତେ ବସ୍ତ୍ର ଦିଅ ।।୧୭୨ 
ଆମ୍ଭେଟି ରାଜାର ଭଣଜା । ବସ୍ତ୍ର ତୁ ଦେଇଣ କହ ଯା ।।୧୭୩ 
ଶୁଣି ନୃପତି ହେବେ ତୋଷ । ସଂସାରେ ଥିବ ତୋର ଯଶ ।।୧୭୪ 
ରଜକ ଛଦ୍ରମେଣ କାଲ । ନ ଶୁଣି ରାମକୃଷ୍ଣ ବୋଲ ।।୧୭୫ 
ପୁଣି ଚାଲଇ ପହଲାଇ । ଆଗ ହୋଇଲେ ଭାବଗ୍ରାହୀ ।।୧୭୬ 
ମିଳିଲେ ରୋହିଣୀର ବଳା । ଦେଖି ରଜକ କୋପ କଲା ।।୧୭୭ 
ଦଇବେ ରାଜାର ସେବକ । ରଜକ ସ୍ଵଭାବେ ମୂରୁଖ ।।୧୭୮ 
ବୋଲଇ ଧିକ୍କାର ବଚନ । ତୁମ୍ଭେ ଯେ ଅଟ ଜାତିହୀନ ।।୧୭୯ 
ତୁମ୍ଭର କୁଳମୂଳ ନାହିଁ । ବନେ ଚରାଉଥାଅ ଗାଈ ।।୧୮୦ 
ଗଉଡଜାତି ହୀନ ଲୋକ । ଶୃଗାଳ ପ୍ରାୟେ ତୁମ୍ଭ ମୁଖ ।।୧୮୧ 
ବାଇଙ୍କ ପ୍ରାୟ ଗାଈ ଘେନି । କରୁ ଯେ ଥାଅ ବେଣୁଧ୍ଵନି ।।୧୮୨ 
ଏଡେ ଭରସା ଗର୍ବ ବହ । ରାଜା ମଢ଼ିଆଳ ରୁହାଅ ।।୧୮୩ 
ନିର୍ଲ୍ଲଜ ବୋଲି ଏହା ବୋଲ । ଜୀବନ ଥାଉଁ ଥାଉଁ ମଲ ।।୧୮୪ 
ତୁମ୍ଭର ପୂର୍ବେ ତପ ନାହିଁ । ଗଉଡେ ଅଛ ଜାତ ହୋଇ ।।୧୮୫ 
ଜୀବନେ ଯେବେ ଅଛି ଆଶ । ବେଗେ ପଳାଅ ନିଜ ଦେଶ ।।୧୮୬ 
ରାଜାର ଲୋକେ ଏହା ଶୁଣି । ସବୁନ୍ତ ପକାଇବେ ହାଣି ।।୧୮୭ 
ତୁମ୍ଭେ ନ ମାଗ ମଢ଼ିଆଳ । ତୁମ୍ଭର ପୂରିବଟି କାଳ ।।୧୮୮ 
କଂସ ହିଁ ଅଛଇ ଅଣାଇ । ନିଶ୍ଚେ ମରିବ ବେନିଭାଇ ।।୧୮୯ 
ଜୀବନେ ମାରିବ ତୁମ୍ଭଙ୍କୁ । ବନ୍ଦୀ ସେ କରିବ ନନ୍ଦକୁ ।।୧୯୦ 
ହୋଇବ ତୁମ୍ଭେ ବିଷାବଳି । ଶୁଣି କୋପିଲେ ବନମାଳୀ ।।୧୯୧ 
ଚାପୁଡେ ମାରି ବାମକର । ଛେଦିଲେ ରଜକର ଶିର ।।୧୯୨ 
ତାହାର ସଙ୍ଗେ ଯେତେ ଥିଲେ । ବସ୍ତ୍ର ପକାଇ ପଳାଇଲେ ।।୧୯୩ 
ରଜକ ଭୂମିରେ ପଡିଲା । ଜୀବନ ଗୋବିନ୍ଦେ ପଶିଲା ।।୧୯୪ 
ହସି ବୋଲନ୍ତି ଭଗବାନ । ବସ୍ତ୍ର ଯେ ଘେନ ଯେଝାମନ ।।୧୯୫ 
ରାମ ଫେଡିଲେ ବସ୍ତ୍ରପୁଡା । ଥିଲା ତହିଁରେ ଯେତେ ଯୋଡା ।।୧୯୬ 
ବାଛି ଘେନିଲେ ପୀତ ନୀଳ । ସୁନ୍ଦର ରାଜା ମଢ଼ିଆଳ ।।୧୯୭ 
ଗୋପାଳ ପୋଏ ଯେଝାମତେ । ବସ୍ତ୍ର ପିନ୍ଧିଲେ ତୋଷଚିତ୍ତେ ।।୧୯୮ 
ଯେତେ ମଢ଼ିଆଳ ଉବୁରି । ପକାଇ ଗଲେ କୁଢ଼ କରି ।।୧୯୯ 
କନ୍ଧେ ପକାଇ ମଢ଼ିଆଳ । ଚାହଁାନ୍ତି ମଦନ ଗୋପାଳ ।।୨୦୦ 
ଥିଲା ଯେ କଂସ ବେଶକାରୀ । ଆଗେ ମିଳିଲା କରଯୋଡି ।।୨୦୧ 
ବୋଲଇ ଶିରେ କର ଦେଇ । ରାଜାର ଗନ୍ତାୟତ ମୁହିଁ ।।୨୦୨ 
ବସ୍ତ୍ର ମୁଁ ପିନ୍ଧାଇବି ରଙ୍ଗେ । କାଛେଣି ନାନା ପରିଭଙ୍ଗେ ।।୨୦୩ 
ଶୁଣି ସାନନ୍ଦ ଗୋପୀନାଥ । ବସନ ଦେଲେ ତା'ର ହସ୍ତ ।।୨୦୪ 
ତକ୍ଷଣେ ପିନ୍ଧାଇଲା କାଛି । ରାମ ଗୋବିନ୍ଦେ ବଳ ଆଞ୍ଚି ।।୨୦୫ 
ବିବିଧମତେ ଅଳଙ୍କାର । ସ୍କଭାବେ ଦିଶିଲା ସୁନ୍ଦର ।।୨୦୬ 
ବସ୍ତ୍ର ପିନ୍ଧିଲେ ପୀତନୀଳ । ଉତ୍ସବ ଯେହ୍ନେ ପର୍ବକାଳ ।।୨୦୭ 
ବାଳକହସ୍ତୀ ବେଶକରି । ଯେସନେ ଆନନ୍ଦେ ବିହରି ।।୨୦୮ 
ରାମଗୋବିନ୍ଦ ସେହିମତେ । ଦିଶନ୍ତି ମଥୁରାର ପଥେ ।।୨୦୯ 
ଗୋବିନ୍ଦ ଗନ୍ତାୟତେ ଚାହିଁ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୨୧୦ 
ସମ୍ପଦ ହେଉ ତୋ' ଅନେକ । ବହୁତ ପୁତ୍ର ନାତି ଦେଖ ।।୨୧୧ 
ବଳ ତୋହର ଦେହେ ଥାଉ । ମୋହର ପାଦେ ଚିତ୍ତ ରହୁ ।।୨୧୨ 
ଅନ୍ତେ ପଶିବୁ ମୋର ଦେହେ । କହି ଚଳିଲେ ଦେବରାୟେ ।।୨୧୩ 
ଚଳନ୍ତି ମଥୁରାଏ ହେରି । ଗୋପାଳ ପୋଏ ରାମହରି ।।୨୧୪ 
ସୁଦାମା ନାମେ ମାଳାକାର । କୃଷ୍ଣ ମିଳିଲେ ତା'ର ଘର ।।୨୧୫ 
ନାନା କୁସୁମେ ପରିମଳ । ପବନ ବହଇ ଶୀତଳ ।।୨୧୬ 
ମାଳୀର ଦ୍ଵାରେ ଉଭା ହୋଇ । ଡାକନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।।୨୧୭ 
କୋମଳ ମଧୁର ବଚନ । ସୁଦାମା ଶୁଣି ତୋଷମନ ।।୨୧୮ 
ବାହାର ହୋଇଲା ବହନ । ଦେଖିଲା ରାମ ଭଗବାନ ।।୨୧୯ 
ଆନନ୍ଦେ ଗଡଘାଲି ଶୋଇ । ବୋଲଇ ନିସ୍ତରିଲି ମୁହିଁ ।।୨୨୦ 
ପତ୍ନୀ ଆଣିଲା ଜଳଝରି । ପାଦ ଧୋଇଲା ଯତ୍ନକରି ।।୨୨୧ 
ପାଦଉଦକ ଘେନି ଶିରେ । ସିଞ୍ଚିଲା ନେଇ ଘରଦ୍ଵାରେ ।।୨୨୨ 
ପତିପତ୍ନୀ ସେ ଜଳ ପାଇ । ନାଚନ୍ତି ଶିରେ କର ଦେଇ ।।୨୨୩ 
ଆନନ୍ଦ ସାଗରେ ବୁଡିଲେ । ଗୋବିନ୍ଦ ଚରଣେ ପୂଜିଲେ ।।୨୨୪ 
ଯେତେକ ଅର୍ଘ୍ୟ ଆଚମନ । ଧୂପ ଦୀପ ଗନ୍ଧ ଚନ୍ଦନ ।।୨୨୫ 
ରୋହିଣୀସୁତ କୃଷ୍ଣ ସଙ୍ଗେ । ପୂଜିଲା ପଦ୍ମପାଦ ଯୁଗେ ।।୨୨୬ 
ପୂଜାର ଅନ୍ତେ ପାଦେ ପଡି । ବୋଲଇ ଶିରେ କରଯୋଡି ।।୨୨୭ 
ଧନ୍ୟ ହୋଇଲା ଆଜଦିନ । ପବିତ୍ର ହେଲା ମୋର ଜନ୍ମ ।।୨୨୮ 
ନିର୍ମଳ ହୋଇଲା ମୋ' କୁଳ । ଦେଖିଲି ପ୍ରଭୁ ଆଦିମୂଳ ।।୨୨୯ 
ପିତୃ ଦେବତା ଋଷି ଯେତେ । ତୋଷ ହୋଇଲେ ଆଜମୋତେ।।୨୨୯ 
ଦେଖିଲି ପୁରୁଷ ପୁରାଣ । ଅନାଦି ପରମ କାରଣ ।।୨୩୦ 
ଅବନୀଭାରାର ଉଶ୍ଵାସେ । ଦେହ ବହିଲେ ନରଅଂଶେ ।।୨୩୧ 
ଏ ରୂପ ଅସୁର ନାଶନ । ସାଧୁଙ୍କୁ ଦେଲ ଆମିଜ୍ଞାନ ।।୨୩୨ 
ତୁମ୍ଭେ ଜଗତ ପିତାମାତ । ନାହିଁ ତୁମ୍ଭର ଆଦିଅନ୍ତ ।।୨୩୩ 
ସକଳଜନ୍ତୁଙ୍କ ଜୀବନ । ପାଳନ ହେତୁ ନିରଞ୍ଜନ ।।୨୩୪ 
ଭାବକରନ୍ତି ପ୍ରାଣୀ ଯେତେ । ତାହାଙ୍କୁ ଭାବୁ ଏକଚିତ୍ତେ ।।୨୩୫ 
ଭୋ ନାଥ ମୋତେ ଆଜ୍ଞାକର । କିମ୍ବା ଅଇଲ ମୋର ଘର ।।୨୩୬ 
ତୋହର ଆଜ୍ଞା ଶିରେ ଘେନି । ତରନ୍ତି ଭବଜଳୁଁ ପ୍ରାଣୀ ।।୨୩୭ 
ଏମନ୍ତ ବୋଲି ତୋଷମନେ । ପାଦେ ପଡିଲେ ବେନିଜନେ ।।୨୩୮ 
କୃଷ୍ଣ ବୋଇଲେ ଶୁଣ ତୁହି । ଆମ୍ଭେ ଅଇଲୁ ଯହିଁ ପାଇଁ ।।୨୩୯ 
ଦିଅ କୁସୁମମାଳମାନ । ଯାହାକୁ ଯେହୁ ଶୋଭାବନ ।।୨୪୦ 
ସୁଦମା କୃଷ୍ଣର ବଚନେ । ପଶିଲା ଆପଣା ଭୁବନେ ।।୨୪୧ 
ସୁଗନ୍ଧ କୁସୁମର ଗଭା । ସୁନ୍ଦର ଦିଶୁଅଛି ଶୋଭା ।।୨୪୨ 
କୃଷ୍ଣ ନିକଟେ ଦେଲା ନେଇ । ରାମ ଦେଖନ୍ତି ତାଟ ଫେଇ ।।୨୪୩ 
ରାମ ଗୋବିନ୍ଦ ବେନିଭାଇ । ତାଟୁ ଘେନିଲେ ମାଳ ଦୁଇ ।।୨୪୪ 
ଲମ୍ବାଇ ରାମକୃଷ୍ଣ ହୃଦେ । ସୁଦାମା ଚାହଁଇ ଆନନ୍ଦେ ।।୨୪୫ 
ଚୂଳେ ବାନ୍ଧିଲା ବେନିଗଭା । ଦିଶନ୍ତି ରାମକୃଷ୍ଣ ଶୋଭା ।।୨୪୬ 
ତ୍ରିମୁଣ୍ଡି ଗଭା ଶିରେ ଦେଇ । ବୋଲଇ କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି ।।୨୪୭ 
ସୁଦାମା ମୁଖ ଚାହିଁ ହରି । ବୋଲନ୍ତି ରାମ କର ଧରି ।।୨୪୮ 
ବର ତୁ ମାଗ ତୋଷମନେ । ତୋହର ବ।। ଯେତେ ମନେ ।।୨୪୯ 
ମାଳୀ ବୋଲଇ ଯୋଡିକର । ଶୁଣିମା ପ୍ରଭୁ ଦାମୋଦର ।।୨୫୦ 
ସର୍ବସମ୍ପଦ ଅଟୁ ତୁହି । ତୋ' ତହୁଁ ଅନ୍ୟଗତି ନାହିଁ ।।୨୫୧ 
ମୋର ସମ୍ପଦେ ନାହିଁ କାର୍ଯ୍ୟ । ଶୁଣିମା ପ୍ରଭୁ ଦେବରାଜ ।।୨୫୨ 
ତୋ'ର ଭକତ ଯେତେ ଜନେ । ସେବିବି ତାହାଙ୍କ ଚରଣେ ।।୨୫୩ 
ପ୍ରାଣୀଙ୍କ ହିତେ ମୋର ଦୟା । ଭୋ ନାଥ ମୋତେ ଦିଅ ଏହା ।।୨୫୪ 
ଶୁଣି ସାନନ୍ଦ ମହାବାହୁ । ବୋଇଲେ ବ।। ସିଦ୍ଧ ହେଉ ।।୨୫୫ 
ମାଳୀର ମନ ତୋଷ କରି । ଧନ ଆୟୁଷ ଯଶ ଶିରୀ ।।୨୫୬ 
ଦେଇ ଚଳିଲେ ଦାମୋଦର । ଗୋପ କୁମରେ ହଳଧର ।।୨୫୭ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଗୋବିନ୍ଦ ମଥୁରାର ପଥ ।।୨୫୮ 
ଏବେ ହୋଇବ ମହୀ ସ୍ଥିର । ଅସୁର କରିବେ ସଂହାର ।।୨୫୯ 
ଭକତଜନେ ଶୁଣି ଏହା । ଖଣ୍ଡିବେ ଘୋର ଜଡ ମାୟା ।।୨୬୦  
ଏଣେ ହରିଙ୍କି ଧ୍ୟାନ କରି । ଭବସାଗରୁ ଯିବ ତରି ।।୨୬୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ମଥୁରାପୁରପ୍ରବେଶୋ ନାମ ଚତୁଃଚତ୍ଵାରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ପଞ୍ଚଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚଚତ୍ୱାରିଂଶ ଅଧ୍ୟାୟ
ଶୁକ ଉବାଚ
କହନ୍ତି ଶୁକ ବ୍ରହ୍ମଋଷି । ଶୁଣ ରାଜନ କୁରୁବଂଶୀ ॥୧
ସେଠାରୁ ଗଲେ ବନମାଳୀ । ଦେଖନ୍ତି ପୁରଜନେ ମିଳି ॥୨
ଚାଲନ୍ତେ ପ୍ରଭୁ ଦେବରାଜା । ବାଟରେ ମିଳିଲା କୁବୁଜା ॥୩
ସୁଗନ୍ଧପେଡ଼ି ଘେନି କାଖେ । ଚାଲଇ ପଥେ ତିନିବାଙ୍କେ ॥୪
ମୁଖ ତା' ଦିଶଇ ସୁନ୍ଦର । କଟାକ୍ଷେ ଚାହଁଇ ମଧୁର ॥୫
ଗନ୍ଧଚନ୍ଦନ ନିତ୍ୟେ ନେଇ । କଂସର ଛାମୁରେ ଭେଟଇ ॥୬
ତା'ର ଚନ୍ଦନ ଦେଖି କଂସ । ମନେ ଅନେକ ହୋଏ ତୋଷ ॥୭
କୁବୁଜା କୃଷ୍ଣଙ୍କୁ ଦେଖିଲା । ସଭୟେ ପଥ ଉପେକ୍ଷିଲା ॥୮
ଲାଜରେ ଗଲା ଆଡ଼ ହୋଇ । ଦେଖନ୍ତି ରାମକୃଷ୍ଣ ଦୁଇ ॥୯
କୃଷ୍ଣ ମିଳିଲେ ତା'ର ପାଖେ । ବୋଲନ୍ତି କିସ ତୋର କାଖେ ॥୧୦
ଚନ୍ଦନ ପ୍ରାୟେକ ବାସଇ । କାହାକୁ ଦେବୁ ଏହା ନେଇ ॥୧୧
କହ ତୋହର ନାମ କିସ । ଦିଶୁଛୁ ଏମନ୍ତ ଭବିଷ୍ୟ ॥୧୨
କାହାର ପତ୍ନୀ ତୁ ବୋଲାଉ । ପିଠିରେ ତିନି କୁଜ ବହୁ ॥୧୩
କି କର୍ମେ ହୋଇଲୁ ଏମନ୍ତ । ଭୟ ନ କରି କହ ସତ୍ୟ ॥୧୪
ଆମ୍ଭେ ଗୋ ଅଟୁ ସହୋଦର । ରେହିଣୀସୁତ ଦାମୋଦର ॥୧୫
ଦେଖ ଆମ୍ଭର ଦେହ ଶୂନ୍ୟ । ଥୋକାଏ ଦେବୁକି ଚନ୍ଦନ ॥୧୬
ଆମ୍ଭେ ହୋଇବୁ ତୋଷ ମନ । ପାଇବୁ ପରଲୋକ ଧର୍ମ ॥୧୭
ରାଜା ହୋଇବ ମନେତୋଷ । ଜଗତେ ଥିବ ତୋର ଯଶ ॥୧୮
କୁବୁଜା କୃଷ୍ଣ ବୋଲ ଶୁଣି । କହେ ଅମୀୟ ରସ ବାଣୀ ॥୧୯
ଯାହା ତୁ ପଚାରିଲୁ ସ୍ୱାମୀ । ସକଳଭୂତେ ଅନ୍ତର୍ଯ୍ୟାମୀ ॥୨୦
ତୁ ଅଟୁ ଜଗତ ସୁନ୍ଦର । ଦାସୀ ମୁଁ ହୋଇବି ତୋହର ॥୨୧
କଂସର ଅଟଇ ନିଯୋଗୀ । କରଇ ଚତୁଃସମ ଲାଗି ॥୨୨
ସ୍ୱାମୀ ତନୟ ମୋର ନାହିଁ । ଜନ୍ମହୁଁ କୁବୁଜା ଅଟଇ ॥୨୩
ବିରୂପ ଦେଖି ମୋର ଶୋଭା । କେହିନୋହିଲେ ମୋତେ ବିଭା ॥୨୪
ଜାତି ମୋହର ଘଟୁଆରୀ । ଜୀବିକା କଂସ-ସେବାକାରୀ ॥୨୫
ପିତା ମୋ' ଅପୁତ୍ରିକ ହୋଇ । କାଳେ ଲଭିଲା ସ୍ୱର୍ଗ ଭୂଇଁ ॥୨୬
ପିତାର ପୁତ୍ର ଯହୁଁ ନାହିଁ । ସେବା ଆବୋରିଅଛି ମୁହିଁ ॥୨୭
ମୋର ଚନ୍ଦନେ ନୃପ ତୋଷ । ଦେଇଛି ମୋତେ ତିନିଦେଶ ॥୨୮
ବହୁତ ଧନରତ୍ନ ମୋର । ଜୀବନ ହୋଇଲା ଅସାର ॥ ୨୯
ନିଷ୍ଫଳ ହୋଇଲା ମୋ' ଦେହୀ । ପୂର୍ବେ ଅର୍ଜିଲି ଯାହା ମୁହିଁ ॥୩୦
ତୋ ରୂପ ଦେଖି ମୋର ମନ । ନିର୍ମଳ ହୋଇଲା ନୟନ ॥୩୧
ଏ ହାଦେ ରାଜାଗନ୍ଧପେଡ଼ି । ଦେଖାଇ କୃଷ୍ଣ ଆଗେ ଫେଡ଼ି ॥୩୨
ରାଜାର ଗନ୍ଧ ଏ ଅଟଇ । ତୁମ୍ଭ ଦୁହିଁଙ୍କି ଏ ଯୋଗାଇ ॥୩୩
ଥୋକାଏ ଦେବି ଗନ୍ଧ ତୋତେ । କଂସ କୋପିବଯେବେ ମୋତେ ॥୩୪
ତାହାକୁ ନାହିଁ ମୋର ଡ଼ର । ତୁମ୍ଭେ ମୋହର ବଳୀୟାର ॥୩୫
ଏମନ୍ତ ବୋଲି ଗନ୍ଧ ଫେଇ । ଲେପିଲା କୃଷ୍ଣ ଅଙ୍ଗେ ନେଇ ॥୩୬
ନାଭିରୁ ଶିରଯାଏ ବୋଳି । ଆନନ୍ଦେ ଦେଲା ହୁଳହୁଳି ॥୩୭
କପାଳେ ଦେଲା ଠିଆ ଚିତା । କର୍ପୂର କସ୍ତୁରୀ ଶୋଭିତା ॥୩୮
ରାମଙ୍କୁ କଲା ସେହି ମତ । ଦେଖି ହସନ୍ତି ଗୋପୀନାଥ ॥୩୯
ଦୟାସାଗର ଦାମୋଦର । ଧଇଲେ କୁବୁଜାର କର ॥୪୦
ବେନିଚରଣେ ପାଦ ଦେଇ । ଓଷ୍ଠରେ ଅଙ୍ଗୁଳି ଲଗାଇ ॥୪୧
ଅଳପେ କରି ଦେଲେ ଟେକି । ପୋଏ ହସନ୍ତି ତାହା ଦେଖି ॥୪୨
ଲାଗନ୍ତେ ଚକ୍ରଧର କର । ତକ୍ଷଣେ ହୋଇଲା ସୁନ୍ଦର ॥୪୩
ତା' ତିନିକୁଜ କେଣେ ଗଲା । ରୁପେଣ ଅନଙ୍ଗ ମୋହିଲା ॥୪୪
ହୋଇଲା ଅପୂର୍ବ କାମିନୀ । ଦେଖି ଟଳିବେ ସୁର ମୁନି ॥୪୫
ଜଗତେ ନାହିଁ ପଟାନ୍ତର । ଦିଶଇ ଅତ୍ୟନ୍ତ ସୁନ୍ଦର ॥୪୬
ଦେଖି ଚକିତ ଦେବତାଏ । କୃଷ୍ଣ ହୁଁ ଆନେ ନ ଯୋଗାଏ ॥୪୭
କୁବୁଜା ନିଜ ରୂପ ଚାହିଁ । କୃଷ୍ଣଙ୍କୁ ଦେଖି ବିଚାରଇ ॥୪୮
ଏତ ଅନାଦି ବିଶ୍ୱକର୍ମା । ନାହିଁ ନା ଜଗତେ ଉପମା ॥୪୯
ଏ ମୋତେ କଲାକି ସୁନ୍ଦର । ଏ ଯେ ମୋହର ନିଜ ବର ॥୫୦
ଅନେକ ଅଛି ମୋର ଭାଗ୍ୟ । ଦଇବ କରିଛି ସଂଯୋଗ ॥୫୧
ଏମନ୍ତ କୁବୁଜା ବିଚାରି । ଧଇଲା କୃଷ୍ଣର ଉତ୍ତରୀ ॥୫୨
ଲଜ୍ଜା ହିଁ ନ କଲା ରାମଙ୍କୁ । ବୋଇଲା ଆସ ମୋ' ଘରକୁ ॥୫୩
ମୋର ମନ୍ଦିରେ ଆଜ ରହି । କାଲି ଭେଟିବ ନୃପସାଇଁ ॥୫୪
ତୁମୋତେ କଲୁ ଏଡ଼େ ରୂପ । ଭୋ ନାଥ ନ କରିବା କୋପ ॥୫୫
ଏ ଦେହ ହେଲେ ଆନେଭୋଗ୍ୟ । ଅନଳେ କରିବି ସଂଯୋଗ ॥୫୬
ତୁ ଆଜ ଗଲେ ମୋତେ ଛାଡ଼ି । ବଜ୍ର ପଡ଼ିବ ଶିରେ ମାଡ଼ି ॥୫୭
ଜୀବନ ରଖ ମୋର ଆଜ । ଶୁଣି ପାଇଲେ କୃଷ୍ଣ ଲାଜ ॥୫୮
ଗୋପକୁମରଙ୍କୁ ଅନାଇ । ବୋଇଲେ କୁବୁଜୀ ରୁହାଇ ॥୫୯
ଆମ୍ଭେ ଗୋ ଥିଲୁ ଗୋପପୁରୀ । ରାଜା ଅଣାଇ ଅଛି ଧରି ॥୬୦
କାଲି ଭେଟିବୁ ନୃପବର । ଛାମୁରେ ଦେଇ ଘୃତସର ॥୬୧
ମେଲାଣି ଦେଲେ କଂସ ରାୟେ । ସଙ୍ଗେ ନ ଥିବେ ଗୋପପୋଏ ॥୬୨
ଏବେ ଅଛନ୍ତି ସଙ୍ଗେ ଯେତେ । ଦଣ୍ତେ ହେଁ ନ ଛାଡ଼ନ୍ତି ମୋତେ ॥୬୩
ମୋହର ଜ୍ୟେଷ୍ଠ ହଳଧର । ଦେଖ ଏ ଧରିଛନ୍ତି କର ॥୬୪
ରାଜା ମେଲାଣି ଘେନି ଶିରେ । ଏହାଙ୍କୁ ପେଶି ଗୋପପୁରେ ॥୬୫
ନିଶ୍ଚୟ ଯିବି ତୋ'ର ଘର । ସଙ୍ଗେ ନ ଥିବେ ହଳଧର ॥୬୬
ଏମନ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ତୋଷିଲେ କୁବୁଜାର ମନ ॥୬୭
କୁବୁଜା ବେନିକର ଯୋଡ଼ି । ପୁଣି କହିଲା ପାଏ ପଡ଼ି ॥୬୮
ମୁଁ ଯାଇ ମଣ୍ତୁଅଛି ଘର । ଭୋ ନାଥ ବିଳମ୍ବ ନ କର ॥୬୯
ମୁଁ ତୋତେ ନ ପାରିଲେ ଦେଖି । ଉପାଡ଼ି ପକାଇବି ଆଖି ॥୭୦
ମନ ମୋ' ଅଛି ତୋର ତହିଁ । ଉଛୁର ନ କର ଗୋସାଇଁ ॥୭୧
ଉତ୍ତରୀ ଛାଡ଼ିଲା କୁବୁଜା । କୃଷ୍ଣ ବୋଇଲେ ଘରେ ଯା ଯା ॥୭୨
ଗୋବିନ୍ଦ ପାଦେ ଚିତ୍ତ ଥୋଇ । କୁବୁଜା ଗଲା ତୋଷ ହୋଇ ॥୭୩
ଥିଲା ଯେ ବିପ୍ର ଜଗନ୍ନାଥ । ଗୋଡ଼ାଇ ଅଛି କୃଷ୍ଣ ପଥ ॥୭୪
ଗୋବିନ୍ଦ ଯା'ନ୍ତେ ଆଗସରି । ପଡ଼ିଲା ଧନୁଘରେ ହୁରି ॥୭୫
ବାଟେ ଯେ ଥିଲେ ବଣିଜାରେ । ପସରା ଘେନି ଯେ ଯାହାରେ ॥୭୬
ରାମ ଗୋବିନ୍ଦ ମୁଖ ଦେଖି । ନିର୍ମଳ କଲେ ଚର୍ମଆଖି ॥୭୭
ଯେଝାରେ ଘେନି ଉପହାର । ପୁଷ୍ପ ତାମ୍ବୁଳ ଗନ୍ଧସାର ॥୭୮
ଗୋପାଳକୁମରଙ୍କ ମେଳେ । ପୂଜିଲେ ବସୁଦେବବାଳେ ॥୭୯
କାମିନୀ ଚାହିଁ କୃଷ୍ଣ ମୁଖ । କନ୍ଦର୍ପବାଣେ ମନ ଦୁଃଖ ॥୮୦
କୃଷ୍ଣର ଦେହେ ଦେଇ ଡ଼ୋଳ । କେଶ ବସନ ଅସମ୍ଭାଳ ॥୮୧
ମଥୁରାପୁର ଲୋକେ ଚାହିଁ । ବୋଲନ୍ତି ବ୍ରହ୍ମାଣ୍ତ ଗୋସାଇଁ ॥୮୨
ରାଜାର ଧନୁଘର କାହିଁ । ଆମ୍ଭଙ୍କୁ ଦେଖାଅସି ନେଇ ॥୮୩
ରାଜା ହିଁ ଅଛନ୍ତି ଅଣାଇ । ଆମ୍ଭେ ଦେଖିବୁ ଧନୁ ଯାଇ ॥୮୪
ଲୋକେ ହୋଇଲେ ଆଗୁସାର । ପଛେ ଗୋବିନ୍ଦ ହଳଧର ॥୮୫
ଗୋପକୁମରେ ଗଲେ ଆଗେ । ମିଳିଲେ ଧନୁଘର ଲାଗେ ॥୮୬
ଦେଖିଲେ ରାଜା ଧନୁଘର । ଉତ୍ସବ ମଣ୍ତଣି ବେଭାର ॥୮୭
ଧ୍ୱଜ ପତାକା କେରା କେରା । ତୋରଣେ ମୁକୁତାର ଝରା ॥୮୮
ଚାନ୍ଦୁଆ ଟାଣି ଫୁଲମାଳ । ଚିତ୍ରବିଚିତ୍ରେ ମଣ୍ତି ଚାଳ ॥୮୯
ସପତ ଖମ୍ବେ ଧନୁ ଡ଼େରି । ବାଜଇ ମର୍ଦ୍ଦଳ ମହୁରି ॥୯୦
ସୁବର୍ଣ୍ଣ‌ଘଣ୍ଟି ଧନୁ ହୁଳେ । ଲମ୍ବେ ମୁକୁତା ରତ୍ନମାଳେ ॥୯୧
ବିବିଧ ଚାମର ଖଞ୍ଜଣି । ଇନ୍ଦ୍ରର ଧନୁପ୍ରାୟ ମଣି ॥୯୨
ବାଜଇ ବୀର ତୂର ନାଦ । କେ କହୁ ଧନୁର ସମ୍ପଦ ॥୯୩
ଅନେକ ଦେଶୁଁ ରାଜାମାନେ । ମିଳିଲେ କଂସର ଭୁବନେ ॥୯୪
ଧନୁ ଦେଖନ୍ତି ନରନାରୀ । ଅଙ୍ଗେଣ ଅଳଙ୍କାର ଭରି ॥୯୫
ଆନନ୍ଦ ହୋଇ ଯୂଥ ଯୂଥ । ଗହଳ ଧନୁଘର ପଥ ॥୯୬
କାମିନୀ ଦ୍ୟନ୍ତି ହୁଳ ହୁଳି । ମିଳିଲେ ରାମ ବନମାଳୀ ॥୯୭
ପାହାରି ଧନୁ ଦ୍ୱାରେ ରହି । ଭିତରେ ନ ଦିଅନ୍ତି ଯାଇ ॥୯୮
କୃଷ୍ଣ ବୋଲନ୍ତି ଛାଡ଼ ଦ୍ୱାର । ଆମ୍ଭେ ଦେଖିବୁ ଧନୁଘର ॥୯୯
ଶୁଣି ପାହାରୀ ପରଜ୍ୱଳି । ରାମକୃଷ୍ଣଙ୍କୁ ଦ୍ୟନ୍ତି ଗାଳି ॥୧୦୦
ତୁମ୍ଭେ ଯେ ସ୍ୱଭାବେ ଗୋପାଳ । ରାଜ୍ୟେ କି କରୁଅଛ ଗୋଳ ॥୧୦୧
ତୁମ୍ଭର କୁଳମୂଳ ନାହିଁ । ବନେ ଚରାଉଥାଅ ଗାଈ ॥୧୦୨
ଆମ୍ଭଙ୍କୁ ରାଜା ଆଜ୍ଞା ନାହିଁ । ଦ୍ୱାରା ଛାଡ଼ିବୁ କାହିଁପାଇଁ ॥୧୦୩
ରାଜାଙ୍କ ଆଗେ ଜଣାଇଲେ । ଏଥେ ପଶିବ ତୁମ୍ଭେ ଭଳେ ॥୧୦୪
ଶୁଣି ବୋଇଲେ ଦାମୋଦର । ଆମ୍ଭର ପାଇଁ ଧନୁଘର ॥୧୦୫
ରାଜା ଅକ୍ରୁରେ ପଠିଆଇ । ଆମ୍ଭଙ୍କୁ ଅଛଇ ଅଣାଇ ॥୧୦୬
ଆମ୍ଭର ପାଇଁଟି ଉତ୍ସବ । ହସି ବୋଲନ୍ତି ପଦ୍ମନାଭ ॥୧୦୭
ପାହାରୀ ନ ଛାଡ଼ନ୍ତି ଦ୍ୱାର । ଆଗ ହୋଇଲେ ହଳଧର ॥୧୦୮
ଦେଖି ବେଢ଼ିଲେ ଆସି ଲୋକେ । କୋପେ ଜାକିଲେ ବେନିକାଖେ ॥୧୦୯
ଭୁଜ ଉପାଡ଼ି ପକାଇଲେ । ଦେଖି ଥୋକାଏ ପଳାଇଲେ ॥୧୧୦
ଦ୍ୱାର ଅର୍ଗଳି ଭାଙ୍ଗିଗଲା । ପାହାରୀ ଦ୍ୱାର ଛାଡ଼ିଦେଲା ॥୧୧୧
ପୁଣି ଯେ ଶସ୍ତ୍ରମାନ ଧରି । ରାଗେଣ ଧାଇଁଲେ ପାହାରୀ ॥୧୧୨
ରଜନୀମୁଖେ ଗୋଳବାଣୀ । ପଳାନ୍ତି ନରନାରୀ ଶୁଣି ॥୧୧୩
ରୋହିଣୀସୁତ ଆଗ ହୋଇ । ଯଷ୍ଟି ପ୍ରହାର କଲେ ନେଇ ॥୧୧୪
କେଶ ଧରିଣ ହଳଧର । ବୁଲାଇ ଫିଙ୍ଗିଲେ ଭୂମିର ॥୧୧୫
ଶତେ ପାହାରୀ ଗଲେ ନାଶ । ମାଇଲେ ରାମ ହୃଷିକେଶ ॥୧୧୬
ତକ୍ଷଣେ ସେଠାବରୁ ଚଳି । ପୁଣି ବହୁତ ଯୋଦ୍ଧା ମିଳି ॥୧୧୭
ଅନେକ ସୈନ୍ୟ ଜଗିଥିଲେ । ରାମକୃଷ୍ଣଙ୍କୁ ଓଗାଳିଲେ ॥୧୧୮
କରେଣ ଶସ୍ତ୍ରମାନ ଧରି । ଓଗାଳି କଲେ ଦ୍ୱାର ପାରି ॥୧୧୯
ଏଡ଼େରେ ସାହସ ତୁମ୍ଭର । ପଶିଲ ଆସି ଧନୁଘର ॥୧୨୦
ଗଉଡ଼ ହୋଇ ଏଡ଼େ ଟାଣ । ମଥୁରା କଲ ରଣଭଣ ॥୧୨୧
ବୋଲାଅ ନୃପତି ଭଣଜା । ତହୁଁ ଅଣାଇଅଛି ରାଜା ॥୧୨୨
ରାଜା ସୁହୃଦପଣ ଯହୁଁ । ସେ ଘେନି ନ ମାରନ୍ତି କେହୁ ॥୧୨୩
ରଜକ ମୁଣ୍ତ ଛିଣ୍ତାଇଲ । ରାଜାର ବସ୍ତ୍ର ଜୂର କଲ ॥୧୨୪
କୁବୁଜା ଚତୁଃସମ ପେଡ଼ି । ହାତରୁ ଘେନିଲ ଉଛୁଡ଼ି ॥୧୨୫
ଏବେ ପଶିଲ ଧନୁଘରେ । ମାଇଲ ଶତେ ଦ୍ୱାରପାଳେ ॥୧୨୬
ଶସ୍ତ୍ର ଧରିଣ ଯୁଦ୍ଧ କଲେ । ଏମନ୍ତ ବୋଲି ଆକ୍ରୋଶିଲେ ॥୧୨୭
ପୋଏ ଲଉଡ଼ିମାନ ଘେନି । ଦୈତ୍ୟଙ୍କୁ ପିଟିଲେକି ପୁଣି ॥୧୨୮
ଗୋପାଳେ ବୋବୀ ଦେଇ ଉଠି । ପ୍ରହାର କଲେ ଦୃଢ଼େ ଯଷ୍ଟି ॥୧୨୯
ଜଣ ଜଣକେ ଦଶବିଂଶ । ଗୋପାଳବଳ ନୋହେ ଶେଷ ॥୧୩୦
ଗୋଳ କରିଣ ପ୍ରହାରିଲେ । ଅସୁରେ ରହି ନ ପାରିଲେ ॥୧୩୧
ତ୍ରାଶ ପାଇଣ ପଳାଇଲେ । ଥୋକାଏ ପ୍ରାଣ ହରାଇଲେ ॥୧୩୨
ପଶିଲେ ରାମ ଦାମୋଦର । ଗୋପକୁମରଙ୍କ ସଙ୍ଗର ॥୧୩୩
ଗୋବିନ୍ଦ ପଶି ଅତି ଖରେ । ଧନୁ ଧଇଲେ ବାମକରେ ॥୧୩୪
ଇନ୍ଦ୍ରର ଧନୁ ପ୍ରାୟ ଶୋଭା । ରାମ ବୋଇଲେ ଗୁଣ ଦେବା ॥୧୩୫
ଧନୁରେ ଅଛି କେତେ ବଳ । ଗୁଣ ଘେନିଲେ ନନ୍ଦବାଳ ॥୧୩୬
ଗୋବିନ୍ଦ ପାଦେ ଧନୁ ମାଡ଼ି । ହୁଳେ ବସାଇ ଧନୁ ଭିଡ଼ି ॥୧୩୭
ତୋଳିଲେ ବାମ ଭୁଜେ ହରି । ଗୁଣ ଟଙ୍କାରି ନାଦ କରି ॥୧୩୮
ଦକ୍ଷିଣ କର୍ଣ୍ଣ ଯାଏଁ ଟାଣି । ବଳ ଆଞ୍ଚିଲେ ଚକ୍ରପାଣି ॥୧୩୯
ଧନୁ ହୋଇଲା ବେନିଖଣ୍ତ । ଶବଦ କଲା ପରଚଣ୍ତ ॥୧୪୦
ଶୁଭିଲା ବ୍ରହ୍ମଲୋକ ଯାଏ । କଂସ ପାଇଲା ମନେ ଭୟେ ॥୧୪୧
ପାହାରୀ ଥିଲେ ଯେ ପଳାଇ । ଅଇଲେ ଧନୁଭଗ୍ନ ଚାହିଁ ॥୧୪୨
ମାରନ୍ତି ନାନା ଶସ୍ତ୍ର ଘେନି । ଚହଳେ କମ୍ପଇ ମେଦିନୀ ॥୧୪୩
ଦେଖି ଧାଇଁଲେ ହଳଧରେ । ଭାଜିଲା ଧନୁ ଘେନିକରେ ॥୧୪୪
ବୁଲାଇ ପିଟିଲେ କୋପରେ । ପାହାରୀ ଗଲେ ଯମପୁରେ ॥୧୪୫
ରାଜାର ଯେତେ ବଳ ଥିଲେ । ରାମର ହସ୍ତେ ପ୍ରାଣ ଦେଲେ ॥୧୪୬
ଦେଖିଣ ଅନନ୍ତ ମୂରତି । ଭୟେ କମ୍ପଇ ସୁରପତି ॥୧୪୭
କମ୍ପିଲେ ଦଶଦିଗପାଳେ । ଚହଳ ଆକାଶମଣ୍ତଳେ ॥୧୪୮
ନିମିଷମାତ୍ରେ ଧନୁ ଭାଙ୍ଗି । କଂସର ବଳ ଦର୍ପ ଗଞ୍ଜି ॥୧୪୯
ଗୋବିନ୍ଦ ହୋଇଲେ ବାହାର । ଗୋପକୁମରେ ହଳଧର ॥୧୫୦
ଦେଖିଲେ ରବି ଅସ୍ତ ଗଲା । ହସି ବୋଲନ୍ତି ନନ୍ଦବାଳା ॥୧୫୧
ଚାଲ ହୋ ଯିବା ନିଜ ସ୍ଥାନ । କାଲି ଯେ ରାଜା ଦରଶନ ॥୧୫୨
ଏମନ୍ତ ବୋଲି ବାହୁଡ଼ିଲେ । ମଥୁରା ତୋଟାରେ ମିଳିଲେ ॥୧୫୩
କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ରାଜନ ରସଭର ॥୧୫୪
ଅକ୍ରୁର ମୁଖ ଚାହିଁ କୋପେ । ଯାହାବୋଇଲେ ନାରୀ ଗୋପେ ॥୧୫୬
ବୋଇଲେ ମଥୁରା ଭୁବନେ । ଭାଗ୍ୟଟି କଲେ ନାରୀଜନେ ॥୧୫୭
ତାହାଙ୍କ ନୟନ ଆନନ୍ଦ । ଦେଖିବେ ପୂର୍ଣ୍ଣମୀର ଚାନ୍ଦ ॥୧୫୮
ଦେଖିଣ ରାମକୃଷ୍ଣ ମୁଖ । ଖଣ୍ତିବେ କୋଟିଜନ୍ମ ଦୁଃଖ ॥୧୫୯
ସେ କଥା ହୋଇଲା ସ୍ୱରୂପ । ଦେଖିଲେ ରାମକୃଷ୍ଣ ରୂପ ॥୧୬୦
ଗୋପାଳେ ଦେଖି ମଧୁପୁର । କହନ୍ତି ନନ୍ଦର ଛାମୁର ॥୧୬୧
ଆମ୍ଭେ ତୋ' କୃଷ୍ଣସଙ୍ଗେ ଥାଇ । ମଥୁରା ଦେଖିଲୁ ଗୋସାଇଁ ॥୧୬୨
ନିର୍ମଳ ହୋଇଲା ନୟନ । ଆମ୍ଭ ଜୀବନ କଲୁ ଧନ୍ୟ ॥୧୬୩
ନନ୍ଦ ଯେ ଘେନି ବେନିସୁତ । କୋଳେ ବସାଇ ତୋଷଚିତ୍ତ ॥୧୬୪
ଚୁମ୍ବନ ଦେଲେ ନନ୍ଦରାୟେ । ପାଖେ ବସିଲେ ବେନିପାଏ ॥୧୬୫
ସ୍ନାହାନ କରାଇ ହରଷ । ଭୁଞ୍ଜାନ୍ତି ରାମ ହୃଷୀକେଶ ॥୧୬୬
ଛେନା ଗୋଟିକା ଦୁଧ ସର । ଗୋରସ ଅନେକ ପ୍ରକାର ॥୧୬୭
ଗୋପସୁତଙ୍କୁ ଘେନି ସଙ୍ଗେ । ଭୁଞ୍ଜନ୍ତି ରାମକୃଷ୍ଣ ରଙ୍ଗେ ॥୧୬୮
ମଣୋହି ସାରି ଭଗବାନ । ଶୀତଳ ଜଳେ ଆଚମନ ॥୧୬୯
କର୍ପୂର ମୁଖବାସ ଗୁଆ । ତାମ୍ବୁଳ ଭୁଞ୍ଜନ୍ତି ବିଡ଼ିଆ ॥୧୭୦
ଗନ୍ଧଚନ୍ଦନ ଅଙ୍ଗେ ବୋଳି । ବସିଲେ ରାମ ବନମାଳୀ ॥୧୭୧
ଚାମର ଗୋପପୁଅ କରେ । ଢ଼ାଳନ୍ତି ନାନା ଗୀତସ୍ୱରେ ॥୧୭୨
ପୁଷ୍ପ ବରଷି ସ୍ତୁତି କରି । ଶୋଇଲେ ରାମ ନରହରି ॥୧୭୩
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ॥୧୭୪
ବୋଲନ୍ତି ଶୁକ ମୁନିବର । କୃଷ୍ଣ ଚରିତ ସୁଧାସାର ॥୧୭୫
ରଜନୀ ହୋଇଲା ବହୁତ । କଂସକୁ ଜଣାଇଲା ଦୂତ ॥୧୭୬
ଶୁଣନ୍ତୁ ଭୋଜ ନୃପଇନ୍ଦ୍ର । ଅବନୀପତି କୁଳଚନ୍ଦ୍ର ॥୧୭୭
ଅକ୍ରୁର ରାମକୃଷ୍ଣ ବେନି । ଗୋପବାଳକ ନନ୍ଦ ଘେନି ॥୧୭୮
ତୋଟାରେ ପ୍ରବେଶ ହୋଇଲେ । ନଗ୍ର ବିହାର କରିଗଲେ ॥୧୭୯
ଗୋପାଳ ପୁଅ ସଙ୍ଗେ ଘେନି । ଦାଣ୍ତେ ଆସନ୍ତେ ଭାଇ ବେନି ॥୧୮୦
ରଜକ ବସ୍ତ୍ର ଘେନିଯା'ନ୍ତେ । ଗଉଡ଼େ ବେଢ଼ିଲେ ତୁରିତେ ॥୧୮୧
ରଜକେ କଲେ ପ୍ରାଣେ ନାଶ । ଫେଡ଼ିଣ ମଢ଼ିଆଳ ବାସ ॥୧୮୨
ଯେ ଯାହା ମତେ ଜୂର କଲେ । ମାଳୀର ଦ୍ୱାରେଣ ମିଳିଲେ ॥୧୮୩
ଭୟେଣ ଫୁଲ ଦେଲା ମାଳୀ । ତହୁଁ ଅଇଲେ ବେଗେ ଚଳି ॥୧୮୪
କୁବୁଜା ଚତୁଃସମପେଡ଼ି । କାଖରୁ ଘେନିଲେ ଉଛୁଡ଼ି ॥୧୮୫
ଗନ୍ଧ ଚନ୍ଦନ ଚତୁଃସମ । ବୋଳି ହୋଇଲେ କୃଷ୍ଣରାମ ॥୧୮୬
ସଳଖ କଲେ ତିନିବାଙ୍କ । ଦେଖିଲେ କଟକର ଲୋକ ॥୧୮୭
କି ସେ ଈଶ୍ୱର ଅଂଶେ ଜାତ । ଏ କଥା ଲୋକେ ବିପରୀତ ॥୧୮୮
ଶୁଣ ତୁ ବୀର ଭୋଜବଂଶୀ । ଗଉଡ଼େ ଧନୁଘରେ ପଶି ॥୧୮୯
ଶତେ ପାହାରୀ ନାଶକଲେ । ଅନେକ ସଇନ ମାଇଲେ ॥୧୯୦
ଧନୁ ଆମଞ୍ଚି ଗୁଣ ଦେଲେ । ଓଟାରି ବେନିଖଣ୍ତ କଲେ ॥୧୯୧
କଟକେ ପଡ଼ିଲା ଚହଳ । ଭାଜିଲେ ହାଟ ବଣିଜାର ॥୧୯୨
ତୋଟାରେ ରନ୍ଧନ ଭୋଜନ । ସୁଖେଣ କଲେକ ଶୟନ ॥୧୯୩
ବାରତା କହିଲାକି ଦୂତ । କଂସ ଭାଳଇ ଭୟ ଚିତ୍ତ ॥୧୯୪
ରଜନୀ ହୋଇଲା ଅପାର । ଶୁଣ ହୋ ରାଜାର ବିଚାର ॥୧୯୫
ଧନୁର ଭଗ୍ନ କଥା ଶୁଣି । କୃଷ୍ଣର କର୍ମ ମନେ ଗୁଣି ॥୧୯୬
ରଜକେ ପେଶି ଯମପୁର । ମୋହର ବସ୍ତ୍ର କଲେ ଜୂର ॥୧୯୭
କୁବୁଜା ଗନ୍ଧ ବଳେ ନେଇ । ସୁନ୍ଦର କଲେ ତା'ର ଦେହୀ ॥୧୯୮
ଏବେ ଭାଙ୍ଗିଲେ ଧନୁ ମୋର । ବାଳକେ ଏଡ଼େ ବଳୀୟାର ॥୧୯୯
ଧନୁଘରେଣ ଯୋଦ୍ଧା ଯେତେ । ସମସ୍ତେ ମଲେ ତା'ଙ୍କ ହସ୍ତେ ॥୨୦୦
ନନ୍ଦର ଘରେ ବାଳକାଳେ । ଯେତେ ଅସୁର ମୋର ଗଲେ ॥୨୦୧
ସବୁ ମାଇଲେ ବେନିଭାଇ । ବନେ ଚରାଉଥା'ନ୍ତି ଗାଈ ॥୨୦୨
ଏବେ ମୁଁ କରିବି କେମନ୍ତ । ଅଛନ୍ତି ମାଲ ଯେ ମାହୁନ୍ତ ॥୨୦୩
ଗଜ ମୋ' ଅଛି କୁବଳୟା । ନ ଜାଣି ବିଧାତାର ମାୟା ॥୨୦୪
କେମନ୍ତେ ରଖିବି ଜୀବନ । ଏମନ୍ତଭାଳି ଛନଛନ ॥୨୦୫
ନିଦ୍ରା ନ ମାଡ଼ଇ ନୟନେ । ଭାଳଇ ଅତି ଭୟମନେ ॥୨୦୬
ପୁଣି କ୍ଷଣକେ ନିଦ୍ରା ମୋହି । ସଭୟେ ପୁଣି ହିଁ ଚିଆଇଁ ॥୨୦୭
ଦେଖଇ ସ୍ୱପ୍ନ ନାନା ବର୍ଣ୍ଣ । ମରଣ ହେତୁଙ୍କର ଚିହ୍ନ ॥୨୦୮
ସୁବର୍ଣ୍ଣ କାନ୍ଥେ ଦେହ ଛାଇ । ଦେଖଇ ତା'ର ମୁଣ୍ତ ନାହିଁ ॥୨୦୯
ଦର୍ପଣେ ଆଦିତ୍ୟର ଜ୍ୟୋତି । ରାତ୍ରେ ଦେଖଇ ଭୋଜପତି ॥୨୧୦
ଦୀପେ ଦିଶନ୍ତି ଦୁଇ ଦୁଇ । ଚନ୍ଦ୍ର ହିଁ ତେମନ୍ତ ଦିଶଇ ॥୨୧୧
ଛାୟାର ଦେହେ ଛିଦ୍ରମୟେ । ନିଃଶ୍ୱାସ ଶୁଭେ ଶଙ୍ଖପ୍ରାୟେ ॥୨୧୨
ସୁବର୍ଣ୍ଣ ପ୍ରତିମାଏ ବୃକ୍ଷେ । କଂସକୁ ଦିଶଇ ପ୍ରତ୍ୟକ୍ଷେ ॥୨୧୩
ବୃକ୍ଷର ଡ଼ାଳେ ପଶୁଗଣ । ବରାହ ଶୃଗାଳ ହରିଣ ॥୨୧୪
ମୃତ୍ୟୁପିଣ୍ତକୁ କରି କୋଳ । ସାନନ୍ଦେ ଗୀତନାଦେ ଭୋଳ ॥୨୧୫
ଗର୍ଦ୍ଧଭ କନ୍ଧେ ଚଢ଼ିଯା'ନ୍ତେ । ବିଷ ଭକ୍ଷଇ ଲୌହପାତ୍ରେ ॥୨୧୬
ତଇଳେ ସିକ୍ତ ଦିଗମ୍ବର । ହୃଦରେ ରଙ୍ଗପୁଷ୍ପମାଳ ॥୨୧୭
ଦକ୍ଷିଣଦିଗେ ଯାଏ ଧାଇଁ । ଚୂଳ ବନ୍ଧନ ଶିରେ ନାହିଁ ॥୨୧୮
ଏମନ୍ତ ଦେଖଇ ସ୍ୱପନ । କ୍ଷଣକ୍ଷଣକେ ମୁହ୍ୟମାନ ॥୨୧୯
ଏମନ୍ତେ ପାହିଲା ରଜନୀ । କଂସ ଭାଲଇ ଭୟ ଘେନି ॥୨୨୦
ଯେମନ୍ତ ଦେଖିଲି ସ୍ୱପନ । ନିଶ୍ଚୟେ ହୋଇଲା ମରଣ ॥୨୨୧
କଂସ ଜାଣଇ ଯୋଗବଳେ । ଗୋବିନ୍ଦ ମାରିଅଛି ବେଳେ ॥୨୨୨
ସେ ବେଳେ ନୋହିଲି ମୁଁ ମୋକ୍ଷ । ଏବେ ତ ଦେଖିବି ପ୍ରତ୍ୟକ୍ଷ ॥୨୨୩
ଉଦେ ହୋଇଲେ ଦିନକର । କଂସ ହିଁ ହୋଇଲା ବାହାର ॥୨୨୪
ରଙ୍ଗସଭାରେ ବିଜେ କଲା । ରାଜାମାନଙ୍କୁ ଅଣାଇଲା ॥୨୨୫
ଆସି ଯେ ଥିଲେ ରାଜାଗଣେ । କଂସ ଡ଼ାକଇ ଜଣେ ଜଣେ ॥୨୨୬
ରାଜାଏ ଶମ୍ବରର ମୂଳେ । ନାରକାସୁର ଶିଶୁପାଳେ ॥୨୨୭
ବଜ୍ରକବଚ ବାଣାସୁର । ପୁଣ୍ତ୍ରକ ଶାଲ୍ୱ ଦନ୍ତବକ୍ର ॥୨୨୮
ଯୋଜନାବାହୁ ବଜ୍ରନାଭ । ଏ ଆଦି ଯେତେକ ଦାନବ ॥୨୨୯
ଏମାନେ ମହୀପତି ଛଳେ । ଆସି ଅଛନ୍ତି ସୈନ୍ୟବଳେ ॥୨୩୦
କାହାର ଭାଇ ପୁତ୍ର ନାତି । କେ ଆପେ ଖଟଇ ନୃପତି ॥୨୩୧
କ୍ଷତ୍ରିୟ ରବି-ସୋମ-ବଂଶ । କଂସର ଯେତେକ ବିଶ୍ୱାସ ॥୨୩୨
ନୃଗ କଳିଙ୍ଗ ଭଦ୍ରସେନ । ବିଦେହ ନୈଷଧ ରାଜନ ॥୨୩୩
କଂସର ପ୍ରିୟପଣେ ଆସି । ମିଳିଲେ ସୋମ-ସୂର୍ଯ୍ୟବଂଶୀ ॥୨୩୪
ଦଇବେ ଭୋଜ ଦଣ୍ତଧାରୀ । ଅନେକ ମଞ୍ଚା ଅଛି କରି ॥୨୩୫
ମଣ୍ତିଛି ନାନା ଉପହାରେ । ନିର୍ମଳ-ଦର୍ପଣ-ଚାମୁରେ ॥୨୩୬
ବିବିଧମତେ ବସ୍ତ୍ର ଦେଇ । ଉପରେ ଚାନ୍ଦୁଆ ଖଞ୍ଜାଇ ॥୨୩୭
ଲମ୍ବଇ ମୁକୁତାର ଝରା । ମାଳ କୁସୁମ କେରା କେରା ॥୨୩୮
କାଞ୍ଚନମୟ ସିଂହାସନ । ଦେଖିଲେ ତୋଷ ହୋଏ ମନ ॥୨୩୯
ସୁଗନ୍ଧ ଧୂପ ଦୀପପାତ୍ର । ଉପରେ ଶୋହେ ଧ୍ୱଜ ଛତ୍ର ॥୨୪୦
ରାଜାଏ କଂସ ଆଜ୍ଞା ପାଇ । ମଞ୍ଚାରେ ବସିଛନ୍ତି ଯାଇ ॥୨୪୧
ରାଜା ଗୋଟିକେ ଏକ ମଞ୍ଚା । ସକଳ କରିଅଛି ସଞ୍ଚା ॥୨୪୨
ତାହାଙ୍କୁ ପୂଜି ଜଣେ ଜଣେ । ଚନ୍ଦନ କୁସୁମ ବସନେ ॥୨୪୩
ବିବିଧମତେ ଭୋଗ ଦେଇ । କହଇ ରାଜାଙ୍କୁ ଅନାଇ ॥୨୪୪
ତୁମ୍ଭେ ସକଳ ବନ୍ଧୁଜନେ । କହଇ ଶୁଣ ସାବଧାନେ ॥୨୪୫
ବସୁଦେବର ପୁତ୍ର ଦୁଇ । ବଢ଼ିଲେ ଗୋପପୁରେ ଥାଇ ॥୨୪୬
ଭିଣୋଇ କଲା ଏଡ଼େ ଛନ୍ଦ । ମୋତେ ଯେ ନ ଗଣଇ ନନ୍ଦ ॥୨୪୭
ଅନେକ ବଳ ମୋର ଥିଲେ । ରାମଗୋବିନ୍ଦ ସଂହାରିଲେ ॥୨୪୮
ବଳେ ମୋ' ଧନୁ ହିଁ ଭାଙ୍ଗିଲେ । ପାହାରୀମାନଙ୍କୁ ମାଇଲେ ॥୨୪୯
ରଜକ ମାରି ବସ୍ତ୍ର ଜୂର । ଗନ୍ଧ ଛଡ଼ାଇ ନେଲେ ମୋର ॥୨୫୦
ଗଉଡ଼ମେଳି ଏ ଭିଆଇ । ମୋତେ ମାରିବେ ବେନିଭାଇ ॥୨୫୧
ଏବେ ମୁଁ ଅଣାଇଲି ଧରି । ତାତ ଜନନୀ ଆଦିକରି ॥୨୫୨
ହସ୍ତୀର ହସ୍ତେ ମରାଇବି । ଏମନ୍ତେ ବଇରୀ ସାଧିବି ॥୨୫୩
ଯେବେ ସେଠାରୁ ଉବୁରିବେ । ମାଲଙ୍କ ହସ୍ତେ ପ୍ରାଣ ଦେବେ ॥୨୫୪
ମଞ୍ଚାରେ ବସି ପିତାମାତା । ଦେଖିବେ ପୁତ୍ରଙ୍କର ହତ୍ୟା ॥୨୫୫
ତୁମ୍ଭେ ସକଳେ ଦେଖୁଥିବ । ମୋହର ଶତ୍ରୁ ନାଶଯିବ ॥୨୫୬
ସେ ମୋର ଭଗ୍ନିର କୁମରେ । ଦ୍ରୋହ ପାଞ୍ଚିଲେ ମୋହଠାରେ ॥୨୫୭
ତୁମ୍ଭେ ମୋହର ବନ୍ଧୁ ଶୁଣ । କହିଲି ହିତକଥା ପୁଣ ॥୨୫୮
ଏମନ୍ତ ବୋଲି ଭୋଜସାଇଁ । ରାଜାଙ୍କୁ ମଞ୍ଚାରେ ବସାଇ ॥୨୫୯
ବାଜଇ ବୀର ତୂର ବାଦ୍ୟ । କେ କହୁ କଂସର ସମ୍ପଦ ॥୨୬୦
ଚାଣୁର ମୁଷ୍ଟିକର ମେଳେ । ଶଲ ତୋଷଳ ଚାରିମାଲେ ॥୨୬୧
ଏହାଙ୍କ ତୁଲେ ଶତେ ମାଲ । ଅଣାଇ କହେ ଭୋଜପାଳ ॥୨୬୨
ତୁମ୍ଭର ବଳେ ମୋ' ଭରସା । ଆଜ ମୋ' ପୂରାଇବ ଆଶା ॥୨୬୩
ନନ୍ଦ-ଗୋପାଳଙ୍କୁ ଅଣାଇ । ଗୋରସ ଭଣ୍ତାରେ ଥୁଆଇ ॥୨୬୪
ମଞ୍ଚାରେ ନେଇ ବସାଇଲା । ସମର ଦେଖିବୁ ବୋଇଲା ॥୨୬୫
ବସୁଦେବର ପୁତ୍ର ଦୁଇ । ଘରେ ଲୁଚାଇଥିଲୁ ନେଇ ॥୨୬୬
ବସୁଦେବର ମିତ୍ରପଣୁଁ । ତୋହର ଦୋଷ ନାହିଁ ତେଣୁ ॥୨୬୭
ବନ୍ଧୁର ହିତ କଲୁ ଯେବେ । ତା'ଙ୍କ ମରଣ ଦେଖ ଏବେ ॥୨୬୮
ନନ୍ଦକୁ ମଞ୍ଚାରେ ବସାଇ । ବୋଲଇ ପାତ୍ର ମନ୍ତ୍ରୀ ଚାହିଁ ॥୨୬୯
ତୁମ୍ଭେ ହୋ ଥିବ ମୋର ପାଖେ । ମଞ୍ଚାରେ ବସି ଦେଖ ସୁଖେ ॥୨୭୦
ଆପଣେ ମଞ୍ଚାରେ ବସିଲା । ଦୂତଙ୍କୁ ରାଇ ଆଜ୍ଞା ଦେଲା ॥୨୭୧
ବେଗରେ ଯାଅ ମଧୁବନ । ରାମକୃଷ୍ଣଙ୍କୁ ଧରିଆଣ ॥୨୭୨
କଂସର ଆଜ୍ଞା ଘେନି ଶିରେ । ଦୂତେ ଚଳିଲେ ଧାତିକାରେ ॥୨୭୩
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଭେଟିଲେ ରାମ ଗୋପୀନାଥ ॥୨୭୪
ସେ ରାମକୃଷ୍ଣର ଚରଣେ । ସୁଜନେ ଚିନ୍ତ ଅନୁକ୍ଷଣେ ॥୨୭୫
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଶିରେ ଲଇଁ । ଯାହା ବା ପାରିଲଇଁ କହି ॥୨୭୬
କହିଲେ ପ୍ରଭୁ ଚକ୍ରଧର । ପୁରାଣ ରସ ଗୀତସାର ॥୨୭୭
ଏଣୁ ନ କର ଖେଦମନ । ସବୁରି ପ୍ରଭୁ ଭଗବାନ ॥୨୭୮
ରୂପ-ଅରୂପ ଜ୍ଞାନଗୁରୁ । ଯାହା ମହିମା ମହାମେରୁ ॥୨୭୯
କୃଷ୍ଣଚରଣେ ମନ ଦେଇ । ସଂସାରୁ ତର ଏହା ଗାଇ ॥୨୮୦
ଏଣେ ହୋଇବ ଭବୁଁ ପାର । ତାରିବେ ଦେବ ଦାମୋଦର ॥୨୮୧
ଦୟାସାଗର ରାମହରି । ବିପଦୁଁ ଧରିବେ ଉଦ୍ଧରି ॥୨୮୨
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ମଲ୍ଲରଙ୍ଗ ଉପବର୍ଣ୍ଣ‌ନଂ ନାମ ପଞ୍ଚଚତ୍ୱାରିଂଶୋଽଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ଷଟ୍ଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷଟ୍ଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ଶୁକ ମୁନିବର । ସାନନ୍ଦେ ଶୁଣ କୁରୁବୀର ।।୧ 
ରାମଗୋବିନ୍ଦ ମଧୁବନେ । ଭେଟିଲେ କଂସଦୂତମାନେ ।।୨ 
ନିକଟେ ଦୂତଙ୍କୁ ରୁହାଇ । ସ୍ନାହାନ କଲେ ବେନିଭାଇ ।।୩ 
ଭୋଜନ କଲେ ଦୁଧସର । ଆନନ୍ଦେ ନାନା ଉପହାର ।।୪ 
ବିବିଧ ରତ୍ନ ଅଳଙ୍କାର । ବସ୍ତ୍ର ପିନ୍ଧିଲେ ପୀତ ନୀଳ ।।୫ 
ମାଲ ଦୁନ୍ଦୁଭିଘୋଷ ଶୁଣି । ସାନନ୍ଦ କୃଷ୍ଣ ହଳପାଣି ।।୬ 
ଗୋପାଳ ପୋଏ ସଜ ହୋଇ । ମଧ୍ୟେ ବିଜୟ ବେନିଭାଇ ।।୭ 
ମଥୁରା ନଗରେ ପଶିଲେ । କଂସର ଦୂତେ ଆଗେ ଗଲେ ।।୮ 
ପଡଇ କ୍ଷଣେ କ୍ଷଣେ ହୁରି । ଉଲୁକାପାତେ ବସୁନ୍ଧରୀ ।।୯ 
ଆକାଶେ ଧୂମମୟ ଜ୍ୟୋତି । ମେଘେ ଲୁଚିଲେ ଛାୟାପତି ।।୧୦ 
ପଥେ ଆସନ୍ତେ ଭାଇ ବେନି । ବିବିଧ ବାଦ୍ୟନାଦ ଧ୍ଵନି ।।୧୧ 
ଯୋଡି ମର୍ଦ୍ଦଳ ଶଙ୍ଖ ବାଜେ । ଶରଦମେଘ ଯେହ୍ନେ ଗର୍ଜେ ।।୧୨ 
ରାମଗୋବିନ୍ଦ ଦେଖି ପଥେ । ଲୋକେ ମିଳିଲେ ଯୂଥେଯୂଥେ ।।୧୩ 
ଏକ ଆରକେ ସଜ ହୋଇ । କାମିନୀଗଣେ ଛନ୍ତି ଧାଇଁ ।।୧୪ 
ସକଳେ ଘରଦ୍ଵାରା ଛାଡି । ଧାମନ୍ତି ରାଜପଥ ମାଡି ।।୧୫ 
ସ୍ତିରୀ ପୁରୁଷ ବାଳବୃଦ୍ଧେ । ଗୋବିନ୍ଦ ଦେଖିବାର ସଧେ ।।୧୬ 
ଆଗେ ଧାମନ୍ତି ବଳବନ୍ତ । ଗହଳ ମଥୁରାର ପଥ ।।୧୭ 
ଅନଳ ଦେଖିଣ ପତଙ୍ଗେ । ଯେହ୍ନେ ଧାମନ୍ତି ଉଦ୍ବେଗେ ।।୧୮ 
ଦେଖନ୍ତି ନରନାରୀ ମିଳି । ହରଷେ ଦେଇ ହୁଳହୁଳି ।।୧୯ 
ରାମଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ । ନୟନ ପିଛାଡି ନୋହଇ ।।୨୦ 
ଦେହ ସଂସାର ପାସୋରିଲେ । ଆନନ୍ଦସାଗରେ ବୁଡିଲେ ।।୨୧ 
ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ଦେବତାଏ । ରାମଗୋବିନ୍ଦର ବିଜୟେ ।।୨୨ 
ମଙ୍ଗଳନାଦେ ଅପସରୀ । ଦେଖନ୍ତି ଦିଗପାଳେ ମିଳି ।।୨୩ 
ପବନ ବହଇ ଶୀତଳ । ଶୂନ୍ୟେ ଉଡନ୍ତି ମେଘମାଳ ।।୨୪ 
ଜନଗହଳ ରାଜପଥେ । ଗୋବିନ୍ଦ ଦେଖନ୍ତି ଉଷତେ ।।୨୫ 
କହନ୍ତି ଏକ ଆରେ ଚାହିଁ । କାନ୍ଦି ହୃଦୟେ କର ଦେଇ ।।୨୬ 
ଦେଖ ଗୋ କଂସର ନିର୍ଦ୍ଦୟେ । କି ଦୋଷ କଲେ ବାଳପୋଏ ।।୨୭ 
ଲୁଚି ଏ ଥିଲେ ନନ୍ଦଘରେ । ସୋଦର ମଉଳାର ଡରେ ।।୨୮ 
କି ଦୋଷ କଲେ ଏ ତାହାର । ଦୁଷ୍ଟ ଦାନବ ଦୁରାଚାର ।।୨୯ 
ଏହାଙ୍କୁ ଆଣିଅଛି ଧରି । ବଳେ ମାରିବ ଘରେ ଭରି ।।୩୦ 
କେମନ୍ତେ ସହିବଟି ଧର୍ମ । ଏହାଙ୍କୁ କରି ଏଡେ କର୍ମ ।।୩୧ 
ଏ ପୋଏ ଗୋପପୁରେ ଥିଲେ । କି ଅପରାଧ ଅବା କଲେ ।।୩୨ 
ଏହାଙ୍କୁ କରି ପ୍ରାଣେ ନାଶ । ଭାଙ୍ଗିବ ଗୋପପୁର ଦେଶ ।।୩୩ 
ଏହାଙ୍କ କଷ୍ଟ ଦେଖିବାରେ । ଚାଲ ନ ଥିବା ଏ ନଗରେ ।।୩୪ 
ହୃଦୟ ଧରିବା କେମନ୍ତେ । ଏହାଙ୍କୁ ନ ଦେଖିଲେ ନେତ୍ରେ ।।୩୫ 
ଏମନ୍ତ କହି ନରନାରୀ । ବିକଳେ ଚାହାନ୍ତି ମୁରାରି ।।୩୬ 
ହୃଦୟେ ବିଚାରି ବିକଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।।୩୭ 
ରାମଗୋବିନ୍ଦ ଗୋପବାଳେ । ମିଳିଲେ କଂସ ରଙ୍ଗଦ୍ଵାରେ ।।୩୮ 
ଦେଖିଲେ ଦ୍ଵାରେ ଅଛି ଗଜ । ମାହୁନ୍ତ ହୋଇଅଛି ସଜ ।।୩୯ 
କୃଷ୍ଣଙ୍କୁ ଦେଖିଣ ମାହୁନ୍ତ । ଆକ୍ରୋଷି ଗଜ ବଳବନ୍ତ ।।୪୦ 
ଦ୍ଵାର ଆବୋରିଲା ବହନ । ମାରିବା ପ୍ରାୟ କୋପମନ ।।୪୧ 
ସ୍ଵଭାବେ ମତ୍ତ କରୀବର । ତେଜେ ପ୍ରଚଣ୍ଡ ମହାଘୋର ।।୪୨ 
ତାହା ଜାଣିଲେ ଭାବଗ୍ରାହୀ । ଗୋପାଳ ପୁଅଙ୍କୁ ରୁହାଇ ।।୪୩ 
ଦୃଢ଼େ ବାନ୍ଧିଲେ ତାଳୁ ଚୁଳ । ସୁନ୍ଦର ଅଳକାକପୋଳ ।।୪୪ 
ବସନ ବାନ୍ଧି ଆ କରି । ସଜ ହୋଇଲେ ହଳଧାରୀ ।।୪୫ 
ମାହୁନ୍ତ କୋପଭର ହୋଇ । ଅଳପ ଅଳପ ଟିପଇ ।।୪୬ 
ହସ୍ତୀ ଟିପଇ ପାଦ ଲଇଁ । ଦେଖି ଗୋବିନ୍ଦ ଆଗ ହୋଇ ।।୪୭ 
ବୋଇଲେ ଆଡହୁଅ ଭାଇ । ମାହୁନ୍ତ ଶୁଣି ନ ଶୁଣଇ ।।୪୮ 
ଶୁଣ ମାହୁନ୍ତ ମୋ' ଉତ୍ତର । ଆମ୍ଭଙ୍କୁ ଛାଡ ରଙ୍ଗଦ୍ଵାର ।।୪୯ 
ରାଜା ଆମ୍ଭରେ କୋପମନ । ବେଗେ କରିବୁ ଦରଦଶନ ।।୫୦ 
ଦ୍ଵାର ତୁ ଛାଡ ବେଗ ହୋଇ । ଉଛୁର ବେଳ ନ ଯୋଗାଇ ।।୫୧ 
ଶୁଣି ମାହୁନ୍ତ କୋପକଲା । କୃଷ୍ଣର ବୋଲ ନ ଶୁଣିଲା ।।୫୨ 
ହସ୍ତୀର କୁମ୍ଭେ ଦେଇ କର । ଦନ୍ତ କରାଇଲା ଉଭାର ।।୫୩ 
କୃଷ୍ଣ ବୋଇଲେ ମାହୁନ୍ତକୁ । ମାରିବା ପ୍ରାୟେ ତ ସଳଖୁ ।।୫୪ 
ଜୀବନେ ଅଛି ଯେବେ କାର୍ଯ୍ୟ । ହସ୍ତୀ ଦୁଆରୁ ନିଅ ଆଜ ।।୫୫ 
ନୋହିଲେ ଯିବୁ ଯମପୁର । ହସ୍ତୀ ହିଁ ସଙ୍ଗତେ ତୋହର ।।୫୬ 
ଶୁଣି ମାହୁନ୍ତ ପରଜ୍ଵଳି । ହସ୍ତୀ ଟିପିଲା ପାଦଚାଳି ।।୫୭ 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ଗଜ ଧାଇଁ । କାଳଦେବତା ପ୍ରାୟ ହୋଇ ।।୫୮ 
ପବନୁଁ ବେଗେ ଧାଇଁ ଖରେ । ଶୁ ପିଟିଲା କୃଷ୍ଣଶିରେ ।।୫୯ 
କେଶ ଧଇଲା ଧାତିକାର । ଛଡାଇ ଗଲେ ଦାମୋଦର ।।୬୦ 
ଗୋବିନ୍ଦ ମାୟା ଯୋଗବଳେ । ରହିଲେ ହସ୍ତୀ ପେଟତଳେ ।।୬୧ 
ହସ୍ତୀ ଚାହଁଇ ଚଉଦିଗେ । କୋପେ ଗର୍ଜଇ ଘୋରରଙ୍ଗେ ।।୬୨ 
ଆଘ୍ରାଣେ କୃଷ୍ଣ ବାସ ପାଇ । ପୁଣି ଧଇଲା ଶୁ େନେଇ ।।୬୩ 
ପୁଣି ଛଡାଇ ତା'ର କର । ପଛେ ମିଳିଲେ ମାୟାଧର ।।୬୪ 
ହସ୍ତୀର ଲାଞ୍ଜ କରେ ଧରି । ପଛକୁ ଆଣିଲେ ଓଟାରି ।।୬୫ 
ପଚିଶଧନୁ ଯାଏଁ ଟାଣି । ରହିଲେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।।୬୬ 
ସର୍ପର ଲାଞ୍ଜ ତୁଣ୍ଡେ ଭରି । ଯେସନେ ଗରୁଡ ଓଟାରି ।।୬୭ 
ଲାଙ୍ଗୁଳ ଧରି ବନମାଳୀ । ବାମଦକ୍ଷିଣ ପାଖେ ଚାଳି ।।୬୮ 
ଗଜ ଚାହଁଇ ଦୁଇପାଶେ । କୃଷ୍ଣଙ୍କୁ ଧରିବାର ଆଶେ ।।୬୯ 
ବତ୍ସାଙ୍କ ଲାଞ୍ଜ ପୋଏ ଧରି । ଯେମନ୍ତେ ହୋନ୍ତି ଘୂରାଘୂରି ।।୭୦ 
ଲାଙ୍ଗୁଳ ଛାଡି ଅତି ଖରେ । ଆଗ ହୋଇଲେ ରୋଷଭରେ ।।୭୧ 
ଚାପୁଡେ ମାରି ହସ୍ତୀ ମୁଣ୍ଡେ । କୃଷ୍ଣ ପଳାନ୍ତି ରାଜଦାଣ୍ଡେ ।।୭୨ 
ପ୍ରଚଣ୍ଡକୋପେ ଖରତର । ଦେଖି ଧାଇଁଲା କରୀବର ।।୭୩ 
ଦେଖନ୍ତି ପୁର ନରନାରୀ । ଭୟେ ପଳାନ୍ତି ନରହରି ।।୭୪ 
ଶିର ଲାଗଇ ଥୋର-ହସ୍ତେ । ଲୋକେ ଦେଖନ୍ତି ରାଜପଥେ ।।୭୫ 
ପାଦର ଘାଏ ଧୂଳି ଉଡି । କୃଷ୍ଣ ପଡିଲେ ମୁଖ ମାଡି ।।୭୬ 
ତକ୍ଷଣେ ହୋଇଲେ ଅନ୍ତର । ମାହୁନ୍ତ ବୋଲେ ମାର ମାର ।।୭୭ 
କୃଷ୍ଣ ପଡିଲା ପ୍ରାୟ ମଣି । ଗଜ ମାଇଲା ଦନ୍ତ ଆଣି ।।୭୮ 
ଲୋକେ ହୋଇଲେ ହତଜ୍ଞାନ । ଡାକନ୍ତି ରଖ ନାରାୟଣ ।।୭୯ 
ଏଡେ କରମ କଂସ କଲା । କେ ବୋଲେ ଜୀଉଁଜୀଉଁ ମଲା ।।୮୦ 
ଚାଲ ନ ଥିବା ଏହା ଦେଶେ । କଂସକୁ ଗାଳିଦ୍ୟନ୍ତି ରୋଷେ ।।୮୧ 
ଏମନ୍ତ ବୋଲୁଁ ବୋଲୁଁ ଜନେ । ଶ୍ରୀକୃଷ୍ଣ ମିଳିଲେ ବହନେ ।।୮୨ 
ନୀଳ-ଜୀମୂତ ଦେହ ଝଳି । ଝାଳ ଗଳଇ ଲାଗି ଧୂଳି ।।୮୩ 
ଡାକନ୍ତି ତୋଳି ବେନିକର । ହସ୍ତୀରେ ସମ୍ଭାଳ ତୋହର ।।୮୪ 
ଦେଖି ଚକିତ ନରନାରୀ । ଚାପୁଡେ ମାଇଲେ ମୁରାରି ।।୮୫ 
ପଛେ ଯେ ଥିଲେ ହଳଧର । ହସ୍ତୀକି ମାଇଲେ ପୟର ।।୮୬ 
ଧାମଇଁ ପଛକୁ ଅନାଇଁ । ମୁଥେ ମାଇଲେ କୃଷ୍ଣ ନେଇ ।।୮୭ 
ଗଜ ଚାହଁଇ ଆଗପଛ । ମାହୁନ୍ତ ଟିପଇ ପ୍ରତ୍ୟକ୍ଷ ।।୮୮ 
ନ ଯାଇ ଆଗପଛେ ଡରେ । ଗର୍ଜଇ ଅତି କୋପଭରେ ।।୮୯ 
ମାହୁନ୍ତ ପୁଣି ହିଁ ଟିପଇ । ଦେଖି ପଳାନ୍ତି ବେନିଭାଇ ।।୯୦ 
ଦେଖିଣ ଗଜ ୍େକାପଭରେ । ଧାଇଁଲା ପବନହୁଁ ଖରେ ।।୯୧ 
କୃଷ୍ଣର ଶିରେ ଥୋର-ହସ୍ତ । ଦେଖି ପଳାନ୍ତି ଗୋପୀନାଥ ।।୯୨ 
ଧାଇଁଲେ ପବନ ହୁଁ ବେଗେ । ଘୂରି କୁମ୍ଭାରଚକ୍ର ମାର୍ଗେ ।।୯୩ 
ଗୋବିନ୍ଦ ଯୋଗମାୟା ବଳେ । ଘୂରାଇ ପକାଇଲେ ତଳେ ।।୯୪ 
ତଳେ ପଡନ୍ତେ ପ୍ରାଣଗଲା । ତକ୍ଷଣେ ଗୋବିନ୍ଦେ ପଶିଲା ।।୯୫ 
ଚରଣ ଦେଇ ଗଜମୁଣ୍ଡେ । ଦନ୍ତ ଧୋଇଲେ ଭୁଜଦଣ୍ଡେ ।।୯୬ 
ବେଗେ ଉପାଡି ବେନିକରେ । ପିଟିଲେ ମାହୁନ୍ତ ଉପରେ ।।୯୭ 
ମାହୁନ୍ତ ପ୍ରାଣ ବେଗେ ଗଲା । ଜୀବନ ଗୋବିନ୍ଦେ ପଶିଲା ।।୯୮ 
ରାମ ଗୋବିନ୍ଦ ବେନିଭାଇ । କନ୍ଧେ ଘେନିଲେ ଦନ୍ତ ଦୁଇ ।।୯୯ 
ରୁଧିର-ଭୂଷଣ ଶରୀର । ଝାଳ ଧୂଳିରେ ଜରଜର ।।୧୦୦ 
ମୁଖପଙ୍କଜେ ଝାଳ ଶୋଭା । କି ଅବା ପଟାନ୍ତର ଦେବା ।।୧୦୧ 
ଗୋପକୁମରେ ଛନ୍ତି ବେଢ଼ି । ପଶିଲେ ରଙ୍ଗଦ୍ଵାର ମାଡି ।।୧୦୨ 
କନ୍ଧେ ପକାଇ ଗଜଦନ୍ତ । ମିଳିଲେ ରାମ-ଗୋପୀନାଥ ।।୧୦୩ 
ଲୋକେ ପଶିଲେ ବଳୀୟାରେ । କେ ବେଗେ ଉଠିଲେ ବୃକ୍ଷରେ ।।୧୦୪ 
ଜଗତୀ ଆଳୀ ଆରୋହି । ଦେଖନ୍ତି ରାମକୃଷ୍ଣ ଦୁଇ ।।୧୦୫ 
ରଙ୍ଗସଭାରେ ଯେତେ ଲୋକେ । କେତେ କହିବା ଏକେ ଏକେ ।।୧୦୬ 
ମାଲେ ଯେ ଥିଲେ ମଞ୍ଚାତଳେ । ରାମକୃଷ୍ଣଙ୍କୁ ଅନାଇଲେ ।।୧୦୭ 
ବଜ୍ର ପଡିଲା ପ୍ରାୟେ ଦେଖି । ଭୟେ ବୁଜିଲେ ବେନି ଆଖି ।।୧୦୮ 
ଯେତେ ଅଛନ୍ତି ପୁରନର । ତାହାଙ୍କୁ ଦିଶନ୍ତି ସୁନ୍ଦର ।।୧୦୯ 
କାମିନୀ-ଲୋଚନେ ଅନଙ୍ଗ । ଗୋପାଳ ପୋଏ ବାଳଅଙ୍ଗ ।।୧୧୦ 
ଅସୁର-ନୃପତିଙ୍କି କାଳ । ମାତାପିତାଙ୍କୁ ବେନିବାଳ ।।୧୧୧ 
କଂସକୁ ଦିଶେ ଯମ ପ୍ରାୟ । ଜ୍ଞାନୀଜନଙ୍କୁ ଜ୍ଞାନମୟ ।।୧୧୨ 
ଯୋଗୀଙ୍କ ନେତ୍ରେ ଜ୍ଞାନତତ୍ତ୍ଵ । ବୃଷ୍ଣିବଂଶକୁ ଦଇବତ ।।୧୧୩ 
ଏମନ୍ତେ ରାମକୃଷ୍ଣ ରୂପ । ଦିଶନ୍ତି ଯାହାକୁ ଯେ ରୂପ ।।୧୧୪ 
ସଭାର ତଳେ ବେନିଭାଇ । ଆକାଶେ ଦେବେ ଛନ୍ତି ଚାହିଁ ।।୧୧୫ 
ବ୍ରହ୍ମା ଶଙ୍କର ଇନ୍ଦ୍ରମୂଳେ । ତେତିଶକୋଟି ଦେବ ବଳେ ।।୧୧୬ 
ଶୂନ୍ୟେ ଦେଖନ୍ତି ରାମହରି । ଗନ୍ଧର୍ବଗଣ-ଦେବନାରୀ ।।୧୧୭ 
କଂସ ଚାହିଁଲା ବେନିଭାଇ । ଭୟେ କମ୍ପଇ ତାର ଦେହୀ ।।୧୧୮ 
ଗଜ-ମାହୁନ୍ତ ଦ୍ଵାରେ ମାରି । ଦନ୍ତ ଅଛନ୍ତି କରେ ଧରି ।।୧୧୯ 
ନିଶ୍ଚୟ ମରଣ ହୋଇଲା । ଏମନ୍ତ ମନେ ବିଚାରିଲା ।।୧୨୦ 
କାତରେ କମ୍ପଇ ଶରୀର । ବଦନୁଁ ନ ଇଲା ଉତ୍ତର ।।୧୨୧ 
ରଙ୍ଗସଭାର ତଳେ ଥାଇ । ରାମଗୋବିନ୍ଦ ବେନିଭାଇ ।।୧୨୨ 
ନାନା ବିଚିତ୍ର ବେଶ ହୋଇ । ଯେସନେ ନଟବର ଦୁଇ ।।୧୨୩ 
ଦେଖନ୍ତା ପ୍ରାଣୀଙ୍କର ମନ । ମୋହିଲେ ରାମ-ଭଗବାନ ।।୧୨୪ 
ମଞ୍ଚାରେ ଯେତେ ରାଜାଗଣେ । ଗ୍ରାମ ପାଟଣା ପୁରଜନେ ।।୧୨୫ 
ହରଷ ବଶେ ଚକ୍ଷୁ ଫେଇ । ଦେଖନ୍ତି ରାମକୃଷ୍ଣ ଦୁଇ ।।୧୨୬ 
ଚକୋର ଦେଖି ଚନ୍ଦ୍ର ଯେହ୍ନେ । ତେସନେ ପିବନ୍ତି ନୟନେ ।।୧୨୭ 
ତୋଷ ନୋହିଲେ ମୁଖ ଚାହିଁ । ଚାହାନ୍ତେ ପିା ନଚଳଇ ।।୧୨୮ 
ପିଇବା ପ୍ରାୟେ ଚକ୍ଷୁଦ୍ଵାରେ । ଜିହ୍ଵା କି ଲିହିବ ଶରୀରେ ।।୧୨୯ 
ଆଘା୍ରାଣ କରି ନାସାଦ୍ଵାରେ । ଆଣି ଭିଡିବେ ବେନିକରେ ।।୧୩୦ 
ଏମନ୍ତ ହୋଇ ଉଦ୍ବେଗ । ଅଗ୍ନି କି ଯେସନେ ପତଙ୍ଗ ।।୧୩୧ 
ଯେମନ୍ତେ ଶୁଣୁଥିଲେ କର୍ଣ୍ଣେ । ପ୍ରତ୍ୟକ୍ଷ ଦେଖିଲେ ନୟନେ ।।୧୩୨ 
କୃଷ୍ଣର ରୂପ ଗୁଣମାନ । ଦେଖି ପାଇଲେ ଦିବ୍ୟଜ୍ଞାନ ।।୧୩୩ 
ଏକକୁ ଆରେକ ଅନାଇଁ । ବୋଲନ୍ତି ଅଙ୍ଗୁଳି ଦେଖାଇ ।।୧୩୪ 
ଏ ବେନି ବସୁଦେବ ସୁତେ । ଭାରା ନିବାରିବା ନିମନ୍ତେ ।।୧୩୫ 
ବିଷ୍ଣୁର ଅଂଶେ ଜାତ ହୋଇ । ନୀଳ ଧବଳ ରୂପ ଦୁଇ ।।୧୩୬ 
ଦେଖ ଏ କୃଷ୍ଣଦେହ କଳା । ଦେବକୀଗର୍ଭେ ଉପୁଜିଲା ।।୧୩୭ 
ଏହାକୁ ବସୁଦେବ ନେଇ । ଗୋପରେ ଅଇଲା ଲୁଚାଇ ।।୧୩୮ 
ବଢ଼ିଲେ ନନ୍ଦର ଭୁବନେ । ଏହି ବାଳକ ତିନିଦିନେ ।।୧୩୯ 
ଶୋଷିଲା ପୂତନା ପରାଣ । ଭାଜିଲା ଯାମଳା ଅର୍ଜୁନ ।।୧୪୦ 
ପାଦେ ଶକଟା କଲା ଚୂର । ନାଶିଲା ତୃଣାବର୍ତ୍ତ ବୀର ।।୧୪୧ 
ଅଘା ଧେନୁକା ବକ କେଶୀ । ବତ୍ସା ମାୟାବୀ ଷା ନାଶି ।।୧୪୨ 
କାଳୀୟ ଘଉଡିଲା ବଳେ । ଅମୃତ କଲା ବିଷଜଳେ ।।୧୪୩ 
ଗୋରୁମହିଷ ଗୋପଶିରୀ । ବନଅନଳୁ ଅଛି ତାରି ।।୧୪୪ 
ଇନ୍ଦ୍ରର ଦର୍ପ କଲା ଚୂର । କରେ ତୋଳିଲା ଗିରୀର ।।୧୪୫ 
ସପତ ଦିନ ବରଷିଲା । ଏହାର କରେ ଗିରି ଥିଲା ।।୧୪୬ 
ଗୋପୀଏ ଚାହିଁ ଏହା ମୁଖ । ଖଣ୍ଡିଲେ ଜନ୍ମବନ୍ଧ-ଦୁଃଖ ।।୧୪୭ 
ଯାଦବବଂଶ ଏ ରଖିବ । ଅବନୀଭାରା ଉଶ୍ଵାସିବ ।।୧୪୮ 
ଦେଖ ଏ ରୋହିଣୀକୁମର । କୋଟିଏ କାମ ପଟାନ୍ତର ।।୧୪୯ 
ଆଗେ ହୋଇଲେ ଗୋପେଜାତ । ଏହାଙ୍କ ବଳ ଅପ୍ରମିତ ।।୧୫୦ 
ଯୁଦ୍ଧେ ପ୍ରଳମ୍ବା ନାଶ କଲା । ବତ୍ସା ଧେନୁକା ସଂହାରିଲା ।।୧୫୧ 
ଏମନ୍ତ କହୁଁ କହୁଁ ଜନ । ବାଜିଲା ବୀରତୂର ମାନ ।।୧୫୨ 
ମାଲେ ଯେ ଥିଲେ ସଭାତଳେ । କୃଷ୍ଣର ନିକଟେ ମିଳିଲେ ।।୧୫୩ 
ଚାଣୂର ବୀର ଆଗ ହୋଇ । ବୋଲଇ କୃଷ୍ଣମୁଖ ଚାହିଁ ।।୧୫୪ 
ତୁ ପରା ଥିଲୁ ନନ୍ଦଘରେ । ରୋହିଣୀସୁତ ସଙ୍ଗତରେ ।।୧୫୫ 
ତୁମ୍ଭେ ଯେ ରାମବନମାଳୀ । ବୋଲଅ ବାହୁଯୁଦ୍ଧେ ବଳୀ ।।୧୫୬ 
ରାଜା ତୁମ୍ଭର କଥା ଶୁଣି । ଯୁଦ୍ଧର ପାଇଁ ଅଛି ଆଣି ।।୧୫୭ 
ଦେଖିବେ ଯୁଦ୍ଧକଉତୁକ । ରାଜାଏ ଅଛନ୍ତି ଅନେକ ।।୧୫୮ 
ପ୍ରଜାଏ ରାଜାଙ୍କୁ ମନାଇଁ । ଭୋଗ କରନ୍ତି ସୁଖେ ମହୀ ।।୧୫୯ 
ରାଜାର ସମୀପେ ବସନ୍ତି । ଧନ୍ୟ ଇହଲୋକେ ବୋଲାନ୍ତି ।।୧୬୦ 
ରାଜାର ନୁହଁନ୍ତି ଯେ ପ୍ରିୟ । ତାହାଙ୍କ ସୁଖ କାହିଁ କହ ।।୧୬୧ 
ତୁମ୍ଭେ ଯେ ଗୋପାଳଙ୍କ ମେଳେ । ଗୋରୁ ଚରାଅ ନଦୀକୂଳେ ।।୧୬୨ 
ଦେହରେ ଘଷି ରଙ୍ଗମାଟି । ଲଲାଟେ ଗୁଞ୍ଜରାର ପାଟି ।।୧୬୩ 
ଏକ ଆରକେ ବାହୁବଳେ । ମାଲ ବିନ୍ଧାଣ କୁତୂହଳେ ।।୧୬୪ 
ବାଳକ କାଳୁଁ ସାଧୁଅଛ । ଏବେ ତ ପ୍ରତ୍ୟକ୍ଷ ଦିଶୁଛ ।।୧୬୫ 
ତେଣୁ ତୁମ୍ଭର ସଙ୍ଗେ ଆମ୍ଭେ । ବିନ୍ଧାଣ କରିବା ଆରମ୍ଭେ ।।୧୬୬ 
ଯେତେ ଅଛନ୍ତି ରାଜାଗଣେ । ଗ୍ରାମ ପାଟଣା ପୁରଜନେ ।।୧୬୭ 
ସକଳେ ହୋଇବେ ପ୍ରସନ୍ନ । ତୋଷିବା କଂସରାଜା ମନ ।।୧୬୮ 
ମାଲଙ୍କ ଟାଣକଥା ଶୁଣି । କହନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି ।।୧୬୯ 
ଉଚିତବାଣୀ ଦେଶକାଳ । କହନ୍ତି ମଦନଗୋପାଳ ।।୧୭୦ 
ଯୁଦ୍ଧ ହିଁ ଇଚ୍ଛା ଆପଣାର । କହନ୍ତି ମନୁଷ୍ୟବେଭାର ।।୧୭୧ 
ଶୁଣ ଚାଣୁର ବୀରମଣି । ଉଚିତ ପ୍ରସ୍ତାବ ତୋ' ବାଣୀ ।।୧୭୨ 
ସ୍ଵଭାବେ ଆମ୍ଭେ ବନଲୋକ । ନ ଜାଣୁ ଯୁଦ୍ଧ କଉତୁକ ।।୧୭୩ 
ଧନ ଗୋରସ ଦେଇ ଖଟୁ । ରାଜା ଭଣଜା ଆମ୍ଭେ ଅଟୁ ।।୧୭୪ 
ଅଳପେ କରଇ ସଦୟ । ଆମ୍ଭ ମଉଳା କଂସରାୟ ।।୧୭୫ 
ବାଳୁତ ପୁଅଙ୍କର ମେଳେ । ଖେଳୁ କାନନ ନଦୀକୂଳେ ।।୧୭୬ 
ନାନା ଭିଆଣେ ଖେଳ ଖେଳି । ବନସ୍ତେ ଚରାଉଁ ବାଛୁରୀ ।।୧୭୭ 
ପୁଅଙ୍କ ଖେଳର ଉଚିତ । ଆମ୍ଭର ଯୁଦ୍ଧ ସେହିମତ ।।୧୭୮ 
ଏ ତ ନୁହଁଇ ଖେଳମୟେ । ତୁମ୍ଭେ ଯେ ପର୍ବତପରାୟେ ।।୧୭୯ 
ତୁମ୍ଭର ପ୍ରାୟ ଯେବେ ହୋଇ । ତେବେ ସେ ସଂଗ୍ରାମ ଯୋଗାଇ।।୧୮୦ 
ବାଳକ ଆମ୍ଭେ ବାଳମେଳେ । ଯୁଝିବୁ ରଙ୍ଗ-କୁତୂହଳେ ।।୧୮୧ 
ତୁମ୍ଭର ତୁଲେ ଯୁଦ୍ଧ କାହିଁ । ଏ କଥା ଉଚିତ ନୁହଁଇ ।।୧୮୨ 
ଅଧର୍ମ ହୋଇବଟି ଭଲେ । ତୁମ୍ଭେ ଯୁଝିଲେ ଆମ୍ଭ ତୁଲେ ।।୧୮୩ 
ସଭାକୁ ହୋଇବ ଧିକ୍କାର । ତ୍ା ଶୁଣି ହସଇ ଚାଣୂର ।।୧୮୪ 
ବୋଲଇ ପରୁଷ ବଚନ । କରାଇ କଂସ ସାବଧାନ ।।୧୮୫ 
ତୁମ୍ଭେ ଯେ ବାଳକ ବୋଲାଅ । କହିଲେ ଲଜ୍ଜା ହିଁ ନ ପାଅ ।।୧୮୬ 
ବାଳକୁମର ନୁହଁ ଯୁବା । ତୁମ୍ଭର ମହିମା କହିବା ।।୧୮୭ 
ଏଯେ ତୋହର ଜ୍ୟେଷ୍ଠ ରାମ । ବଳେ ତ ନାହିଁ ସରିସମ ।।୧୮୮ 
ସହସ୍ରେ ମତ୍ତଗଜ ଦେହା । ବଳ ବହଇ କୁବଳୟା ।।୧୮୯ 
ତାହାକୁ ଲୀଳାଏ ମାଇଲ । ଇଷିତେ ଦନ୍ତ ଉପାଡିଲ ।।୧୯୦ 
ରଜକ ମାରି ବାମକରେ । ଧନୁ ଭାଙ୍ଗିଲ ବଳାତ୍କାରେ ।।୧୯୧ 
ତୁମ୍ଭ ମହିମା ସର୍ବଜନେ । ଭଲେ ଜାଣନ୍ତି ତ୍ରିଭୁବନେ ।।୧୯୨ 
ଏମନ୍ତ ନ କହନା ଆର । ମୁଷ୍ଟିକ ବୋଲେ ଧରଧର ।।୧୯୩ 
ଅଧର କାମୁଡି ଚାଣୂର । ବୋଇଲା ରାମକୁ ତୁ ଧର ।।୧୯୪ 
କୃଷ୍ଣର ତୁଲେ ଯୁଦ୍ଧ ମୋର । ଏ ଯେ ବୋଲାଇ ବଳୀୟାର ।।୧୯୫ 
ମୁଷ୍ଟିକ ରାମ ଆଗେ ରହି । କୋପେ ଅଧର କାମୋଡଇ ।।୧୯୬ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଚାଣୂର ଧରି ଗୋପୀନାଥ ।।୧୯୭ 
ମୁଷ୍ଟିକ ରାମଙ୍କୁ ଧଇଲା । ସେଠାରେ ମନ ମୋ' ରହିଲା ।।୧୯୮ 
ଦେଖ ହୋ ଗୋବିନ୍ଦର ରଣ । ସୁଜନେ ପଶିବା ଶରଣ ।।୧୯୯ 
ବାଳକ ସଙ୍ଗେ ଯୁଦ୍ଧ କରି । ଦେଖନ୍ତି ପୁରନରନାରୀ ।।୨୦୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ କୁବଳୟାପୀଡବଧୋ ନାମ ଷଟ୍ଚତ୍ଵାରିଂଶେଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ସପ୍ତଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ବୀରରସ । କଂସ ଯେ ହୋଇଲା ହରଷ ।।୧ 
ରାମ ମୁଷ୍ଟିକ ଧରାଧରି । ଚାଣୂର ସଙ୍ଗେ ନରହରି ।।୨ 
ହସ୍ତଚରଣ ଛନ୍ଦାଛନ୍ଦି । ଗଜକୁ ଯେହ୍ନେ ଗଜବାନ୍ଧି ।।୩ 
ଏକ ଆରକେ ବଳୀୟାର । ମୁଷ୍ଟିକି ମୁଷ୍ଟି ପଡିତାଳ ।।୪ 
ଦେହୁ ଗଳଇ ଶ୍ରମଝାଳ । କେ ପଡେ ଉପରେ କେ ତଳ ।।୫ 
ଜାନୁରେ ଜାନୁ ପରିବନ୍ଧ । କୋପେ କରନ୍ତି ବୀରନାଦ ।।୬ 
ମୁଣ୍ଡକୁ ମୁଣ୍ଡ ମରାମରି । ହୃଦରେ ହୃଦ ଭିଡାଭିଡି ।।୭ 
ଧରି ଘୂରାଇ ପୁଣି ଛାଡି । ପୁଣି ବସନ୍ତି ବେଗେ ମାଡି ।।୮ 
ପୁଣି ଛାଡିଣ ପଛଘୂଞ୍ଚି । ଧରନ୍ତି ବେଗେ ବଳ ଆଞ୍ଚି ।।୯ 
ଏକ ଆରକେ ଧରି ବେଗେ । ଗର୍ଜି ପଡନ୍ତି ଭୂମିଭାଗେ ।।୧୦ 
ପେଲି ପକାଇ ପୁଣି ଉଠି । ହୃଦେ ତାଡନ୍ତି ବଜ୍ରମୁଷ୍ଟି ।।୧୧ 
ପୁଣି ଧରନ୍ତି ତଳେ ମାଡି । ମୁଣ୍ଡକୁ ମୁଣ୍ଡ କୋଡାକୋଡି ।।୧୨ 
ରୁଧିର ବହେ ତାଳୁ ଫାଟି । ଦେହକୁ ଦେହ ପିଟାପିଟି ।।୧୩ 
ପର୍ବତ ପ୍ରାୟ ବେନି ମାଲେ । ଯୁଝନ୍ତି ରାମକୃଷ୍ଣ ତୁଲେ ।।୧୪ 
ଦେଖି ବୋଲନ୍ତି ନରନାରୀ । ଅନ୍ୟାୟ କଲା ଦଣ୍ଡଧାରୀ ।।୧୫ 
ବାଳକ ରାମକୃଷ୍ଣ ଦୁଇ । ମାଲଙ୍କ ସଙ୍ଗତେ ଯୁଝାଇ ।।୧୬ 
କେମନ୍ତେ ଦେଖୁଅଛି ଏହା । ହୃଦ୍ରେ ନ ବସଇ ଦୟା ।।୧୭ 
ମରାଇ ବାଳୁତ ପୁଅଙ୍କୁ । ଧର୍ମ କି ସହିବ ଏହାକୁ ।।୧୮ 
ସଭାରେ ବସି ବଡଲୋକେ । ଅଧର୍ମ କରୁଛନ୍ତି ଥୋକେ ।।୧୯ 
ସକଳେ କଂସ-ପ୍ରିୟକାରୀ । ଧର୍ମ ଅଧର୍ମ ନ ବିଚାରି ।।୨୦ 
ଯୁଦ୍ଧେ କେ ଅବା ବଳୀୟାର । ଏହା ନ କରନ୍ତି ବିଚାର ।।୨୧ 
ପର୍ବତପ୍ରାୟ ବେନିମାଲ । ବଜ୍ର-ଶରୀର ଏହାଙ୍କର ।।୨୨ 
ବାଳକ ପୁଅଙ୍କୁ ଅନାଅ । ଅତି ହିଁ ସୁକୁମାର ଦେହ ।।୨୩ 
ଏହା ସଭାରେ ଧର୍ମ ନାହିଁ । ଏଠାରେ ଥିବା ନ ଯୋଗାଇ ।।୨୪ 
ମୁନିଏ କହିଛନ୍ତି ପୂର୍ବେ । ବେଦ ପୁରାଣର ପ୍ରସ୍ତାବେ ।।୨୫ 
ଅଧର୍ମ-କୁଟସଭା ଯହିଁ । ପଣ୍ଡିତେ ନ ବସିବେ ତହିଁ ।।୨୬ 
ସଭାର ଦୋଷ ଯେ ଜାଣନ୍ତି । ବିଚାରି ପ୍ରବେଶ ନୁହଁନ୍ତି ।।୨୭ 
ଜାଣିଣ ଯେହୁ ପକ୍ଷ କହି । ନରକେ ପଡନ୍ତି ସେ ଯାଇ ।।୨୮ 
ଏମନ୍ତ ରାମକୃଷ୍ଣ ତୁଲେ । ସମର କରୁଛନ୍ତି ମାଲେ ।।୨୯ 
ଏକ ଆରକେ ଛିଦ୍ର ଟାକି । ନିଶ୍ଚଳ କରୁଛନ୍ତି ଆଖି ।।୩୦ 
ରାମଗୋବିନ୍ଦେ ଲୋକେ ଚାହିଁ । କହନ୍ତି ଅଙ୍ଗୁଳି ଦେଖାଇ ।।୩୧ 
ଦେଖ ଏ କୃଷ୍ଣର ବଦନ । ଗଳୁଛି ଝାଳକଣା ମାନ ।।୩୨ 
ଫୁଟିଲା ପଦ୍ମକୋଷ କିସେ । ଜଳ ସିଞ୍ଚିଲା ପ୍ରାୟ ଦିଶେ ।।୩୪ 
ଦେଖ ଏ ରାମର ବଦନ । ତମ୍ବାର ପ୍ରାୟେକ ଲୋଚନ ।।୩୫ 
ଏ ବେନି ଲୋଚନ ବଦନ । ଅଳପହାସେ ଶୋଭାବନ ।।୩୬ 
ଧନ୍ୟ ସେ ବ୍ରଜଭୂମି ଦେଶ । ପୁଣ୍ୟ ସେ କଲା ଗୋ ଅଶେଷ ।।୩୭ 
ମାୟା ମନୁଷ୍ୟ ରୂପ ଧରି । ଯହିଁ ବୁଲନ୍ତି ରାମହରି ।।୩୮ 
ଚିତ୍ର-ବିଚିତ୍ର ବନମାଳେ । ଗୋପାଳ ପୁଅଙ୍କର ମେଳେ ।।୩୯ 
ଗାଈ ଚରାଇ ବେଣୁସ୍ଵନେ । ପାଦେ ବୁଲନ୍ତି ବନେ ବନେ ।।୪୦ 
ଧ୍ଵଜ ଅଙ୍କୁଶ ଚିହ୍ନ ପାଦେ । ଶଙ୍କର ପୂଜନ୍ତି ଆନନ୍ଦେ ।।୪୧ 
ନନ୍ଦର ବ୍ରଜେ ଗୋପନାରୀ । ଅନେକ ଛନ୍ତି ତପକରି ।।୪୨ 
ଅପୂର୍ବ ରୂପ ଏହାଙ୍କର । ଦେଖି ତେଜିଲେ ଘରଦ୍ଵାର ।।୪୩ 
ପିବନ୍ତି ଚକ୍ଷୁଦ୍ଵାରେ ରୂପ । ଅଜ୍ଞାନୀଜନେ କରେ ତାପ ।।୪୪ 
ଦୋହନେ ମନ୍ଥନେ ରନ୍ଧନେ । ଲେପନେ ଦୋଳା ଅବଧାନେ ।।୪୫ 
ଅଗଣା ପିଣ୍ଡା ଛେରା ଦେଇ । ଯେତେ ବ୍ୟାପାର ଗୃହେ ଥାଇ ।।୪୬ 
ଏହାଙ୍କ ନାମ ଗାଇ ତୁଣ୍ଡେ । ଗୋପୀଏ ହାଟ ରାଜଦାଣ୍ଡେ ।।୪୭ 
ଏହାଙ୍କ ପାଦେ ଚିତ୍ତ ଦେଇ । ସୁସ୍ଵର କଣ୍ଠେ ଗୀତ ଗାଈ ।।୪୮ 
ଧନ୍ୟ ତାହାଙ୍କର ଜୀବନ । କୃଷ୍ଣହୁଁ ନ ଜାଣନ୍ତି ଆନ ।।୪୯ 
ଗୋରୁ ଚରାଇ ବୃନ୍ଦାବନେ । ଏ ଯେ ଆସନ୍ତି ରାତ୍ରମାନେ ।।୫୦ 
ଯିବାର ବେଳେ ବେଣୁଗୀତ । ଶୁଣି ହୁଅନ୍ତି ମୂରୁଛିତ ।।୫୧ 
ଘରୁ ବାହାର ହୋଇ ଦେଖି । ନିର୍ମଳ କରୁଥା'ନ୍ତି ଆଖି ।।୫୨ 
ଏମନ୍ତ ବୋଲୁଁ ବୋଲୁଁ ଜନେ । କୋପ ବସିଲା କୃଷ୍ଣମନେ ।।୫୩ 
ମଞ୍ଚାରେ ବସି ତାତମାତ । ତାଡନ୍ତି ନିଜ ଶିରେ ହସ୍ତ ।।୫୪ 
ଦଇବ କରିଅଛି ଏହା । ଆମ୍ଭରେ ନାହିଁ ତା'ର ଦୟା ।।୫୫ 
ନନ୍ଦର ଘରେ ଲୁଚାଇଲୁ । ଏବେ କଂସର ମୁଖେ ଦେଲୁ ।।୫୬ 
ବିଧାତା ଦେଉଛି କଷଣ । ଦେଖିବୁ ପୁତ୍ରଙ୍କ ମରଣ ।।୫୭ 
ଦେବକୀ ପୁତ୍ରମୁଖ ଚାହିଁ । ବେନିନୟନୁ ଅଶ୍ରୁବହି ।।୫୮ 
ବୁଡିଲା ମହାଶୋକଜଳେ । ଧରିଛି ବସୁଦେବ କୋଳେ ।।୫୯ 
ମନୁଷ୍ୟ ମଣି କଲେ ଭ୍ରାନ୍ତି । ପୁତ୍ରଙ୍କ ବଳ ନ ଜାଣନ୍ତି ।।୬୦ 
ମାଲଙ୍କ ତୁଲେ ବେନିବାଳେ । ଯୁଦ୍ଧ କରନ୍ତି କୁତୂହଳେ ।।୬୧ 
କୃଷ୍ଣର ମୁଷ୍ଟିବଜ୍ରପା୍ରୟ । କମ୍ପଇ ଚାଣୂରର କାୟ ।।୬୨ 
ମୂର୍ଚ୍ଛିତ ହୋଇ ମହାବଳୀ । ମୁଖରୁ ରୁଧିର ନିକିଲି ।।୬୩ 
ପୁଣି ଉଠିଲା ଜ୍ଞାନ ପାଇ । ଧାଇଁଲା ମୁଥେକ ଉଞ୍ଚାଇ ।।୬୪ 
କୃଷ୍ଣର ହୃଦରେ ପ୍ରହାରି । ଗର୍ଜଇ ବାହାନାଦ କରି ।।୬୫ 
ଚାଣୂର ମୁଷ୍ଟି ପଡି ହୃଦେ । ଗୋବିନ୍ଦ ନ ଘୁଞ୍ଚିଲେ ପାଦେ ।।୬୬ 
ଫୁଲମଣ୍ଡାଏ କରେ ଧରି । ଗଜ ଶରୀରେ ଯେହ୍ନେ ମାରି ।।୬୭ 
ଚାଣୂର କର କୃଷ୍ଣ ଧରି । ବୁଲାଇ ଅନ୍ତରାଳ କରି ।।୬୮ 
ଭୂମିରେ ପାଡିଲେ ତକ୍ଷଣ । ଚାଣୂର ଛାଡିଲା ଜୀବନ ।।୬୯ 
ଇନ୍ଦ୍ରଧ୍ଵଜର ପ୍ରାୟେ ପଡି । ଗୋବିନ୍ଦ କଲେ ସିଂହରଡି ।।୭୦ 
ଉଠିଲେ ଚାଣୂର ଉପରେ । ଅଳପ କେଶ ଧରି କରେ ।।୭୧ 
କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ବଳରାମ । ଦେହେ ବସିଲା ଗରୁତମ ।।୭୨ 
ବଜ୍ରମୁଷ୍ଟିଏ ପ୍ରହାରିଲେ । ମୁଷ୍ଟିକ ମୁଣ୍ଡ ଚୂର କଲେ ।।୭୩ 
ମୁଖରୁ ରୁଧିର ଗଳଇ । ପଡିଲା ମୃତପିଣ୍ଡ ହୋଇ ।।୭୪ 
ପବନଘାତେ ମହାବୃକ୍ଷ । ଯେସନେ ପଡଇ ପ୍ରତ୍ୟକ୍ଷ ।।୭୫ 
ମାଲେକ କୂଟ ନାମେ ଥିଲା । ରାମର ନିକଟେ ମିଳିଲା ।।୭୬ 
ବାମମୁଷ୍ଟିରେ ମୁଣ୍ଡ ଚୂର । ପଡିଲା କରି ନାଦଘୋର ।।୭୭ 
ଶଲ ତୋଶଳ ମାଲ ଦୁଇ । ମିଳିଲେ କୃଷ୍ଣପାଶେ ଯାଇ ।।୭୮ 
ପାଦ ପ୍ରହାରନ୍ତେ ମୁରାରି । ମାଲେ ପଡିଲେ ନାଦ କରି ।।୭୯ 
ଆଉ ଯେତେକ ମାଲେ ଥିଲେ । ରଣ ଉପକ୍ଷେି ପଳାଇଲେ ।।୮୦ 
ମାଲେ ପଳାନ୍ତେ ବେନିଭାଇ । ଡାକନ୍ତି ପଳାଅ କିପଁାଇଁ ।।୮୧ 
ଗୋପକୁମରେ ଥିଲେ ସଙ୍ଗେ । ମିଳିଲେ ରାମକୃଷ୍ଣ ଆଗେ ।।୮୨ 
ମାଲ ବିନ୍ଧାଣ ଗରୁତର । ଭୂମି କମ୍ପଇ ଥରହର ।।୮୩ 
କୃଷ୍ଣର ମାଲଯୁଦ୍ଧ ଦେଖି । ଅସୁରେ ଚାହଁାନ୍ତି ନିରେଖି ।।୮୪ 
କୃତାନ୍ତ ପ୍ରାୟ ରୂପ ଦେଖି । ଡରେ ବୁଜିଲେ ବେନିଆଖି ।।୮୫ 
କମ୍ପଇ କଂସର ଶରୀର । ଦେଖି ହରଷ ସୁରନର ।।୮୬ 
ବୋଲନ୍ତି କୃଷ୍ଣ ସାଧୁ ସାଧୁ । ତରିଲେ ମାଲଙ୍କ ପ୍ରମାଦୁ ।।୮୭ 
ନୂପୁର କୃଷ୍ଣଙ୍କ ଚରଣ । ଚାଲନ୍ତେ ବାଜେ ରୁଣଝୁଣ ।।୮୮ 
ଶୁଭଇ ବୀରତୂର ଧ୍ଵନି । ସ୍ତୁତି କରନ୍ତି ସୁରମୁନି ।।୮୯ 
ପଡି ଅଛନ୍ତି ପଞ୍ଚମାଲେ । ସକଳେ ଭୟେ ପଳାଇଲେ ।।୯୦ 
ଦେଖିଣ ଉଗ୍ରସେନବଳା । ବାଦ୍ୟଶବଦ ରୁହାଇଲା ।।୯୧ 
କୋପେ ବୋଲଇ ଶିର ଝୁଣି । କରେ ଖଡଗ ଅଛି ଘେନି ।।୯୨ 
ଭୃତ୍ୟଙ୍କୁ ବୋଲଇ ବଚନ । ମାରରେ ଗୋପପୁର ଜନ ।।୯୩ 
ବସୁଦେବର ପୁତ୍ର ଦୁଇ । ରାଜ୍ୟ ବାହାରେ ଛାଡ ନେଇ ।।୯୪ 
ନନ୍ଦସମ୍ପଦ ଗୋପପୁର । ବହନ କର ଯାଇ ଜୂର ।।୯୫ 
ନନ୍ଦ-ବସୁଦେବକୁ ନିଅ । ଶିର ଛେଦିଣ ଶୂଳି ଦିଅ ।।୯୬ 
ଦେବକୀ ଉଗ୍ରେସେନ ମୂଳେ । ଚାରିହେଁ ବସିଥିବେ ଶୂଳେ ।।୯୭ 
ରାମକୃଷ୍ଣଙ୍କୁ ଧରି ନିଅ । ତାହାଙ୍କ ମରଣ ଦେଖାଅ ।।୯୮ 
ଶିର ଛେଦିବ ଏହାଙ୍କର । ତେବେ ସେ ଶତ୍ରୁଯିବେ ମୋର ।।୯୯ 
ଯେତେ ଗୋପାଳପୁଅ ସଙ୍ଗେ । ହାଣି ପକାଅ ନେଇ ବେଗେ ।।୧୦୦ 
ଏମନ୍ତ କଂସମୁଖୁଁ ଶୁଣି । କୋପେ ଚାହିଁଲେ ଚକ୍ରପାଣି ।।୧୦୧ 
ବୋଇଲେ ପ୍ରଳାପ ଉତ୍ତର । କେତେରେ କହୁଛୁ ଅସୁର ।।୧୦୨ 
ଏଥି ସଙ୍ଗତେ ତୋ'ର ମୃତ୍ୟୁ । ଯାହା କହିଛି କୁଶକେତୁ ।।୧୦୩ 
ମରଣକାଳେ ପ୍ରାଣୀଙ୍କର । ଯେସନ ପ୍ରଳାପ ଉତ୍ତର ।।୧୦୪ 
ଜୀବନ ଯିବାର ନିକଟ । କିପଁା ତୁ ହେଉ ଛଟପଟ ।।୧୦୫ 
ଯେତେ ଦିନକୁ ଥିଲା ଯୋଗ । ଅମୂଲ୍ୟରତ୍ନ କଲୁ ଭୋଗ ।।୧୦୬ 
ଈଶ୍ଵରେ ନିନ୍ଦିଲୁ ପାପିଷ୍ଠ । ତହିଁର ଫଳେ ମୃତ୍ୟୁକଷ୍ଟ ।।୧୦୭ 
କଂସର ମର୍ମକଥାମାନ । କହି ଚଳିଲେ ଭଗବାନ ।।୧୦୮ 
କଂସର ମଞ୍ଚାରେ ଉଠିଲେ । ସ୍ଵର୍ଗେ ଦେବତାଗଣ ଥିଲେ ।।୧୦୯ 
ଦେଖି କରନ୍ତି ଜୟ ଜୟ । ଅବନୀ ହୋଇଲା ନିର୍ଭୟ ।।୧୧୦ 
କୃଷ୍ଣଙ୍କୁ ଦେଖି କଂସ ଉଠି । ଖଡଗେ କଲାଦୃଢ଼ମୁଷ୍ଟି ।।୧୧୧ 
ଉଞ୍ଚାଇ ଗୋବିନ୍ଦ ଉପରେ । ଡେଇଁ ପଡନ୍ତେ ରୋଷଭରେ ।।୧୧୨ 
ଛଞ୍ଚାଣ ପ୍ରାୟେ ଧାତିକାରେ । କେଶ ଧଇଲେ କୃଷ୍ଣ କରେ ।।୧୧୩ 
ଅସୁର ନ ପାରିଲା ଚଳି । କୃଷ୍ଣଙ୍କୁ ଚାହିଁଲା ନିରୋଳି ।।୧୧୪ 
ଚକ୍ଷୁର ବାଟେ ପ୍ରାଣ ଗଲା । କୃଷ୍ଣର ଶରୀରେ ପଶିଲା ।।୧୧୫ 
ନାଗ ଆବୋରି ଖଗପତି । ତେସନ ଗୋବିନ୍ଦର ଗତି ।।୧୧୬ 
ରତ୍ନମୁକୁଟ କଂସ ଶିରେ । କୃଷ୍ଣେ ଝିଙ୍କିଲେ ରୋଷଭରେ ।।୧୧୭ 
କଂସକୁ ଧରି ବାମକରେ । ଗୋବିନ୍ଦ ମଞ୍ଚାର ଉପରେ ।।୧୧୮ 
ଜଗତସ୍ଵାମୀ ଯୋଗବଳେ । ପଡିଲେ ରଙ୍ଗସଭାତଳେ ।।୧୧୯ 
କଂସ ଉପରେ ଦାମୋଦର । ଅବନୀ ଦିଶିଲା ସୁନ୍ଦର ।।୧୨୦ 
ଯେତେ ଅସୁରରାଜା ଥିଲେ । କୃଷ୍ଣଙ୍କୁ ଦେଖି ପଳାଇଲେ ।।୧୨୧ 
ସମସ୍ତ ଲୋକେ ଛନ୍ତି ଚାହିଁ । ବିକ୍ରମସିଂହ ପ୍ରାୟ ହାଇ ।।୧୨୨ 
କଂସର କେଶ ଧରି କରେ । କୃଷ୍ଣ ଝିଙ୍କିଲେ ରୋଷଭରେ ।।୧୨୩ 
ରଙ୍ଗସଭାର ତଳେ ଥାଇ । ମୃତପିଣ୍ଡକୁ ଘୋଷଡାଇ ।।୧୨୪ 
ଉତ୍ତାନ କରି ପକାଇଲେ । ଗୋପବାଳକେ ଡେଇଁଗଲେ ।।୧୨୫ 
ଲୋକେ କରନ୍ତି ହାହାକାର । କେ ବୋଲେ ପଡିଲା ଅସୁର ।।୧୨୬ 
ଦେଖି ସାନନ୍ଦ ପୁରଜନ । ମଥୁରା ନାରୀଙ୍କର ମନ ।।୧୨୭ 
ଆକାଶୁ କୁସୁମ ବରଷି । ନିର୍ମଳ ଦଶଦିଗ ଦିଶି ।।୧୨୮ 
ପବନ ବହଇ ଶୀତଳ । ନିଶ୍ଚଳେ ଜଳଇ ଅନଳ ।।୧୨୯ 
ଆକାଶ ଦିଶିଲା ନିର୍ମଳ । ଖଣ୍ଡିଲା ଅବନୀର ଭାର ।।୧୩୦ 
ଜୟଶବଦ ଶୂନ୍ୟେ ପୂରି । ନୃତ୍ୟ କରନ୍ତି ଅପସରୀ ।।୧୩୧ 
ଗୀତବିନୋଦେ ବିଦ୍ୟାଧର । ଦୁନ୍ଦୁଭି ବାଜଇ ସୁସ୍ଵର ।।୧୩୨ 
ଦଇବେ କଂସ ଅବିରତେ । କୃଷ୍ଣଙ୍କୁ ଭୟ କରି ଚିତ୍ତେ ।।୧୩୩ 
ଜଳ ପିବନ୍ତେ କମ୍ପେ ଦେହୀ । ଭୋଜନ କରନ୍ତେ ଡରଇ ।।୧୩୪ 
ଭୟେ ନ ସ୍ଫୁରଇ ବଚନ । ନିଦ୍ରା ନ ମାଡଇ ନୟନ ।।୧୩୫ 
ଯାହାକୁ ଡରୁଥାଇ ନିତ୍ୟେ । ପ୍ରତ୍ୟକ୍ଷ ଦେଖିଲା ଅଗ୍ରତେ ।।୧୩୬ 
ଦେହେ ପଶିଲା କଂସରାୟ । ଖଣ୍ଡିଲା ଜନ୍ମମୃତ୍ୟୁ ଭୟ ।।୧୩୭ 
ନିର୍ମଳ ଯୋଗୀଙ୍କି ଦୁର୍ଲ୍ଲଭ । କଂସକୁ ହୋଇଲା ସ ୁଲଭ ।।୧୩୭ 
କଂସର ଅଷ୍ଟଭ୍ରାତ ଥିଲେ । ମିଳିଲେ ରାମକୃଷ୍ଣ ତୁଲେ ।।୧୩୮ 
କଙ୍କ ନ୍ୟଗ୍ରୋଧ ଆଦିକରି । ଧାଇଁଲେ ଖଡଗ ଉଭାରି ।।୧୩୯ 
ଭାଇ ମରଣେ କ୍ରୋଧ ପାଇ । ବେଢ଼ିଲେ ଗୋବିନ୍ଦଙ୍କୁ ଯାଇ ।।୧୪୦ 
ଜଗତିଦ୍ଵାର ରୁନ୍ଧି ବୀରେ । କୁନ୍ତ ଶାବେଳୀ ଭାଲା କରେ ।।୧୪୧ 
ଆଚ୍ଛାଦି କଲେ ମହାରଣ । ପଡିଲା କୋଟିବଜ୍ର ବାଣ ।।୧୪୨ 
ଦିବସ ହୋଇଲା ଅନ୍ଧାର । ବିଚିତ୍ର ଗତି କରବାଳ ।।୧୪୩ 
ଦେଖି ଧାଇଁଲେ ହଳଧର । ବୁଲାଇ ଲୌହର ମୂଷଳ ।।୧୪୪ 
ସିଂହ ଯେସନେ ଗଜଯୂଥେ । ପିଟନ୍ତି ଅତି ବଳବନ୍ତେ ।।୧୪୫ 
ଶସ୍ତ୍ରକୁ ଶସ୍ତ୍ର ପଡିତାଳ । ନ ପାରି ଘୁଞ୍ଚିଲେ ସକଳ ।।୧୪୬ 
ରାମର ବଜ୍ରଦଣ୍ଡ ଘାୟେ । ପଡିଲେ ଇନ୍ଦୁମତୀ ପୋଏ ।।୧୪୭ 
ଗତ ଜୀବନ ଅଷ୍ଟବୀର । ମୁଖରୁ ଗଳଇ ରୁଧିର ।।୧୪୮ 
ଦେଖି ସାନନ୍ଦ ଦେବଗଣ । ବଳଦେବଙ୍କ ବୀରପଣ ।।୧୪୯ 
ପୁଷ୍ପବରଷି ସ୍ତୁତି କରି । ଜୟଶବଦେ ଅପସରୀ ।।୧୫୦ 
କଂସର ଅଷ୍ଟ୍ରଭ୍ରାତା ମୂଳେ । ଯେତେ କାମିନୀ ପୁରେ ଥିଲେ ।।୧୫୧ 
ବାହାର ହୋଇଲେ ବିକଳେ । କାନ୍ଦନ୍ତି ସ୍ଵାମୀ ଧରି କୋଳେ ।।୧୫୨ 
ମୁଣ୍ଡେ ହୃଦୟେ କରତାଡି । ଗଡନ୍ତି ମହୀତଳେ ପଡି ।।୧୫୩ 
ଭୋ ନାଥ ପ୍ରିୟ ମହୀପତି । ଅନାଥ ହୋଇଲୁ ଯୁବତୀ ।।୧୫୪ 
ଭୋ ନାଥ ମରଣେ ତୋହର । ମଥୁରା ନ ଦିଶେ ସୁନ୍ଦର ।।୧୫୫ 
ତୋର ବିଯୋଗେ ମଧୁପୁରୀ । ଏବେ ଦିଶିଲା ହତଶିରୀ ।।୧୫୬ 
ତୁ ନାଥ ପ୍ରାଣୀଙ୍କର ତୁଲେ । ଦ୍ରୋହ ଚିନ୍ତିଲୁ ସର୍ବକାଳେ ।।୧୫୭ 
ଅସୁରବୁଦ୍ଧି ତୋ'ର ମନ୍ଦ । ସାଧୁଙ୍କ ତୁଲେ କଲୁ ବାଦ ।।୧୫୮ 
ଧର୍ମକୁ ନିଶ୍ଚୟ ଛାଡିଲୁ । ଭଣଜା ହସ୍ତେ ପ୍ରାଣ ଦେଲୁ ।।୧୫୯ 
ପ୍ରାଣୀଙ୍କ ହୃଦୟେ ଅନନ୍ତ । ଜଗତ ଯା'ର ଗର୍ଭଗତ ।।୧୬୦ 
ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ଶ୍ରୀହରି । ତାହାର ହୋଇଲୁ ବଇରୀ ।।୧୬୧ 
ତାହାର ସଙ୍ଗେ ବାଦ କଲୁ । ଅକାଳେ ପ୍ରାଣ ହରାଇଲୁ ।।୧୬୨ 
ସୃଷ୍ଟି ପାଳନ ଯା'ର ବାନା । ଭକତଜନ ବଜ୍ରସହ୍ନୋ ।।୧୬୩ 
ସଂସାରେ ଧର୍ମରୂପ ହୋଇ । ଭାବ ଅଭାବ ସେ ଘେନଇ ।।୧୬୪ 
ତା'ର ମହିମା ତୁ ନ ଜାଣି । ଦ୍ରୋହ ଚିନ୍ତିଲୁ ଚକ୍ରପାଣି ।।୧୬୫ 
ମରିବା ଉଚିତ ତୋହର । ଅନାଥ କଲୁ ମଧୁପୁର ।।୧୬୬ 
କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ଗୋବିନ୍ଦ ଶୁଣିଲେ ରୋଦନ ।।୧୬୭ 
ଛାଡିଲେ କଂସେ କୋପମନ । ଦୟାସାଗର ଭଗବାନ ।।୧୬୮ 
ରାଜକାମିନୀ ମଧ୍ୟେ ଯାଇ । ବିଜୟ ବ୍ରହ୍ମାଣ୍ଡ ଗୋସାଇଁ ।।୧୬୯ 
ଲୋକବେଭାରେ ନରହରି । ଲୋଚନୁ ବହେ ଅଶ୍ରୁବାରି ।।୧୭୦ 
କାନ୍ଦନ୍ତି ମାଇଁଙ୍କର ମେଳେ । ଗୋବିନ୍ଦ ମାୟା ଯୋଗ ବଳେ ।।୧୭୧ 
ବୋଲନ୍ତି ମୋର କର୍ମ ମନ୍ଦ । ଦଇବ କରିଅଛି ଛନ୍ଦ ।।୧୭୨ 
ମୋହର କର୍ମେ ଭଲ ନାହିଁ । କଷ୍ଟ ମୁଁ ଯେତେ ପାଇଛଇଁ ।।୧୭୩ 
ଜାତ ହୋଇଲି ବନ୍ଦୀଘରେ । ପିତା ମୋ'ଘେନି ଗଲେ ଡରେ।।୧୭୪ 
ଲୁଚାଇ ନନ୍ଦର ମନ୍ଦିରେ । ସୋଦର ମଉଳାର ଡରେ ।।୧୭୫ 
ଗଉଡ ପଣେ ଦିନ ନେଇ । ମୋହର କୁଳ ମୂଳ ନାହିଁ ।।୧୭୬ 
ସେବକ ପ୍ରାୟେ ନନ୍ଦ ଘରେ । ଗୋରୁ ଚରାଏ ବନଘୋରେ ।।୧୭୭ 
ଦିବସେ ନ ରହଇ ଘରେ । ଅନ୍ନପୁଡାଏ ଘେନି କରେ ।।୧୭୮ 
ବନେ ଭୁଞ୍ଜଇ ଏକବେଳେ । ନିଦ୍ରା ନ ମାଡେ ରାତ୍ରକାଳେ ।।୧୭୯ 
ରାତ୍ର ପାହିଲେ ବନେ ଯାଇ । ଏମନ୍ତେ ଜୀବନ ପୋଷଇ ।।୧୮୦ 
ଯେତେ ପଡିଲା ରିଷ୍ଟ ମତେ । ସୁମରି କହିବଇଁ କେତେ ।।୧୮୧ 
ମୁଁ ମାର ଦୁଃଖ ସୁଖେ ଥାଇ । ମଉଳା ତାହା ନ ଜାଣଇ ।।୧୮୨ 
ମାଇଲା ମୋର ଷଡଭାଇ । ମାତାପିତାଙ୍କୁ ଦୁଃଖ ଦେଇ ।।୧୮୩ 
ସୋଦର କଷ୍ଟ ବାଳବଧ । କେହି ତ ନ କଲ ବିରୋଧ ।।୧୮୪ 
ମତେ ମାରିବ ବିଚାରିଲା । ଅକ୍ରୁର ହସ୍ତେ ଅଣାଇଲା ।।୧୮୫ 
ଧନୁଯାତ୍ରା ଏ ମିଛେ କଲା । ଦ୍ଵାରେ ଗୋ ହସ୍ତୀଏ ଥୋଇଲା ।।୧୮୬ 
ଦଇବେ ତହୁଁ ଉବୁରିଲି । ମାମୁଁଙ୍କ ଛାମୁରେ ମିଳିଲି ।।୧୮୭ 
ତେବେ ହେଁ ଦୟା ଗୋ ନ କଲା । ମାଲଙ୍କ ସଙ୍ଗେ ଯୁଝାଇଲା ।।୧୮୮ 
ତହୁଁ ଜୀଇଁଲି କର୍ମବଳେ । ମିଳିଲି ଯାଇ ମଞ୍ଚାତଳେ ।।୧୮୯ 
ବୋଇଲା କୋପଭର ହୋଇ । ତାଡାଇ ଦିଅ ବେନିଭାଇ ।।୧୯୧ 
ବସୁଦେବକୁ ନନ୍ଦ ସଙ୍ଗେ । ହାଣି ପକାଅ ନେଇ ବେଗେ ।।୧୯୨ 
ଦେବକୀ ସଙ୍ଗେ ଉଗ୍ରସେନ । ଶୂଳରେ ବସାଅ ବହନ ।।୧୯୩ 
ନନ୍ଦ ସମ୍ପଦ କର ଜୂର । ରାମ ଗୋବିନ୍ଦ ବେଗେ ମାର ।।୧୯୪ 
ଶୁଣି ମୋ' ଦେହ ଥରହର । ଜୀବନ ଉଡିଲା ମୋହର ।।୧୯୫ 
ବିକଳେ ଉଠିଲି ମଞ୍ଚାରେ । ତା' କୋପ ଶାନ୍ତି କରିବାରେ ।।୧୯୬ 
ପାଦେ ପଡିଲି ମୁହିଁ ଯାଇ । ଧାଇଁଲା ଖଡଗ ଉଞ୍ଚାଇ ।।୧୯୭ 
ତା' ଦେଖି ହୋଇଲି ବିକଳ । ବେଗେ ଧଇଲା ମୋର ବାଳ ।।୧୯୮ 
ମଞ୍ଚାରୁ ଦେଲା ଫୋପଡାଇ । ତଳେ ଗୋ ପଡୁଥିଲି ମୁହିଁ ।।୧୯୯ 
ବିକଳେ ଧଇଲି ପୟର । ପଡିଲା ମୋହର ଉପର ।।୨୦୦ 
ମଞ୍ଚାରୁ ପଡି ମାମୁଁ ମଲା । ମୋତେ ତ ଦଇବ ରଖିଲା ।।୨୦୧ 
ମୋହର କର୍ମେ ନାହିଁ ଭୋଗ । ରାଜା ଭଣଜା ପଣେ ଯୋଗ ।।୨୦୨ 
ଅରଜି ଥିଲି ଯାହା ପୂର୍ବେ । ଫଳିଲା ମୋତେ ଆସି ଏବେ ।।୨୦୩ 
ମାୟା ସଂସାରେ ଏହି ମତେ । ଜନ୍ମମରଣ ବେନିପଥେ ।।୨୦୪ 
ପ୍ରାଣୀ ହୁଅନ୍ତି ଆତଜାତ । କର୍ମର ଫଳେ ସେ ପ୍ରାପତ ।।୨୦୫ 
ପଥୁକୀ ପଥଶ୍ରମ ପାଇ । ବସନ୍ତି ବୃକ୍ଷ ତଳେ ଯାଇ ।।୨୦୬ 
ଶ୍ରମ ସରିଲେ ଯେଝାମତେ । ଚଳନ୍ତି ବୃକ୍ଷ ଥାଇ ପଥେ ।।୨୦୭ 
ତେମନ୍ତ ପ୍ରାୟ ଜନ୍ତୁ ମିଳି । ମାୟା ସଂସାରେ ବିଷ୍ଣୁକେଳି ।।୨୦୮ 
ଜଗତଜୀବ ଏହି ମତେ । ସମସ୍ତେ ଯିବା ଶୂନ୍ୟପଥେ ।।୨୦୯ 
କେ ଆଗ ପଛ କେ ତୁରିତ । ସବୁରି ଦ୍ଵାରେ ଯମଦୂତ ।।୨୧୦ 
ଏଣେ ଯେ ନ କରନ୍ତି ଖେଦ । ତାହାଙ୍କୁ ନ ଲାଗେ ପ୍ରମାଦ ।।୨୧୧ 
ତୁମ୍ଭେ ଗୋ ଅର୍ଜିଅଛ ଯାହା । ଅବଶ୍ୟ ଭୁଞ୍ଜିବଟି ତାହା ।।୨୧୨ 
ଏମନ୍ତ ବୋଲି ଭଗବାନ । ମୋହିଲେ ମାଇଁଙ୍କର ମନ ।।୨୧୩ 
ଆଶ୍ଵାସ କରି କଂସନାରୀ । ବଦନ ପୋଛିଲେ ମୁରାରି ।।୨୧୪ 
ଜଣ ଜଣକେ ବୋଧ କଲେ । ଅନଳେ କଂସ ପୋଡାଇଲେ ।।୨୧୫ 
ରାମ ଗୋବିନ୍ଦ ବେନିଭାଇ । ପିତ୍ାମାତାଙ୍କ ପାଶେ ଯାଇ ।।୨୧୬ 
କଷ୍ଟ ଦେଖିଣ ତାହାଙ୍କର । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।।୨୧୭ 
ମଞ୍ଚା ଉପରେ କୃଷ୍ଣରାମ । ପୟର ଦେଖି ଶୋକମନ ।।୨୧୮ 
ଚରଣୁଁ ବନ୍ଧନ ଫେଡାଇ । ପିତାମାତାଙ୍କ ମୁଖ ଚାହିଁ ।।୨୧୯ 
ଦେବକୀ ବସୁଦେବ ପାଦେ । ପଡିଲେ ଶୋକ ଗଦଗଦେ ।।୨୨୦ 
ଦେଖି ଚକିତ ତାତମାତ । ପୟର ଘୁଞ୍ଚାଇ ତୁରିତ ।।୨୨୧ 
ମନେ ଜାଣିଲେ ଅବହେଳେ । ବିଷ୍ଣୁମୂରତି ପାଦତଳେ ।।୨୨୨ 
ଭୟେ କମ୍ପନ୍ତି ଥରହର । ବୋଲନ୍ତି ଶରଣ ତୋହର ।।୨୨୩ 
ଅନାଦି ନାଥ ନିରଞ୍ଜନ । ଆମ୍ଭର ଦୋଷ ତୁ ନ ଘେନ ।।୨୨୪ 
ପୁତ୍ର ପ୍ରାୟେକ ତୋତେ ମଣି । ଯାହା ଚିନ୍ତିଲୁ ଚକ୍ରପାଣି ।।୨୨୫ 
ସେ ଦୋଷ ନ ଘେନ ଆମ୍ଭର । ଶରଣ ରଖ ଚକ୍ରଧର ।।୨୨୬ 
ଏମନ୍ତ ବୋଲି ବାପମାୟେ । ଚକ୍ଷୁ ବୁଜିଲେ ମହାଭୟେ ।।୨୨୭ 
ବୋଲନ୍ତି ଶୁକ ମୁନିବର । ଜାଣିଲେ ପ୍ରଭୁ ଦାମୋଦର ।।୨୨୮ 
ବଳଦେବଙ୍କୁ ଅନାଇଲେ । ବୋଇଲେ ଜ୍ଞାନ ଏ ପାଇଲେ ।।୨୨୯ 
ଆମ୍ଭଙ୍କୁ ଚିହ୍ନିଲେ ଏ ଆଜ । କେମନ୍ତେ ହେବ ଦେବକାର୍ଯ୍ୟ ।।୨୩୦ 
ଏମନ୍ତ ବୋଲି ବିଚାରିଲେ । ବିଷ୍ଣୁ ମାୟାକୁ ପ୍ରକାଶିଲେ ।।୨୩୧ 
ପିତାମାତାଙ୍କ ଦେହେ ଯାଇ । ପଶିଲେ ଶୋକମୋହ ହୋଇ ।।୨୩୨ 
ସେ ମାୟାଧର ପାଦଗତ । ଭଜଇ ବିପ୍ର ଜଗନ୍ନାଥ ।।୨୩୩ 
କଂସ ଦାନବ ସଂହାରିଲେ । ଅବନୀ ଭାରା ନିବାରିଲେ ।।୨୩୪ 
ଭକତଜନଙ୍କର ବନ୍ଧୁ । ନାମ କରୁଣାମୟ ସିନ୍ଧୁ ।।୨୩୫ 
ଏଣେ ନିବେଶି କୃଷ୍ଣେମନ । ଶରଣ ପଶ ଭଗବାନ ।।୨୩୬ 
ବୁଡି ନ ମର ଭବଜଳେ । କଷ୍ଣ ସୁମରି ଉଠ କୂଳେ ।।୨୩୭ 
ବ୍ରାହ୍ମଣ କୁଳେ ଜାତ ହୋଇ । ବିଷ୍ଣୁ ବାସନା ମୋର ନାହିଁ ।।୨୩୮ 
ସ୍ଵପନେ କହିଲେ ମୁରାରି । ପୁରାଣ ଗୀତନାଦ କରି ।।୨୩୯ 
ରଚିବୁ ଶିରୀ ଭାଗବତ । ବେଦ ପୁରାଣେ ଯାହା ତତ୍ତ୍ଵ ।।୨୪୦ 
ଏଣୁ ମୋହର ଭୟ ନାହିଁ । ସୁଜନେ ତର ଏହା ଗାଇ ।।୨୪୧ 
ସୁଜନେ ନ ଧର ମୋ ଦୋଷ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।।୨୪୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ କଂସବଧୋ ନାମ ସପ୍ତଚତ୍ଵାରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଅଷ୍ଟଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ - ୧୦.୪୮', content: '''ଦଶମସ୍କନ୍ଧ - ଅଷ୍ଟଚତ୍ଵାରିଂଶ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ବ୍ୟାସଙ୍କ କୁମର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ।।୧ 
ଜଗତବନ୍ଧୁ ଜନାର୍ଦ୍ଦନ । ମୋହିଲେ ପିତାମାତା ମନ ।।୨ 
ରାମର ମୁଖକୁ ଚାହିଁଲେ । ବିଷ୍ଣୁର ମାୟା ପ୍ରକାଶିଲେ ।।୩ 
ଅଶେଷ ଜୀବଜନ୍ତୁ ଦେହେ । ବିଶ୍ଵ ସଂସାରେ ମାୟାମୋହେ ।।୪ 
ତାତ ଜନନୀ ପାଦତଳେ । ରାମଗୋବିନ୍ଦ ଏକମେଳେ ।।୫ 
ପଡନ୍ତି ପୁଣ ପୁଣ ପାଦେ । କହନ୍ତି ଶୋକ ଗଦଗଦେ ।।୬ 
ହେ ତାତ ମାତ ଶୁଣ ମୋର । ଦଇବବଳ ବଳୀୟାର ।।୭ 
କଂସର ଡରେ ବେନିଭାଇ । ଏତେ ଦିବସ ଗୋପେ ଥାଇ ।।୮ 
ବାଳକକାଳେ ମାତା କୋଳେ । ସୁତେ ବସନ୍ତି ସୁଖ ଭୋଳେ ।।୯ 
ସେ ସୁଖ ନୋହିଲା ଆମ୍ଭର । କର୍ମର ଫଳ ବଳୀୟାର ।।୧୦ 
ତାତ ଜନନୀ ଉପକାର । ସୁଝିବ କେବଣ କୁମର ।।୧୧ 
ଗର୍ଭେ ବହନ୍ତି ଦୁଃଖ ସହି । ପୁଣି ପାଳନ୍ତି କ୍ଷୀର ଦେଇ ।।୧୨ 
ସର୍ବ ସମ୍ପଦ ପୁଣ ଦେଇ । ତାହାଙ୍କ ପୋଷଣେ ଜୀଅଇ ।।୧୩ 
ତାହାଙ୍କ ପ୍ରତି ଉପକାରେ । ଶତଜନମେ କେହୁ ପାରେ ।।୧୪ 
ସେ ତାତ ଜନନୀ ପୋଷଣେ । ସମର୍ଥ ନୁହନ୍ତି ଯେ ଜନେ ।।୧୫ 
ତାହାଙ୍କ ଜୀବନର ଅନ୍ତେ । ବେଗେ ମିଳନ୍ତି ଯମଦୂତେ ।।୧୬ 
କର-ଚରଣ ବାନ୍ଧି କୋପେ । ନିଅନ୍ତି ଯମର ସମୀପେ ।।୧୭ 
ନିରାଶ ପଥେ ସେ ବିକଳେ । କାନ୍ଦଇ କ୍ଷୁଧାର ଆକୁଳେ ।।୧୮ 
ତା'ର ବିକଳ ଦେଖି ପଥେ । କୋପେ ବୋଲନ୍ତି ଯମଦୂତେ ।।୧୯ 
ପିତାମାତାଙ୍କୁ ଦୁଃଖ ଦେଇ । ଜୀବନ ପୋଷିଲୁ ଯେ ତୁହି ।।୨୦ 
ଯେ ଅବା ପୁଣ୍ୟ ଥିଲା ତୋ'ର । ସେ ପାପେ ହୋଇଲା ଅନ୍ତର ।।୨୧ 
ଏବେ ଖାଇବୁ ଆଉ କିସ । ଏମନ୍ତ ବୋଲି ତା'ର ମାଂସ ।।୨୨ 
କାଟି ତାହାର ମୁଖେ ଦ୍ୟନ୍ତି । ନିର୍ଦ୍ଦୟେ ଯଷ୍ଟି ପ୍ରହାରନ୍ତି ।।୨୩ 
ଭୋ ତାତ ଶୁଣ ଏକଚିତ୍ତେ । ବିପ୍ରେ କହନ୍ତି ବେଦମତେ ।।୨୪ 
ତାତ ଜନନୀ ବୃଦ୍ଧକାଳେ । ନିଜ ଭାରିଜା ଶିଶୁମେଳେ ।।୨୫ 
ଗୋରୁ ବ୍ରାହ୍ମଣ ଗୁରୁଜନ । ଏହାଙ୍କୁ ନ ଦେଇ ଭୋଜନ ।।୨୬ 
ଯେ ପ୍ରାଣୀ ଆମିାକୁ ପୋଷନ୍ତି । ଜୀବନ ଥାଉଁ ସେ ମରନ୍ତି ।।୨୭ 
କଂସର ଡରେ ଗୋପେ ଥାଇ । ଦୁଃଖେ ବଢ଼ିଲୁ ବେନିଭାଇ ।।୨୮ 
ତୁମ୍ଭ ସେବାରେ ନାହିଁ ମନ । ନିଷ୍ଫଳେ ଗଲା ଏତେ ଦିନ ।।୨୯ 
ସେ ଦୋଷ କ୍ଷମାକର ତାତ । ଆମ୍ଭେ ହୋଇଲୁ ପରାୟତ୍ତ ।।୩୦ 
ଏମନ୍ତ କହି ଦାମୋଦର । ମନ ମୋହିଲେ ତାହାଙ୍କର ।।୩୧ 
କୃଷ୍ଣ ବଚନେ ମାତାପିତା । ଛାଡିଲେ ମନୁ ଖେଦ ଚିନ୍ତା ।।୩୨ 
ଅତି ଆନନ୍ଦେ ବେନିଜନ । ପୁତ୍ରଙ୍କୁ ଦିଅନ୍ତି ଚୁମ୍ବନ ।।୩୩ 
କୋଳେ ବସାଇ ହୃଦେ ଭିଡି । ବେନିଲୋଚନୁ ବହେ ବାରି ।।୩୪ 
ବୁଡିଲେ ମାୟାମୋହ ଜଳେ । କଣ୍ଠ ନସ୍ଫୁରେ ଶୋକଭରେ ।।୩୫ 
ଏମନ୍ତେ ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି । ତାତଜନନୀ ମନ ତୋଷି ।।୩୬ 
କୋମଳ-ମଧୁର-ବଚନେ । ମଞ୍ଚାରୁ ଉତୁରି ବହନେ ।।୩୭ 
ଉଗ୍ରସେନଙ୍କୁ ଅଣାଇଲେ । ରାଜଆସନେ ବସାଇଲେ ।।୩୮ 
ବୋଲନ୍ତି ପ୍ରଭୁ ଦେବରାଜା । ଆମ୍ଭେ ସକଳେ ତୋର ପ୍ରଜା ।।୩୯ 
ତୁ ଭୋଜବଂଶ ନୃପବର । ଆମ୍ଭେ ଖଟିବୁ ତୋ' ପୟର ।।୪୦ 
ଯଯାତି ନାମେ ମହାନୃପ । ଯଦୁଙ୍କୁ ଦେଇଅଛି ଶାପ ।।୪୧ 
ତେଣୁ ଯଦୁଙ୍କୁ ପାଟ ନାହିଁ । ରାଜା ହୋଇଲେ କ୍ଷୟ ଯାଇ ।।୪୨ 
ତୁ ଆମ୍ଭ ବୋଲେ ନୃପବର । ବହିବୁ ରାଜ୍ୟ ମହାଭାର ।।୪୩ 
ଏମନ୍ତ ବୋଲି ବନମାଳୀ । ଆପଣେ କଲେ ନିଉଛାଳି ।।୪୪ 
ସୁବର୍ଣ୍ଣ କୁମ୍ଭେ ଗଙ୍ଗାନୀର । ଦଧି ଅକ୍ଷତ ଗନ୍ଧସାର ।।୪୫ 
ଗୋବିନ୍ଦ ତୋଳି ନିଜ କରେ । ଢ଼ାଳିଲେ ଉଗ୍ରସେନ ଶିରେ ।।୪୬ 
ନାନା ଉତ୍ସବେ ଅଭିଷେକ । ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ସୁରଲୋକ ।।୪୭ 
ବାଜଇ ବୀରତୂର ବାଦ୍ୟ । ମଥୁରା ହୋଇଲା ଆନନ୍ଦ ।।୪୮ 
ଉଗ୍ରସେନଙ୍କୁ ରାଜା କରି । କୃଷ୍ଣ କହନ୍ତି କରଯୋଡି ।।୪୯ 
ଭ୍ରାନ୍ତି ତୁ ନ କର ମନରେ । ତୋ ରିପୁ ନହିଁ ଏ ସଂସାରେ ।।୫୦ 
ମୁହିଁ ଯାହାର ଆଜ୍ଞାକାରୀ । କେ ତା'ର ହୋଇବ ବଇରୀ ।।୫୧ 
ମହନ୍ଦ୍ରେ ଆଦି ଦିଗପାଳେ । ଖଟିବେ ତୋ'ର ପାଦତଳେ ।।୫୨ 
ମର୍ତ୍ତ୍ୟରାଜାଙ୍କୁ ନାହିଁ ଡର । ବୋଲନ୍ତି ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର ।।୫୩ 
ଏମନ୍ତେ ରାଜପଦ ଦେଇ । ରାମଗୋବିନ୍ଦ ବେନିଭାଇ ।।୫୪ 
ଯେତେ ଡଗର ଥିଲେ ଦେଶେ । ଅଣାଇଁ କହନ୍ତି ବିଶ୍ଵାସେ ।।୫୫ 
ତୁମେ ହୋ ଯାଅ ଚାରିଦିଗେ । ମୋହର ଆଜ୍ଞା ଘେନି ବେଗେ ।।୫୬ 
ଯାଦବ ଆଦି ସାତବଂଶେ । ଯେବା ଅଛନ୍ତି ଯେଉଁ ଦେଶେ ।।୫୭ 
ବୋଲିବ ଆସ ହେ ନିର୍ଭୟେ । ତୁମ୍ଭଙ୍କୁ ଗୋବିନ୍ଦ ସଦୟେ ।।୫୮ 
ଏମନ୍ତ ବୋଲି ଆଜ୍ଞା ଦେଲେ । ବହନ ଆଣ ହୋ ବୋଇଲେ ।।୫୯ 
ତକ୍ଷଣେ ଡଗରାଏ ଯାଇ । ଚାରିଦିଗରେ ଆଜ୍ଞା କହି ।।୬୦ 
ଯେତେକ ଗୋବିନ୍ଦ ଉତ୍ତର । ସମସ୍ତ କହିଲେ ଡଗର ।।୬୧ 
ରାମଗୋବିନ୍ଦଙ୍କ ଚରିତ । ତୁମ୍ଭଙ୍କୁ ସଦୟ ବହୁତ ।।୬୨ 
ଏମନ୍ତ ଡଗରେ କହିଲେ । ତକ୍ଷଣେ ଆସ ହୋ ବୋଇଲେ ।।୬୩ 
ବନ୍ଧୁବାନ୍ଧବ ଆଦି କରି । ତକ୍ଷଣେ ଆଜ୍ଞା ଶିରେ ଧରି ।।୬୪ 
ସକଳେ ହୋଇଲେ ବାହାର । ଆସନ୍ତି ଅତି ଖରତର ।।୬୫ 
ରାମଗୋବିନ୍ଦଙ୍କୁ ଭେଟିଲେ । ସମସ୍ତେ ଆନନ୍ଦ ହୋଇଲେ ।।୬୬ 
ରାମଗୋବିନ୍ଦ ବେନିଜନ । କହିଲେ ମଧୁର ବଚନ ।।୬୭ 
ଜଣଜଣକେ ତୋଷ କରି । ଦାସବତ୍ସଳ ନରହରି ।।୬୮ 
ଯେଝାର ପୁରେ ଦେଲେ ବାସ । ଧନ ସମ୍ପଦ ଗ୍ରାମ ଦେଶ ।।୬୯ 
ଯାଦବେ କୃଷ୍ଣର ବିଶ୍ଵାସେ । ଗୃହେ ରହିଲେ ମନତୋଷେ ।।୭୦ 
ରାତ୍ର ଦିବସେ କୃଷ୍ଣମୁଖ । ଦେଖି ଛାଡିଲେ ମନୁଦୁଃଖ ।।୭୧ 
ବୃଦ୍ଧ ବାଳକ ରୂପ ନାହିଁ । ସକଳେ ଯୁବାପ୍ରାୟ ହୋଇ ।।୭୨ 
କୃଷ୍ଣର ଅପୂର୍ବ ବଦନ । ଦେଖି ହୋଇଲେ ତୋଷମନ ।।୭୩ 
ସେ କୃଷ୍ଣ ଚରଣେ ବିଶ୍ଵାସ । ଭଣଇ ଜଗନ୍ନାଥ ଦାସ ।।୭୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଉଗ୍ରସେନ ସିଂହାସନ ଆରୋହଣଂ ନାମ ଅଷ୍ଟଚତ୍ଵାରିଂଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଦଶମସ୍କନ୍ଧ (ଦ୍ୱାରକାଲୀଳା)', content:"ଦଶମସ୍କନ୍ଧ (ଦ୍ୱାରକାଲୀଳା)"),
  Section(title: 'ଊନପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୪୯', content: '''ଦଶମସ୍କନ୍ଧ - ଊନପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ।। 1 
ରାମଗୋବିନ୍ଦ ଏକମେଳେ । ନନ୍ଦର ନିକଟେ ମିଳିଲେ ।। 2 
କରଅଞ୍ଜଳି ଦେଇ ଶିରେ । ନମିଲେ ତାହାଙ୍କ ପୟରେ ।। 3 
ନନ୍ଦର ଚରଣେ ପ୍ରଣମି । ଅଶେଷ ଜନ୍ତୁ ଅନ୍ତର୍ଯ୍ୟାମୀ ।। 4 
ରାମଗୋବିନ୍ଦ ମାୟାବଳେ । ବସିଲେ ବେନିଭାଇ କୋଳେ ।। 5 
ବେନିବାଳକ କୋଳେ ଜାକି । ସ୍ନେହେ ବୁଜିଲେ ବେନି ଆଖି ।। 6 
ଆନନ୍ଦେ ଅଶ୍ରୁଜଳ ବହେ । ନନ୍ଦକୁ ଚାହିଁ ଦେବରାୟେ ।। 7 
କହନ୍ତି ଶୁଣ ଆହେ ତାତ । ଆମ୍ଭେ ନୁମ୍ଭର ବେନିସୁତ ।। 8 
ତୁମ୍ଭେ ପାଳିଲ ସ୍ନେହ ବହି । ତାତ ଜନନୀ ପ୍ରାୟ ହୋଇ ।। 9 
ଅନାଥ ବାଳକଙ୍କୁ ଆଣି । ଧର୍ମେ ପୋଷନ୍ତି ଯେଉଁ ପ୍ରାଣୀ ।। 10 
ସେ ଧର୍ମପିଅର ଜନନୀ । ବୋଲନ୍ତି ବେଦମତେ ମୁନି ।। 11 
ହେ ତାତ ଯାଅ ଗୋପପୁର । ବନ୍ଧୁବାନ୍ଧବ ଘେନି ତୋର ।। 12 
ମୁଁ ଏଥି ରହି ଦିନାକେତେ । ବନ୍ଧୁବାନ୍ଧବ ମୋର ଯେତେ ।। 13 
ତାହାଙ୍କୁ ନିଶ୍ଚିନ୍ତ କରାଇ । ଯେ ଯାହା ବାସ ତାଙ୍କୁ ନେଇ ।। 14 
ପଛେ ମୁଁ ଯିବି ଗୋପପୁର । ଭୋ ତାତ ବିଳମ୍ବ ନ କର ।। 15 
ଏମନ୍ତ କହି ଭାବଗ୍ରାହୀ । ନନ୍ଦର ହସ୍ତେ ହସ୍ତ ଦେଇ ।। 16 
କଂସର ଯେତେକ ଭଣ୍ଡାର । ନନ୍ଦକୁ ଦେଲେ ଦାମୋଦର ।। 17 
ବୋଇଲେ ଗୋପେ ହୁଅ ରାଜା । ଆନନ୍ଦେ ପାଳ ଜନ ପ୍ରଜା ।। 18 
ନନ୍ଦ ଗୋପାଳଙ୍କର ମନ । ମୋହିଲେ ପ୍ରଭୁ ଭଗବାନ ।। 19 
ରାମଗୋବିନ୍ଦେ ଘେନି କୋଳେ । ଚୁମ୍ବନ ଦେଲେ ସୁଖଭୋଳେ ।। 20 
ଯେତେ ବାଳକ କୃଷ୍ଣସଙ୍ଗେ । ଗୋପେ ବଢ଼ିଲେ ନବରଙ୍ଗେ ।। 21 
କୃଷ୍ଣଙ୍କୁ ଜଣେ ଜଣେ ଧରି । ବୋଲନ୍ତି ଆଲିଙ୍ଗନ କରି ।। 22 
ହେ ରାମକୃଷ୍ଣ ତୁମ୍ଭ ସଙ୍ଗେ । ବନେ ବଞ୍ଚିଲୁ ନାନାରଙ୍ଗେ ।। 23 
ହେ ପ୍ରଭୁ ତୋର ଜନ୍ମକାଳୁ । ଆମ୍ଭେ ଯେ କ୍ଷଣେ ନ ଛାଡ଼ିଲୁ ।। 24 
ଏବେ ଛାଡ଼ିଲ କିସପାଇଁ । ବଞ୍ଚିବୁ କାହା ମୁଖ ଚାହିଁ ।। 25 
ଶୁଣି ବୋଲନ୍ତି ବେନିଭାଇ । ମୋହନ ନୟନେ ଅନାଇଁ ।। 26 
ଗୋପାଳେ ଯାଅ ଯେଝା ଘର । ମନ ନିବେଶି ମୋ ପୟର ।। 27 
ଆମ୍ଭର ମନ ତୁମ୍ଭ ତହିଁ । ନିକଟେ ଯିବୁ ବେନିଭାଇ ।। 28 
ଏମନ୍ତେ ଜଣେ ଜଣେ ତୋଷି । ଗୋପାଳ ପୁଅକୁ ଆଶ୍ଵାସି ।। 29 
କୃଷ୍ଣର ଆଜ୍ଞା ନନ୍ଦ ପାଇ । କାନ୍ଦଇ ପୁଣ ପୁଣ ଚାହିଁ ।। 30 
ପୁଣି ସେ ରାମକୃଷ୍ଣ ଲଇ । କୋଳେ ବସାଇ ଚୁମ୍ବ ଦେଇ ।। 31 
ମନ ନିବେଶି କୃଷ୍ଣପାଦେ । ବୁଡ଼ିଲା ଶୋକ ଗଦଗଦେ ।। 32 
ବାଜଇ ବୀରତୂର ବାଦ୍ୟ । ଘେନାଇ ସକଳ ସମ୍ପଦ ।। 33 
ନନ୍ଦ ଚଳିଲା ଗୋପପୁର । ଶୁଣ ରାଜନ କୁରୁବୀର ।। 34 
ଏ ଯେତେ ଦେଖି କୃଷ୍ଣଭାବ । ପୁତ୍ରଙ୍କୁ ପାଇ ବସୁଦେବ ।। 35 
ଦ୍ଵିଜଙ୍କ ସଙ୍ଗେ ପୁରୋହିତ । ଅଣାଇଁ କହଇ ଉଚିତ ।। 36 
ଏ ଯେ ମୋହର ବେନିବାଳେ । ଗୋପୁଁ ଅଇଲେ ଏତେକାଳେ ।। 37 
ଏହାଙ୍କ କ୍ରିୟା-କର୍ମ ନାହିଁ । ସଂସ୍କାର କର ବେନିଭାଇ ।। 38 
ବସୁଦେବର ବୋଲ ଶୁଣି । ବ୍ରାହ୍ମଣେ ରାମକୃଷ୍ଣ ଘେନି ।। 39 
କଲେ ଯେ ବେଦ-କ୍ରିୟାକର୍ମ । କୁଳଉଚିତ ଯଥାଧର୍ମ ।। 40 
ଆନନ୍ଦ ହୋଇ ବସୁଦେବ । ବିପ୍ରଙ୍କୁ କରାଇ ଉତ୍ସବ ।। 41 
ଅୟୁତେ ଧେନୁ ବତ୍ସାମୂଳେ । ମଣ୍ଡିଲା ନାନା ଅଳଙ୍କାରେ ।। 42 
କୃଷ୍ଣର ଜନ୍ମକାଳେ ଯାହା । ମନେ କଳ୍ପିଲା ପୁଣ୍ୟଦେହା ।। 43 
ବିପ୍ରଙ୍କୁ ଦେଲା ମନତୋଷେ । କଲ୍ୟାଣ କଲେ ସେ ହରଷେ ।। 44 
ବସାଇ ରାମକୃଷ୍ଣ ଦୁଇ । ଆନନ୍ଦମନେ ବେଦ କହି ।। 45 
ଗାୟତ୍ରୀମନ୍ତ୍ର ବିଦ୍ୟାଧର୍ମ । କୁଳଉଚିତ ଦଶକର୍ମ ।। 46 
କରାଇ ଗଲେ ବିପ୍ରଜନେ । କୃତାର୍ଥ ବସୁଦେବ ମନେ ।। 47 
ଯେ ହରି ସର୍ବବିଦ୍ୟା ହେତୁ । ଦାନ ଆଶ୍ରମ ତପ ତତ୍ତୁ ।। 484 5 
ମନୁଷ୍ୟ ଜନ୍ମ ଯଦୁପତି । ତେଣୁ ହୋଇଲେ ବିଦ୍ୟାଅର୍ଥୀ ।। 49 
ଗୋବିନ୍ଦ ବିଚାରନ୍ତି ରହି । ବିଦ୍ୟା ପଢିବା ଆମ୍ଭେ କାହିଁ ।। 50 
ଶୁଣି ବୋଲନ୍ତି ହଳଧର । ଅବନ୍ତୀ ରାଜ୍ୟେ ବିପ୍ରବର ।। 51 
କଶ୍ୟପ ଗୋତ୍ରେ ବିଦ୍ୟମାନ । ତାହାଙ୍କ ସାନ୍ଦୀପନୀ ନାମ ।। 52 
ଏମନ୍ତ ଭାଳି ବେନିଭ୍ରାତେ । ବିଜୟ କଲେ ଏକରଥେ ।। 53 
ରାମଗୋବିନ୍ଦ ଯୋଗବଳେ । ଅବନ୍ତୀ ନଗରେ ମିଳିଲେ ।। 54 
ନିତି ଘେନନ୍ତି ଗୁରୁଦୀକ୍ଷା । ପାଠ ପଠନେ ବଡ଼ ଇଚ୍ଛା ।। 55 
ପୂଜନ୍ତି ଗୁରୁଙ୍କ ଚରଣ । ନେବନା ପ୍ରାୟେ ଆଚରଣ ।। 56 
ସେବନ୍ତି ଗୁରୁଭାବ ଜାଣି । ଧର୍ମପାଳନେ ଚକ୍ରପାଣି ।। 57 
ଭକନି ଦେଖି କୃଷ୍ଣରାମ । ଗୁରୁ ହୋଇଲେ ତୋଷମନ ।। 58 
ପଢାନ୍ତି ବ୍ରହ୍ମ-ବେଦସାର । ସକଳ ଶାସ୍ତ୍ର ନିତ୍ୟାଚାର ।। 59 
କହିଲେ ଧନୁର୍ବେଦ ରଙ୍ଗେ । ଧର୍ମ ମୀମାଂସା ନ୍ୟାୟ ସଙ୍ଗେ ।। 60 
ଉପାୟ ଦଣ୍ଡ ତର୍କବିଧି । ଯେ ରାଜନୀତି ସର୍ବସିଦ୍ଧି ।। 61 
ଯେ ହରି ସର୍ବଶାସ୍ତ୍ରମୟେ । କୋଟି ବ୍ରହ୍ମାଣ୍ଡ ଯାର ଦେହେ ।। 62 
ଗୁରୁଙ୍କ ମୁଖୁଁ ଶୁଣି ବେଳେ । ସକଳ ବିଦ୍ୟା ଅବହେଳେ ।। 63 
ରାମଗୋବିନ୍ଦ ମନତୋଷେ । ଚାରିଦିବସ ବେନିମାସେ ।। 64 
ପଢି ସାନନ୍ଦ ବେନିଭାଇ । ବୋଲନ୍ତି ଶିରେ କରଦେଇ ।। 65 
ଭୋ ବିପ୍ର ଆଜ୍ଞା ଯେବେ ହୋଇ । ଗୁରୁଦକ୍ଷିଣା ଆମ୍ଭେ ଦେଇ ।। 66 
ପୂଜିବୁ ତୁମ୍ଭର ପୟର । ମେଲାଣି ଦିଅ ଯିବୁ ଘର ।। 67 
ଶୁଣି ସାନନ୍ଦ ବିପ୍ରବର । କହିଲେ ପତ୍ନୀର ଆଗର ।। 68 
ଶୁଣ ଭାବିନୀ ଚିତ୍ରକଥା । ରାମଗୋବିନ୍ଦଙ୍କ ବ୍ୟବସ୍ଥା ।। 69 
ସକଳଶାସ୍ତ୍ର ଆମ୍ଭ ପାଶେ । ବସି ପଢିଲେ ବେନିମାସେ ।। 70 
କେ କହୁ ତାହାଙ୍କ ମହିମା । ସକଳଗୁଣେ ସିଦ୍ଧକର୍ମା ।। 71 
ନୁହନ୍ତି ମନୁଷ୍ୟ ଶରୀର । କି ଅବା ରବି ସୁନାସୀର ।। 72 
ଗୁରୁଦକ୍ଷିଣା ସେ ଯାଚନ୍ତି । କହ ତୁ ଫିଟୁ ମନଭ୍ରାନ୍ତି ।। 73 
ଶୁଣି ସାନନ୍ଦ ବିପ୍ରନାରୀ । କହନ୍ତି ବେନିକର ଯୋଡ଼ି ।। 74 
ଭୋ ନାଥ ଶୁଣ ମୋର ବାଣୀ । ଆମ୍ଭର ପୁରେ କମଳିନୀ ।। 75 
ଅନେକ ସମ୍ପଦ ଆମ୍ଭର । ଜୀବନ ହୋଇଲା ଅସାର ।। 76 
ସନ୍ତତି ନାହିଁ ଆମ୍ଭ ଘରେ । କି ସୁଖ ସଂସାର ବେଭାରେ ।। 77 
ଆମ୍ଭର ପୁତ୍ରଗୋଟି ଥିଲା । ପ୍ରଭାସତୀର୍ଥେ ନାଶ ଗଲା ।। 78 
ସେ ପୁତ୍ର ଯେବେ ଆଣିଦ୍ୟନ୍ତେ । ତେବେ ସେ ଜୀବନ ରଖନ୍ତେ ।। 79 
ଆନ ସମ୍ପଦେ ନାହିଁ କାର୍ଯ୍ୟ । ଶୁଣି ସାନନ୍ଦମନେ ଦ୍ଵିଜ ।। 80 
ରାମଗୋବିନ୍ଦ ମୁଖଚାହିଁ । ବୋଲନ୍ତି ଶୁଣ ମନନେଇ ।। 81 
ପ୍ରଭାସତୀର୍ଥେ ମୋ କୁମର । ମରିଛି ଦ୍ଵାଦଶବସ୍ତ୍ରର ।। 82 
ତାହାକୁ ଯେବେ ଦେବ ଆଣି । ତୋଷିବ ଆମ୍ଭର ଘରଣୀ ।। 83 
ଯେବେ ପାରିବ ତାହା ଦେଇ । ତେବେ ଦକ୍ଷିଣା ମୋର ପାଇ ।। 84 
ହୋଇବ କୃତାର୍ଥ ଜୀବନ । ତୁମ୍ଭେ ପାଇବ ଯଶ-ଧର୍ମ ।। 85 
ଶୁଣି ସାନନ୍ଦମନ ହୋଇ । ରଥେ ବସିଲେ ବେନିଭାଇ ।। 86 
ଗୋବିନ୍ଦ ଯୋଗମାୟା ବଳେ । ମିଳିଲେ ବାରାନିଧି କୂଳେ ।। 87 
ବଳରାମଙ୍କୁ କୃଷ୍ଣ ଚାହିଁ । ଭୋ ପ୍ରଭୁ ଥାଅ କୂଳେ ରହି ।। 88 
ରଥୁଁ ଓଲ୍ହ।ନ୍ତେ ନନ୍ଦବଳା । ତକ୍ଷଣେ ବରୁଣ ମିଳିଲା ।। 89 
ଜଳୁଁ ବାହାର ବେଗେ ହୋଇ । କରଅଞ୍ଜଳି ଶିରେ ଦେଇ ।। 90 
ବୋଇଲ ଶୁଣ ନାରାୟଣ । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ କାରଣ ।। 91 
କିମ୍ପାଇ ଅଇଲ ମୋ ପୁର । ଶୁଣି ବୋଲନ୍ତି ଚକ୍ରଧର ।। 92 
ଆମ୍ଭର ଗୁରୁପୁତ୍ର ନେଇ । ଲୁଚାଇ ଥୋଇଅଛୁ କାହିଁ ।। 93 
ଆମ୍ଭେ ତୋଷିବୁ ଗୁରୁନାରୀ । ବରୁଣ ଆଣ ବେଗକରି ।। 94 
ଶୁଣି ବରୁଣ ମହାଭୟେ । ପଡ଼ିଲା କୃଷ୍ଣପଦ୍ମପାଏ ।। 95 
ଭୋ ନାଥ ଗୁରୁପୁତ୍ର କାହିଁ । ତୁ କି ନ ଜାଣୁ ଭାବଗ୍ରାହୀ ।। 96 
ମୋର ଭିତରେ ଶଙ୍ଖାସୁର । ତୁ ଯେ ମାଇଲୁ ଚକ୍ରଧର ।। 97 
ବ୍ରହ୍ମାଙ୍କୁ ଦେଲୁ ବେଦ ନେଇ । ତାହାର ପୁତ୍ରେକ ଅଛଇ ।। 98 
ନାମ ତାହାର ପଞ୍ଚଜନ । ମାୟାବୀ ଅସୁରନନ୍ଦନ ।। 99 
ସେ ଅବା ନେଇଅଛି ହରି । ଶୁଣି ସାନନ୍ଦ ନରହରି ।। 100 
ବଳଦେବଙ୍କୁ ତୀରେ ଥୋଇ । ଜଳେ ପଶିଲେ କୃଷ୍ଣ ଯାଇ ।। 101 
ଅଗାଧଜଳେ ଭାବଗ୍ରାହୀ । ଧଇଲେ ଅସୁରକୁ ଯାଇ ।। 1026 7 
ମୁଷ୍ଟି ପ୍ରହାରିଲେ ପ୍ରଚଣ୍ଡ । ଶିର ହୋଇଲା ବେନିଖଣ୍ଡ ।। 103 
ତାର ଉଦରେ ଭଗବାନ । ଖୋଜିଲେ ଗୁରୁଙ୍କ ନନ୍ଦନ ।। 104 
ଖୋଜି ନ ପାଇ ପଦ୍ମମୁଖ । ତାର ଉଦରୁ ନାଭିଶଙ୍ଖ ।। 105 
ଘେନି ବାହାର ବ୍ରହ୍ମରାଶି । ରାମର ସଙ୍ଗେ ରଥେ ବସି ।। 106 
କହନ୍ତି କମଳାର ବର । ଭୋ ସ୍ଵାମୀ ଯିବା ଯମପୁର ।। 107 
ଗୁରୁବାଳକ ଏଥେ ନାହିଁ । ଏମନ୍ତ ବୋଲି ରଥବାହି ।। 108 
ଯାନ୍ତେ କରନ୍ତି ଶଙ୍ଖନାଦ । ଖଣ୍ଡିଲେ ଜନ୍ତୁଙ୍କ ବିଷାଦ ।। 109 
ଯମର ଗଡ଼ଦ୍ଵାରେ ଯାଇ । ଗୋବିନ୍ଦ ଶଙ୍ଖନାଦ ବାଇ ।। 110 
ଯମଯାତନା ଘୋରପଥେ । ନିବାସିଥିଲେ ପ୍ରାଣୀ ଯେତେ ।। 111 
ଶୁଣି କୃଷ୍ଣର ଶଙ୍ଖନାଦ । ଖଣ୍ଡିଲେ ଘୋର-ପାପବନ୍ଧ ।। 112 
ହୋଇଲେ ଚାରିଚାରି ଭୁଜ । ଶଙ୍ଖ କମଳ ଗଦାତେଜ ।। 113 
ଚକ୍ରତେଜ ସହିନେ ଚିହ୍ନ । ତକ୍ଷଣେ ଉଠିଲେ ଗଗନ ।। 114 
ଶଙ୍ଖ ଶବଦ ଘନେ ସ୍ପୁରି । ଯମଭୁବନେ ପଡ଼େ ହୁରି ।। 115 
ଯମକୁ ଜଣାଇଲେ ଦୂତ । ବିଜୟ କଲେ ଗୋପୀନାଥ ।। 116 
ତୋର ସମ୍ପଦ ଆଜୁଁ ଗଲା । ତା ଶୁଣି ଯମ ଭୟ କଲା ।। 117 
ଚିତ୍ରଗୁପତ କର ଧରି । ବେଗେ ଭେଟିଲା ନରହରି ।। 118 
କୃଷ୍ଣଚରଣ ତଳେ ପଡି । ଯମ ବୋଲଇ କରଯୋଡି ।। 119 
ଭୋ ନାଥ ନିସ୍ତରିଲି ମୁହିଁ । ବିଜୟ କଲ କାହିଁପାଇଁ ।। 120 
ଶୁଣି ବୋଲନ୍ତି ଶିରୀରଙ୍ଗ । ଗୁରୁଙ୍କ ପୁତ୍ର ଆଣ ବେଗ ।। 121 
ତାର ମରଣକାଳ ଜାଣି । ତୋହର ଦୂତେ ଛନ୍ତି ଆଣି ।। 122 
ମୋର ବଚନେ ଆଣ ତୁହିଁ । ଆନ କେ ପାରିବଟି ନେଇ ।। 123 
ଶୁଣି ସାନନ୍ଦ ଜନ୍ତୁନାଥ । କୃଷ୍ଣଙ୍କୁ ଦେଲା ଗୁରୁପୁତ୍ର ।। 124 
ଗୁରୁ-ବାଳକ କର ଧରି । ରଥେ ବସିଲେ ଦଇତ୍ୟାରି ।। 125 
ବସିଲେ ଯାଇ ରାମ ତୁଲେ । ଗୁରୁ-ବାଳକ ଘେନି କୋଳେ ।। 126 
ଅବନ୍ତୀପୁରେ ବନମାଳୀ । ଗୁରୁ-ମନ୍ଦିରେ ବେଗେ ମିଳି ।। 127 
ରଥୁଁ ଓଲ୍ହ।ଇ ଦାମୋଦର । ଗୁରୁକୁମର ଧରି କର ।। 128 
ଭିତରେ ପଶି ବେନିଭାଇ । ଗୁରୁ-କାମିନୀ କୋଳେ ନେଇ ।। 129 
ସୁତ ବସାଇ ପ୍ରଦକ୍ଷିଣ । ହସି ବୋଲନ୍ତି ନାରାୟଣ ।। 130 
ତୁମ୍ଭର ପୁତ୍ର ମାଏ ନିଅ । ଦକ୍ଷିଣା ଦେବୁ ଆଜ୍ଞା ଦିଅ ।। 131 
ଶୁଣି ଉଠିଲେ ଗୁରୁନାରୀ । ରାମ-ଗୋବିନ୍ଦ କର ଧରି ।। 132 
କଲ୍ୟାଣ କରି ଚୁମ୍ବ ଦେଇ । ତୁମ୍ବରେ ନିଉଛାଳି ହୋଇ ।। 133 
ଆନ ସମ୍ପଦେ କାର୍ଯ୍ୟ ନାହିଁ । କୃତାର୍ଥ କଲ ପୁତ୍ର ଦେଇ ।। 134 
ଏମନ୍ତ କହି ବେନିଜନ । ଚାହାଁନ୍ତି କୃଷ୍ଣର ବଦନ ।। 135 
ଲୋଚନୁ ଅଶ୍ରୁଜଳ ବହେ । କୃଷ୍ଣ ମୋହିଲେ ମାୟାମୋହେ ।। 136 
ତକ୍ଷଣେ ହୋଇ ତୋଷମନ । ଆନନ୍ଦେ କରନ୍ତି କଲ୍ୟାଣ ।। 137 
ଯାଅ ମଥୁରା ବେନିଭାଇ । ଅକ୍ଷୟ ହେଉ ତୁମ୍ଭ ଦେହୀ ।। 138 
ଯେତେ ପଢ଼ିଲ ମୋର ତହୁଁ । ଅକ୍ଷୟ ହୋଇ ହୃଦେ ରହୁ ।। 139 
ମୋର ଆୟୁଷ ଯଶ ଯେତେ । ତୁମ୍ଭଙ୍କୁ ହେଉ ପରାପତେ ।। 140 
ତକ୍ଷଣେ ଗୁରୁ-ଆଜ୍ଞା ପାଇ । ରଥେ ବସିଲେ ବେନିଭାଇ ।। 141 
ମନ ନିବେଶି ଗୁରୁପାଦେ । ମଥୁରା ଗଲେ ଅପ୍ରମାଦେ ।। 142 
ଗୁରୁ-କାମିନୀ ପୁତ୍ର ପାଇ । ଆନନ୍ଦ କେ ପାରିବ କହି ।। 143 
ବେନିସ୍ତନରୁ ଖିର ଝରେ । ସ୍ତନ୍ୟ ପିଆନ୍ତି ସ୍ନେହଭରେ ।। 144 
କେ କହୁ ଗୁରୁଙ୍କ ଆନନ୍ଦ । ଯାହାର ଶିଷ୍ୟ ଆଦିକନ୍ଦ ।। 145 
ଏବେ ହୋ ଶୁଣ ନୃପବର । କୃଷ୍ଣ ମିଳିଲେ ମଧୁପୁର ।। 146 
କୃଷ୍ଣ ଆଗମନେ ଆନନ୍ଦ । ଆସି ମିଳଲେ ଯଦୁବୃନ୍ଦ ।। 147 
ଦେଖି ଆନନ୍ଦ ଭାଇବେନି । ହରଷ ପିଅର-ଜନନୀ ।। 148 
ସେ ଆଦିକନ୍ଦ ପାଦତଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବଳେ ।। 149 
କହଇ ଜଗନ୍ନାଥ ନାସ । ହରିଚରିତ ସୁଧାରସ ।। 150 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଗୁରୁପୁତ୍ରାନୟନଂ ନାମ ଊନପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୫୦', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ 
ଶୁକ ଉବାଚ 
ଶୁଣ ପାଣ୍ଡବ-ଚୂଡ଼ାମଣି । ମଥୁରାପୁରେ ଚକ୍ରପାଣି ।। 1
ସଂହାରି ଗଜ-ମାଲ-କଂସ । ଯଦୁଙ୍କୁ ନେଇ ଗ୍ରାମଦେଶ ।। 2 
ସକଳ ବେଦବିଦ୍ୟା ଜାଣି । ଯମର ଘରୁ ପୁତ୍ର ଆଣି ।। 3 
ଗୁରୁଙ୍କୁ କରି ସନମାନ । ମୋହିଲେ ମଥୁରାଭୁବନ ।। 4 
ଦୟାସାଗର ନରହରି । ମନେ ସୁମରି ଗୋପନାରୀ ।। 5 
ଆନନ୍ଦେ ରଜନୀ ପାହିଲା । ରବିକିରଣ ପ୍ରକାଶିଲା ।। 6 
ଉଦ୍ଧବେ ରାଇ ନରହରି । କହନ୍ତି କରେ କର ଧରି ।। 7 
ତୁ ଦେବଗୁରୁଙ୍କର ଶିଷ୍ୟ । ଜ୍ଞାନ ତୋ ଅତି ହିଁ ବିଶେଷ ।। 8 
ସୁବୁଦ୍ଧିଜନ ମନେ ସାର । ଯାଦବକୁଳେ ମନ୍ତ୍ରୀବର ।। 9 
ତୁ ଅଟୁ ମିତ୍ର ଯେଣୁ ମୋର । କହଇ ଶୁଣ ମୋ ଉତ୍ତର ।। 10 
ଏକାନ୍ତେ ଭଜୁଥାଉ ତୁହି । ତୋହର ମନ ମୁଁ ଜାଣଇଁ ।। 11 
ତୁ ମୋର ପ୍ରିୟ ଅଟୁ ଯେବେ । ଗୋପପୁରକୁ ଯାଅ ତେବେ ।। 12 
ଅକ୍ରୂର ଯେତେବେଳେ ମୋତେ । ରଥେ ବସାଇ ଗୋପପଥେ ।। 13 
ଆଣିଲାବେଳେ ଗୋପନାରୀ । ମୋହର ରଥ ଥିଲେ ଧରି ।। 14 
ମୁଁ ତାଙ୍କୁ କହିଲି ବିଶ୍ଵାସେ । ଉତ୍ସବ ଦେଖିବାର ଆଶେ ।। 15 
ତୁମ୍ଭେ ଗୋ ଥାଅ ସ୍ଥିରମନେ । ଆମ୍ଭେ ଆସିବୁ ଚାରିଦିନେ ।। 16 
ତେଣୁ ସେ ଆମ୍ଭରେ ଭରଷା । କରିଣଥିବେ ପ୍ରତିଆଶା ।। 17 
ମୋତେ ନ ଦେଖି ଖେଦମନ । ମରମେ ଦହଇ ମଦନ ।। 18 
ନିମିଷେ ଶତଯୁଗ ମଣି । ଅଛନ୍ତି ଗୋପର ତରୁଣୀ ।। 19 
ତୁ ମୋର ଆଜ୍ଞା ଘେନିଯାଅ । ଗୋପ-କାମିନୀ ମନେ କହ ।। 20 
ଗୋପୀଙ୍କ ମନ ମୋର ତହିଁ । ମୁଁ ତାଙ୍କ ଜୀବନ ଅଟଇ ।। 21 
ଦେହବେଭାର ମୋର ଅର୍ଥେ । ଛାଡ଼ି ଭଜିଲେ ମୋର ପଥେ ।। 22 
ଇଷ୍ଟଦେବତା ତାଙ୍କ ମୁହିଁ । ମୋ ତହୁଁ ଆନଗତି ନାହିଁ ।। 23 
ଏ ଲୋକଧର୍ମ ଛାଡ଼ି ମୋତେ । ଭଜନ୍ତି ଭକ୍ତିଭାବ ଚିତ୍ତେ ।। 24 
ତାହାଙ୍କୁ ବହଇ ମୁଁ ହୃଦେ । ସେବନ୍ତି ମୋର ପଦ୍ମପାଦେ ।। 25 
ପ୍ରିୟଜନଙ୍କ ପ୍ରିୟ ମୁହିଁ । ଦଇବେ ଦୂରେ ଅଛି ରହି ।। 26 
ସଂସାର ଚଷ୍ଟୋ ଛାଡ଼ି ଚିତ୍ତେ । ମୋର ସଙ୍ଗତି ଅବିରତେ ।। 27 
ନିତ୍ୟେ ସୁମରି ମୋର ଗତି । କ୍ଷଣକ୍ଷଣକେ ମୋହ ଯାନ୍ତି ।। 28 
ବିରହ-ବିଯୋଗେ କାତର । ମନ ନିବେଶି ମୋ ପୟର ।। 29 
ଦେହ ଧରନ୍ତି ଅତିକଷ୍ଟେ । ପଞ୍ଚପରାଣ କଣ୍ଠତଟେ ।। 30 
କୃଷ୍ଣ ଆସିବେ ଗୋପପୁର । ଏଣେ ଭରଷା ତାହାଙ୍କର ।। 31 
ଏମନ୍ତେ କୃଷ୍ଣର ସନ୍ଦେଶ । ଘେନି ଉଦ୍ଧବ ମନେ ତୋଷ ।। 32 
ଆନନ୍ଦେ ବସିଲା ବିମାନେ । ଚଳିଲା ବରଜ-ଭୁବନେ ।। 33 
ଦିବସଶେଷେ ଗୋପେ ମିଳି । ଗଗନେ ଉଡ଼େ ଗୋରୁଧୂଳି ।। 34 
ରବି ପଶ୍ଚିମେ ଅସ୍ତ ଗଲା । ଉଦ୍ଧବ ଗୋପରେ ମିଳିଲା ।। 35 
ଗୋପେ ପଶନ୍ତେ ଗୋରୁଙ୍କର । ଧୂଳିରେ ଛନ ଦିବାକର ।। 36 
ଗାଈଙ୍କ ଋତୁ ଦେଖି ତୋଷେ । ଗର୍ଜିଣ ଧାଉଁଛନ୍ତି ବୃକ୍ଷେ ।। 37 
ଗାଈଏ ସ୍ତନ କ୍ଷୀରଭାରେ । ବତ୍ସାଙ୍କୁ ଡ଼ାକନ୍ତି ହୁଙ୍କାରେ ।। 38 
ଯେସନେ ସମୁନ୍ର ଉଲ୍ଲୋଳ । ବତ୍ସାଏ ଧାମନ୍ତି ଗହଳ ।। 39 
ଗୋରୁଦୋହନ ରାବ ସଙ୍ଗେ । ମୁରଲୀ ନାଦ ନବରଙ୍ଗେ ।। 40 
ରାମଗୋବିନ୍ଦଙ୍କ ଚରିତ । ବେଣୁଶବଦେ ପୂରେ ଗୀତ ।। 41 
ଗୋପୀଗୋପାଳ ରୂପବନ୍ତ । ସୁନ୍ଦର ଘର ଦ୍ଵାର ପଥ ।। 42 
ଅଗ୍ନି ଅତିଥି ବିପ୍ରଗଣେ । ଗୁରୁଦେବତାଙ୍କ ପୂଜନେ ।। 43 
ଧୂପ ପ୍ରଦୀପ ପୁଷ୍ପସାର । ସୁନ୍ଦର ଗୋପାଳଙ୍କ ପୁର ।। 44 
ପୁଷ୍ପିତବନ ଚାରିଦିଗେ । ପକ୍ଷୀ ଭ୍ରମର ନାଦ ରଙ୍ଗେ ।। 45 
ପଦ୍ମକୁମୁଦେ ଜଳରାଶି । ହଂସ-ସାରସେ ପରଶଂସି ।। 46 
ଅତି ସୁନ୍ଦର ଗୋପପୁର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। 47 
ନନ୍ଦର ମନ୍ଦିରେ ଉତ୍ସବ । ଆନନ୍ଦେ ମିଳିଲେ ଉଦ୍ଧବ ।। 48 
ନନ୍ଦ ଉଠିଲା ବେଗେ ଦେଖି । ତକ୍ଷଣେ ଆସନ ଉପେକ୍ଷି ।। 49 
ଜାଣିଲା କୃଷ୍ଣର ଏ ଦୂତ । ଆନନ୍ଦେ ନନ୍ଦ କୃତକୃତ୍ୟ ।। 50 
କୃଷ୍ଣର ପ୍ରାୟ ତାକୁ ମଣି । ପୂଜିଲା ନେଇ ଅର୍ଘ୍ୟ ପାଣି ।। 51 
ଦଧି ଶାକର କ୍ଷୀର ଅନ୍ନ । ଭୁଞ୍ଜି ଉଦ୍ଧବ ତୋଷମନ ।। 52 
ତାମ୍ବୁଳ ମୁଖବାସ ଦେଇ । ପଲ୍ୟଙ୍କେ ବସାଇଲା ନେଇ ।। 53 
ସୁଖେ ବସାଇ କୃଷ୍ଣଦୂତ । ନନ୍ଦ ହୋଇଲା କୃତକୃତ୍ୟ ।। 54 
ଉଦ୍ଧବ ପଦେ ଦେଇ କର । ଶୋକେ କହଇ ଗୋପବୀର ।। 55 
ତୁ ଭାଗ୍ୟବନ୍ତ ଯଦୁବୀର । ମିତ୍ର ବସୁଦେବ ମୋହର ।। 56 
ତାର କୁଶଳେ ମୋର ଇଷ୍ଟ । ନିଶ୍ଚୟେ ମଲା କଂସ ଦୁଷ୍ଟ ।। 57 
ସାଧୁଙ୍କୁ ଦିଏ ଯେ କଷଣ । ତାକୁ ସଂହାରେ ନାରାୟଣ ।। 58 
କଂସର ସଙ୍କଟୁ ତାରିଲା । ବନ୍ଧୁବାନ୍ଧବ ଆବୋରିଲା ।। 59 
ଏ କଥା ଭାଗ୍ୟଟି ଆମ୍ଭର । ଉଦ୍ଧବ ଶୁଣ ମୋ ଉତ୍ତର ।। 60 
ତୁ ଯେ ଗୋବିନ୍ଦର ବିଶ୍ଵାସ । କ୍ଷଣେ ନ ଛାଡ଼ୁ ତାର ପାଶ ।। 61 
କୃଷ୍ଣକୁ ମୋର ବଡ଼ ସ୍ନେହ । ତାର କୁଶଳ ମୋତେ କହ ।। 62 
ଯଶୋଦା ଜନନୀ ତାହାର । ସୁହୃଦେ ଗୋପର କୁମର ।। 63 
ଗୋରୁ ଗୋପାଳ ଗୋପପୁର । ସେ କୃଷ୍ଣ ଜୀବନ ଆମ୍ଭର ।। 64 
ଏ ବୃନ୍ଦାବନ ଗୋବର୍ଦ୍ଧନ । ଯମୁନାଜଳ ରମ୍ୟସ୍ଥାନ ।। 65 
ଉଦ୍ଧବ କହ ତୁ ବଚନ । କୃଷ୍ଣ କି କରେ ସୁମରଣ ।। 66 
ବନ୍ଧୁବାନ୍ଧବ ଦେଖିବାରେ । ସେ କୃଷ୍ଣ ଆସିବ କି ବାରେ ।। 67 
ନିଶ୍ଚୟ ସନ୍ୟ କି ଉଦ୍ଧବ । ଦୟା କି କରିବେ ମାନବ ।। 68 
କେବେ ଦେଖିବୁ ତା ବଦନ । ସୁନ୍ଦର ଚକ୍ଷୁ ନାସା କର୍ଣ୍ଣ ।। 69 
ରଙ୍ଗଅଧର ସ୍ମିତମୁଖ । ଦେଖିଲେ ଖଣ୍ଡେ ଭବଦୁଖଃ ।। 70 
ଦାବାନଳର ମୁଖୁଁ ନାରି । ଇନ୍ଦ୍ର ବିବାଦେ ଗିରି ଧରି ।। 71 
ବୃଷଭ ଅଘା ମଣିଚୂଡ଼ । ତୃଣ ଶକଟ ବକାସୁର ।। 72 
ଅନେକ ମାରି ଘୋର ଦୁଷ୍ଟ । ଆମ୍ଭର ଫେଡ଼ିଲା ସଙ୍କଟ ।। 73
ଅପାଙ୍ଗ କଟାକ୍ଷ ଲୋଚନ । ସୁନ୍ଦର ହସିତ ବଦନ ।। 74 
ମେଘ-ଗଭୀର ମୃଦୁବାଣୀ । ତାହାର ଲୀଳା ମନେ ଗୁଣି ।। 75 
ଆମ୍ଭର କ୍ରିୟାକର୍ମ ଗଲା । ସୁମରି ଗୋବିନ୍ଦର ଲୀଳା ।। 76 
ନଦୀ ପର୍ବତ ବନଭୂଇଁ । ଗୋବିନ୍ଦ ପାଦଚିହ୍ନ ଚାହିଁ ।। 77 
ଯହିଁ ଯେମନ୍ତେ କ୍ରୀଡ଼ା କଲା । ଆମ୍ଭର ମନରୁ ନ ଗଲା ।। 78 
ଚିନ ନ ରହେ ହୃଦଗତେ । ଜୀବନ ଧରିବୁ କେମନ୍ତେ ।। 79 
ଗର୍ଗବଚନ ମନେ ଗୁଣି । ନିଶ୍ଚୟେ ଅଛଇ ମୁଁ ଜାଣି ।। 80 
ଯଦୁବଂଶର ସୁଖହିତେ । କେଉଁ ଦେବତା ଭୂମିଗତେ ।। 81 
ଉଭୟ ରୂପେ ଅବତାର । ଜୀବନ ରହିଲା ଆମ୍ଭର ।। 82 
ଦଶସହସ୍ର ମତ୍ତଗଜ । ବଳ ବହଇ ଭୋଜରାଜ ।। 83 
ଚାଣୂର ମୁଷ୍ଟିକ ଯେମନ୍ତ । ଗଜ କୁବଳୟା ମାହୁନ୍ତ ।। 84 
ଏହାଙ୍କୁ ଲୀଳାୟେ ସଂହାରି । ପଶୁଙ୍କୁ ଯେସନେ କେଶରୀ ।। 85 
କଂସର ଯେଉଁ ଯାତ୍ରା ଧନୁ । ଉଦ୍ଧବ ତୁ ନ ଭଲେ ଜାଣୁ ।। 86 
ସ୍ଵଭାବେ ଉଚ୍ଚ ତିନିନାଳ । ବଜ୍ରହୁଁ ଆଣ୍ଟ ତାର ବଳ ।। 87 
ସେ ଧନୁ କଲା ବେନିଖଣ୍ଡ । ହସ୍ତୀ ଯେସନେ ଇକ୍ଷୁଦଣ୍ଡ ।। 88 
ବରଷା ଦେଖି ଗୋପପୁର । ହସ୍ତେ ତୋଳିଲା ଗିରିବର ।। 89 
ସପତଦିନ ବରଷିଲା । କୃଷ୍ଣ କରେ ଗିରି ଥିଲା ।। 90 
ପ୍ରଳମ୍ବା ଧେନୁକା ଦଇତ । ଷଣ୍ଢା ଅସୁର ତୃଣାବର୍ତ୍ତ ।। 91 
ବକା ମାୟାବୀ ବଳବନ୍ତ । ଦେବଦାନବେ ଦେଖି ଭୀତ ।। 92 
ଏହାଙ୍କୁ ହେଳାଏ ମାଇଲା । ଲୀଳାମାତ୍ରକେ ମୋର ବଳା ।। 93 
ଶୁକ ବୋଲନ୍ତି ରାୟେ ଶୁଣ । ନନ୍ଦ ସୁମରି କୃଷ୍ଣଗୁଣ ।। 94 
ସୁତ-ଲାଳସେ ଦୃଢ ଚିତ୍ତ । କାନ୍ଦଇ ପ୍ରାଣ କଣ୍ଠାଗ୍ରତ ।। 95 
କଣ୍ଠକୁଣ୍ଠିତ ଶୋକନାଦେ । ପଡ଼ଇ କୃଷ୍ଣଦୂତ ପାଦେ ।। 96 
ପ୍ରେମ ଆନନ୍ଦ ହୃଦେ ଘେନି । ବିକଳେ ନନ୍ଦ ହେଲା ତୁନି ।। 97 
ନନ୍ଦ କହଇ କୃଷ୍ଣକଥା । ଶୁଣି ଯଶୋଦା ମନେ ବ୍ୟଥା ।। 98 
ପୁତ୍ରର ଗୁଣକର୍ମମାନ । ଗୁଣି ହୋଇଲା ହତଜ୍ଞାନ ।। 99 
କ୍ଷୀର ବରଷି ପୟୋଧରେ । କାନ୍ଦଇ ଶୋକେ ଗୁରୁତରେ ।। 100 
ଏମନ୍ତ ଶୋକ ତାଙ୍କ ଦେଖି । ଉଦ୍ଧବ ମନେ ଉପଲକ୍ଷି୍ୟ ।। 101 
ନନ୍ଦ-ଯଶୋଦାଙ୍କର ଭାଗ୍ୟ । କୃଷ୍ଣ-ବିଷୟେ ଅନୁରାଗ ।। 102 
ଦେଖି ଉଦ୍ଧବ ମନେ ଗୁଣି । ଆନନ୍ଦେ କହେ ମୃଦୁବାଣୀ ।। 103 
ମୋ ବୋଲ ଶୁଣ ନନ୍ଦରାୟେ । ଜ୍ଞାନ ନ ହାର ମାୟାମୋହେ ।। 104 
ଏ ମହୀନଳେ ଯେତେ ଜନ । ତାହାଙ୍କ ମଧ୍ୟେ ତୁମ୍ଭେ ଧନ୍ୟ ।। 105 
ଏଡ଼େ ଭକତି ଯୋଗସାର । ଗୋବିନ୍ଦ ବିଷୟେ ତୁମ୍ଭର ।। 106 
ଏ ବଳରାମ ଶିରୀଧର । ଜଗତ ଜନନୀ ପିଅର ।। 107 
ପ୍ରଧାନ ପୁରୁଷ ଏ ଦୁଇ । ଭଲେ ନିଗମ ନ ଜାଣଇ ।। 108 
ଜୀବର ଜୀବନ ମୁରାରି । ପ୍ରକୃତି ରାମରୂପ ଧରି ।। 10912 13 
ସକଳଭୂତେ ଅନ୍ତର୍ଯ୍ୟାମୀ । ପୁରାଣ ପୁରୁଷ ଏ ବେନି ।। 110 
ଜୀବର ଜ୍ଞାନ ଏ ଈଶ୍ଵର । ବିଷ୍ଣୁର ମାୟା ଅଗୋଚର ।। 111 
ପ୍ରାଣ-ବିଯୋଗ-କାଳେ ଜନ । ତାହାଙ୍କ ପାଦେ ଦେଲେ ମନ ।। 112 
ଅର୍ଜିଲା ଶୁଭାଶୁଭକର୍ମ । ତକ୍ଷଣେ କରଇ ଦହନ ।। 113 
କୋଟିଏ ସୂର୍ଯ୍ୟ ତେଜ ବହି । ପରମବ୍ରହ୍ମେ ନିମଜ୍ଜଇ ।। 114 
ଭାରା ନିବାରଣେ ଅନନ୍ତ । ମନୁଷ୍ୟେ ହୋଇଛନ୍ତି ଜାତ ।। 115 
ଅଖିଳ-ଲୋକଆତ୍ମା-ହରି । ସୃଷ୍ଟି ପାଳନେ ଅଧିକାରୀ ।। 116 
ତୁମ୍ଭର ଭାବ କୃଷ୍ଣ ତହିଁ । ଏମନ୍ତ ଦେଖିଲାତ ନାହିଁ ।। 117 
ମନୁଷ୍ୟ ସାଧ୍ୟକର୍ମ ଯେତେ । ତୁମ୍ଭେ ନ କଲ ଅବା କେତେ ।। 118 
ତୁମ୍ଭର ପ୍ରିୟ ସେ ମାନବ । ନିକଟେ ଗୋପକୁ ଆସିବ ।। 119 
କଂସ ସଂହାରି ରଙ୍ଗମଧ୍ୟେ । ସକଳ ଜନ ସୁଖ ସାଧେ ।। 120 
ଯେ କଂସ ଜଗତର ଖଳ । ଭୟେ କମ୍ପନ୍ତି ଯଦୁବଳ ।। 121 
ତାହାକୁ ମାରି ନରହରି । ଯାହା ବୋଇଲେ ହସ୍ତଧରି ।। 122 
ସେ କଥା କରିବେ ତୁମ୍ଭର । ସତ୍ୟବଚନ ଏ ମୋହର ।। 123 
ଖେଦ ନ କର ତୁମ୍ଭେ ହୃଦେ । କୃଷ୍ଣ ପାଇବ ଅପ୍ରମାଦେ ।। 124 
ସେ ହରି ସର୍ବଭୂତ ଦେହେ । ନିବାସ ଆଦିତ୍ୟର ପ୍ରାୟେ ।। 125 
ତାହାର ପ୍ରିୟ-ରିପୁ ନାହିଁ । ଉତ୍ତମ ମଧ୍ୟମ ନୋହଇ ।। 126 
ସମ-ଅସମ ନାହିଁ ତାର । ଭାବକୁ ଥାଇ ନିକଟର ।। 127 
ନାହିଁ ତାହାର ତାତ-ମାତ । ଦାରା-ତନୟ-ବନ୍ଧୁ-ମିତ୍ର ।। 128 
ପରଆପଣା ଯାର ନାହିଁ । ତାହାର ଜନ୍ମମୃତ୍ୟୁ କାହିଁ ।। 129 
ତ୍ରିବିଧକର୍ମ  ନାହିଁ ତାର । ଯେତେ ଏ ଲୋକର ବେଭାର ।। 130 
ଦେବ ମନୁଷ୍ୟ ପଶୁଯୋନି । ତାହାର ଯୋଗମାୟା ଘେନି ।। 131 
ଜନ୍ତୁଏ ଆତଯାତ ହୋନ୍ତି । ଜଳଫୋଟକା ଯେହ୍ନେ ଥାନ୍ତି ।। 132 
କେବଳ କ୍ରୀଡ଼ାରଙ୍ଗମନେ । ସାଧୁଙ୍କୁ ରଖିବା ନିମନ୍ତେ ।। 133 
ଜଗତେ ବହଇ ଶରୀର । ଧର୍ମପାଳନେ ଶିରୀନର ।। 134 
ନିର୍ଗୁଣ ହୋଇ ଗୁଣେ ମିଶେ । ଜଗତ ପାଳିବାର ଆଶେ ।। 135 
ସ୍ଵଭାବେ ଚଷ୍ଟୋ ଯାର ନାହିଁ । ତ୍ରିଗୁଣେ ପ୍ରତିମା ନଚାଇ ।। 136 
ସର୍ଜଇ ପାଳଇ ଜଗତ । ଅନନ୍ତ କରୁଥାଇ ଅନ୍ତ ।। 137 
ଭ୍ରମନ୍ତା ପ୍ରାଣୀଙ୍କର ଯେହ୍ନେ । ସଂସାରେ ଭ୍ରମୁଥାଇ ଶୂନ୍ୟେ ।। 138 
ସେ ଯେହ୍ନେ ସତ୍ୟପ୍ରାୟ ମଣି । ଆପଣା ଭ୍ରମକୁ ନ ଜାଣି ।। 139 
ଚିତ୍ତରେ ମାୟାଭ୍ରମ ଲଇଁ । ବୋଲଇ କରୁଅଛି ମୁହିଁ ।। 140 
ଏଟି ଜୀବର ଅହଙ୍କାର । ମାୟାଭିଆଣ ଏ ହରିର ।। 141 
ତୁମ୍ଭେ ଯେ ବୋଲ ଦାମୋଦର । ନିଶ୍ଚୟ ଆମ୍ଭର କୁମର ।। 142 
ସକଳ ଜନ୍ତୁ ଆତ୍ମଭୂତ । ତାତଜନନୀ ସେ ଅନନ୍ତ ।। 143 
ସକଳ ଜୀବଆତ୍ମା ହରି । ମାୟାର ବଳେ ଅଛି ଧରି ।। 144 
ଏଣୁ ସେ ଈଶ୍ଵର ବୋଲାଇ । ଜନ୍ମ ମରଣ ତାର ନାହିଁ ।। 145 
ଯେତେ ହୋ ନନ୍ଦ ଦେଖୁ ତୁହି । ଭୂତଭବିଷ୍ୟ ଯେତେ ହୋଇ ।। 146 
ସ୍ଥାବର ଜଙ୍ଗମ ଜଗତ । ଯେତେକ ଅଳପ ବହୁତ ।। 147 
ହରିହୁଁ ନୁହଇଟି ଆନ । ସକଳ ପ୍ରଭୁ ଭଗବାନ ।। 148 
ଉଦ୍ଧବ କହୁଁ ନନ୍ଦ ଆଗେ । ରଜନୀ ପାହିଲାକ ବେଗେ ।। 149 
ଗୋପୀଏ ନିଦ୍ରାଗତେ ଥିଲେ । ଶୟନ ତେଜିଣି ଉଠିଲେ ।। 150 
ବେଗେ ଜାଳିଲେ ଦୀପପନ୍ତି । ଦଧିମନ୍ଥନେ ଦୃଢମତ୍ତି ।। 151 
ବାସ୍ତୁମାର୍ଜନ ଛେରା ନେଇ । ସୁବାସଜଳେ ମୁଖ ଧୋଇ ।। 152 
ସ୍ଵଭାବେ ନାନା ଅଳଙ୍କାର । ଭୂଷଣ ମଣିରନ୍ନ ସାର ।। 153 
ପ୍ରଦୀପ ତେଜେ ବିରାଜନ୍ତି । ଗଗନେ ଯେହ୍ନେ ତାରାପନ୍ତି ।। 154 
ଖୁଆ ଦଉଡ଼ି ଧରି କରେ । ଦଧି ମନ୍ଥନ୍ତି ଧୀରେ ଧୀରେ ।। 155 
କରେ କଙ୍କଣ ତାଡ଼ ଶୋହେ । ହୃଦରେ ହାର ଜନମୋହେ ।। 156 
ସ୍ତନ ନିତମ୍ବ ହେମମାଳ । କୁଣ୍ଡଳ ଅଳକା କପୋଳ ।। 157 
ଚଳନ୍ତି ମନ୍ଥନର ବେଳା । ରଙ୍ଗକମଳ ପ୍ରାୟେ ଡ଼ୋଳା ।। 158 
ପଦ୍ମଲୋଚନ ନାମ ଧରି । ଉଚ୍ଚେ ଗାବନ୍ତି ବ୍ରଜନାରୀ ।। 159 
ଦଧିମନ୍ଥନର ଶବଦ । ସଙ୍ଗେ ମିଳିଲା ଗୀତନାଦ ।। 160 
ସକଳ ମଙ୍ଗଳ ସେ ହରି । ଶୁଭିଲା ଦଶଦିଗ ପୂରି ।। 161 
ଦଧିମନ୍ଥନେ ଗୀତନାଦ । ଶୁଣନ୍ତେ ଦେବତା ଆନନ୍ଦ ।। 162 
ଦେବେ ବୋଲନ୍ତି ନିସ୍ତରିଲୁ । ନାମ ଭକ୍ତମୁଖୁଁ ଶୁଣିଲୁ ।। 16314 15 
ଏମନ୍ତେ ରଜନୀ ପାହିଲା । ରବିକିରଣ ପ୍ରକାଶିଲା ।। 164 
ମନ୍ଥନ ସାରି ଗୋପୀ ସୁଖେ । କୁମ୍ଭ ଘେନିଣ ନିଜ କାଖେ ।। 165 
ଯମୁନା ଯାଉଁ ଯାଉଁ ତୀରେ । ଦେଖିଲେ ନନ୍ଦରାଜଦ୍ଵାରେ ।। 166 
ସୁବର୍ଣ୍ଣରଥ ରନ୍ନମୟ । ଯୋଚିଲା ଅଛି ଚାରି ହୟ ।। 167 
ଧ୍ଵଜେ ଶୋଭିୂତ ମଣିସାର । ତା ଦେଖି କରନ୍ତି ବିଚାରା ।। 168 
ଏ ଟି କାହାର ଦେଖ ରଥ । ଆବୋରି ଅଛି ରାଜପଥ ।। 169 
ଇନ୍ଦ୍ରବିମାନ ପ୍ରାୟ ଦିଶେ । ଗୋପୀ ମିଳିଲେ ଯାଇ ପାଶେ ।। 170 
ବୋଲନ୍ତି ଅକ୍ରୂର ଅଇଲା । ଯେ କୃଷ୍ଣେ ମଧୁପୁର ନେଲା ।। 171 
ଥୋକେ ବୋଲନ୍ତି ମଲା କଂସ । ଅକ୍ରୂର ତାହାର ବିଶ୍ଵାସ ।। 172 
ଆମ୍ଭ ଶୋଣିତ ମାଂସ ନେବ । କଂସକୁ କ୍ରିୟାପିଣ୍ଡ ଦେବ ।। 173 
ଏମନ୍ତୁ କହୁଁ ଗୋପନାରୀ । ଉଦ୍ଧବ ନିତ୍ୟକର୍ମ ସାରି ।। 174 
ଆସି ମିଳିଲା ଦିବ୍ୟରଥେ । ଗୋପୀ ନେଖନ୍ତି ରାଜପଥେ ।। 175 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଗୋପୀ ବେଢିଲେ ଯାଇ ରଥ ।। 176 
ସେ ଗୋପୀ ଉଦ୍ଧବ ପାଦେ । ସୁଜନେ ନମ ହୋ ଆନନ୍ଦେ ।। 177 
ଭକତି ହୋଇବ ତୁମ୍ଭର । ତରିବ ଭବ ମହାଘୋର ।। 178 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ନନ୍ଦଶୋକ ଅପନୟନଂ ନାମ ପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୫୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକପଞ୍ଚାଂଶ ଅଧ୍ୟାୟ
ଶୁକ ଉବାଚ
କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ॥୧
ଉଦ୍ଧବେ ଦେଖି ଗୋପଗୋପୀ । ବଦନ ଚାହାଁନ୍ତି ନିରୋପି ॥୨
ଦଇବେ କୃଷ୍ଣ ଅନୁଚର । ତେଜେ ଗଞ୍ଜଇ ସୁରନର ॥୩
ଆଜାନୁ ଲମ୍ବେ ବେନିଭୁଜ । କମଳପ୍ରାୟେ ଚକ୍ଷୁତେଜ ॥୪
ପୀତବସନ କଟିମୂଳେ । କମଳମାଳ ବକ୍ଷସ୍ଥଳେ ॥୫
କର୍ଣ୍ଣେ କୁଣ୍ତଳ ବେନି ଶୋହେ । ରୂପେ କନ୍ଦର୍ପ ସରି ନୋହେ ॥୬
ଦେଖି ବିସ୍ମିତେ ଗୋପୀଜନେ । ଚକିତେ ବିଚାରନ୍ତି ମନେ ॥୭
ଦେଖ ସୁନ୍ଦରବର ଏହୁ । କେ ବୋଲେ ଅଇଲା ଏ କାହୁଁ ॥୮
କୃଷ୍ଣଭୂଷଣ ଏହା ଦେହେ । କେ ବୋଲେ ଦିଶେ କୃଷ୍ଣପ୍ରାୟେ ॥୯
ଏମନ୍ତ ବୋଲି ଗୋପନାରୀ । ଉଦ୍ଧବରଥକୁ ଆବୋରି ॥୧୦
ଜାଣିଲେ କୃଷ୍ଣର ଏ ଦୂତ । ଆମ୍ଭର ପାଇ ଉପଗତ ॥୧୧
ଗୋପୀଙ୍କ ଦେଖି ସ୍ନେହଭାବ । ରଥରୁ ଓହ୍ଲାଇ ଉଦ୍ଧବ ॥୧୨
ଗୋପୀଙ୍କ ମଧ୍ୟରେ ପ୍ରବେଶ । ସକଳେ ହୋଇଲେ ହରଷ ॥୧୩
ଆନନ୍ଦେ କୃଷ୍ଣଦୂତେ ନେଇ । ପୂଜିଲେ ଆସନେ ବସାଇ ॥୧୪
ଉଦ୍ଧବେ ହରଷ କରାଇ । ଭକ୍ତିଭାବରେ କଥା କହି ॥୧୫
ବୋଲନ୍ତି ଆଜ ଶୁଭଦିନ । ଦେଖିଲୁ କୃଷ୍ଣ ଚିହ୍ନମାନ ॥୧୬
କୃଷ୍ଣ ଯେ ଆମ୍ଭର ଜୀବନ । ତା ବିନୁ ନ ରହଇ ମନ ॥୧୭
ଏମନ୍ତେ କୃଷ୍ଣଦୂତ ସଙ୍ଗେ । ଗୋପକାମିନୀ ଖେଦଯୋଗେ ॥୧୮
କ୍ଷଣକ୍ଷଣକେ ଶୋକମୋହେ । ନୟନୁ ଅଶ୍ରୁଜଳ ବହେ ॥୧୯
ବୋଲନ୍ତି ଶୁଣ କୃଷ୍ଣଦୂତ । ତୁମ୍ଭେ ଯେ ବଡ଼ ଭାଗ୍ୟବନ୍ତ ॥୨୦
ଜାଣିଲୁ ଉଦ୍ଧବ ତୋ ନାମ । ତୋତେ ବିଶ୍ୱାସ ଭଗବାନ ॥୨୧
ତାହାଙ୍କ ଅଙ୍ଗସଙ୍ଗ ତୁହି । ତୋତେ ପେଷିଲେ ଆମ୍ଭପାଇଁ ॥୨୨
ମାତା ପିଅର ପ୍ରିୟଭାବେ । ଉଦ୍ଧବ ଆସିଅଛୁ ଏବେ ॥୨୩
ସେ କୃଷ୍ଣ କିମ୍ପା ସୁମରିବ । ଆମ୍ଭର ଘେନିଗଲା ଜୀବ ॥୨୪
ସ୍ନେହବନ୍ଧନ ବନ୍ଧୁଙ୍କର । ବାନ୍ଧଇ ସୁରମୁନିନର ॥୨୫
କାହାରି ବୋଲେ ଛାଡ଼ି ନୋହେ । ବନ୍ଧୁ ବିଶ୍ୱାସେ ମାୟାମୋହେ ॥୨୬
ଶୁଣ ଉଦ୍ଧବ ଆମ୍ଭ ବାଣୀ । ମରୁଛୁଁ ଗୋପର ତରୁଣୀ ॥୨୭
ଯେ ଅବା ଅର୍ଥଭାବ ଜାଣି । ଭାବେ ଭଜନ୍ତି ଯେଉଁ ପ୍ରାଣୀ ॥୨୮
ଯାବତ ଥାଇ ଅର୍ଥଲାଭ । ତାବତ ଥାଇ ପ୍ରିୟଭାବ ॥୨୯
ପରପୁରୁଷେ ପ୍ରୀତି ବହି । ଯେ ନାରୀ ଜୀବନ ବହଇ ॥୩୦
ତାହାର କାହିଁ ସ୍ନେହ ମତ । ଧନରେ ପ୍ରୀତି ଅବିରତ ॥୩୧
କୁସୁମେ ଯେସନେ ଭ୍ରମର । ମଧୁ ପିଇଣ ଯାଇ ଦୂର ॥୩୨
ଉଦ୍ଧବ ଶୁଣ ବେଦସାର । ସ୍ୱଭାବେ ସଂସାର ବେଭାର ॥୩୩
ସୁନ୍ଦର ପୁରୁଷ ନିର୍ଦ୍ଧନ । ଗଣିକା ଛାଡ଼ଇ ଯେସନ ॥୩୪
ରାଜାକୁ ଆଭାଜନ ଦେଖି । ପ୍ରଜା ଛାଡ଼ିଣ ହୋନ୍ତି ସୁଖୀ ॥୩୫
ବିଦ୍ୟା ପାଇଲେ ଶିଷ୍ୟେ ଗୁରୁ । ଯେସନେ ତେଜନ୍ତି ମନରୁ ॥୩୬
ଦକ୍ଷିଣା ପାଇ ବିପ୍ରଜନେ । ଯେହ୍ନେ ଛାଡନ୍ତି ଯଜମାନେ ॥୩୭
ଫଳ ସରିଲେ ବୃକ୍ଷ ଛାଡ଼ି । ପକ୍ଷୀଏ ଯେହ୍ନେ ଯାନ୍ତି ଉଡ଼ି ॥୩୮
ଅତିଥି ଅନ୍ନ ଭିକ୍ଷା ପାଇ । ଯେସନେ ଗୃହେ ନ ରହଇ ॥୩୯
ପୋଡିଲା ବନୁ ପଶୁ ଯେହ୍ନେ । ଛାଡି ପଳାନ୍ତି ଅନ୍ୟ ବନେ ॥୪୦
ପରପୁରୁଷ ପରନାରୀ । ଯେସନେ ରମିଣ ପାସୋରି ॥୪୧
ତେମନ୍ତେ କଲେ ବନମାଳୀ । ଛାଡି ସକଳ ଗୋପବାଳୀ ॥୪୨
ଏମନ୍ତ କହି ଗୋପନାରୀ । ବେନିଲୋଚନୁଁ ବହେ ବାରି ॥୪୩
ମନ ବଚନ କୃଷ୍ଣଦେହେ । ଛାଡିଲେ ଜୀବନର ମୋହେ ॥୪୪
ବାତୁଳ ପ୍ରାୟ ଉଚ୍ଚସ୍ୱର । ଛାଡିଲେ ଲୋକର ବେଭାର ॥୪୫
କୃଷ୍ଣର ଲୀଳାକର୍ମମାନ । ସୁମରି କରନ୍ତି ରୋଦନ ॥୪୬
ଲାଜ ଛାଡ଼ିଲେ ଗୋପଦାଣ୍ତେ । ବଜ୍ର ପଡିଲା ଯେହ୍ନେ ମୁଣ୍ତେ ॥୪୭
ଆପଣା ହୃଦେ ଭାବ ଲଇଁ । କୃଷ୍ଣର ରୂପ ଗୁଣ ଧ୍ୟାୟି ॥୪୮
ବାଲୁତକାଳୁଁ ଯେତେ କଲା । ସୁମରି ଗୋବିନ୍ଦର ଲୀଳା ॥୪୯
ଅତି ସଙ୍କଟେ ଶୋକଜଳେ । ବୁଡ଼ିଣ କାନ୍ଦନ୍ତି ବିକଳେ ॥୫୦
ଉଦ୍ଧବ ପାଦତଳେ ପଡ଼ି । ଶୋକସାଗରେ ଗୋପୀ ବୁଡ଼ି ॥୫୧
ବାଳୁତ ପ୍ରାୟେ ଗୋପନାରୀ । ଉଚ୍ଚେ ବୋଲନ୍ତି ହରିହରି ॥୫୨
ଏମନ୍ତେ ଶୁଣ ନରପତି । ଗୋପୀଏ ନାମ ବୃନ୍ଦାବତୀ ॥୫୩
ଗହଳେ ଯାଇ ନ ପାରିଲା । ଅଳପ ନିକଟେ ବସିଲା ॥୫୪
ଗୋବିନ୍ଦ ଦେହେ ମନ ଦେଇ । ଚକ୍ଷୁ ବୁଜିଲା ଭାବ ବହି ॥୫୫
ଶ୍ରମେ ଚରଣ ପ୍ରସାରିଲା । ଶୁଣ ରାଜନ କୃଷ୍ଣଲୀଳା ॥୫୬
ଭ୍ରମର ଉଡ଼ୁଥିଲା ଶୂନ୍ୟେ । ବସିଲା ତାହାର ଚରଣେ ॥୫୭
ଅଙ୍ଗୁଳି ଅଗ୍ରେ ଧ୍ୱନି କରି । ଶୁଣି ଚାହିଁଲା ଗୋପନାରୀ ॥୫୮
କୃଷ୍ଣର ଦୂତପ୍ରାୟ ମଣି । ଚରଣ ମାଇଲା ତରୁଣୀ ॥୫୯
ପଡ଼ିଲା ଖଣ୍ତେ ଦୂରେ ଯାଇ । କୋପେ ବୋଲଇ ତାକୁ ଚାହିଁ ॥୬୦
ମଧୁପ ଶୁଣ ମୋ ବଚନ । ତୋର ଠାକୁର ଜନାର୍ଦ୍ଦନ ॥୬୧
କୃଷ୍ଣର ବାନ୍ଧବ ତୁ ଅଟୁ । ମୋର ଚରଣେ କିମ୍ପା ଖଟୁ ॥୬୨
ମଥୁରା-ନଗର-ତରୁଣୀ । ନିଶ୍ଚେ ମୋହିଲେ ଚକ୍ରପାଣି ॥୬୩
ସେ ଯେ ଆମ୍ଭର ସପତଣୀ । ଏକଥା ତ୍ରିଭୁବନେ ଜାଣି ॥୬୪
ତୁ ଷଟପଦ ତା ନ ଜାଣି । ଚରଣେ ଲାଗୁ ପୁଣ ପୁଣ ॥୬୫
ସୁନ୍ଦର ମଧୁପୁର ନାରୀ । ରାତ୍ରେ ରମିଲେ ନରହରି ॥୬୬
ଚନ୍ଦନ କୁଙ୍କୁମର ସଙ୍ଗେ । କୁସୁମମାଳ ତାର ଅଙ୍ଗେ ॥୬୭
କୃଷ୍ଣର ଦେହେ ଲାଗିଥିଲା । ରାତ୍ର ପାହିଲେ ପକାଇଲା ॥୬୮
ତୁହି ଯେ ଥିଲୁ କୃଷ୍ଣ ପାଶେ । ପୁଷ୍ପେ ବସିଲୁ ଗନ୍ଧ ଆଶେ ॥୬୯
ମଧୁ ଚୁମ୍ବନ କଲୁ ଶୁଖେ । କୁଙ୍କୁମ ଲାଗି ଅଛି ମୁଖେ ॥୭୦
ଏଣୁ ତୋ ମୁଖେ ଲାଜ ନାହିଁ । ଚରଣେ ପଡୁ କାହିଁପାଇଁ ॥୭୧
କୃଷ୍ଣରେ ନାହିଁ ମୋର କାର୍ଯ୍ୟ । ତାହାରେ ହୋଇଲୁ ନିର୍ଲ୍ଲଜ ॥୭୨
ହରିସନ୍ଦେଶ ଯେବେ ଘେନି । ଅଇଲୁ ହୋଇ ପଥଶ୍ରମୀ ॥୭୩
ତାର ପ୍ରସାଦେ କାର୍ଯ୍ୟ ନାହିଁ । କହ ତୁ କୃଷ୍ଣ ଆଗେ ଯାଇ ॥୭୪
ମଥୁରାନାରୀଙ୍କର ମନ । ରଞ୍ଜାଇ କରୁ ସେ ପ୍ରସନ୍ନ ॥୭୫
ଯଦୁସଭାରେ ତା ପ୍ରସନ୍ନ । ଶୁଣି ହସନ୍ତୁ ସର୍ବଜନ ॥୭୬
ତାହାର ଦୂତ ଅଟୁ ତୁହି । ତୋହର ମୁଖେ ଲାଜ ନାହିଁ ॥୭୭
ମୋର ବଚନ ତୁ ଭ୍ରମର । ଶୁଣିଲେ ହୋଇବୁ ବିକଳ ॥୭୮
ଯମୁନା କଦମ୍ବର ମୂଳେ । ରାତ୍ରେ ବସିଲା କାମଭୋଳେ ॥୭୯
ଗଭୀର ବେଣୁନାଦ କଲା । ଆମ୍ଭର ଜୀବନ ହରିଲା ॥୮୦
ସଂସାର ହୁଡି ତା ନିକଟେ । ମିଳିଲୁ ଯମୁନାର ତଟେ ॥୮୧
ଅନେକ କରାଇ କଷଣ । ପ୍ରସନ୍ନେ କଲା ଆଲିଙ୍ଗନ ॥୮୨
ଯେ ରସେ ଜଗତ ମୋହିଲା । ଆମ୍ଭର ମୁଖେ ଚୁମ୍ବ ଦେଲା ॥୮୩
ଅଧରୁ ସୁରପାନ ଦେଇ । ମଥୁରା ଗଲା ସେ ପଳାଇ ॥୮୪
ତୁ ଯେହ୍ନେ ପୁଷ୍ପେ ମଧୁ ଖାଉ । ନିବଡେ଼ ଆଲିଙ୍ଗନ ଦେଉ ॥୮୫
ପଳାଇ ନ ସମ୍ଭାଳୁ ତାହା । ତେମନ୍ତ କୃଷ୍ଣର ସେନେହା ॥୮୬
ତାହାର ପାଦେ ଅନୁବ୍ରତେ । କମଳା ଖଟଇ କେମନ୍ତେ ॥୮୭
ମାୟାମୋହନ କଥା କହି । ଲକ୍ଷ୍ମୀର ମନ ସେ ବାନ୍ଧଇ ॥୮୮
ଦୃଷ୍ଟି ହରଷ କାମଭୋଳେ । ତେଣୁ କମଳା ତାର କୋଳେ ॥୮୯
କିମ୍ପାଇଁ ରସୁ ମୋର ପାଶେ । ଗୋବିନ୍ଦ ଗାଉ ତୁ ହରଷେ ॥୯୦
ଆମ୍ଭର ନାହିଁ ଘରଦ୍ୱାର । କି ତୋରେ ଦେବା ଉପହାର ॥୯୧
ମଥୁରାନାରୀଙ୍କର ଆଗେ । ତାର ପ୍ରସଙ୍ଗ ଗାଅ ରଙ୍ଗେ ॥୯୨
ତାହାଙ୍କ ସଙ୍ଗେ ନାହିଁ ଭ୍ରାନ୍ତି । କୃଷ୍ଣର ଇଷ୍ଟ ସେ ଅଟନ୍ତି ॥ ୯୩
ସେ ତୋତେ ଇଷ୍ଟଫଳ ଦେବେ । ବେଗେ ମଥୁରା ଯାଅ ଏବେ ॥୯୪
ତିନିଭୁବନେ ଯେତେ ଛନ୍ତି । ସୁଗୁଣ ସୁନ୍ଦର ଯୁବତୀ ॥୯୫
ଦୁଲ୍ଲଭ ନୁହନ୍ତି ତାହାର । କୋଟିଏ କାମରୂପ ଯାର ॥୯୬
ପ୍ରସନ୍ନ ସୁନ୍ଦର ବଦନ । ହାସ୍ୟ କଟାକ୍ଷେ ମୋହେ ମନ ॥୯୭
ସେ କୃଷ୍ଣ ପଦରଜ ଆଶେ । କମଳା ଖଟିଥାଇ ପାଶେ ॥୯୮
ଆମ୍ଭେ କି ଜାଣୁ ତାର ଅନ୍ତ । ଯାହାର ମହିମା ଅନନ୍ତ ॥୯୯
ତଥାପି ଶୁଣ ହେ ଭ୍ରମର । କୃଷ୍ଣ ଯେ କରୁଣାସାଗର ॥୧୦୦
ଦରିଦ୍ରଲୋକେ ଯାର ଦୟା । ତାହାକୁ ବୋଲି ପୁଣ୍ୟଦେହା ॥୧୦୧
ତୁ ମୋର ଛାଡରେ ଚରଣ । ଜାଣିଲି ତୋର ଦୂତପଣ ॥୧୦୨
ମୁକୁନ୍ଦ ବୋଲେ ଚାଟୁବାଣୀ । ମୋ ଆଗେ କହୁ ପୁଣପୁଣି ॥୧୦୩
ବୋଧିବା ପ୍ରାୟ ତୋ ଭରସା । ଏଣେ ନ ପୂରେ ମୋର ଆଶା ॥୧୦୪
ଯା ତୁ ନ କହ ପୁଣ ପୁଣ । ଶୁଣ କହିବା ତାର ଗୁଣ ॥୧୦୫
ପତି ତନୟ ଇଷ୍ଟ ଭାଇ । ଆମ୍ଭେ ତେଜିଲୁ ତାର ପାଇଁ ॥୧୦୬
ତାହାର କଲାକର୍ମମାନ । ମନେ ପଡ଼ିଲେ ବୁଡେ଼ ଜ୍ଞାନ ॥୧୦୭
ଯେବେଳେ ରାମ ଅବତାର । ବଡ଼ ନିର୍ଦ୍ଦୟ ତା ଶରୀର ॥୧୦୮
ଏମନ୍ତେ ରାମେ ଦେଖି ଏକା । ଆସି ମିଳିଲା ସୂର୍ପଣଖା ॥୧୦୯
ଦେଖି ଶ୍ରୀରାମ ରୂପ ଗୁଣ । ଏକାନ୍ତେ ମାଗିଲା ରମଣ ॥୧୧୦
ନାସା ଶ୍ରବଣ ଛେଦି ତାର । ବିରୂପ କଲା ରଘୁବୀର ॥୧୧୧
ସୁଗ୍ରୀବ ଜ୍ୟେଷ୍ଠଭ୍ରାତା ବଳି । ବାନର ହୋଇ ମହାବଳୀ ॥୧୧୨
ତାକୁ ବଧିଲା ତୀକ୍ଷ୍ମବାଣେ । ଶବର ଯେସନ ହରିଣେ ॥୧୧୩
ସୀତା ହରାଇ ବେନିଭାଇ । ବୁଲନ୍ତି ବନେବନେ ଯାଇ ॥୧୧୪
କାକ ଯେସନେ ପିଣ୍ତ ପାଇ । ଖାଇ ଚରଣେ ତା ପକାଇ ॥୧୧୫
ବଳିକି କଲା ସେହିମତ । ଏଡେ଼ ନିର୍ଦ୍ଦୟ ଗୋପୀନାଥ ॥୧୧୬
ଏମନ୍ତ ରୂପେ ଗୁଣ ତାର । ତୁ ଆନ ନ କହ ଭ୍ରମର ॥୧୧୭
ତାର ଚରିତ କର୍ଣ୍ଣେ ଶୁଣି । ସଂସାର ମଧ୍ୟେ ଯେତେ ପ୍ରାଣୀ ॥୧୧୮
ସଂସାର-କର୍ମ ଛାଡ଼ିକରି । ବୁଲନ୍ତି ବନେ ବନଚାରୀ ॥୧୧୯
ପକ୍ଷୀଙ୍କ ପ୍ରାୟେ ଭିକ୍ଷା ମାଗି । କେହୁ ସନ୍ୟାସୀ କେହୁ ଯୋଗୀ ॥୧୨୦
ହରିଙ୍କି କଲୁ ବଡ଼ ସ୍ନେହ । ସେ ପୁଣି ଏଡ଼ିକି ନିର୍ଦ୍ଦୟ ॥୧୨୧
ବ୍ୟାଧ ଯେସନେ ମୃଗ ମାରି । ଶବଦ ଘଣ୍ଟି ଚାଳେ ଧରି ॥୧୨୨
ସୁସ୍ୱରନାଦେ ଗାଇ ଗୀତ । ହରଇ ମୃଗ ପଶୁ ଚିତ୍ତ ॥୧୨୩
ତାହାର ନାଦ ଶୁଣି କର୍ଣ୍ଣେ । ଲୋଭେ ମିଳନ୍ତି ପଶୁଗଣେ ॥୧୨୪
ତାହାର ବାଣେ କ୍ଷତ ହୋଇ । ବିକଳେ ବନେ ସେ ପଳାଇ ॥୧୨୫
ରୁଧିରଧାରା କଳେବର । ଜୀବନ ଛାଡ଼ଇ ତାହାର ॥୧୨୬
ତେମନ୍ତ କଲା ନନ୍ଦବଳା । ଆମ୍ଭର କୁଚେ ନଖ ଦେଲା ॥୧୨୭
ବ୍ୟାପାର କରନ୍ତେ ତା ଦେଖି । ବିକଳେ ବୁଜୁଁ ବେନିଆଖି ॥୧୨୮
ଜୀବନ ତାର ଦେହେ ଥାଇ । କରଚରଣ ନ ଚଳଇ ॥୧୨୯
ଅନଙ୍ଗରୂପ ଦାମୋଦର । ତୁହିଁ ଯେ ଉପମନ୍ତ୍ରୀ ତାର ॥୧୩୦
କହିଲେ କହ ଆନ କଥା । କୃଷ୍ଣ ସନ୍ଦେଶେ ମନବ୍ୟଥା ॥୧୩୧
ଏମନ୍ତେ ଭ୍ରମରକୁ ଚାହିଁ । ପୁଣି ବୋଲଇ ଗୋପଗୋଈ ॥୧୩୨
ଗୋବିନ୍ଦ ସଖା ଅଟୁ ତୁହି । ପୁଣି ଅଇଲୁ କାହିଁପାଇଁ ॥୧୩୩
ପ୍ରିୟ ପେଷିଲେ ମୋର ପାଇଁ । ମାଗ ତୁ କି ଦେବା ବଧାଇ ॥୧୩୪
ସାଧୁଜୀବନ ତୋର ଧନ୍ୟ । ମୋହର ଅଟୁ ବଡ଼ ମାନ୍ୟ ॥୧୩୫
ଏ ଗୋପପୁରେ ଅଛି ମୁହିଁ । କେମନ୍ତେ ଘେନିଯିବୁ ତୁହି ॥୧୩୬
ଏ କଥା କହ ନିଶ୍ଚେଁ ତୁହି । ଯେମନ୍ତେ ପ୍ରତେ ଯିବି ମୁହିଁ ॥୧୩୭
ଛାଡ଼ି ନ ପାରି ଯାର ସଙ୍ଗ । ଲକ୍ଷ୍ମୀ ବସଇ ବାମଅଙ୍ଗ ॥୧୩୮
ଶୁଣ ଭ୍ରମର ମୋ ଉତ୍ତର । କୃଷ୍ଣ ଯେ ଗଲେ ମଧୁପୁର ॥୧୩୯
ଅଛିଟି ଶ୍ରୀକୃଷ୍ଣ କୁଶଳେ । ଭାଇ ବଳରାମଙ୍କ ମେଳେ ॥୧୪୦
ପିତା ଜନନୀ ଗୋପକୁଳେ । କୃଷ୍ଣ କି ସମରଇ ବେଳେ ॥୧୪୧
ଆମ୍ଭର କଥା କୃଷ୍ଣ ମୁଖେ । ଭ୍ରମର ଶୁଣୁଟିକି ସୁଖେ ॥୧୪୨
କୃଷ୍ଣର ଭୁଜଦଣ୍ତ ଦୁଇ । ଅଗୁରୁ ପ୍ରାୟେକ ବାସଇ ॥୧୪୩
ଶିରେ ଚାପିବୁ କହ କେବେ । ଆମ୍ଭର ପ୍ରିୟ ଅଟୁ ଯେବେ ॥୧୪୪
ତେବେ ଛାଡିବୁ ଅଭିମାନ । କହିଣ ହୋଇଲା ମଉନ ॥୧୪୫
କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ରାଜନ ଶୁଣ ସାବଧାନ ॥୧୪୬
କୃଷ୍ଣର ତହିଁ ଦୃଢଭାବ । ଗୋପୀଙ୍କୁ ଦେଖିଣ ଉଦ୍ଧବ ॥୧୪୭
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଗୋପୀମଧ୍ୟେ । ଉଦ୍ଧବ କହଇ ଆନନ୍ଦେ ॥୧୪୮
ଉଦ୍ଧବ ଉବାଚ
ଶୁଣିବା ସର୍ବ ଗୋପୀଜନ । ତୁମ୍ଭ ଜୀବନ ବଡ଼ ଧନ୍ୟ ॥୧୪୯
ସକଳ ଲୋକେ ତୁମ୍ଭ ପୂଜା । କି ପଟାନ୍ତର ଦେବା ଦୁଜା ॥୧୫୦
ଗୋବିନ୍ଦ ପାଦେ ଯାର ମନ । ନିଶ୍ଚଳେ ହୋଏ ନିମଗନ ॥୧୫୧
ବ୍ରତ ସାଧନ ଦାନ ତପ । ବେଦପଠନ ହୋମ ଜପ ॥୧୫୨
ପ୍ରାଣସଂଯମ ଯୋଗମତେ । ଜୀବର ଶ୍ରେୟକର୍ମ ଯେତେ ॥୧୫୩
ବିଷ୍ଣୁର ଭକତି ସାଧନ । ଏଣେ ନିର୍ମଳ ତୁମ୍ଭମନ ॥୧୫୪
ଗୋବିନ୍ଦ ଭାବେ ତୁମ୍ଭ ଚିତ୍ତ । ନିବିଡେ଼ ନିତ୍ୟେ ଉପଗତ ॥୧୫୫
କୃଷ୍ଣରେ ଭକତି ତୁମ୍ଭର । ମୁନିମନୁଷ୍ୟେ ଅଗୋଚର ॥୧୫୬
ମନୁଷ୍ୟ ଜନ୍ମେ ତୁମ୍ଭ ଭାବ । ବ୍ରହ୍ମାଣ୍ତମଧ୍ୟେ କେ ପାଇବ ॥୧୫୭
ତନୟ ପତି ଦେହଭାବ । ସ୍ୱଜନ ଭବନ ବାନ୍ଧବ ॥୧୫୮
ଛାଡି ଭଜିଲ କୃଷ୍ଣପାଦେ । ଦୁଃଖୁ ତରିଲ ଅପ୍ରମାଦେ ॥୧୫୯
ଏକାନ୍ତଭାବ କୃଷ୍ଣତହିଁ । ଦେବେ ପାଇବେ ଅବା କାହିଁ ॥୧୬୦
ତୁମ୍ଭର ହରିଭାବ ଦେଖି । ନିର୍ମଳ କଲି ଚର୍ମଆଖି ॥୧୬୧
ଶୁଣ ଗୋବିନ୍ଦ ଆଜ୍ଞା ଧୀରେ । କହିବି ତୁମ୍ଭର ଛାମୁରେ ॥୧୬୨
ତୁମ୍ଭ ଭକତିଭାବ ଚିତ୍ତେ । ଗୋବିନ୍ଧ କହିଛନ୍ତି ଯେତେ ॥୧୬୩
ଉଦ୍ଧବ କୃଷ୍ଣର ବଚନ । କହେ କରାଇ ସାବଧାନ ॥୧୬୪
ଶୁଣ ଗୋ ତୁମ୍ଭେ ଗୋପୀଜନେ । ତୁମ୍ଭେ ଯେ ଦୁଃଖ କର ମନେ ॥୧୬୫
ତୁମ୍ଭ ବିୟୋଗ ମୋର ନାହିଁ । ପ୍ରାଣୀଙ୍କ ପ୍ରାଣ ମୁଁ ଅଟଇ ॥୧୬୬
ପ୍ରାଣୀଙ୍କ ଦେହେ ପଞ୍ଚଭୂତ । ଯେହ୍ନେ ଜଡ଼ିତ ଅବିରତ ॥୧୬୭
ମନର ସଙ୍ଗେ ପ୍ରାଣ ବୁଦ୍ଧି । ଦଶଇନ୍ଦ୍ରିୟ ଗୁଣେ ଛନ୍ଦି ॥୧୬୮
ମୋହର ଆତ୍ମାଭାବ ଦେଇ । ସର୍ଜି ପାଳଇ ସଂହାରଇ ॥୧୬୯
ମୋହର ମାୟା ଅନୁଭବ । ଭୂତ ଇନ୍ଦ୍ରିୟ ଗଣ ସର୍ବ ॥୧୭୦
ଏ ଜୀବ ଆତ୍ମା ଗୁଣ ହୀନ । ବିବେକ ଶୁଦ୍ଧ ଚଇତନ ॥୧୭୧
ସୁଷୁପ୍ତି ସ୍ୱପ୍ନ ଉଜାଗର । ମନର ବୃତ୍ତି ଏ ବେଭାର ॥୧୭୨
ଇନ୍ଦ୍ରିୟଅର୍ଥେ ଯେଣେ ଧ୍ୟାୟି । ସ୍ୱପନ ସତ୍ୟପ୍ରାୟ ହୋଇ ॥୧୭୩
ନିଦ୍ରା ବିଯୋଗେ ପୁରୁଷଙ୍କୁ । ସେ ମାୟା ନ ଲାଗେ ତାହାଙ୍କୁ ॥୧୭୪
ଏ ଭାବେ ଜ୍ଞାନ ଯାର ହୋଇ । ସଂସାର ତାକୁ ନ ଲାଗଇ ॥୧୭୫
ବେଦବେଦାନ୍ତର ଏ ଅର୍ଥ । ମୁନିଙ୍କ ସାଂଖ୍ୟଯୋଗ ମତ ॥୧୭୬
ସନ୍ୟାସ ତପ ଧର୍ମ ସତ୍ୟ । ପଠନ ସାଧନ ସମେତ ॥୧୭୭
ମନ ନିରୋେଧେ ସର୍ବସିଦ୍ଧି । ଜଳଧି ମଧ୍ୟେ ଯେହ୍ନେ ନଦୀ ॥୧୭୮
ତୁମ୍ଭଙ୍କୁ ମୋର ମାୟା ନାହିଁ । ତେଣୁ ରହିଲି ଦୂର ହୋଇ ॥୧୭୯
ଚନ୍ଦ୍ରକୁମୁଦ କେତେ ଦୂର । ପୀରତି ଅଜର ଅମର ॥୧୮୦
ତୁମ୍ଭ ନୟନ ମନ ସଙ୍ଗ । ବଢିବ ମୋର ଅନୁରାଗ ॥୧୮୧
ଯାହାର ସ୍ୱାମୀ ଥାଇ ଦୂରେ । ପ୍ରିୟାର ମନ ତା ସଙ୍ଗରେ ॥୧୮୨
ମନରୁ କ୍ଷଣେ ନ ଛାଡ଼ନ୍ତି । ଭାବ ହୃଦୟଗତେ ଚିନ୍ତି ॥୧୮୩
ଚକ୍ଷୁ ଗୋଚରେ ସ୍ୱାମୀ ଥିଲେ । ମନ ତା ନ ରହେ ନିଶ୍ଚଳେ ॥୧୮୪
ମୋହର ତହିଁ ଦେଇ ମନ । ଛାଡ଼ି ସକଳ ମାୟାଭ୍ରମ ॥୧୮୫
ନିରତେ ନାମ ସୁମରଣେ । ମୋ ଦେହ ପାଇବ ମରଣେ ॥୧୮୬
ଏ ବୃନ୍ଦାବନ ତୁମ୍ଭ ସଙ୍ଗେ । ଯେ ଗୋପୀ ରାସକ୍ରୀଡ଼ା ରଙ୍ଗେ ॥୧୮୭
ଯାଇ ନ ପାରି ସ୍ୱାମୀବଳେ । ପ୍ରାଣ ଛାଡ଼ିଲା ଧ୍ୟାନଭୋଳେ ॥୧୮୮
ଆକାଶେ ଥିଲେ ଦେବେ ଚାହିଁ । ପଶିଲା ମୋର ଦେହେ ଯାଇ ॥୧୮୯
କହନ୍ତି ଶୁକ ମହାମୁନି । ଗୋପୀଏ କୃଷ୍ଣକଥା ଘେନି ॥୧୯୦
ଉଦ୍ଧବ ମୁଖକୁ ଅନାଇଁ । କହନ୍ତି କୃଷ୍ଣଭାବ ଲଇଁ ॥୧୯୧
ଗୋପୀଗଣ ଉବାଚ
ଆମ୍ଭର ଭାଗ୍ୟ ହେ ଉଦ୍ଧବ । କଂସ ସଂହାରିଲେ ମାଧବ ॥୧୯୨
ଆବର ଦୁଷ୍ଟଦୈତ୍ୟ ମଲେ । ଯଦୁଙ୍କୁ କଷ୍ଟ ଦେଉଥିଲେ ॥୧୯୩
ସକଳ ଅର୍ଥ ସିଦ୍ଧ କରି । ସୁଖେ ଅଛନ୍ତି ରାମହରି ॥୧୯୪
ଯାଦବ ଭୋଜବଂଶ ଆଦି । କଂସର ଯେତେ ଥିଲେ ବାଦୀ ॥୧୯୫
କଂସକୁ ମାରି କଲେ ସୁଖୀ । ଦୁଷ୍ଟେ ଭାଜିଲେ ତାହା ଦେଖି ॥୧୯୬
ସଭିଁଙ୍କୁ କରାଇ ହରଷ । ତହିଁ ରହିଲେ ପୀତବାସ ॥୧୯୭
ମଥୁରାନାରୀଙ୍କର ମଧ୍ୟେ । କୃଷ୍ଣ କି ଅଛନ୍ତି ଆନନ୍ଦେ ॥୧୯୮
ଆମ୍ଭର କଥା ତାଙ୍କ ଆଗେ । ଗୋବିନ୍ଦ କହେ କି ପ୍ରସଙ୍ଗେ ॥୧୯୯
ତାହାଙ୍କ ସ୍ନେହଭାବ ଘେନି । ଛାଡ଼ିଲେ ଗୋପର କାମିନୀ ॥୨୦୦
ଏ ବୃନ୍ଦାବନେ ରାତ୍ରିକାଳେ । କୁନ୍ଦ କୁସୁମ ପରିମଳେ ॥୨୦୧
ନୁପୁର କଙ୍କଣ ଶବଦେ । ନାଚୁ ଯେ ଥିଲେ ଗୋପୀମଧ୍ୟେ ॥୨୦୨
ଆମ୍ଭର ସଙ୍ଗେ ରମୁଥାଇ । କୃଷ୍ଣ କି ତାହା ସୁମରଇ ॥୨୦୩
ରାସକ୍ରୀଡ଼ାରେ ଯେତେ କଲା । କ୍ଷଣ କ୍ଷଣକେ ନାନା ଲୀଳା ॥୨୦୪
ଦେଖି ଚକିତ ଦେବଗଣ । ଦ୍ରବିଲା ସବୁଙ୍କରି ମନ ॥୨୦୫
ଆମ୍ଭେ ରମିଲୁ ତାର ଭାବେ । ତାହା କି ସୁମରଇ ଏବେ ॥୨୦୬
ହୃଦୟ କଥା ଯେତେ କହୁଁ । ତାହାର ଭାବେ ହୃଦେ ବହୁ ॥୨୦୭
ଉଦ୍ଧବ କହ ତୁମ୍ଭେ ସତ । ଗୋପେ କି ଆସିବେ ଅନନ୍ତ ॥୨୦୮
ତାର ନ ପାଇ ଅଙ୍ଗସଙ୍ଗ । ଦହଇ ପ୍ରତିକ୍ଷଣେ ଅଙ୍ଗ ॥୨୦୯
ଆଶ୍ୱାସ କରି ନିଜ କରେ । ଜୀବନ ଦେବେ କି ଆମ୍ଭରେ ॥୨୧୦
ବରଷା ଜଳ ପାଇ ଯେହ୍ନେ । ଜୀବନ ପାନ୍ତି ତରୁ ବନେ ॥୨୧୧
ତାହାର ଆଶ୍ରେ ଭୃତ୍ୟ ହୋଇ । ଜୀବନ ରଖୁ ମୁଖ ଚାହିଁ ॥୨୧୨
ସେ ହରି ଆମ୍ଭଙ୍କୁ ତେଜିଲା । ମଥୁରାପୁରେ ବିଜେ କଲା ॥୨୧୩
କଂସକୁ ମାରି ରାଜ୍ୟ ପାଇ । ରାଜା ହୋଇଲେ କୃଷ୍ଣ ତହିଁ ॥୨୧୪
ରାଜକନ୍ୟାଙ୍କୁ ହେବେ ବିଭା । ଯାଦବ ମଧ୍ୟେ ଯାର ଶୋଭା ॥୨୧୫
କ୍ଷତ୍ରିୟ ବୃତ୍ତି ଆଚରିଲେ । ସେ କିମ୍ପା ଗୋପପୁଅ ତୁଲେ ॥୨୧୬
ଗୋରୁଙ୍କ ସଙ୍ଗେ ନେବେ ଦିନ । କିମ୍ପା ଭ୍ରମିବେ ବନେ ବନ ॥୨୧୭
ସେ କାହିଁ ଗୋପକୁ ଆସିବ । ଏମନ୍ତ ନ ଦେଖୁ ଉଦ୍ଧବ ॥୨୧୮
ସ୍ୱଭାବେ ଆମ୍ଭେ ବନଚାରୀ । ଲକ୍ଷ୍ମୀ ଯାହାର ପରିବାରୀ ॥୨୧୯
ସେ ପୁରନାରୀଙ୍କ ଆୟତ୍ତ । ତାର ବଚନ କାହିଁ ସତ୍ୟ ॥୨୨୦
ପିଙ୍ଗଳା ନାମେ ଥିଲା ବେଶ୍ୟା । ତାହାର ନ ପୂରିଲା ଆଶା ॥୨୨୧
ନିରାଶ ହୋଇଲା ସେ ଯେହ୍ନେ । ଗୋପକାମିନୀ ଆମ୍ଭେ ତେହ୍ନେ ॥୨୨୨
ଗୋବିନ୍ଦ ଲୀଳାରସ ପାଇ । ଆମ୍ଭେ ଗୋପୀଏ ତୋଷ ନୋହି ॥୨୨୩
ନଦୀ ପର୍ବତ ବନ ଦେଶେ । ଗମଇଁ ବେଣୁନାଦ ଘୋଷେ ॥୨୨୪
ଆମ୍ଭର ତୁଲେ ଯାହା କଲା । ଅନେକ ବୃନ୍ଦାବନେ ଲୀଳା ॥୨୨୫
ଏଣୁ ସେ କୃଷ୍ଣଭାବ ଜାଣି । ମନ ଦହଇ ପୁଣ ପୁଣି ॥୨୨୬
ଦେଖିତ ପଦ୍ମପାଦ ଛାୟା । କେମନ୍ତେ ପାସୋରିବୁ ତାହା ॥୨୨୭
ଲଳିତ ଗତି ହାସ ରଙ୍ଗେ । କୃଷ୍ଣ ଯେ ଚାହାନ୍ତି ତ୍ରିଭଙ୍ଗେ ॥୨୨୮
ମଧୁର ବଚନ ମୋହ୍ନ । କେମନ୍ତେ ପାସୋରିବୁ ମନ ॥୨୨୯
ହେ ନାଥ ରମାନାଥ ହରି । ଆରତଭଂଜନ ମୁରାରି ॥୨୩୦
ଆମ୍ଭର ଦେଖୁଅଛ ଦୁଃଖ । ଗୋକୁଳ ଶୋକଜଳୁ ରଖ ॥୨୩୧
କହନ୍ତି ଶୁକ ବ୍ରହ୍ମଚାରୀ । ତାପପଛାଡିଲେ ବ୍ରଜନାରୀ ॥୨୩୨
କୃଷ୍ଣ ସନ୍ଦେଶେ ମନ ସ୍ଥିର । ପୂଜିଲେ ଉଦ୍ଧବ ପୟର ॥୨୩୩
କୃଷ୍ଣର ପ୍ରାୟେ ପୂଜା କରି । ଉଦ୍ଧବ ସଙ୍ଗେ ଗୋପନାରୀ ॥୨୩୪
କେତେହେଁ ଦିନ ଗୋପପୁରେ । ଗୋପୀଙ୍କ ମନ ତୋଷିବାରେ ॥୨୩୫
କୃଷ୍ଣର ରସ ଲୀଳା ଗାଇ । ଗୋପୀଙ୍କ ମନ ସେ ରଞ୍ଜଇ ॥୨୩୬
ଯେତେ ଦିବସ ନନ୍ଦପୁରେ । ଉଦ୍ଧବ ରହିଲା ନିର୍ଭରେ ॥୨୩୭
କୃଷ୍ଣର କଥା ରସମୟ । ଗୋପୀ ବଂଚିଲେ କ୍ଷଣ ପ୍ରାୟ ॥୨୩୮
ଗୋପୀଙ୍କ ମନ ତୋଷ ପାଇଁ । ଉଦ୍ଧବ କହଇ ମଣାଇଁ ॥୨୩୯
ଶୁଣ ସକଳ ବ୍ରଜନାରୀ । ତୁମ୍ଭରେ ତୁଷ୍ଟ ନରହରି ॥୨୪୦
ତୁମ୍ଭେ ଗୋ ବଡ଼ ଭାଗ୍ୟବନ୍ତ । ତୁମ୍ଭର ହୃଦ ଅବିରତ ॥୨୪୧
କୃଷ୍ଣହୁଁ ନ ଜାଣଇ ଆନ । ଯେ ପ୍ରଭୁ ଗୋପୀଙ୍କ ଜୀବନ ॥୨୪୨
ତାହା ଘେନିଲ ତୁମ୍ଭେ ହୃଦେ । ଈଶ୍ୱର ଗୁଣ ଅନୁବାଦେ ॥୨୪୩
ତୁମ୍ଭେ ଭେଦିଲେ ସେହୁ ହରି । ଦେବ ମାନବେ ନାହିଁ ସରି ॥୨୪୪
ଗୋପୀ ବୋଲନ୍ତି ହେ ଉଦ୍ଧବ । ଆମ୍ଭର ପ୍ରାଣ ପଦ୍ମନାଭ ॥୨୪୫
ଆମ୍ଭର ଦେହ ଗୋପପୁରେ । ଜୀବନ କୃଷ୍ଣର ଶରୀରେ ॥୨୪୬
ମନବଚନ କୃଷ୍ଣ ପାଦେ । ବ୍ୟାପାର କରୁ ଘର ମଧ୍ୟେ ॥୨୪୭
ତୁମ୍ଭଙ୍କୁ କହିଲୁଟି ସତ୍ୟ । ଆମ୍ଭର ପ୍ରାଣ ଗୋପୀନାଥ ॥୨୪୮
ନଦୀ କାନନ ଗିରି ତଟେ । କୁସୁମତରୁଙ୍କ ନିକଟେ ॥୨୪୯
ଉଦ୍ଧବେ ଘେନି ଗୋପନାରୀ । ଦେଖାନ୍ତି କରେ କର ଧରି ॥୨୫୦
ଦେଖ ଉଦ୍ଧବ କୃଷ୍ଣଲୀଳା । ଯହିଁ ଯେମନ୍ତ କରିଥିଲା ॥୨୫୧
ଗୋପୀଙ୍କ ଦେଖି କୃଷ୍ଣଭାବ । ଆନନ୍ଦେ ବୋଲଇ ଉଦ୍ଧବ ॥୨୫୨
ଗୋପୀଙ୍କ ପାଦତଳେ ପଡ଼ି । ଉଦ୍ଧବ କହେ କରଯୋଡ଼ି ॥୨୫୩
ଏ ଗୋପୀମାନଙ୍କର ଜନ୍ମ । ଏ ମହୀତଳେ ବଡ଼ ଧନ୍ୟ ॥୨୫୪
ଦେବେ ନ ଜାଣନ୍ତି ଯାହାଙ୍କୁ । ଗୋପୀଏ ପାଇଲେ ତାହାଙ୍କୁ ॥୨୫୫
ଗୋପୀଏ କରି ନିତ୍ୟେ ଧ୍ୟାନ । ନ ଜାଣି ପାଇଲେକ ଜ୍ଞାନ ॥୨୫୬
ବ୍ରହ୍ମାଶଙ୍କର ଆଦି କରି । ନିତ୍ୟେ ଚିନ୍ତନ୍ତି ଦୃଢେ ଧରି ॥୨୫୭
ଏ ଭାବ ଜାଣି ନ ପାରିଲେ । ଗୋପୀଙ୍କି ଚଉବର୍ଗ ଦେଲେ ॥୨୫୮
ଭାବି ନ ପାନ୍ତି ବ୍ରହ୍ମମୁନି । ଏ ଭାବ ଜାଣିଲେ କାମିନୀ ॥୨୫୯
କୃଷ୍ଣିର ଗୀତନାଦେ ସୁଖୀ । ପ୍ରେମେ ବିହ୍ୱଳ ପଦ୍ମମୁଖୀ ॥୨୬୦
ଆଶା ବଢିଲା କୃଷ୍ଣଦେହେ । ଛାଡ଼ି ନ ପାରି ମାୟାମୋହେ ॥୨୬୧
କେମନ୍ତେ ଛାଡ଼ିବେ ମୁରାରୀ । ପଦ୍ମା ଯାହାଙ୍କୁ ଆଶ୍ରେ କରି ॥୨୬୨
ରାସଉତ୍ସବେ ଏ କାମିନୀ । କୃଷ୍ଣଚରଣ କରେ ଘେନି ॥୨୬୩
ସ୍ତନ-ବଦନ-କରେ ଚାପି । ଛାଡ଼ିଲେ ତିନିତାପ ଗୋପୀ ॥୨୬୪
ଏହାଙ୍କୁ ପଦରଜ ମୁହିଁ । ନିରତେ କପାଳେ ଘେନଇ ॥୨୬୫
ଏମନ୍ତେ ହୃଦେ ଲଭି ଭାବ । ମଥୁରା ଗମନେ ଉଦ୍ଧବ ॥୨୬୬
ଗୋପୀଙ୍କି ଆଜ୍ଞା ମାଗି ଧୀରେ । ନନ୍ଦ ଯଶୋଦାଙ୍କ ପୟରେ ॥୨୬୭
ଗୋପଙ୍କୁ ଆଲିଙ୍ଗନ ଦେଇ । ରଥେ ବସିଲେ ତୋଷହୋଇ ॥୨୬୮
ଗୋପୀଗୋପାଳ ଆଦି କରି । ରଥରେ ନାନାଦ୍ରବ୍ୟ ଭରି ॥୨୬୯
ଉଦ୍ଧବ ପାଶେ ନନ୍ଦ କାନ୍ଦେ । କହଇ ଅଶ୍ରୁ ଗଦଗଦେ ॥୨୭୦
ଆମ୍ଭର ମନୋବାଞ୍ଛା ଯେତେ । ସଙ୍କଳ୍ପ କରି ହୃଦଗତେ ॥୨୭୧
ସେ ସବୁ କୃଷ୍ଣପଦେ ଥାଉ । ତା ନାମ ଧରି ଦିନ ଯାଉ ॥୨୭୨
ଆମ୍ଭର ମନ ତାର ପାଦେ । ନିରତେ ରହୁ ଅପ୍ରମାଦେ ॥୨୭୩
ଆମ୍ଭେ ଯେ କର୍ମମାର୍ଗେ ଭ୍ରମି । ଫୁଟି ହୋଇଲୁ ପଥଶ୍ରମୀ ॥୨୭୪
ଈଶ୍ୱର ମାୟାତନ୍ତ୍ରେ ପଡ଼ି । ଜନ୍ମମରଣାପଥ ହୁଡ଼ି ॥୨୭୫
ଶୁଦ୍ଧ ଆଚାର ଜ୍ଞାନ ଭେଦେ । ଗତି ପାଇବୁ କୃଷ୍ଣପାଦେ ॥୨୭୬
କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଉଦ୍ଧବ ଗୋବିନ୍ଦର ଦୂତ ॥୨୭୭
ନମିଣ ଗୋପୀଙ୍କର ପାଦେ । ନନ୍ଦ ଯଶୋଦା ପାଦେ ବନ୍ଦେ ॥୨୭୮
ଉଦ୍ଧବ ହୋଇଣ ଆନନ୍ଦ । ମଥୁରା ଗଲେ ଅପ୍ରମାଦ ॥୨୭୯
ଗୋପୀଗୋପାଳ ଭାବ ଜାଣି । କୃଷ୍ଣଙ୍କୁ କହେ ପୁଣପୁଣି ॥୨୮୦
ବସୁଦେବର ପାଶେ ଯାଇ । ଆନନ୍ଦେ ରାମଙ୍କୁ ବସାଇ ॥୨୮୧
ଗୋପୀଙ୍କ ଉପହାର ଦ୍ରବ୍ୟ । ନିକଟେ ଥୋଇଲା ଉଦ୍ଧବ ॥୨୮୨
ଦେଖି ଆନନ୍ଦ ବସୁଦେବ । ହସନ୍ତି ଶ୍ରୀରାମ ମାଧବ ॥୨୮୩
ଉଦ୍ଧବ କହେ କଥାମାନ । ତୋଷ ହୋଇଲେ ଭଗବାନ ॥୨୮୪
ବ୍ରାହ୍ମଣ ଦାସ ଜଗନ୍ନାଥ । ଗୀତବିନୋଦେ ଭାଗବତ ॥୨୮୫
ଉଦ୍ଧବ ଜ୍ଞାନ ଯା କହିଲା । ଗୋପୀଗୋପାଳଙ୍କର ଲୀଳା ॥୨୮୬
ସେ କଥା ଶୁଣି ହୋଏ ତୋଷ । ମନେ ସୁମରି କୃଷ୍ଣର ॥୨୮୭
ସୁଜନେ ଶୁଣ କର୍ଣ୍ଣପଥେ । ଭକ୍ତି ହେବ ହୃଦଗତେ ॥୨୮୮
ନିରତେ ଭଜ ରାମହରି । ଏଣେ ତରିବ ଭବବାରି ॥୨୮୯
ସେ ଗୋପୀଗୋବିନ୍ଦ ଚରଣେ । ସୁଜନେ ଚିନ୍ତ ଅନୁକ୍ଷଣେ ॥୨୯୦
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଉଦ୍ଧବ ପ୍ରତିଯାନେ ନାମ
ଏକ ପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ଦ୍ଵିପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୫୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵିପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ 

କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ଗୋବିନ୍ଦପାଦେ ଦେଇ ମନ ।। 1 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । ଭକତ ବତ୍ସଳ ଅନନ୍ତ ।। 2 
ମଥୁରାଦାଣ୍ଡେ ଗନ୍ଧ ଘେନି । କୁବୁଜା ନାମେ ଯେ କାମିନୀ ।। 326 27 
କୃଷ୍ଣଙ୍କୁ ମାଗିଥିଲା ବର । ଭୋ ନାଥ ଯିବୁ ମୋର ପୁର ।। 4 
ତାହାର ଭାବ ହୃଦେ ବହି । କରୁଣାସିନ୍ଧୁ ଭାବଗ୍ରାହୀ ।। 5 
ଉଦ୍ଧବ ସଙ୍ଗେ ବିଜେକଲେ । କୁବୁଜା ଭୁବନେ ମିଳିଲେ ।। 6 
ଗୋବିନ୍ଦ ଆଗମନ ଆଶେ । ଗୃହ ମଣ୍ଡିଛି ମନତୋଷେ ।। 7 
ସୁନ୍ଦର ଗୃହ ଉପହାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। 8 
ସୁଗନ୍ଧ ଧୂପଦୀପ ବାସ । ଅମୂଲ୍ୟମଣିରତ୍ନ ତ୍ରାସ ।। 9 
ଗନ୍ଧ ଚନ୍ଦନ ପରିମଳ । ପବନ ବହଇ ଶୀତଳ ।। 10 
କାମ ଉପାୟ ସନ୍ଦୀପନ । ଦେଖି ମୋହିତ ହୁଏ ମନ ।। 11 
ମୁକୁତା ପ୍ରବାଳ ଖଞ୍ଜଣି । ଉପରେ ଚନ୍ଦ୍ରାତପ ଟାଣି ।। 12 
ରତ୍ନ ପଲଙ୍କେ ଶେଯ ପାଡ଼ି । ରତ୍ନପାଦୁକା ସୁନାପିଢି ।। 13 
ସୁଗନ୍ଧ ଧୂପ ଥୋଇ ତଳେ । ଉପରେ ଲମ୍ବେ ଫୁଲମାଳ ।। 14 
କୃଷ୍ଣ ଆଗମ ପଥ ଚାହିଁ । କୁବୁଜା ଦେହେ ଜ୍ଞାନ ନାହିଁ ।। 15 
ନିମିଷ ଯୁଗପ୍ରାୟ ମଣି । ରଜନୀ ଦିବସ ନ ଗଣି ।। 16 
ଜାଣିଣ ପ୍ରଭୁ ନାରାୟଣ । ବିଜୟ କଲେ ତା ଭୁବନ ।। 17 
ହରିଙ୍କି ନିଜ ଦ୍ଵାରେ ଦେଖି । ସଂଭ୍ରମେ ଆସନ ଉପେକ୍ଷି ।। 18 
ସଙ୍ଗତେ ଘେନି ସଖୀଗଣ । ପୂଜିଲା ଗୋବିନ୍ଦ ଚରଣ ।। 19 
ରତ୍ନପାଦୁକା ତଳେ ଥୋଇ । ସୁତୀର୍ଥ ଜଳେ ପାଦ ଧୋଇ ।। 20 
ଝୀନବସନେ ପାଦ ପୋଛି । ନିଜ ମଥାରେ ଗର୍ଭେ ସିଞ୍ଚି ।। 21 
ଅର୍ଘ୍ୟ ଆଚମନେ ତୋଷଇ । ଅଧରେ ମଧୁରସ ଦେଇ ।। 22 
ଏମନ୍ତେ କୃଷ୍ଣଙ୍କୁ ପୂଜିଲା । ଉଦ୍ଧବ ନିକଟେ ମିଳିଲା ।। 23 
ବିବିଧ ମତେ ଉପହାରେ । ପୂଜିଲା ଉଦ୍ଧବ ପୟରେ ।। 24 
ରତ୍ନଆସନ ତଳେ ଥୋଇ । କୁବୁଜା ଗଲା ଭୋଳ ହୋଇ ।। 25 
ଉଦ୍ଧବ ହରଷ ବଦନ । ଚରଣେ ଚାଲିଲା ଆସନ ।। 26 
ଏକାନ୍ତେ ଭୂମିରେ ବସିଲା । କୃଷ୍ଣଚରଣେ ମନ ଦେଲା ।। 27 
କୁବୁଜା ଗୃହ ମଧ୍ୟେ ଯାଇ । କୃଷ୍ଣଙ୍କୁ ପଲଙ୍କେ ବସାଇ ।। 28 
ତାହାର ଭାବେ ବଶ ହରି । ରତ୍ନପଲଙ୍କେ ବିଜେକରି ।। 29 
ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର । କପଟେ ମନୁଷ୍ୟ ବେଭାର ।। 30 
କୁବୁଜା କୁଙ୍କୁମ ଲେପିଣ । ତକ୍ଷଣେ ସାରିଲା ସ୍ନାହାନ ।। 31 
ଝୀନ ବସନ ରତ୍ନସାର । ଘେନିଣ ନାନା ଅଳଙ୍କାର ।। 32 
ହୃଦେ ଚନ୍ଦନ କଣ୍ଠେ ହାର । ତାମ୍ବୁଳେ ସୁରଙ୍ଗ ଅଧର ।। 33 
ସୁଧା ଆସବ ପାଦ କଲା । ଗୋବିନ୍ଦ ଛାମୁରେ ମିଳିଲା ।। 34 
ହାସବଦନେ କାମବତୀ । କଟାକ୍ଷେ ମୋହିଲା ଶ୍ରୀପତି ।। 35 
କୁବୁଜା ଚାହିଁ ବନମାଳୀ । ଡାକନ୍ତି ବେନିଭୁଜ ତୋଳି ।। 36 
ନବସଙ୍ଗମେ ଲାଜ ପାଇ । କୁବୁଜା ନ ପାରଇ ଯାଇ ।। 37 
ସଂକୋଚେ ଗମନ ସଧୀରେ । ରତ୍ନକଙ୍କଣ ବେନିକରେ ।। 38 
ମାୟା ମୋହିଲେ ଭାବଗ୍ରାହୀ । ଲାଜ ଛାଡ଼ିଲା କୃଷ୍ଣେ ଚାହିଁ ।। 39 
ଗୋବିନ୍ଦ ଭୁଜେ ଭୁଜ ଦେଇ । ପଲଙ୍କେ ବସାଇଲେ ନେଇ ।। 40 
କୁବୁଜା କୃଷ୍ଣେ ଘେନି କୋଳେ । ଗନ୍ଧ ଲେପିଲା ପୂଣ୍ୟବଳେ ।। 41 
ରମିଲେ କମଳାର ବର । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର ।। 42 
କୁବୁଜା କାମଭୋଳେ କରି । କୃଷ୍ଣ ଚରଣ କରେ ଧରି ।। 43 
ଚକ୍ଷୁ ହୃଦୟ କୁଚ ଭରେ । ଆଘ୍ରାଣ କଲା ନାସାଦ୍ଵାରେ ।। 44 
ଯେତେ କଳୁଷ ଦେହେ ଥିଲା । ଗୋବିନ୍ଦ ଚରଣେ ମାଜିଲା ।। 45 
ନିର୍ଭରେ ବେନିଭୁଜ ତୋଳି । ହୃଦେ ଲଗାଇ ବନମାଳୀ ।। 46 
ଆନନ୍ଦ ରୂପ ଭଗବାନ । ନିବିଡେ କଲା ଆଲିଙ୍ଗନ ।। 47 
ଜନ୍ମୁଁ ସଞ୍ଚିଲା ବହୁ ପାପ । ହେଳେ ଛାଡ଼ିଲା ତିନିତାପ ।। 48 
ଯେ ହରି କଇବଲ୍ୟନାଥ । ଲୋଡ଼ି ନ ପାନ୍ତି ମୁନି ସନ୍ଥ ।। 49 
ତାଙ୍କୁ କୁବୁଜା ଘେନି କୋଳେ । ଗନ୍ଧ ଲେପିଲା ପୁଣ୍ୟବଳେ ।। 50 
ହସି ବୋଇଲେ ନାରାୟଣ । ବର ତୁ ମାଗ ଗୋ ବହନ ।। 51 
ଦେଖ ହୋ ଭାଗ୍ୟବଳ ତାର । କୃଷ୍ଣଙ୍କୁ ମାଗିଲା ସେ ବର ।। 52 
ଭୋ ନାଥ ରହ କିଛିଦିନ । ତୋଷ ନୋହିଲା ମୋର ମନ ।। 53 
ପଦ୍ମଲୋଚନ ତୋର ସଙ୍ଗେ । କ୍ରୀଡା କରିବି ନାନାରଙ୍ଗେ ।। 54 
ମୁନି କହନ୍ତି ରାଜା ଆଗ । ଦେଖ ଏ କୁବୁଜାର ଭାଗ୍ୟ ।। 55 
ଶୁଣି ସାନନ୍ଦ ଗୋପୀନାଥେ । ତହିଁ ରହିଲେ ଦିନାକେତେ ।। 56 
କାମନା ପୂର୍ଣ୍ଣ କରି ତାର । ତହୁଁ ଚଳିଲେ ଦାମୋଦର ।। 5728 29 
ଅଶେଷ ସୁଖ ଭୋଗ ଦେଇ । ଉଦ୍ଧବ ସଙ୍ଗେ ଭାବଗ୍ରାହୀ ।। 58 
ପ୍ରବେଶ ଆପଣା ମନ୍ଦିର । ଶୁଣ ହୋ କୁବୁଜା ବେଭାର ।। 59 
ଦୁର୍ଲ୍ଲଭ ଯାର ପାନସେବା । ଲୋଡି ନ ପାନ୍ତି ସୁରଦେବା ।। 60 
ତାହାଙ୍କୁ ତପବଳେ ପାଇ । ବିଷୟସୁଖ ଯେ ଲୋଡ଼ଇ ।। 61 
କୁତ୍ସିତମତି ବୋଲି ତାରେ । ପଡ଼ଇ ଦୁଃଖ ଅନ୍ଧକାରେ ।। 62 
ଅଜ୍ଞାନ ବିପ୍ର ଜଗନ୍ନାଥ । କାହିଁ ପାଇବ କୃଷ୍ଣପଥ ।। 63 
ଶୁଣ ହୋ ଅଭିମନ୍ୟୁ ସୁତ । ମଥୁରା ପୁରେ ଜଗନ୍ନାଥ ।। 64 
ରଜନୀ ଅନ୍ତେ ମନେ ଗୁଣି । ଦୟା ସାଗର ଚକ୍ରପାଣି ।। 65 
କଳ୍ପିତ-କାର୍ଯ୍ୟ ଉପଦେଶେ । ପଣ୍ଡୁ ତନୟଙ୍କ ଉଦ୍ଦେଶ୍ୟେ ।। 66 
ଅକ୍ରୂରହିତ ମନେ ଗୁଣି । ରାମ ଉଦ୍ଧବ ସଙ୍ଗେ ଘେନି ।। 67 
ମିଳିଲେ ଅକ୍ରୂର ମନ୍ଦିର । ଦୟାସାଗର ଦାମୋଦର ।। 68 
ନିକଟେ ଦେଖି ବନ୍ଧୁଜନ । ଅକ୍ରୂର ହରଷ ବଦନ ।। 69 
ଆନନ୍ଦେ କୃଷ୍ଣ ସଙ୍ଗ ପାଇ । ନିବିଡ଼େ ଆଲିଙ୍ଗନ ଦେଇ ।। 70 
ପୁଲକେ ଅଶ୍ରୁଜଳ ବହେ । ପ୍ରଣାମ କଲା କୃଷ୍ଣପାୟେ ।। 71 
ରାମର ପାଦେ ପୁଣ ପଡ଼ି । ଉଦ୍ଧବ କର ହୃଦେ ଭିଡ଼ି ।। 72 
ରାମଗୋବିନ୍ଦ ବନ୍ଧୁପଣେ । ନମିଲେ ଅକ୍ରୂର ଚରଣେ ।। 73 
ଅକ୍ରୂର ନିଜ ଘରେ ନେଇ । ଉତ୍ତମ ଆସନେ ବସାଇ ।। 74 
ଜାଣଇ ପୂଜାର ବିଧାନ । ଆନନ୍ଦ ମନେ ଛନଛନ ।। 75 
ସୁବର୍ଣ୍ଣପାତ୍ରେ ଜଳ ନେଇ । ରାମଗୋବିନ୍ଦ ପାଦ ଧୋଇ ।। 76 
ପାଦଉଦକ ଶିରେ ଘେନି । ଭାବେ ବୁଜିଲା ଚକ୍ଷୁ ବେନି ।। 77 
ଦିବ୍ୟବସନ ଗନ୍ଧମାଳେ । ପୂଜିଲା ମଦନଗୋପାଳେ ।। 78 
ମଣିମୁକୁତା ହାର ରଙ୍ଗେ । ମଣ୍ଡିଲା ଗୋବିନ୍ଦର ଅଙ୍ଗେ ।। 79 
ରାମଙ୍କୁ ଦେଇ ଅଳଙ୍କାର । ଭାବେ ଯୋଡିଲା ବେନିକର ।। 80 
ଖଟେ ବସାଇ ଦାମୋଦର । ଚରଣ ଚାପଇ ଅକ୍ରୂର ।। 81 
ରାମର ପାଦେ ହସ୍ତ ଦେଇ । ବିଶ୍ଵାସେ ଅକ୍ରୂର ବୋଲଇ ।। 82 

ଅକ୍ରୂର ଉବାଚ 

ଭୋ ନାଥ ପ୍ରଭୁ ନାରାୟଣ । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ କାରଣ ।। 83 
ପାପିଷ୍ଠ କଂସରାଜା ମଲା । ଆମ୍ଭର କୁଳେ ଭାଗ୍ୟ ଥିଲା ।। 84 
ତାହାର ଭୟେ ଯଦୁବଂଶ । ନିଶ୍ଚୟେ ହେଉଥିଲା ଧ୍ଵଂସ ।। 85 
ତାହାଙ୍କୁ ହେଳେ ନାଶ କଲ । ବୁଡ଼ିଲା ଭେଳା ଉଦ୍ଧରିଲ ।। 86 
ଏ କୁଳ ଏବେ ନ ବଢ଼ିବ । ଅବନିନଳେ ଯଶ ଥିବ ।। 87 
ତୁମ୍ଭେ ଯେ ପ୍ରକୃତିପୁରୁଷ । ଲୀଳା ଏ ସଂସାରେ ପ୍ରବେଶ ।। 88 
ଜଗତ ନାନାରୂପ ହୋଇ । ତୁମ୍ଭ ଶରୀରୁ ପ୍ରକାଶଇ ।। 89 
ଏଣୁ ଜଗତମୟ ନାମା । କି ଅବା କରିବା ଉପମା ।। 90 
କାର୍ଯ୍ୟକାରଣ ବିଚାରଣେ । ତୋ ବିନୁ ନାହିଁ ଅନ୍ୟ ଜଣେ ।। 91 
ତୁମ୍ଭେ ଏ ସଂସାର ଭିଆଇ । ଜୀବ ପରମ ରୂପ ହୋଇ ।। 92 
ଆତ୍ମାର ତେଜ ବଳ ତୁମ୍ଭେ । ପ୍ରବେଶ କ୍ରୀଡ଼ା ଅନୁଭାବେ ।। 93 
ନାନାପ୍ରକାରେ ରୂପହୋଇ । ଏ କଥା ନିଗମ ଜାଣଇ ।। 94 
ସଚରାଚର ଭୂତଯୋନି । ଶବଦ ଆଦି କୂଣ ଘେନି ।। 95 
ବହୁ ପ୍ରକାରେ ପ୍ରକାଶନ୍ତି । ତୁମ୍ଭ ମହିମା ନ ଜାଣନ୍ତି ।। 96 
ଏମନ୍ତ ପ୍ରକାଶ ତୁମ୍ଭର । କେବଳ ଆତ୍ମାଜ୍ଞାନ ସାର ।। 97 
ପ୍ରପଞ୍ଚ ନାନା ରୂପ ହୋଇ । ମାୟାସଂସାରେ ବିହରଇ ।। 98 
ତୁ ପୁଣି ତୋହର ଆୟତ୍ତ । ମାୟାରେ ଭ୍ରମାଉଁ ଜଗତ ।। 99 
ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ । ରଜ ସାତ୍ତ୍ଵିକ ତମଗୁଣ ।। 100 
ଏଣୁ ଯେ ତୋର ବନ୍ଧନାହିଁ । ଯେଣୁ ଏହାର ହେତୁ ତୁହି ।। 101 
ଉପାଧି ରୂପ ତନୁ ଯାର । ଜନ୍ମ ମରଣ ନାହିଁ ତାର ।। 102 
ତରଙ୍ଗ ଯେହ୍ନେ ନାଶ ଯାଇ । ନିଶ୍ଚଳ ଭାବେ ଜଳ ଥାଇ ।। 103 
ଗୁଣ ବେଭାର ଯାର ଭେଦ । ତାହାର ଦୁଃଖ ସୁଖେ ଖେଦ ।। 104 
ଅଭେଦ ଆତ୍ମା ତୁ ପ୍ରତ୍ୟକ୍ଷ । ତୋହର ନାହିଁ ବନ୍ଧ-ମୋକ୍ଷ ।। 105 
ନାହିଁ ତୋହର ଭିନ୍ନ ଭାବ । ଏଣୁ କେ ମହିମା କହିବ ।। 106 
ତୋର ବଚନ ଶ୍ରୁତିଗଣ । ସଂସାର-ହିତର କାରଣ ।। 107 
ପାଷାଣ୍ଡେ ନିଜ ବାଦବଳେ । ବେଦ ନିନ୍ଦନ୍ତି ଯେତେବେଳେ ।। 108 
ତୁ ନାଥ ସତ୍ତ୍ୱଗୁଣ ଭଜୁ । ତାହାଙ୍କ ଗର୍ବ ହେଳେ ଗଞ୍ଜୁ ।। 109 
ନିନ୍ଦନ୍ତି ନିଜ ଧର୍ମ କର୍ମ । ତୋର ଶରୀର ସର୍ବଧର୍ମ ।। 110
ଈଶ୍ଵର ଆଦି ଦେବ ଯାଏଁ । ନିନ୍ଦା କରନ୍ତି ପଶୁପ୍ରାୟେ ।। 111 
ପ୍ରକୃତିପୁରୁଷ ତୁ ଅଟୁ । ସ୍ତିରୀପୁରୁଷ ରୂପେ ଖଟୁ ।। 112 
ପାଷାଣ୍ଡେ କରନ୍ତି ତା ଭିନ୍ନ । ସର୍ବଶରୀରେ ନାରାୟଣ ।। 113 
ଏହା ଯେ ବିଚାର ନ କରେ । ତାହାକୁ ଲେଖିବ ପଶୁରେ ।। 114 
ତାହାଙ୍କ ଦର୍ପ କରି ନାଶ । ନରକେ ଦେଉ ତାଙ୍କୁ ବାସ ।। 115 
ଏମନ୍ତେ ପ୍ରଭୁ ନରହରି । ଯାଦବ ବଂଶେ ଅବତରି ।। 116 
ବସୁଦେବର ଘରେ ନାଥ । ଅଂଶେ ହୋଇଲୁ ଦେହବନ୍ତ ।। 117 
ଅବନୀଭାରା ନିବାରଣ । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ କାରଣ ।। 118 
ଅସୁରବଳ କରି ନାଶ । ଥୋଇବୁ ଯଦୁକୁଳେ ଯଶ ।। 119 
ଏମନ୍ତ ମହିମା ତୋହର । ବିଜୟ କଲୁ ମୋର ପୁର ।। 120 
ଦେବତା ପିତୃ ଭୂତ ରୂପ । ତୁ ନାଥ ସକଳ ସ୍ଵରୂପ ।। 121 
ତୁ ଯହିଁ ହୋଇବୁ ପ୍ରକାଶ । ସେ ଧନ୍ୟ ପୁଣ୍ୟ ଗୃହବାସ ।। 122 
ତୋହର ଚରଣ ଉଦକ । ପବିତ୍ର କରେ ତିନିଲୋକ ।। 123 
କେଉଁ ପତିତ ତୋ ଚରଣ । ଛାଡ଼ି ଭଜିବ ଆନଜଣ ।। 124 
ଭକତପ୍ରିୟ ତୁହି । ସତ୍ୟବଚନ ତୋର ତହିଁ ।। 125 
ତୁ ଜୀବଆତ୍ମା ତତ୍ତ୍ୱ ଜାଣୁ । ଶୁଭଅଶୁଭ ପରିମାଣୁ ।। 126 
ଭକତି ଅନୁରୂପେ ଫଳ । ଦେଉ ତୁ ଭକତବତ୍ସଳ ।। 127 
ଭାବକୁ ଆତ୍ମା ଦେଉ ତୁହି । ବୃତ୍ତି ବିନାଶ ତୋର ନାହିଁ ।। 128 
ତୁ ଯେ ସକଳ ମୁକ୍ତିଦାତା । ଭବଜଳଧିରୁ ତାରନ୍ତା ।। 129 
ଆମ୍ଭେ ସକଳ ହତଜ୍ଞାନ । କେବଳ ଭାଗ୍ୟେ ଜନାର୍ଦ୍ଦନ ।। 130 
ତୋତେ ପାଇଲୁ ପୁଣ୍ୟଫଳେ । ଚିହ୍ନି ନ ପାରୁ ଚର୍ମଡୋଳେ ।। 131 
ସକଳ ସୁର ସିଦ୍ଧ ଯତି । ଜାଣି ନ ପାରନ୍ତି ତୋ ଗତି ।। 132 
ସୁତ କଳତ୍ର ଧନ ମିତ୍ର । ଗୃହ ବାନ୍ଧବ ବୃତ୍ତି କ୍ଷେତ୍ର ।। 133 
ଏ ରୂପେ ତୋର ମାୟାଫାନ୍ଦେ । ବନ୍ଧନେ ଅଛୁଁ ଆମ୍ଭେ ହାଦେ ।। 134 
ତୋହର ଅଛି ଯେବେ ଦୟା । ଭୋ ନାଥ ଛେଦ ବେଗେ ଏହା ।। 135 
ତୁ ନାଥ ଚଉବର୍ଗଦାତା । ତୋ ତହୁଁ ନାହିଁନା କରନା ।। 136 
ତୁ ନାଥ କର ଏଥୁଁ ପାର । ଶରଣ ଗଲି ତୋ ପୟର ।। 137 
ଏମନ୍ତ ଅକ୍ରୁରର ବାଣୀ । ଶୁଣି ହସନ୍ତି ଚକ୍ରପାଣି ।। 138 
ମୋହିଲେ ଅକ୍ରୂରର ମନ । କୋମଳ ଗଭୀର ବଚନ ।। 139 
କହନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ମାୟାମୋହନ ନେତ୍ରେ ଚାହିଁ ।। 140 

ଭଗବାନ ଉବାଚ 

ତୁ ମୋର ଗୁରୁ ପିତାମାତ । ବାନ୍ଧବ ମନରେ ପୂଜିତ ।। 141 
ଆମ୍ଭେ ତୋହର ପୁତ୍ର ଦୁଇ । ତୋର ପୋଷଣେ ଆମ୍ଭ ଦେହୀ ।। 142 
ତୋହର ପାଦେ ସେବାକରି । ତେବେ ସେ ଥିବୁ ଦେହ ଧରି ।। 143 
ତୋ ପରି ସାଧୁ ସେବାକରି । ତେବେ ସେ ଭବୁ ହୋଇପାରି ।। 144 
ଆପଣା ହିତ ସାଧ୍ୟମତେ । ଦେବଦାନବ ଏ ଜଗତେ ।। 145 
ଏ ଭାବ ସାଧୁଜନେ ନାହିଁ । ହସି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ ।। 146 
ଜଳେ ପୂରିତ ତୀର୍ଥଗଣ । ଦେବତା ମୃତ୍ତିକା ପାଷାଣ ।। 147 
ଏହାଙ୍କୁ ସେବୁଥିଲେ ନିତି । ଅନେକନ କାଳେ ଫଳ ଦ୍ୟନ୍ତି ।। 148 
ସାଧୁଙ୍କ ଦରଶନ ମାତ୍ରେ । ଦୂରିତ ନ ରହଇ ଗାତ୍ରେ ।। 149 
ବନ୍ଧୁଙ୍କ ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ ମୋର । ଏବେ ତୁ ମୋ ବଚନ କର ।। 150 
ହସ୍ତିନାପୁର ଯାଅ ବେଗେ । କହଇ କଥା ତୋର ଆଗେ ।। 151 
ପଣ୍ଡୁରାଜାର ପଞ୍ଚସୁତ । ପିତାମରଣେ ଅରକ୍ଷିତ ।। 152 
ଅଛନ୍ତି ଧୃତରାଷ୍ଟ୍ରପୁରେ । ବନ୍ଦୀ ଯେସନେ ବନ୍ଦୀଘରେ ।। 153 
ଅମ୍ବିକାସୁତ ଚକ୍ଷୁହୀନ । ତାହାର ପୁତ୍ର ଦୁର୍ଯ୍ୟୋଧନ ।। 154 
ଶତେକ ପୁତ୍ର ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ । ଉଗ୍ରସ୍ଵଭାବ ମହାଦୁଷ୍ଟ ।। 155 
ରାଜା ତାହାରେ ବଶ ହୋଇ । ସମେ ନ ଦେଖେ ପାଞ୍ଚଭାଇ ।। 156 
ତାଙ୍କ ନିମନ୍ତେ ନାଶଯିବ । ପୃଥ୍ଵୀର ଭାରା ଉଶ୍ଵାସିବ ।। 157 
ତୁ ଏବେ ଯାଅ ମୋର ବୋଲେ । ତାଙ୍କ କୁଶଳ ବୁଝ ଭଲେ ।। 158 
ଭୋ ତାତ ଚଳ ବେଗ ହୋଇ । କହି ଉଠିଲେ ବେନିଭାଇ ।। 159 
ଶୁଣି ଅକ୍ରୂର କୃତକୃତ୍ୟ । ବୋଲଇ ଶୁଣ ଗୋପୀନାଥ ।। 160 
ମଣୋହି ସାରି ବିଜେକର । ମୁଁ ଯିବି ହସ୍ତିନାନଗର ।। 161 
ଅକ୍ରୂରବାକ୍ୟ କର୍ଣ୍ଣେ ଶୁଣି । ହରଷ କୃଷ୍ଣ ହଳପାଣି ।। 162 
ବେଗେ ତୁ ମଣୋହି କରାଇ । ହସ୍ତିନା ଯାଅ ବେଗ ହୋଇ ।। 163
ଭିତରପୁରେ ବେନିଭାଇ । ମଣୋହି କରାଇଲା ନେଇ ।। 164 
ଅମୃତପାନ ଘୃତ ସୁର । ଭୁଞ୍ଜନ୍ତି ରାମ ଦାମୋଦର ।। 165 
ଉଦ୍ଧବ ଭୁଞ୍ଜନ୍ତି ହରଷେ । କ୍ଷୀରି ଶାକର ଘୃତରସେ ।। 166 
ଭୁଞ୍ଜି ସାନନ୍ଦ ବେନିଭାଇ । ଯମୁନାତୀରେ ମୁଖ ଧୋଇ ।। 167 
ହସ୍ତ ପଖାଳି ବାସ ଗୁଆ । ଅକ୍ରୂର ଯୋଗାଏ ବିଡ଼ିଆ ।। 168 
ଭୁଞ୍ଜନ୍ତି ରାମ ଦଇତ୍ୟାରି । ରତ୍ନପଲଙ୍କେ ବିଜେକରି ।। 169 
କେଶେ ସାଜଇ ଦିବ୍ୟ ଗଭା । ରାମଗୋବିନ୍ଦ ମୁଖପ୍ରଭା ।। 170 
ଚନ୍ଦନ ଶ୍ରୀଅଙ୍ଗେ ବୋଳଇ । କଣ୍ଠେ ବିବିଧ ମାଳା ଦେଇ ।। 171 
ହୃଦେ ପଦକ କଣ୍ଠେ ମଣି । କୁଣ୍ଡଳ ରବିତେଜ ଜିଣି ।। 172 
କଚଟି ବାହୁଟି ସାଜଇ । ଅଷ୍ଟରତନମାଳା ଦେଇ ।। 173 
ଦେଇଣ ନାନା ଉପହାର । ଚରଣେ ପଡ଼ିଲା ଅକ୍ରୂର ।। 174 
ରାମ ଗୋବିନ୍ଦ ପାଦ ଧରି । ଅଶ୍ରୁ ଗଳଇ ମୋଦଭରି ।। 175 
ରାମ ଗୋବିନ୍ଦ ଦୟା କଲେ । ପଲ୍ୟଙ୍କେ ନେଇ ବସାଇଲେ ।। 176 
ବୋଲନ୍ତି ଆମ୍ଭର ପିଅର । ବସୁଦେବ ହୁଁ ଶ୍ରେଷ୍ଠ ସାର ।। 177 
ଜୀବନ୍ତେ ଭୋଗ ତୁ କରିବୁ । ଅନ୍ତେ ମୋ ଶରୀରେ ପଶିବୁ ।। 178 
ଅକ୍ରୂର ନାରୀ ହୀରାବତୀ । ମିଳିଲା ରାମକୃଷ୍ଣ କତି ।। 179 
ଶତେକ ସୁନ୍ଦର କାମିନୀ । ପୁତ୍ର ଦୁହିତା ସଙ୍ଗେ ଘେନି ।। 180 
ସୁଗନ୍ଧ ନାନା ଉପହାର । ପୂଜିଲା ରାମଦାମୋଦର ।। 181 
ଗୋବିନ୍ଦ ମହାତୋଷ ହୋଇ । ବର ଦିଅନ୍ତି ଭାବଗ୍ରାହୀ ।। 182 
ଅନେକ ହୋଇବ ସମ୍ପଦ । କେ କହୁ ତୁମ୍ଭର ଆନନ୍ଦ ।। 183 
ମୋର ଚରଣେ ଚିତ୍ତ ରହୁ । ମୋ ନାମ ଧରି ଦିନ ଯାଉ ।। 184 
ଭକତି ତୁମ୍ଭର ହୋଇବ । ଏ ଘୋରଜଳେ ନ ପଡ଼ିବ ।। 185 
ଏମନ୍ତ ବର ଦେଇ ହରି । ତୋଷିଲେ ଅକ୍ରୂରର ନାରୀ ।। 186 
ରାମ ଉଦ୍ଧବ ସଙ୍ଗେ କରି । ନିଜ ଭୁବନେ ଯାଇ ମିଳି ।। 187 
ଅକ୍ରୂର ହରଷ ବଦନେ । ଗଲା ସେ ହସ୍ତିନା ଭୁବନେ ।। 188 
ସେ ରାମକୃଷ୍ଣ ପାଦଯୁଗେ । ଚିତ୍ତ ମୋ ରହୁ ଧ୍ୟାନଯୋଗେ ।। 189 
ସୁଜନେ ଏହି ଭାବେ ରସ । କଟିବ ଭବବନ୍ଧପାଶ ।। 190 
ନାମେ ସକଳ ପାପ ହର । ଏ ଘୋର - ସଂସାରୁ ନିସ୍ତର ।। 191 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ସୁଜନ ହିତେ ଭାଗବତ ।। 192 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ଦ୍ଵିପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରିପଞ୍ଚାଶତ ଅଧ୍ୟାୟ - ୧୦.୫୩', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରିପଞ୍ଚାଶତ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ ରାଜା ପରୀକ୍ଷିତ । ଅକ୍ରୂର ଚଢି ଦିବ୍ୟରଥ ।। 1 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ପରମାଣେ । ଅକ୍ରୂର ଗଲା ତତକ୍ଷଣେ ।। 2 
ବିମାନେ ବସି କୁତୂହଳେ । ମିଳିଲା ହସ୍ତିନା ମଣ୍ଡଳେ ।। 3 
କୃଷ୍ଣ ବିମାନ ପ୍ରାୟ ଦିଶି । ସକଳ ଲୋକେ ପରଶଂସି ।। 4 
ରଥୁଁ ଓଲ୍ହ।ଇ ଭୂମିତଳେ । ମିଳିଲା ଯାଇ କୁରୁମେଳେ ।। 5 
ରାଜନ ବସି ସଭାତଳେ । ବନ୍ଧୁବାନ୍ଧବ ଘେନି ମେଳେ ।। 6 
ପରମ ହରଷେ ବସିଲା । ଶ୍ରୀରାମ ଗୋବିନ୍ଦ ଭାଷିଲା ।। 7 
ତଦନ୍ତେ ଅକ୍ରୂର ହରଷ । ଦେଖଇ କୁରୁଙ୍କର ଦେଶ ।। 8 
ଭୀଷ୍ମ ବିଦୁର ସଙ୍ଗେ ନୃପ । ଗାନ୍ଧାରୀ କୁନ୍ତୀ ଦ୍ରୋଣ କୃପ ।। 9 
ରବିକୁମର ଦୁର୍ଯ୍ୟୋଧନ । ଦ୍ରୋଣନନ୍ଦନ ଦୁଃଶାସନ ।। 10 
ପଣ୍ଡୁର ପଞ୍ଚପୁତ୍ର ଦେଖି । ଅଶ୍ରୁପୂରିତ କଲା ଆଖି ।। 11 
ଅକ୍ରୂର ଦେଖି ଜଣେ ଜଣ । ଆନନ୍ଦେ କରି ଆଲିଙ୍ଗନ ।। 12 
ବନ୍ଧୁ କୁଶଳ ପଚାରିଲେ । ଆନନ୍ଦେ ଅକ୍ରୂରର ତୁଲେ ।। 13 
ଅକ୍ରୂର ବିଚାରଇ ମନେ । ବିଶ୍ଵାସ ଜାଣିବି କେସନେ ।। 14 
ସ୍ଵାମୀ ମରଣେ ଅଶ୍ରୁମୁଖୀ । ପଞ୍ଚବାଳକ ଘେନି ଦୁଃଖି ।। 15 
କୁନ୍ତୀ ଯେ ଅଛି ଏହା ପୁରେ । କି ଅବା ବିଚାରେ ମନରେ ।। 16 
ନିରତେ ଖଳ ବୁଦ୍ଧିହୀନ । ଅନ୍ଧ ସ୍ଵଭାବେ ହତଜ୍ଞାନ ।। 17 
ଶତେକୁମର ପାଞ୍ଚମେଳେ । ସମେ କି ଦେଖିବ କୁଶଳେ ।। 18 
ପଣ୍ଡୁପୁତ୍ରଙ୍କ ଗୁଣ ଯେତେ । ଅନ୍ଧ ନ ସହେ ହୃଦଗତେ ।। 19
ତେଜ ପ୍ରତାପ କ୍ଷତ୍ତ୍ରିବୃତ୍ତ । ରାଜନ୍ୟ ଷଡ଼ଗୁଣ ଯୁକ୍ତ ।। 20 
ଏ ଆଦି ପ୍ରଜା ଅନୁରାଗ । ଦେଖି ପାଇଲା ଉଦ୍ବେଗ ।। 21 
ମାରିବା ପାଇଁ ବିଚାରିଲେ । କପଟେ ବିଷଲଡ଼ୁ ଦେଲେ ।। 22 
ଏ ଆଦି ଯେତେକ ବେଭାର । ଏକାନ୍ତେ କହିଲେ ବିଦୁର ।। 23 
କୁନ୍ତୀ କହିଲା ସେହି ମତ । ଶୁଣି ଅକ୍ରୁର ଦୁଃଖଚିତ୍ତ ।। 24 
କୁନ୍ତୀ ଅକ୍ରୂର ମୁଖ ଚାହିଁ । ବୋଲଇ ଶୋକଭର ହୋଇ ।। 25 
କାନ୍ଦନ୍ତି ଅଧର କମ୍ପାଇ । ଜନ୍ମମନ୍ଦିର ସୁମରଇ ।। 26 
ହେ ଭ୍ରାତ ଶୁଣ ମୋ ଉତ୍ତର । ତାତ ଜନନୀ ଯେ ମୋହର ।। 27 
ଭାଇ ଭଗିନୀ ବନ୍ଧୁ ନାରୀ । ସଖା ସୁହୃଦ ଆଦି କରି ।। 28 
ଯେତେ ଅଛନ୍ତି ସହୋଦର । ଚିନ୍ତା କରନ୍ତିଟିକି ମୋର ।। 29 
ସ୍ଵାମୀ ମରଣେ ଦୁଃଖ ପାଇ । ପଞ୍ଚବାଳକ କୋଳେ ଲଇଁ ।। 30 
ଏହାଙ୍କ ଘରେ ବନ୍ଦୀ ପ୍ରାୟେ । ଦେଖ ଦୁଃଖିତ ମୋର ପୋଏ ।। 31 
ଅର୍ଜିଲା କର୍ମ ଏ ମୋହର । କିସ କରିବି ସହୋଦର ।। 32 
ମୋହର ଭ୍ରାତା ବସୁଦେବ । ଯାହାର ସୁତ ବାସୁଦେବ ।। 33 
ସେ କୃଷ୍ଣ ଶରଣସୋଦର । ଭକତବନ୍ଧୁ ବାନା ତାର ।। 34 
ପିତୃ-ଭଗିନୀ-ସୁତ କଥା । ସେ ନାଥ କରଇ କି ଚିନ୍ତା ।। 35 
ପଦ୍ମଲୋଚନ ହଳଧର । ତାରେ ଶରଣ ମୋ କୁମର ।। 36 
ଶତ୍ରୁଙ୍କ ମଧ୍ୟେ ମୋର ବାସ । କୁରୁ କୁଟୁମ୍ବେ ଅବିଶ୍ଵାସ ।। 37 
ଶାର୍ଦ୍ଦୁଳ ମଧ୍ୟେ ମୃଗ ଥାଇ । ସେ ଯେହ୍ନେ ପଥ ନ ଜାଣଇ ।। 38 
ମୋର ବାଳକେ ପିତୃହୀନ । ଏମନ୍ତ ମୋହର ଜୀବନ ।। 39 
ସେ କୃଷ୍ଣ ମୋର ଘରେ ଆସି । କୋମଳ ବଚନେ ଆଶ୍ଵାସି ।। 40 
ଶାନ୍ତି କରିବ ମୋର ପ୍ରାଣ । ତା ପାଦେ ପଶିଲି ଶରଣ ।। 41 
ସେ କୃଷ୍ଣ ମହାଯୋଗେଶ୍ଵର । ବିଶ୍ଵପାଳକ ଦାମୋଦର ।। 42 
ପଞ୍ଚବାଳକ ମୋର ଦେବି । ମୁଁ ତାରେ ଶରଣ ପଶିବି ।। 43 
ମୃତ୍ୟୁ ସଂସାର ଭୟେ ଜନେ । ଭାଳନ୍ତି ପାଇ ଖେଦମନେ ।। 44 
ପଶଇ ଯେବେ ତାର ପାଦେ । ତେବେ ବଂଚଇ ଅପ୍ରମାଦେ ।। 45 
ତା ପାଦୁଁ ଆନଠାବ ନାହିଁ । ଏମନ୍ତ ପ୍ରାୟ ମୁଁ ମଣଇ ।। 46 
ନମସ୍ତେ କୃଷ୍ଣ ଶୁଦ୍ଧଦେହୀ । ଜୀବ ପରମଆତ୍ମା ତୁହି ।। 47 
ଯଜ୍ଞସ୍ଵରୂପ ଯୋଗେଶ୍ଵର । ଭୋ ନାଥ ଶରଣ ମୁଁ ତୋର ।। 48 
ଏମନ୍ତ ସୁମନେ ସୁମରି । କୃଷ୍ଣଚରଣେ ଧ୍ୟାନ କରି ।। 49 
କାନ୍ଦେ ଅକ୍ରୂର ମୁଖ ଚାହିଁ । ପରୀକ୍ଷ ତୋ ପ୍ରପିତାମହୀ ।। 50 
ପାଣ୍ଡବଜନନୀ ରୋଦନ । ଶୁଣି ଅକ୍ରୂର ଖେଦମନ ।। 51 
ନିକଟେ ବସିଲା ଅକ୍ରୂର । କହଇ ହୋଇ ଚିନ୍ତାଭର ।। 52 
ଭୋ ମାତ ସାବଧାନେ ଶୁଣ । ତୋହର ପୁତ୍ରଙ୍କର ଗୁଣ ।। 53 
ଧର୍ମ ପବନ ସୁନାସୀର । ବିବୁଧ ଅଶ୍ଵିନୀ କୁମାର ।। 54 
ଏହାଙ୍କ ଅଂଶେ ଜାତ ହୋଇ । ଭାରା ନିବାରେ ପାଞ୍ଚଭାଇ ।। 55 
ଅନାଦି ବିଷ୍ଣୁ ଯାର ବନ୍ଧୁ । ଏହା ନ ବୁଝି କିମ୍ପା କାନ୍ଦୁ ।। 56 
ଏମନ୍ତ କହି କଲେ ଶାନ୍ତି । ଶୁଣି ହରଷ ହେଲେ କୁନ୍ତୀ ।। 57 
ଅକ୍ରୂର ବିଚାରଇ ଚିତ୍ତେ । ଏଥେ ରହିବି ଦିନାକେତେ ।। 58 
ବୁଝିବି ରାଜାର ବେଭାର । ତେବେ ମୁଁ ଯିବି ନିଜପୁର ।। 59 
ଏମନ୍ତ ମନେ ବିଚାରଇ । ବିଦୁର ହସ୍ତେ ହସ୍ତ ଦେଇ ।। 60 
ତକ୍ଷଣେ ଅକ୍ରୂର ବିଦୁର । ମିଳିଲେ ନୃପତି ଛାମୁର ।। 61 
ପୁତ୍ରଲାଳସେ କୁରୁପତି । ବିଷମ ଦମ୍ଭ ତାର ମତି ।। 62 
ବନ୍ଧୁ ସୁହୃଦେ ମନେ ଥାଇ । ଅକ୍ରୂର ବୋଲେ ଅନ୍ଧେ ଚାହିଁ ।। 63 
ରାମଗୋବିନ୍ଦଙ୍କ ବଚନେ । ଅକ୍ରୂର କହେ ଶୁଦ୍ଧମନେ ।। 64 

ଅକ୍ରୂର ଉବାଚ 

ତୁ କରୁବଂଶେ ବିଦ୍ୟମାନ । ବିଚିତ୍ରବୀର୍ଯ୍ୟର ନନ୍ଦନ ।। 65 
ପଣ୍ଡୁରାଜାର ଅନ୍ତନକାଳେ । ରାଜା ହୋଇଲୁ କୁରୁକୁଳେ ।। 66 
ଧର୍ମେ ପାଳନ କର ମହୀ । ପ୍ରଜାର ହିତେ ଚିତ୍ତ ଦେଇ ।। 67 
ଶତେକ ପୁତ୍ର ଅଛି ତୋର । ଏ ପଞ୍ଚ ପଣ୍ଡୁର କୁମର ।। 68 
ଏହାଙ୍କୁ ଦେଖ ସମ କରି । ଯେବେ ପାଇବୁ ଯଶଶିରୀ ।। 69 
ଏହା ନ କରି ମୂଢ ପ୍ରାୟେ । ଯେବେ ବୁଡ଼ିବୁ ମାୟାମୋହେ ।। 70 
ଅଧର୍ମ କରି ଇହଲୋକେ । ଅନ୍ତେ ତୁ ପଡ଼ିବୁ ନରକେ ।। 71 
ଏ ଯେ ପଣ୍ଡୁର ପାଞ୍ଚପୁଅ । ତୋହର ଶତେକ ତନୟ ।। 72
ଏଣେ ସମାନଚିତ୍ତ କର । ତୋତେ ରଖିବେ ଦାମୋଦର ।। 73 
ଏ ଭବ ମଧ୍ୟେ ଯେତେ ଜନ । ନିତ୍ୟେ ନ ଥାନ୍ତି ଏକ ସ୍ଥାନ ।। 74 
ଏ ଦେହ ମଧ୍ୟେ ନରହରି । ସମେ ଅଛନ୍ତି ସେହୁ ପୂରି ।। 75 
ନିଜ ଶରୀର ନ ରହଇ । ପୁତ୍ର କଳତ୍ର ଆର କାହିଁ ।। 76 
ଏ ଜୀବ ଆତ୍ମା ଏକ ହୋଇ । ନାନା ଯୋନିରେ ଦେହ ବହି ।। 77 
କର୍ମବିପାକେ ଛାଡ଼େ ଦେହ । ନିତ୍ୟେ କଳ୍ପିତ ମାୟାମୋହ ।। 78 
ଭୁଞ୍ଜଇ ଦୁଃଖ ସୁଖ ଫଳେ । ଏକା ଭ୍ରମଇଁ ଅନ୍ତଃକାଳେ ।। 79 
ଅଧର୍ମେ ସଂଚଇ ଯେ ଧନ । ତାର ବିଯୋଗେ ଭୁଞ୍ଜେ ଆନ ।। 80 
ଅଧର୍ମ ମାର୍ଗେ ମୂଢପ୍ରାଣୀ । ଧନ ସଂଚଇ ଗୃହେ ଆଣି ।। 81 
ପୁତ୍ର କଳତ୍ର ବନ୍ଧୁ ଭାଇ । ସଂଚିଲା ଧନ ତାର ଖାଇ ।। 82 
ଯେ ଯାହା ପଥେ ଯାନ୍ତି ବେଗେ । ଦୁଷ୍କୃତ ରହେ ତାର ସଙ୍ଗେ ।। 83 
ମୋର କୁଟୁମ୍ବ ବୋଲି ମୋହେ । ଅଧର୍ମ କରି ନିଜ ଦେହେ ।। 84 
ଧନ ସଂଚଇ କରି ପୋଷେ । ସେ କାହିଁଥିବେ ତାର ପାଶେ ।। 85 
ବିଷ୍ଣୁର ମାୟାବଳେ ଭ୍ରାନ୍ତି । ଅନାଥ କରି ଛାଡ଼ିଯାନ୍ତି ।। 86 
ଧନ ଜୀବନ ଦାରା ସୁତ । ଆବୋରି ଆପଣାର ପଥ ।। 87 
ଏ ମୋହମାୟାକୁ ଆବୋରି । ଯେ ବୋଲେ ମୋହରି ମୋହରି ।। 88 
ତାହାକୁ ବୋଲି ଅପଣ୍ଡିତ । ସଂଚିତ-ପାପେ ହୋଏ ଗ୍ରସ୍ତ ।। 89 
ପଡ଼ଇ ଅନ୍ଧକାର ତମେ । ମହାନରକେ ଅତିଶ୍ରମେ ।। 90 
ସ୍ଵଧର୍ମେ ଛାଡ଼ିଲେ ଏମନ୍ତ । ଏ ବେଦପୁରୁଷଙ୍କ ମତ ।। 91 
ସ୍ଵପ୍ନର ପ୍ରାୟ ଏ ଜଗତ । ଭ୍ରମଇଁ ମାୟା-ମନୋରଥ ।। 92 
ତୁ ମହାପୁରୁଷଙ୍କ ଅଂଶ । କିମ୍ପାଇଁ ହେଉ ବୁଦ୍ଧିଭ୍ରଂଶ ।। 93 
ମାୟାକୁ ଆତ୍ମଜ୍ଞାନେ ଭେଦି । ଚଞ୍ଚଳ ଇନ୍ଦ୍ରିୟ ନିରୋଧି ।। 94 
ସମଦୃଷ୍ଟିରେ ଶାନ୍ତି ଭଜ । ତୁ କୁରୁବଂଶେ ମହାରାଜ ।। 95 
ଏମନ୍ତେ ଅକ୍ରୂରର ବାଣୀ । ବୋଲଇ ଧୃତରାଷ୍ଟ୍ର ଶୁଣି ।। 96 

ଧୃତରାଷ୍ଟ୍ର ଉବାଚ 

ଅକ୍ରୂର କହୁଅଛୁ ଯେତେ । ଅମୃତପ୍ରାୟ ମଣେ ଚିତ୍ତେ ।। 97 
ମନୁଷ୍ୟ ପାଇ ସୁଧାରସ । ପିବନ୍ତେ ମନ ନୋହେ ତୋଷ ।। 98 
ଦରିଦ୍ର ପାଇ ଯେହ୍ନେ ଧନ । ତୋଷ ନୋହଇ ତାର ମନ ।। 99 
ତୋର ବଚନ ସେହିମତ । ଶୁଣି ଚଞ୍ଚଳ ମୋର ଚିତ୍ତ ।। 100 
ତୋ ବାଣୀ ନ ରହେ ମୋ ମନେ । ମେଘେ ବିଜୁଳିରୂପ ଯେହ୍ନେ ।। 101 
ପୁତ୍ରର ଅନୁରାଗେ ଚିତ୍ତ । ଈଶ୍ଵରମାୟାରେ ମୋହିତ ।। 102 
ଏମନ୍ତ ଗୋବିନ୍ଦର ମାୟା । ଅନ୍ୟଥା କେ କରିବ ତାହା ।। 103 
ଅବନୀଭାରେ ଭାବଗ୍ରାହୀ । ଯାଦବବଂଶେ ଜାତ ହୋଇ ।। 104 
ଏ କଥା ତାହାର ଭିଆଣ । ଅକ୍ରୂର ସ୍ଥିରମନେ ଶୁଣ ।। 105 
ବିଷ୍ଣୁର ମାୟା ମହିମା । କେ ଜାଣିପାରେ ତାର ସୀମା ।। 106 
ସେ ମାୟାବଳେ ଗୁଣ ତିନି । ଆପଣେ ଭ୍ରମେ ନାନାଯୋନି ।। 107 
ଜୀବନରୂପେ ତହିଁ ପଶି । ଭୁଞ୍ଜଇ କର୍ମଫଳ ବସି ।। 108 
ପରମ ଭିନ୍ନରୂପେ ଥାଇ । କରନ୍ତା କର୍ମ ନ ଲାଗଇ ।। 109 
ଏମନ୍ତ ମହିମା ତାହାର । ମୁଁ କିସ କହିବି ପାମର ।। 110 
ତାହାର କ୍ରୀଡ଼ା ଏ ଜଗତ । କେ ଜାଣିପାରେ ତାର ମନ ।। 111 
ସଂସାର ଚକ୍ରଗତି କରି । ମାୟାର ବଳେଛନ୍ତି ଧରି ।। 112 
ତାହାଙ୍କୁ ମୋର ନମସ୍କାର । ଛାମୁରେ କହିବୁ ଅକ୍ରୂର ।। 113 
ଏମନ୍ତ ରାଜାର ବଚନେ । ଅକ୍ରୂର ଶୁଣି ତୋଷମନେ ।। 114 
ବନ୍ଧୁବାନ୍ଧବ ପାଦେ ଲାଗି । କର ପ୍ରସାରି ଆଜ୍ଞା ମାଗି ।। 115 
ପାଇଣ ଅକ୍ଷତ ବେଭାର । ମିଳିଲା ପାଣ୍ଡବଙ୍କ ପୁର ।। 116 
କୁନ୍ତୀଦେବୀଙ୍କି ଆଜ୍ଞା ମାଗି । ରଥ ଚଢିଣ ଚଳେ ବେଗି ।। 117 
ପବନୁଁ ବେଗେ ଗତି ଯାନ । ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ଦେବଗଣ ।। 118 
ମଥୁରା ଗଲା ତତକ୍ଷଣ । ଦେଖିଲା ଗୋବିନ୍ଦଚରଣ ।। 119 
ରାମର ପାଦେ ହସ୍ତ ଦେଇ । ବନ୍ଧୁକୁଶଳ କଥା କହି ।। 120 
ପଣ୍ଡୁବାଳକେ ରାଜା ଚିତ୍ତ । ବକ୍ରବେଭାର ବିପରୀତ ।। 121 
ଶୁଣି ହସିଲେ ଭଗବାନ । ଅକ୍ରୂର ମୁଖେ ଅବଧାନ ।। 123 
ସେ ରାମକୃଷ୍ଣ ପାଦେ ଚିତ୍ତ । ନମଇଁ ଦାସ ଜଗନ୍ନାଥ ।। 124 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ପୂର୍ବାର୍ଦ୍ଧେ ତ୍ରିପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଚତୁଃପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୫୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁଃପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । ରାମ ଗୋବିନ୍ଦଙ୍କ ଚରିତ ।। 1 
କୃଷ୍ଣ ଯେ କଂସକୁ ମାଇଲେ । ତାହାର ବେନି ନାରୀ ଥିଲେ ।। 2 
ଅସ୍ତି ପ୍ରାପତି ନାମେ ଦୁଇ । ସ୍ଵାମୀ ମରଣେ ଦୁଃଖ ପାଇ ।। 3 
ବିଧବା କଷ୍ଟେ ଗରୁଚିନ୍ତା । ଜରାସନ୍ଧର ସେ ଦୁହିତା ।। 4 
ବିଚାର କରି ମନେ ଗୁଣି । ସ୍ଵାମୀ ମରଣେ ସେ ତରୁଣୀ ।। 5 
ମନେ ଅନେକ ଦୁଃଖ କରି । ଯାଇ ମିଳିଲେ ଜରାପୁରୀ ।। 6 
ମାତାର ପାଦତଳେ ପଡ଼ି । ଉଠିଲେ ଶିରେ କରଯୋଡି ।। 7 
ସ୍ଵାମୀ ମରଣେ ଯେତେ ଦୁଃଖ । ଭୋ ମାତ ଚାହାଁ ଆମ୍ଭ ମୁଖ ।। 8 
କାନ୍ଦି କହିଲେ ପିତା ଆଗେ । ନିଜ ଜନନୀ ଘେନି ସଙ୍ଗେ ।। 9 
ଭୋ ତାତ ବସୁଦେବ ପୋଏ । ଆମ୍ଭର ସ୍ଵାମୀ କଲେ କ୍ଷୟେ ।। 10 
କେମନ୍ତେ ବଞ୍ଚିବୁଟି ଦିନ । ଆମ୍ଭର କର୍ମ ବଡ଼ ହୀନ ।। 11 
ବେନିଦୁହିତା ବାକ୍ୟ ଶୁଣି । କୋପେ ବୋଲଇ ନୃପମଣି ।। 12 
ଯାଦବବଂଶେ କୃଷ୍ଣରାମ । ଈଷିତେ କଲେ ଏଡ଼େ କର୍ମ ।। 13 
ଭୂମିରେ ଯଦୁବଂଶ ଥିଲେ । ଆମ୍ଭ କୁଶଳ ନାହିଁ ଭଲେ ।। 14 
ରାମ ଗୋବିନ୍ଦ ବେଗେ ମାରି । ଏ ଭୂମି ଅଯାଦବ କରି ।। 15 
ତେବେ ଜୀବନ ମୋର ସ୍ଥିର । କୋପେ ବୋଲଇ ନୃପବର ।। 16 
ନେଇଶ ଅକ୍ଷୌହିଣୀ ସଙ୍ଗେ । ବଳ ସାଜିଲା ଚତୁରଙ୍ଗେ ।। 17 
ପାହି ପାଇକ ନୃପଗଣ । ସାଜିଲା ମଗଧରାଜନ ।। 18 
ଶବଦେ କମ୍ପେ ମହୀସ୍ଥଳୀ । ବାହାର ହେଲେ ମହାବଳୀ ।। 19 
ରଜନୀ ଅଛି ବେନିଘଡି । ମଥୁରାପୁର ଯାଇ ବେଢ଼ି ।। 20 
ରୁନ୍ଧିଲେ ଅଷ୍ଟଦିଗେ ପଥ । ଗହଳେ ନ ବହେ ମରୁତ ।। 21 
କୃଷ୍ଣ ଦେଖିଲେ ତାର ବଳ । ଯେସନେ ସମୁନ୍ର ଉଲ୍ଲୋଳ ।। 22 
ପ୍ରଳୟକାଳେ ଜଳରାଶି । ଭୂମି ଗଗନ ଯେହ୍ନେ ଗ୍ରାସି ।। 23 
ଦେଖି ମଥୁରାପୁରଜନ । ଡାକନ୍ତି ରଖ ଭଗବାନ ।। 24 
ନିଶ୍ଚୟ ଆଜ ଗଲୁ ନାଶ । ଛାଡ଼ିଲୁ ଜୀବନର ଆଶ ।। 25 
କାନ୍ଦନ୍ତି ଦଇବ ସୁମରି । ମଥୁରାପୁର ନରନାରୀ ।। 26 
ଏମନ୍ତେ ମଥୁରାର ପ୍ରାଣୀ । ଦେଖି ଭାଳନ୍ତି ଚକ୍ରପାଣି ।। 27 
ଭୂମିର ଭାରା ଖଣ୍ଡିବାରେ । ମୋ ଜନ୍ମ ମନୁଷ୍ୟ ଶରୀରେ ।। 28 
ବ୍ରହ୍ମା ଶଙ୍କର ବୋଲେ ମୁହିଁ । ଯାଦବ ବଂଶେ ଦେହ ବହି ।। 29 
ନାଶିବି ଅବନୀର ଭାର । ଏଣେ ସେ ପ୍ରୟୋଜନ ମୋର ।। 30 
ଏ ବଳ ଆଜ ମୁଁ ସହାରି । କିଞ୍ଚିତେ ଭୂମିବାରା ହରି ।। 31 
ଜରାସନ୍ଧର ତୁଲେ ରଣ । ଦେଖି ଗଗନେ ସୁରଗଣ ।। 32 
ଆନନ୍ଦେ ହୋଇବେ ହରଷ । ସଂସାରେ ଥିବ ମୋର ଯଶ ।। 33 
ଭୂମିରେ ଯେତେ ନରପତି । ଶୁଣି ପାଇବେ ମନେ ଭୀତି ।। 34 
ତେଇଶ ଅକ୍ଷୌହିଣୀ ବଳ । ଭାରେ ଧରଣୀ ଟଳମଳ ।। 35 
ଜରା ଜୀବନ ମାତ୍ର ଥୋଇ । ଏ ବଳ ସଂହାରିବି ମୁହିଁ ।। 36 
ମୁଣ୍ଡ ମୁଣ୍ଡାଇ ଅବହେଳେ । ଗଳାଇ ଦେବି ଜାନୁତଳେ ।। 37 
ଏ ଅପମାନ ମନେ ଘେନି । ପୁଣି ଆସିବ ବଳ ଘେନି ।। 38 
ଏମନ୍ତେ ଅଷ୍ଟାଦଶ ବାର । ଏହାର ତୁଲେ ରଣ ମୋର ।। 39 
ଏମନ୍ତେ ଅବନୀର ଭାର । ଥୋକାଏ ହୋଇବ ସଂହାର ।। 40 
ଦୁଷ୍ଟଦାନବ ବଳ ନାଶି । ସାଧୁଜନଙ୍କୁ ମୁଁ ଆଶ୍ଵାସି ।। 41 
ଅଧର୍ମ ନାଶି ଧର୍ମ ଥୋଇ । ଏଥିନିମନ୍ତେ ମୋର ଦେହୀ ।। 42 
ଏମନ୍ତ ଚିତ୍ତେ ପରିମାଣି । ଚାହିଁଲେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 43 
ଗଗନମାର୍ଗେ ବେନିରଥ । କୃଷ୍ଣ ସମୀପେ ଉପଗତ ।। 44 
ଆଦିତ୍ୟପ୍ରାୟ ତେଜରାଶି । ବେନି ସାରଥି ଛନ୍ତି ବସି ।। 45 
ଦେବ-ଆୟୁଧ ବାଣ ଦୀକ୍ଷା । ଶର କୋଦଣ୍ଡ ଦେହ ରକ୍ଷା ।। 46 
ବିଷ୍ଣୁର ନିଜ ଶସ୍ତ୍ରମାନ । ଦେଖି ସାନନ୍ଦ କୃଷ୍ଣମନ ।। 47 
ରାମର ବଦନ ଅନାଇ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। 48 
ଭୋ ରାମ ଦେଖ ଜରାସନ୍ଧ । ସ୍ଵଭାବେ ଦୁଷ୍ଟ ବଡ଼ ମନ୍ଦ ।। 49 
ଏହାର ବଳ ନାଶକରି । ମଥୁରାଜନଙ୍କୁ ଉଦ୍ଧରି ।। 50 
କେବଳ ଜରାସନ୍ଧ ଥିବ । ଅନେକ ସୈନ୍ୟ ସେ ଆଣିବ ।। 5140 41 
ଏଠାରେ କରିବା ସଂହାର । ଯୁଝିବା ଅଷ୍ଟାଦଶ ବାର ।। 52 
ଏବେ ଏ ରଥେ ବିଜେ କର । ତେଇଶି ଅକ୍ଷୌହିଣୀ ମାର ।। 53 
ଏ ଯେ ତୁମ୍ଭର ନିଜ ରଥ । ହଳ ମୁଷଳ ଅଛି ଏଥ ।। 54 
ଜରାସନ୍ଧର ବଳ ଦେଖ । ଯାଦବେ ହୋଇବେ ନିରେଖ ।। 55 
ମେଦିନୀ ଭାରା ନାଶିବାରେ । ଆମ୍ଭ ଜନମ ମର୍ତ୍ୟପୁରେ ।। 56 
ଏତେ ବିଚାରି ବେନିଭାଇ । ରଥେ ବସିଲେ ବେଗେ ଯାଇ ।। 57 
ସମରେ ସଜ ବୀରମନେ । ବିବିଧ ଶସ୍ତ୍ର ଘେନି ହସ୍ତେ ।। 58 
ମଥୁରାପୁର ନରନାରୀ । ଦେଖିଣ ଆଶ୍ଚର୍ଯ୍ୟେ ବିଚାରି ।। 59 
ରାମଗୋବିନ୍ଦ ସଙ୍ଗେ ରଥ । କାହୁଁ ଆଣିଲେ ଯଦୁନାଥ ।। 60 
ଦେବଦାନବେ ଅଗୋଚର । ବେନି ବିମାନ କାମଚର ।। 61 
ଦେଖି ଆନନ୍ଦ ସର୍ବଜନ । ସୈନ୍ୟ ସହିତେ ଭଗ୍ରସେନ ।। 62 
ଉଗ୍ରସେନର ବଳ ଘେନି । ଯୁଦ୍ଧକୁ ସଜ ଭାଇବେନି ।। 63 
ଶଙ୍ଖ ଶବଦ କଲେ ହରି । ଶୁଭିଲା ଦଶଦିଗ ପୂରି ।। 64 
ଦାରୁକ ନନ୍ଦିଘୋଷ ରଥେ । ଅଶ୍ଵଦଉଡ଼ି ଘେନି ହସ୍ତେ ।। 65 
ଶୁଣି ଗୋବିନ୍ଦ ଶଙ୍ଖଧ୍ୱନି । ଜୟ ଶବଦେ ସୁରମୁନି ।। 66 
ପୁଷ୍ପ ବରଷି ସ୍ତୁତି କରି । ରଥେ ଦେଖିଲେ ରାମହରି ।। 67 
ଶଙ୍ଖଶବଦ କର୍ଣ୍ଣେ ଶୁଣି । ବଳ ତେଇଶ ଅକ୍ଷୌହିଣୀ ।। 68 
ହୃଦୟ କମ୍ପିଲା ବିକଳେ । ଶସ୍ତ୍ର ପଡ଼ିଲା ହସ୍ତୁ ତଳେ ।। 69 
ଜରା ଧାଇଁଲା ଏକରଥେ । ଆବୋରି ଗୋବିନ୍ଦର ପଥେ ।। 70 
କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ମହାବଳୀ । ବୋଲଇ ବାମଭୁଜ ତୋଳି ।। 71 
ତୁ କୃଷ୍ଣ ପୁରୁଷ ଅଧମ । ତୁ କାହିଁ ଜାଣିବୁ ସଂଗ୍ରାମ ।। 72 
ବାଳକ ହୋଇ ଗଣେ ସଜ । ମୁଖେ ନ ପାର କିମ୍ପା ଲାଜ ।। 73 
ତୋହର ତୁଲେ ଯୁଦ୍ଧ କଲେ । ଲୋକେ ହସିବେ ମୋତେ ଭଲେ ।। 74 
ଗୁପତେ ବନ୍ଧୁ କଲୁ ନାଶ । ତୋର ମଉଳା ବୀର କଂଶ ।। 75 
ତୋହର ବଦନ ନ ଦେଖି । ପଳା ତୁ ସମର ଉପେକ୍ଷି ।। 76 
ହେ ରାମ ତୁ ଯେ ବଳୀୟାର । ସଂଗ୍ରାମେ ଇଚ୍ଛା ଯେବେ ତୋର ।। 77 
ହୃଦୟ ସ୍ଥିର କରି ଭଲେ । ସଂଗ୍ରାମ କର ମୋର ତୁଲେ ।। 78 
ମୋହର ବାଣେ ପ୍ରାଣ ନେଇ । ଯମର ପୁରେ ଯାଅ ତୁହି ।। 79 
କି ଅବା କର ମୋତେ ନାଶ । ସଂସାରେ ଥିବ ତୋର ଯଶ ।। 80 
ଜରାସନ୍ଧର ବୋଲ ଶୁଣି । ଆଗ ହୋଇଲେ ଚକ୍ରପାଣି ।। 81 
କୋମଳ ଗଭୀର ବଚନ । କହିଲେ ଶ୍ରୀମଧୁସୂଦନ ।। 82 
ଶୁଣ ମଗନ ମହୀପତି । କହଇ ଏଥିର ଯୁକତି ।। 83 
ଶଉର୍ଯ୍ୟବଳ ଯାର ଥାଇ । ସଂଗ୍ରାମ ମଧ୍ୟେ ସେ ଦେଖାଇ ।। 84 
ଆତ୍ମପ୍ରଶଂସା ଆତ୍ମ ମୁଖେ । ଯେ ପ୍ରାଣୀ କହୁଥାନ୍ତି ସୁଖେ ।। 85 
ଯଶ ନ ରହେ ବେନିଲୋକେ । ମରଣେ ପଡ଼ନ୍ତି ନରକେ ।। 86 
ଆପଣା ମରଣ ନ ଜାଣୁ । ମୁଖେ ଅଶୁଭ କିମ୍ବା ଭଣୁ ।। 87 
ମରଣ କାଳେ ତୋର ବାଣି । ଆମ୍ଭର କର୍ଣ୍ଣେ ତା ନ ଶୁଣି ।। 88 
ଆଜ ଜାଣିବା ତୋର ରଣ । ଅବଶ୍ୟ ଘେନି ତୋ ପରାଣ ।। 89 
ଦାତାପଣକୁ ତୁ ଯେ ଟାଣ । ଦାନ ତୁ ଦେବୁ ସୈନ୍ୟଗଣ ।। 90 
ଆପଣେ ଯିବୁ ପ୍ରାଣ ଘେନି । ଦକ୍ଷିଣା ଦେବୁ ପୁଣ ଆଣି ।। 91 
ଏମନ୍ତେ ଅଷ୍ଟାଦଶ ବେଳ । ଶୁଣ ତୁ ଜରା ମହୀପାଳ ।। 92 
ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟେ । କୋପ ବସିଲା ଜରାଦେହେ ।। 93 
କୃଷ୍ଣର କଟୁବାକ୍ୟ ଶୁଣି । ହୃଦେ ଚିନ୍ତିଲା ନୃପମଣି ।। 94 
ଦନ୍ତେ ଅଧର କାମୁଡିଲା । କୃଷ୍ଣକୁ ମାରରେ ବୋଇଲା ।। 95 
ତକ୍ଷଣେ ରଥ-ଗଜ ଯୂଥ । ରୁନ୍ଧିଲେ ରାମକୃଷ୍ଣ ପଥ ।। 96 
ପବନ ରେଣୁ ଘେନି ଯେହ୍ନେ । ଆଦିତ୍ୟ ଆଚ୍ଛାଦେ ଗଗନେ ।। 97 
ମଥୁରାପୁର ନରନାରୀ । ଆରୋହୀ ଜଗତି ଅଟ୍ଟାଳି ।। 98 
କେ ବୃକ୍ଷେ ଉଠି ଦୃଷ୍ଟି ଦେଇ । ରାମ ଗୋବିନ୍ଦ ରଥେ ଚାହିଁ ।। 99 
ସଂଗ୍ରାମେ ନ ଦିଶିଲା ରଥ । ପଡ଼ି ହୋଇଲେ ମୋହଗତ ।। 100 
କାନ୍ଦନ୍ତି କୃଷ୍ଣ ନାମ ଧରି । ତାହା ଜାଣିଲେ ନରହରି ।। 101 
ଜରା ସଇନି ମେଘପ୍ରାୟେ । ବାଣ ବିନ୍ଧିଲେ ଅପ୍ରମୟେ ।। 102 
ଅସୁର ବାଣେ ଚାରିପଥେ । ଆପଣା ନିଜ ବଳ ଯେତେ ।। 103 
ମୂର୍ଚ୍ଛିତ ଦେଖି ନରହରି । ସାରଙ୍ଗଧନୁ କରେ ଧରି ।। 104 
ଗୋବିନ୍ଦ କଲେ ଗୁଣ ଘୋଷ । ଶବଦ ପୂରେ ଦଶଦିଶ ।। 105 
କନ୍ଧେ ଯେ ଥିଲା ବେନି ତୂଣ । ତହୁଁ ଘେନିଲେ ତୀକ୍ଷ୍ଣ ବାଣ ।। 106 
ଗୁଣେ ବସାଇ ଦେବରାୟେ । ଧନୁ ଟାଣିଲେ କର୍ଣ୍ଣଯାଏଁ ।। 107 
ମନ୍ତ୍ର ସୁମରି କୋଟି କୋଟି । ଗୋବିନ୍ଦ କଲେ ଶରବୃଷ୍ଟି ।। 108 
ରଥ କୁଞ୍ଜର ବାଜି ନର । ବାଣେ ଛେଦିଲେ ଚକ୍ରଧର ।। 109 
ଅନଳଗତି ପ୍ରାୟ ବାଣ । କୃଷ୍ଣ ବିନ୍ଧିଲେ ପୁଣ ପୁଣ ।। 110 
କୃଷ୍ଣର ବାଣ ନିରନ୍ତରେ । ପଡ଼ିଲା ଗଜ-ବାଜି ଶିରେ ।। 111 
ରଥୀ ପଦାତି ଶିର ଛିଡି । ପଡ଼ିଲେ ରଣଭୂମି ମାଡ଼ି ।। 112 
ଧ୍ୱଜ ସାରଥି ତୁଲେ ରଥ । ରଣେ ପଡ଼ିଲେ ୟୁଥ ୟୁଥ ।। 113 
ପଦାତି ରଣେ ଛନ୍ତି ପଡ଼ି । ଭୁଜ-ଚରଣକନ୍ଧ ଛିଡି ।। 114 
ଆନନ୍ଦେ ଶୁକମୁନି କହେ । ଶୁଣ ପରୀକ୍ଷ କୁରୁରାୟେ ।। 115 
ନର କୁଞ୍ଜର ଶିର ଛିଡ଼ି । ରୁଧିରନଦୀ ବେଗେ ବଢ଼ି ।। 116 
ଶତେ ସହସ୍ର ଧାରା ପୂରି । ବିଷମ ତରଙ୍ଗ ଲହରୀ ।। 117 
ଗଭୀର ଘୋରନାଦ ପୁଣ । ରାଜନ ସାବଧାନେ ଶୁଣ ।। 118 
ଭୁଜେ ଭାସନ୍ତି ସର୍ପପ୍ରାୟେ । ଶିର ଦିଶନ୍ତି କୂର୍ମମୟେ ।। 119 
ଗହଳେ ହସ୍ତୀଦେହ ଭାସି । ନଦୀର କୁବ ପ୍ରାୟେ ନିଶି ।। 120 
କୁମ୍ଭୀର ପ୍ରାୟ କୋଟି କୋଟି । ତୁରଙ୍ଗ ଦେହେ ଯାଏ ଘୋଟି ।। 121 
ମୀନଙ୍କ ପ୍ରାୟ କର ଉର । ବାଳ ଭାସଇ ଯେହ୍ନେ ଦଳ ।। 122 
ତରଙ୍ଗ ପ୍ରାୟ ଧନୁର୍ଗୁଣ । ଆୟୁଧ ଯେହ୍ନେ ବୃକ୍ଷ ତୃଣ ।। 123 
ଖଡ଼ଗ ଚର୍ମ ଉର୍ମିପାଳ । ଘୋର ଗଭୀର ଅନ୍ତରାଳ ।। 124 
ମଣିଏ ଭେକ ପ୍ରାୟ ଦିଶି । ରୁଧିର ସଙ୍ଗେ ଯାନ୍ତି ଭାସି ।। 125 
ବାଲୁକା ପ୍ରାୟ କ୍ଷୁଦ୍ର ମଣି । ଶୁଣ ରାଜନ ଯୁଦ୍ଧ ବାଣୀ ।। 126 
ମଡ଼ାଏ ଯାନ୍ତି କୋଟି କୋଟି । ଲହରୀ ଯେହ୍ନେ ରହେ ଫୁଟି ।। 127 
ରୁଧିର ଜଳେ ନଦୀଗଣେ । ବହିଲେ ଗୋବିନ୍ଦମାରଣେ ।। 128 
ଦେଖି ହସନ୍ତି ଦେବତାଏ । ସ୍ଵର୍ଗେ ଶୁଭିଲା ଜୟେ ଜୟେ ।। 129 
ମୂଷଳ ଘାତେ ହଳଧର । ଅନେକ ରଥ କଲେ ଚୂର ।। 130 
ସେ ଉଗ୍ରସେନ ନୃପବର । ସଂଗ୍ରାମ କଲେକ ଅପାର ।। 131 
ଯାଦବ ସଙ୍ଗେ ମହାବୀର । ସଂଗ୍ରାମ କଲେ ଅତି ଘୋର ।। 132 
ସମସ୍ତେ ହୋଇଣ ହରଷ । ଜରା ସଇନି କଲେ ନାଶ ।। 133 
ଦେଖି ଅସୁରବଳ ରାୟେ । ଘୋର ପ୍ରଳୟ ସିନ୍ଧୁ ପ୍ରାୟେ ।। 134 
କାହାର ବଳ ତାହା ସାଧି । ଦୁର୍ଗମ ଦୁସ୍ତର ଜଳଧି ।। 135 
ବସୁଦେବର ବେନି ପୋଏ । କିଞ୍ଚିତ ମାତ୍ରେ କଲେ କ୍ଷୟେ ।। 136 
ଜଗତେ ଶୂରବୀରପଣ । ଈଷିତେ ଶତ୍ରୁ ସଂହାରଣ ।। 137 
ଏ ତିନିଭୁବନ କାରଣ । ମାୟାମନୁଷ୍ୟ ନାରାୟଣ ।। 138 
ଲୀଳା ମାତ୍ରକେ ନରହରି । ଅନନ୍ତ ନାନା ରୂପ ଧରି ।। 139 
ସେ ମାୟାଧର ଯେତେ କୃତ୍ୟ । ମନୁଷ୍ୟ ଲୋକେ ବିପରୀତ ।। 140 
ଏମନ୍ତେ ରିପୁ କଲେ ନାଶ । ରହିଲା ଜରାସନ୍ଧ ଶେଷ ।। 141 
ଯେଣେ ଚାହଁଇ ନୃପମଣି । ନେଖେ ରୁଧିର ତରଙ୍ଗିଣୀ ।। 142 
ରକତ ସିନ୍ଧୁ ଦଶଦିଶେ । ଦେଖଇ କେହି ନାହିଁ ପାଶେ ।। 143 
ରାମ ଗୋବିନ୍ଦ ବେନିରଥେ । ସାରଙ୍ଗଧନୁ-ଜଳହସ୍ତେ ।। 144 
ଯେସନେ ନଟବର ଦୁଇ । ସଂଗ୍ରାମ ମଧ୍ୟେ ଛନ୍ତି ରହି ।। 145 
ଦୁର୍ଜୟ ବଳ କରି ନାଶ । ରଙ୍ଗ ଅଧରେ ମନ୍ଦହାସ ।। 146 
ସିଂହକୁ ସିଂହ ଯେହ୍ନେ ମାଡ଼ି । ଜରା ଛାଡ଼ିଲା ଘୋର ରଡ଼ି ।। 147 
ସଂଗ୍ରାମ ମଧ୍ୟେ କରି ଗତି । ଯେସନେ ଯୂଥଭ୍ରଷ୍ଟ ହସ୍ତୀ ।। 148 
ଦେଖି ଧାଇଁଲେ ହଳଧର । ମୁଷଳେ ରଥ କଲେ ଚୂର ।। 149 
କେଶ ଧଇଲେ ବାମହସ୍ତେ । କୋପେ ଚାପିଲେ ଭୂମିଗତେ ।। 150 
ସିଂହ ଯେସନେ ହସ୍ତୀ ପାଡ଼ି । ରାମ ଛାଡ଼ିଲେ ଘୋର ରଡ଼ି ।। 151 
ଦେଖି ତାହାର କର୍ମଫଳ । ହେଳେ ହସିଲେ କୃଷ୍ଣ ବଳ ।। 152 
ନର-ବରୁଣ ପାଶ ଆଣି । ବନ୍ଧନ କଲେ ହଳପାଣି ।। 153 
ଦେଖି ଧାଇଁଲେ ଦେବହରି । ତାର ବନ୍ଧନ ବେଗେ ଫେଡ଼ି ।। 154 
ବୋଲନ୍ତି ଶୁଣି ଦେବରାଜ । ଏହାରେ ଅଛି ବଡ଼ କାର୍ଯ୍ୟ ।। 155 
ଏମନ୍ତ କହି ସୁଖଭୋଳେ । ଗଳାଇ ନେଲେ ଜାନୁତଳେ ।। 156 
ଜୀବନ ଘେନି ପଳାଇଲା । ଡ଼ରେ ଅନେକ ଦୂର ଗଲା ।। 157 
ସ୍ଵଭାବେ ବୀର ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ । କର୍ମେ ପାଇଲା ବଡ଼ କଷ୍ଟ ।। 158 
ପଥେ ବସିଲା ଲଜ୍ଜା ପାଇ । ଭାଳଇ ଚଉଦିଗ ଚାହିଁ ।। 159
ଏ ଭୂମି ଭୋଗ ତପଫଳେ । ଭୁଞ୍ଜଇ ବେନି ଭୁଜବଳେ ।। 160 
ମୁଁ ଏବେ ଘୋରତପ କରି । ପୂଜିବି ଶଙ୍କରଗଉରୀ ।। 161 
ଈଶ୍ଵର ତହୁଁ ବର ପାଇ । ଯଦୁଙ୍କୁ ସଂହାରିବି ମୁହିଁ ।। 162 
ରାମ ଗୋବିନ୍ଦ ମୋ ବଇରୀ । ନିଶ୍ଚେ ମାରିବି ତପକରି ।। 163 
ଏମନ୍ତ ବିଚାରଇ ମନେ । ଲାଜ ନ ପାଇବି ଯେସନେ ।। 164 
ବୋଇଲା ଏତ ମହାପାପ । ନିରସ୍ତ୍ର କଲେ ଶିଶୁଗୋପ ।। 165 
ମରଣୁଁ ବଳିଲା ଏ ଲାଜ । କିସ ବୋଲିବେ ସର୍ବରାଜ ।। 166 
ଏମନ୍ତ ଭାଳି ମନେ ମନ । ଜରା ହୋଇଲା ଛନଛନ ।। 167 
ସୈନ୍ୟ ମୋ ହୋଇଲେ ନିଧନ । କିସ ବୋଲିବେ ସର୍ବଜନ ।। 168 
ପାତ୍ର-ମନ୍ତ୍ରୀଏ ଦାରାସୁତ । କି ବୋଲି କହିବି ତାହାନ୍ତ ।। 169 
କାହାର ଚାହିଁବଇଁ ମୁଖ । ଦଇବ ଦେଲା ବଡ଼ ଦୁଃଖ ।। 170 
ଏମନ୍ତ ବିଚାରନ୍ତେ ମନେ । ଆସି ମିଳିଲେ ବନ୍ଧୁଜନେ ।। 171 
ବୋଲନ୍ତି ରାଜାମୁଖ ଚାହିଁ । ବିମନ ହେଉ କିସ ପାଇଁ ।। 172 
ଅର୍ଜିଲା କର୍ମବନ୍ଧ-ଫଳେ । ରଣେ ହାରିଲୁ ଏକାବେଳେ ।। 173 
ଯଦୁଙ୍କ ହସ୍ତେ ପରାଭବ । ଏକଥା ସଂଚିଲା ଦଇବ ।। 174 
କ୍ଷତ୍ରିୟଧର୍ମ ମହୀତଳେ । ଜୟ-ଅଜୟ ଯୁଦ୍ଧକାଳେ ।। 175 
କ୍ଷତ୍ରିୟ ନ କରେ ବିଷାଦ । ଶତ୍ରୁର ସଙ୍ଗେ ଯେବେ ବାଦ ।। 176 
ତହିଁକି ପୁଣ ପୁଣ କରି । ଯୁଦ୍ଧ କରିବ ଦଣ୍ଡଧାରୀ ।। 177 
ସର୍ବେ କରିବା ମହାରଣ । ରାଜନ ଆମ୍ଭ ବୋଲ ଶୁଣ ।। 178 
ଯଦୁଙ୍କୁ ସମରେ ସଂହାରି । ମହୀ ଭୁଞ୍ଜିବୁ ଦଣ୍ଡଧାରୀ ।। 179 
ଏମନ୍ତ ମନବୋଧ କରି । ରଥେ ତୋଳିଲେ ହସ୍ତଧରି ।। 180 
ପଛେ ଗୋଡ଼ାନ୍ତି ବନ୍ଧୁଜନେ । ଜରା ଚଳିଲା ଦୁଃଖମନେ ।। 181 
ଲାଜେ ନ ଚାହିଁ ଦଶଦିଶ । ରାତ୍ରେ ମିଳିଲା ନିଜ ଦେଶ ।। 182 
ଏବେ ହୋ ଶୁଣ ନୃପମଣି । ସଂଗ୍ରାମେ କୃଷ୍ଣ ହଳପାଣି ।। 183 
ଉଗ୍ରସେନର ଯେତେ ବଳ । ରଖିଲେ ମଦନଗୋପାଳ ।। 184 
ସକଳେ ବିଷ୍ଣୁତେଜମୟେ । କ୍ଷତ ନୋହିଲା ତାଙ୍କ ଦେହେ ।। 185 
ରିପୁ ସାଗରୁ ସୈନ୍ୟ ତାରି । ବିଜୟ କଲେ ରାମହରି ।। 186 
ତେବେ କରନ୍ତି ଜୟଧ୍ୱନି । ସ୍ତୁତି କରନ୍ତି ସୁରମୁନି ।। 187 
ପୁଷ୍ପ ବରଷି ଜଳସଙ୍ଗେ । ନାଚନ୍ତି ସୁରନାରୀ ରଙ୍ଗେ ।। 188 
ମଥୁରାପୁର ନରନାରୀ । ମିଳିଲେ କରେ ଅର୍ଘ୍ୟ ଧରି ।। 189 
ପଛେ ଗୋଡ଼ାନ୍ତି ବନ୍ଧୁଜନେ । ଦେଖନ୍ତି ହରଷ ନୟନେ ।। 190 
ସୂତ ମାଗଧେ ଯଶ ଭଣି । ଦ୍ୱିଜେ ମଙ୍ଗଳ ବେଦଧ୍ୱନି ।। 191 
ଶଙ୍ଖ ଦୁନ୍ଦୁଭି ବାଦ୍ୟଘୋଷ । ଗୋବିନ୍ଦ ମଥୁରା ପ୍ରବେଶ ।। 192 
ଚନ୍ଦନ ଛେରା ମାର୍ଗେ ଦେଇ । ଉପରେ ତୋରଣା ଲମ୍ବାଇ ।। 193 
ଦଧି ଅକ୍ଷତ ପୂର୍ଣ୍ଣକୁମ୍ଭ । କରନ୍ତି ମଙ୍ଗଳ ଆରମ୍ଭ ।। 194 
ଦୁର୍ବା କୁସୁମ ଘେନି ନାରୀ । ଆନନ୍ଦେ ବନ୍ଦାପନା କରି ।। 195 
ରାମ ଗୋବିନ୍ଦ ବେନିଭାଇ । ହରଷ ନୟନେ ଅନାଇ ।। 196 
ମିଳିଲେ ଆପଣା ଭୁବନେ । ସଙ୍ଗତେ ଉଗ୍ରସେନ ସୈନ୍ୟେ ।। 197 
ଯୁନେ ଜିଣିଲା ଧନ ଆଣି । ବୋଲନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 198 
ରାଜନ ଜିଣିଲୁ ସମର । ଏ ଧନ ଭଣ୍ଡାର ତୁମ୍ଭର ।। 199 
ଉଗ୍ରସେନକୁ ଧନ ଦେଇ । ପୁରେ ମିଳିଲେ ବେନିଭାଇ ।। 200 
ରାମଗୋବିନ୍ଦ ଭାଇବେନି । ପିତାମାତାଙ୍କ ପାଦେ ନମି ।। 201 
ଭୋ ତାତ ମାତ ତୋ ପ୍ରସାଦେ । ଶତ୍ରୁ ଜିଣିଲୁ ଅପ୍ରମାଦେ ।। 202 
ଉଗ୍ରସେନର ବଳ ଘେନି । ଆମ୍ଭେ ଜିଣିଲୁ ଭାଇବେନି ।। 203 
ଶୁଣି ଆନନ୍ଦ ବାପମାଏ । କୋଳେ ବସାଇ ଚୁମ୍ବ ନିଏ ।। 204 
ଭିତରପୁରେ ବିଜେ କଲେ । ଯେ ଯାହା ପୁରେ ସର୍ବେ ଗଲେ ।। 205 
କହନ୍ତି ବ୍ୟାସଙ୍କ ତନୟ । ଶୁଣ ସୁମନେ କୁରୁରାୟ ।। 206 
ସପତଦଶବାର ଆଣି । ବଳ ତେଇଶ ଅକ୍ଷୌହିଣୀ ।। 207 
ଗୋବିନ୍ଦ ସଙ୍ଗେ ଯୁଦ୍ଧ କଲା । ମାଗଧ ବେଳେ ନ ଜିଣିଲା ।। 208 
କୃଷ୍ଣର ତେଜେ ଯଦୁବଳ । ଯୁଦ୍ଧେ ଦିଶନ୍ତି ସର୍ବକାଳ ।। 209 
ଅଭେଦ୍ୟ ତାହାଙ୍କ ଶରୀର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।। 210 
ଜରାସନ୍ଧର ଯେତେ କୃତ୍ୟ । ତୋତେ କହିଲି ଭାଗବତ ।। 211 
ସପତଦଶବାର ହାରି । ପୁଣ ସାଜିଲା ଦଣ୍ଡଧାରୀ ।। 212 
ବ୍ରହ୍ମାନନ୍ଦନ ତାହା ଜାଣି । ଭାଳନ୍ତି ମନେ ପରିମାଣି ।। 213
କାଳଯବନ ବୀର ଥିଲେ । ଯଦୁକୁଶଳ ନାହିଁ ଭଲେ ।। 214 
ଆଜ କରିବି ଦେବକାର୍ଯ୍ୟ । ଗଞ୍ଜିବି ଯବନର ତେଜ ।। 215 
ଏତେ ବିଚାରି ଶୂନ୍ୟବାଟେ । ମିଳିଲେ ଯବନ ନିକଟେ ।। 216 
ଦେଖି ସାନନ୍ଦ ନୃପବର । ପୂଜିଲା ନାରଦ ପୟର ।। 217 
କରଯୁଗଳ ଦେଇ ଶିରେ । ନମିଲା ମୁନିଙ୍କ ପୟରେ ।। 218 
କାଳଯବନ ମୁଖ ଚାହିଁ । ମୁନି କହନ୍ତି ଖେଦ ବହି ।। 219 
ଯାଦବବଂଶେ ମହାବଳୀ । ଅଛନ୍ତି ରାମବନମାଳୀ ।। 220 
ଜରାସନ୍ଧର ଯେତେ ବଳ । ମାଇଲେ ସପ୍ତଦଶ ବେଳ ।। 221 
ତାହାଙ୍କ ସଙ୍ଗେ ଯୁଦ୍ଧକାରୀ । ତିନିଭୁବନେ ନାହିଁ ସରି ।। 222 
ତୁ ଯେ ବୋଲାଉ ବଳୀୟାର । ଯଦୁଙ୍କ ସଙ୍ଗେ ଯୁଦ୍ଧ କର ।। 223 
ଜରା ହିଁ ସାଜିଅଛି ଯୁଦ୍ଧେ । ପାରିଲେ ସାନ ଏହି ମନେ ।। 224 
ଆସ ମୋହର ତୁଲେ ତୁହି । କୃଷ୍ଣଙ୍କୁ ଭେଟାଇବି ନେଇ ।। 225 
କୃଷ୍ଣର ରୂପ ଗୁଣ କହି । ନାରଦ ଗଲେ ଆଗ ହୋଇ ।। 226 
କାଳଯବନ ଶୁଣି ତାହା । ଯୁଦ୍ଧକୁ ବଳିଲା ଉତ୍ସାହା ।। 227 
ଯବନ ବଳ ତିନିକୋଟି । ସାଜିଲା ବନ ଗିରି ଘୋଟି ।। 228 
ରଜନୀକାଳେ ମଧୁପୁରୀ । ରୁନ୍ଧିଲା ତିନିପୁର କରି ।। 229 
ଯବନ ବଳ ଦେଖି ହରି । କହନ୍ତି ରାମ କର ହଟ ।। 230 
ଦେଖ ଯାଦବ ବଳ କଷ୍ଟ । ଦଇବ ଆଣି କଲା ହଟ ।। 231 
ମାଗଧ ଆସୁଅଛି ବାହି । ଯାଦବେ ଯିବେ ଆଜ କାହିଁ ।। 232 
ଯବନ ସଙ୍ଗେ ଯୁଦ୍ଧ କରି । ରହିଲେ ସମର ଆବୋରି ।। 233 
ଏମନ୍ତେ ମାଗଧ ଆସିବ । ଯଦୁଙ୍କୁ ପ୍ରାଣେ ସଂହାରିବ ।। 234 
ଧନଜୀବନ ବନ୍ଦୀ କରି । ଘେନାଇ ଯିବ ନିଜ ପୁରୀ ।। 235 
ନିର୍ଜନେ ଦୁର୍ଗେକ ଭିଆଇ । ଧନ କୁଟୁମ୍ବ ତହିଁ ଥୋଇ ।। 236 
ତେବେ କରିବା ରଣରଙ୍ଗ । ଏମନ୍ତେ କହିଲେ ଶ୍ରୀରଙ୍ଗ ।। 237 
ଜଳଧି ମଧ୍ୟେ କୃଷ୍ଣ ଯାଇ । ବୋଲନ୍ତି ବରୁଣଙ୍କୁ ଚାହିଁ ।। 238 
ସମୁଦ୍ର ମଧ୍ୟେ ଛାଡ଼ ସ୍ଥାନ । ଏଥେ ମୁଁ କରିବି ବିଶ୍ରାମ ।। 239 
ଶୁଣି ଗୋବିନ୍ଦର ବଚନ । ଛାଡ଼ିଲା ଦ୍ଵାଦଶ ଯୋଜନ ।। 240 
ଗୋବିନ୍ଦ ବିଶ୍ଵକର୍ମା ରାଇ । ବୋଲନ୍ତି ତାର ମୁଖ ଚାହିଁ ।। 241 
ଦ୍ଵାରକାର ନାମେ ଦିବ୍ୟପୁର । ଦେବ ମାନବେ ଅଗୋଚର ।। 242 
ମଥୁରାପୁର ପ୍ରାୟ କର । ଯାହାର ଯେମନ୍ତ ମନ୍ଦିର ।। 243 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ପରମାଣେ । ନିର୍ମାଣ କଲା ତତକ୍ଷଣେ ।। 244 
ଚିତ୍ରବିଚିତ୍ର ପୁରମାନ । ଦେଖିଲେ ମୋହେ ଜନମନ ।। 245 
ଅତି ସୁସଞ୍ଚ ଉଚ୍ଚସାର । ମେଢ ଅଟ୍ଟାଳୀ ପୁରଦ୍ଵାର ।। 246 
ହେମ ରଜନ ତମ୍ବା ମହୀ । ନାନା ଭୁବନ ପ୍ରକାଶଇ ।। 247 
ମହାମର୍କତ ପଦ୍ମରାଗ । ନୀଳଲୋହିତ ପୀତ ରଙ୍ଗ ।। 248 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣ । ଯେ ଯାହା ପୁର ଭିନ୍ନ ଭିନ୍ନ ।। 249 
ସୁଧର୍ମା ସଭା ପାରିଜାତ । ଆଣି ସ୍ଥାପିଲା ଶଚୀନାଥ ।। 250 
ଯହିଁ ବସିଲେ ମର୍ତ୍ତ୍ୟଜନ । ଦିଶନ୍ତି ଦେବତା ସମାନ ।। 251 
ବରୁଣ ଅଶ୍ଵ ଶ୍ୟାମକର୍ଣ୍ଣ । ମନପବନ ଗତି ଯାନ ।। 252 
ଏମନ୍ତ ଅଶ୍ଵ ଆଣି ଦେଲା । ଗୋବିନ୍ଦ ଚରଣେ ପୂଜିଲା ।। 253 
ବାସବଆଦି ଦିଗପତି । ନିଯୋଗେ ପୂଜିଲେ ଶ୍ରୀପତି ।। 254 
ଗୋବିନ୍ଦ ଯୋଗମାୟା କରି । ରାତ୍ରେ ମଥୁରାପୁର ଶିରୀ ।। 255 
ଦ୍ଵାରକାପୁର ମନେ ଥୋଇ । ମିଳିଲେ ରାମସଙ୍ଗେ ଯାଇ ।। 256 
ରଜନୀ ହୋଇଲା ପ୍ରଭାତ । ବାହାର ହେଲେ ଗୋପୀନାଥ ।। 257 
କମଳମାଳା କଣ୍ଠେ ଶୋହି । କରଯୁଗଳେ ଶସ୍ତ୍ର ନାହିଁ ।। 258 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ସେ ହରିପାଦେ ଦେଇ ଚିତ୍ତ ।। 259 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପରାମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଦୁର୍ଗନିବେଶନଂ ନାମ ଚତୁଃପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ପଞ୍ଚପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୫୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ନମଇଁ କୃଷ୍ଣର ଚରଣ । ଅନାଦି ପୁରୁଷ ପୁରାଣ ।। 1 
କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ।। 248 49 
ସକଳ ନିଯୋଜିତ କରି । ସୈନ୍ୟ ଆଗରେ ନରହରି ।। 3 
ମଥୁରା ଗଡ଼ଦ୍ଵାର ମଧ୍ୟେ । କୃଷ୍ଣ ବିଜୟ ପଦ୍ମପାଦେ ।। 4 
ଉଦୟଗିରି ମଧ୍ୟେ ଆସି । ଯେହ୍ନେ ବିରାଜେ ପୂର୍ଣ୍ଣଶଶୀ ।। 5 
ଅତି ସୁନ୍ଦର ଶ୍ୟାମଦେହୀ । ପୀତବସନ ବିରାଜଇ ।। 6 
ଶ୍ରୀବତ୍ସଲାଞ୍ଚନ ସୁନ୍ଦର । କୌସ୍ତୁଭମଣି ହୃଦେ ହାର ।। 7 
ଆଜାନୁଲମ୍ବେ ଚାରିଭୁଜ । ଅରୁଣ ଚକ୍ଷୁ ପଦ୍ମତେଜ ।। 8 
ନିତ୍ୟ ଆନନ୍ଦ ହାସମୁଖ । ସୁନ୍ଦର କପୋଳ ସୁରେଖ ।। 9 
କର୍ଣ୍ଣେ ମକରାକାର ହୋଇ । ରତ୍ନକୁଣ୍ଡଳ ବିରାଜଇ ।। 10 
କୋଟି କନ୍ଦର୍ପରୂପ ସାର । ରୂପକୁ ନାହିଁ ପଟାନ୍ତର ।। 11 
କାଳଯବନ କୃଷ୍ଣେ ଚାହିଁ । ନାରଦ ବାକ୍ୟେ ମନ ଦେଇ ।। 12 
ବୋଲଇ ବାସୁଦେବ ଏହି । ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ହୃଦେ ଶୋହି ।। 13 
ଆଜାନୁଲମ୍ବେ ଚାରିଭୁଜେ । କମଳନୟନ ବିରାଜେ ।। 14 
ବନମାଳାଏ ଲମ୍ବେ ଉର । ଅପୂର୍ବ ମୋହନସୁନ୍ଦର ।। 15 
ନାରଦ କହିଛନ୍ତି ଯେତେ । ଚିହ୍ନ ଦେଖିଲି ଏହା ଗାତ୍ରେ ।। 16 
କୃଷ୍ଣହୁଁ ନୋହଇ ଏ ଆନ । ରୂପେ ମୋହିଲା ମୋର ମନ ।। 17 
ଏହାର କରେ ଶସ୍ତ୍ର ନାହିଁ । ଚରଣେ ଚାଲୁଅଛି ମହୀ ।। 18 
ମୁଁ କିମ୍ପା କରେ ଶସ୍ତ୍ର ଧରି । ଏହାର ତୁଲେ ଯୁଦ୍ଧ କରି ।। 19 
ନିନ୍ଦା ପାଇବି ଇହଲୋକେ । ମରଣେ ପଡ଼ିବି ନରକେ ।। 20 
ମୁହିଁ ହୋଇବି ନିରାୟୁଧ । ତେବେଏହାର ତୁଲେ ଯୁଦ୍ଧ ।। 21 
ଏମନ୍ତ ଅସୁର ବିଚାରି । ତାହା ଜାଣିଲେ ନରହରି ।। 22 
ମାୟାରେ ମୋହି ତାର ମନ । ବେଗେ ଧାଇଁଲେ ଭଗବାନ ।। 23 
କାଳଯବନ ବିଚାରଇ । ଲୁଚିଣ ଯିବ ଏ ପଳାଇ ।। 24 
ଯୁଦ୍ଧ ନ କରି ପଳାଇଲା । ଏମନ୍ତ ବୋଲି ଗୋଡ଼ାଇଲା ।। 25 
ଯେ ହରି ଦେବଙ୍କୁ ଦୁର୍ଲ୍ଲଭ । ତାହାଙ୍କୁ ମଣଇ ସୁଲଭ ।। 26 
ତରିବ ବୋଲି କୃଷ୍ଣ ପଛେ । ଯବନ ଧାଇଁଲା ପ୍ରତ୍ୟକ୍ଷ ।। 27 
ହସ୍ତ ଲାଗଇ କୃଷ୍ଣଦେହେ । ପାଦ ବାଜଇ ବେନିପାୟେ ।। 28 
ଏମନ୍ତେ ଦୂରପଥ ନେଇ । ବନଗହନେ ଭାବଗ୍ରାହୀ ।। 29 
କୃଷ୍ଣଙ୍କୁ ଗୋଡ଼ାଇ ଯବନ । ବୋଲଇ ଝିଙ୍ଗାସ ।। 30 
ଯାଦବକୁଳେ ଜାତ ହୋଇ । ଡରେ ପଳାଉ କାହିଁପାଇଁ ।। 31 
ଉଚିତ ନୁହଇ ତୋ ଯଶ । ଲୋକେ କରିବେ ଉପହାସ ।। 32 
କ୍ଷତ୍ରିୟଅଂଶେ ଜାତ ହୋଇ । ଶୃଗାଳ ପ୍ରାୟ ତୁ ପଳାଇ ।। 33 
ଏ ନୋହେ ତୋର କ୍ଷତ୍ରିଧର୍ମ । କିମ୍ପାଇ କରୁ ଏଡେ କର୍ମ ।। 34 
ନିନ୍ଦଇ ଗୋବିନ୍ଦ ମହିମା । ଯେଣୁ ଅଟଇ ହୀନକର୍ମା ।। 35 
ଏମନ୍ତ ବାକ୍ୟେ ଦେଇ ଗାଳି । ଗିରିଗହନେ ଯାଇ ମିଳି ।। 36 
ପଶିଲେ ପର୍ବତକନ୍ଦରେ । ଯବନ ଘେନି ଅନ୍ଧକାରେ ।। 37 
ହରି ହୋଇଲେ ଅନ୍ତର୍ଦ୍ଧାନ । ଭିତରେ ପଶିଲା ଯବନ ।। 38 
ଚାହଁଇ ଚଉଦିଗେ କୋପେ । ପୁରୁଷେ ଦେଖିଲା ସମୀପେ ।। 39 
ଶୟନେ ନିଦ୍ରାଗତେ ହୋଇ । ଉତ୍ତାନମତେ ଅଛି ଶୋଇ ।। 40 
ଦେଖି ବୋଲଇ କୋପମନେ । ନିନ୍ଦିତ-ପୁରୁଷ-ବଚନେ ।। 41 
ଏତେ ଯୋଜନା ମୋତେ ଆଣି । ମୋହର ମହିମା ନ ଜାଣି ।। 42 
ସାଧୁଙ୍କ ପ୍ରାୟ ଅଚି ଶୋଇ । ମିଛେ ବୁଜିଣ ଚକ୍ଷୁ ଦୁଇ ।। 43 
ମରଣକାଳେ ନିଦ୍ରା ଗଲେ । କାଳ କି ବଞ୍ଚାଇବ ଭଲେ ।। 44 
ଏମନ୍ତେ କରି ଘୋରନାଦ । ହୃଦେ ମାଇଲା ବେନିପାଦ ।। 45 
ବଜ୍ର ସମାନ ପାଦ ବାଜି । ତାହାର ନିଦ୍ରା ଗଲା ଭାଜି ।। 46 
ଉଠି ବସିଲା ମହାବଳୀ । ଚାହଁଇ ନୟନ ନିରୋଳି ।। 47 
ବେନିପାରୁଶ ଆଗପଛେ । ଯବନେ ଦେଖିଲା ପ୍ରତ୍ୟକ୍ଷେ ।। 48 
କୋପେ କମ୍ପଇ ତାର ଦେହୀ । ଅନଳନୟନେ ଅନାଇଁ ।। 49 
ଅଗ୍ନି ଉଠିଲା ମହାଘୋର । ପଡ଼ିଲା ଯବନ ଉପର ।। 50 
ଦେଖନ୍ତି ପ୍ରଭୁ ନାରାୟଣ । ଭସ୍ମ ହୋଇଲା ତତକ୍ଷଣ ।। 51 
ଶୁଣି ପରୀକ୍ଷ ପଚାରଇ । ବ୍ୟାସନନ୍ଦନ ମୁଖ ଚାହିଁ ।। 52 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଶୋଇଲା ପୁରୁଷ । କହ ତାହାର ନାମ କିସ ।। 53 
କାହାର ପୁତ୍ର ଏଡ଼େ ବଳୀ । ନୟନେ ଅଗ୍ନି ପରଜ୍ଵଳି ।। 54 
କାଳଯବନ ଭସ୍ମଗଲା । ଏ ତପ କେମନ୍ତେ ସାଧିଲା ।। 5550 51 
ନିଦ୍ରାରେ ଗିରିମଧ୍ୟେ ଶୋଇ । କହ ସେ ପୂର୍ବେ ଥିଲା କାହିଁ ।। 56 

ଶୁକ ଉବାଚ 

କହନ୍ତି ବ୍ୟାସଙ୍କ କୁମର । ଇକ୍ଷାକୁବଂଶେ ନୃପବର ।। 57 
ମାନଧାତା ନାମେ ମହନ୍ଦ୍ରେ । ତାର କୁମର ମୁଚୁକୁନ୍ଦ ।। 58 
ବିପ୍ର ସେବକ ସତ୍ୟବାଦୀ । ସକଳ ଗୁଣେ ଗୁଣନିଧି ।। 59 
ତାହାକୁ ଦେବଗଣେ ଆସି । ବଚନ କହିଲେ ବିଶ୍ଵାସି ।। 60 
ତୋର ଶରଣ ନୃପବର । ଆମ୍ଭେ ଛାଡିଲୁ ସ୍ଵର୍ଗପୁର ।। 61 
ହାରିଲୁ ଅସୁରଙ୍କୁ ରଣେ । ପଶିଲୁ ତୋହର ଶରଣେ ।। 62 
ତୁ ଏବେ କର ପ୍ରତିକାର । ଅସୁରବଳ ବେଗେ ମାର ।। 63 
ଏମନ୍ତ କହି ସୁରବୃନ୍ଦ । ଘେନାଇ ଗଲେ ମୁଚୁକୁନ୍ଦ ।। 64 
ଦେବତାଗଣେ ଦୁଃଖ ଦେଖି । ସେ ମୁଚୁକୁନ୍ଦ ପଦ୍ମଆଖି ।। 65 
ନିଜ ବିମାନେ ବିଜେ କଲା । ତେଜେ ବିରାଜେ ରବିକଳା ।। 66 
ନାନା ଆୟୁଧ ଘେନି ହସ୍ତେ । ବିଜୟ କଲେ ଶୂନ୍ୟ ପଥେ ।। 67 
ଅସୁର ତୁଲେ କଲେ ରଣ । ଗଗନ ପଥେ ଦେବଗଣ ।। 68 
ତାହା ଦେଖିଣ ନୃପବର । ମିଳିଲା ସଂଗ୍ରାମ ମଧ୍ୟର ।। 69 
ଦେବତା ଅସୁର-ସମରେ । କ୍ଷୋଭ ପାଇଲେ ତୀକ୍ଷ୍ଣ ଶରେ ।। 70 
ଏମନ୍ତ ଦେଖି ନୃପବର । କ୍ଷୁଦ୍ଧ କରଇ ମହାଘୋର ।। 71 
ମୁଚୁକୁନ୍ଦର ତୀକ୍ଷ୍ଣ ବାଣେ । ଅସୁରେ ପଳାଇଲେ ରଣେ ।। 72 
ଅନେକ ହେଲେ ପ୍ରାଣେ ନାଶ । ରହିଲେ ପାଞ୍ଚ ସାତ ଶେଷ ।। 73 
ସେ ରାଜା ମହା ବଳୀୟାର । ଅନେକ କଲାକ ସମର ।। 74 
ପୁଣି ଅନେକ ଯୁଦ୍ଧ କରି । ସକଳ ଅସୁର ସଂହାରି ।। 75 
ଗଜର ସମରେ କେଶରୀ । ଯେଉଁ ପ୍ରକାରେ ନାଶ କରି ।। 76 
ତେମନ୍ତ କରିଣ ସମର । ଅସୁର କଲାକ ସହାଂର ।। 77 
ଅସୁର ସୈନ୍ୟ ନାଶ କରି । ଦେବଙ୍କୁ ଦେଲା ସ୍ଵର୍ଗପୁରୀ ।। 78 
ଯୁଦ୍ଧରେ ତମ ଗୁଣ ଘେନି । ରାତ୍ର ଦିବସ ହିଁ ନ ଜାଣି ।। 79 
ଏମନ୍ତ ତାର କାଳ ଗଲା । ଯୁଦ୍ଧରେ ନୃପତିର ବଳା ।। 80 
କାର୍ତ୍ତିକେ ପାଇ ସେନାପତି । ଦେବତାମେଳେ ବୃହସ୍ପତି ।। 81 
ବୋଲନ୍ତି ଚାହିଁ ମୁଚୁକୁନ୍ଦ । ଆମ୍ଭେ ଯେ ହୋଇଲୁ ଆନନ୍ଦ ।। 82 
ତୋ ଯଶ ପରଉପକାର । ସମ୍ପଦ ରଖିଲୁ ଆମ୍ଭର ।। 83 
ତୁ ଆଉ ନ କର ସମର । ଅସୁର ଭୟ ଗଲା ଦୂର ।। 84 
ତୁ ମର୍ତ୍ତ୍ୟପୁର ନୃପବର । ଏ ଯେ ଅମର ସ୍ଵର୍ଗପୁର ।। 85 
ଆମ୍ଭେ ଆଣିଲୁ ତୋତେ ବରି । ତୁ ଏବେ ଏହାଙ୍କୁ ସଂହାରି ।। 86 
ରଖିଲୁ ଦେବଙ୍କ ସମ୍ପଦ । ଥିଲା ଯେ ତୋର ରାଜପଦ ।। 87 
ସମରେ ତୋର ମନ ଥିଲା । ମଞ୍ଚେ ଅନେକ କାଳ ଗଲା ।। 88 
ସୁତ କଳତ୍ର ବନ୍ଧୁ ଗୋତ୍ର । ସକଳେ ହେଲେ କାଳଗ୍ରସ୍ତ ।। 89 
ପ୍ରଜା ଯେ ଥିଲେ ତୋର ତୁଲେ । କାଳେ ସକଲେ ନାଶ ଗଲେ ।। 90 
ଦଇବବଳେ କାଳବଳୀ । ଜନ୍ତୁଙ୍କୁ କର୍ମବଳେ ଗିଳି ।। 91 
ଇଶ୍ଵର ଭାବେ ଖେଳେ କାଳ । ପଶୁଙ୍କୁ ଯେହ୍ନେ ପଶୁପାଳ ।। 92 
କିସ କରିବୁ ନର ଲୋକେ । ପଡିବୁ ପୁତ୍ର ଦାରା ଶୋକେ ।। 93 
ରାଜନ ଛାଡୁ ମନୁ ଚିନ୍ତା । ଆମ୍ଭେ ହୋଇଲୁ ବର ଦାତା ।। 94 
ଧନ ସମ୍ପଦ କାମ ଯେତେ । ମାଗ ତୁ ନେବୁ ଅପ୍ରମିତେ ।। 95 
ମୋକ୍ଷକୁ ନୋହୁଁ ଅଧିକାରୀ । ଏଥକୁ ପ୍ରଭୁ ନରହରି ।। 96 
ଦେବଙ୍କ ବାକ୍ୟ କର୍ଣ୍ଣେ ଶୁଣି । ରାଜନ ମନେ ମନେ ଗୁଣି ।। 97 
ଦେବଙ୍କୁ କରି ନମସ୍କାର । ବୋଲଇ ଯୋଡି ବେନିକର ।। 98 
ଯେବେ ମୋହର ମୋକ୍ଷ ନାହିଁ । ବର ମାଗିବି କିସ ପାଇଁ ।। 99 
ଯୁଦ୍ଧରେ ଗଲା ଏତେ ଦିନ । ନିଦ୍ରା ତ ନାହିଁ ମୋ ନୟନ ।। 100 
ଶୋଇବି ବରେ କାର୍ଯ୍ୟ ନାହିଁ । ନିଦ୍ରା ପିଡୀତ ମୋର ଦେହୀ ।। 101 
ଶୁଣି ସାନନ୍ଦ ତେବେ ମନେ । ମିଳିଲେ ଦୁର୍ଗମ କାନନେ ।। 102 
ଗିରିକନ୍ଦରେ ଶଯ୍ୟା କରି । ତହିଂ ଶୁଆଇ ଦଣ୍ଡଧାରୀ ।। 103 
ବୋଇଲେ ଇନ୍ଦ୍ରାଆଦି ଦେବେ । ତୋହର ନିଦ୍ରା ଯେ ଭାଙ୍ଗିବେ ।। 104 
ତୋର-ନୟନ-ଅଗ୍ନି ବାଣେ । ଭସ୍ମ ହୋଇବ ତତକ୍ଷଣେ ।। 105 
ତୋହର ନିଦ୍ରା ଅନ୍ତକାଳେ । ଦେଖିବୁ ପ୍ରଭୁ ଆଦିମୂଳେ ।। 106 
ଏମନ୍ତ କହି ଦେବେ ଗଲେ । କୃଷ୍ଣ ଜାଣନ୍ତି ତାହାଭଲେ ।। 107 
ଯବନ ମରାଇଲେ ନେଇ । ଶୁଣ ରାଜନ ମନଦେଇ ।। 108 
କାଳଯବନ ନାଶ ଗଲା । ଶୁଣ ହୋ ଗୋବିନ୍ଦର ଲୀଳା ।। 109 
କୃଷ୍ଣଶରୀର ତେଜ ରାଶି । ଗିରିକନ୍ଦର-ତମ ନାଶି ।। 110 
ଚକିତେ ଚାହିଁ ନୃପବର । ଦେଖିଲା ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର ।। 111 
ନୀଳଜଳଦ-ତନୁବର୍ଣ୍ଣ । ପୀତ ବସନ ପରିଧାନ ।। 112 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ମଣି କଣ୍ଠେ । ରତ୍ନମେଘଳା କଟିତଟେ ।। 113 
ସୁନ୍ଦର ବନମାଳା ସାଜେ । ନିଜ ଆୟୁଧ ଚାରିଭୁଜେ ।। 114 
ପ୍ରସନ୍ନ ବଦନ ଗୋପାଳ । ଶ୍ରବଣେ ମକରକୁଣ୍ଡଳ ।। 115 
ଅତି ସୁନ୍ଦର ହାସମୁଖ । କୁଟୀଳ କୁନ୍ତଳ ସୁରେଖ ।। 116 
ଆଜାନୁଲମ୍ବେ ଚାରିଭୁଜ । ବିକ୍ରମସିଂହ ପ୍ରାୟ ତେଜ ।। 117 
ଏମନ୍ତ କୃଷ୍ଣଦେହେ ତେଜ । ଦେଖି ଚକିତ ମହାରାଜ ।। 118 
ଗୋବିନ୍ଦ ତେଜେ ହରଷିତ । ଶଙ୍କିତେ ଯୋଡ଼ି ବେନିହସ୍ତ ।। 119 
କୃଷ୍ଣବଦନ ଅରବିନ୍ଦ । ଚାହିଁ ବୋଲାଇ ମୁଚୁକୁନ୍ଦ ।। 120 

ମୁଚୁକୁନ୍ଦ ଉବାଚ 

କହ ତୁ କାହାର ନନ୍ଦନ । କୁଳ ପ୍ରବର ନିଜ କାମ ।। 121 
ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ । ଗିରିକନ୍ଦରେ ଥିଲୁ କାହିଁ ।। 122 
କମଳ ପ୍ରାୟ ତୋ ଚରଣ । କିମ୍ପାଇ ବୁଲୁ ଘୋରବନ ।। 123 
ତେଜସ୍ଵୀମାନଙ୍କର ତେଜ । କି ଅବା ପ୍ରଭୁ ଦେବରାଜ ।। 124 
ସୂର୍ଯ୍ୟ ଶଶାଙ୍କ ଆଖଣ୍ଡଳ । କି ଅବା କେଉଁ ଦିଗପାଳ ।। 125 
ବିଷ୍ଣୁ ଶଙ୍କର ପଦ୍ମଯୋନି । ଦେବଙ୍କ ଦେବତା ଏ ତିନି ।। 126 
ଏ ତିନିମଧ୍ୟେ ଏକ ତୁହି । ଗୋବିନ୍ଦପ୍ରାୟ ମୁଁ ମଣଇଁ ।। 127 
ଶୟନକାଳେ ଦେବଗଣେ । ବର ଯେ ଦେଲେ ଶୁଦ୍ଧମନେ ।। 128 
ସେ କି ହୋଇଲା ପରାପତ । ତୁମ୍ଭେ ବା ଅଟ ହେ ଅଚ୍ୟୁତ ।। 129 
ତୋହର ତେଜେ ତମ ଗଲା । ପ୍ରଦୀପ ପ୍ରାୟ ପ୍ରକାଶିଲା ।। 130 
ସତ୍ୟବଚନ କହ ମୋତେ । ମୁଁ ତୋତେ ଜାଣଇଁ ଯେମନ୍ତେ ।। 131 
ଦେବତାବରେ ନିଦ୍ରା ମୁହିଁ । ଅନେକ କାଳୁ ଅଛି ଯାଇ ।। 132 
ମୋହର ନିଦ୍ରା ଯେ ଭାଙ୍ଗିବ । ଚକ୍ଷୁଅନଳେ ନାଶଯିବ ।। 133 
କେ ମୋର କଲା ନିଦ୍ରା ଭଙ୍ଗ । ତୁମ୍ଭେ କି ଥିଲ ତାର ସଙ୍ଗ ।। 134 
ଦିଶୁଛ ଆଦିସୂର୍ଯ୍ୟ ପ୍ରାୟେ । ଭୟେ କମ୍ପଇ ମୋର କାୟେ ।। 135 
ଶ୍ରବଣେ ଯେବେ ମୁହିଁ ପାତ୍ର । କହ ତୋହର ନାମ ଗୋତ୍ର ।। 136 
ମୋହର କଥା ଶୁଣ ତୁହି । ଇକ୍ଷ୍ଵାକୁ ବଂଶେ ଜାତ ମୁହିଁ ।। 137 
ମାନ୍ଧାତା ନୃପତି-ନନ୍ଦନ । ମୋହର ମୁଚୁକୁନ୍ଦ ନାମ ।। 138 
ଯୁଦ୍ଧେ ଉନ୍ନିଦ୍ର-ଶ୍ରମ ପାଇ । ନିରୋଳେ ନିଦ୍ରାଗତ ହୋଇ ।। 139 
ନିଦ୍ରା ଯେ ଭାଙ୍ଗିଲା ମୋହର । ଭସ୍ମ ହୋଇଲା ତା ଶରୀର ।। 140 
ଏବେ ମୁଁ ତୋର ରୂପ ଦେଖି । ଚାହାନ୍ତେ ସ୍ପୁରେ ବେନିଆଖି ।। 141 
ଦେଖି ତୋହର ରୂପ ତେଜ । ହତ ମୋ ହେଲା ବଳବୀର୍ଯ୍ୟ ।। 142 
ଏମନ୍ତ ରାଜାମୁଖୁଁ ଶୁଣି । ବୋଲନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 143 
ଗଭୀର ମେଘପ୍ରାୟ ଘୋଷ । ରଙ୍ଗଅଧରେ ମନ୍ଦହାସ ।। 144 
ମୋତେ ତୁ ପଚାରିଲୁ ଯାହା । ଶୁଣ ରାଜନ ପୁଣ୍ୟଦେହା ।। 145 
ମୋହର ଜନ୍ମ-କର୍ମ-ଗତି । ସହସ୍ର ସଂଖ୍ୟାଏ ଅଛନ୍ତି ।। 146 
ନାମ ହିଁ ଅଛି ମୋର ଯେତେ । ସଂଖ୍ୟା କରିବ କେହୁ କେତେ ।। 147 
ଭୂମିରେ ଅଛି ରେଣୁ ଯେତେ । ଅନନ୍ତସଂଖ୍ୟା ଅପ୍ରମିତ ।। 148 
ଏମାନ ଗଣି କେ ପାରଇ । ଅନେକ ଜନ୍ମେ ଦେହ ବହି ।। 149 
ମୋହର ଜନ୍ମ-କର୍ମ ନାମ । ଗଣି ନପାରେ କେହି ଜନ ।। 150 
ମୋହର ଜନ୍ମ-କର୍ମ ଯେତେ । ତ୍ରିକାଳବ୍ୟାପୀ ଏ ଜଗତେ ।। 151 
ପରମଋଷି ଯେତେ ଛନ୍ତି । କେହି ସେ ତତ୍ତ୍ୱ ନ ଜାଣନ୍ତି ।। 152 
ଏବେ ମୁଁ କହୁଅଛି ଯେତେ । ରାଜନ ଶୁଣ ଏକଚିତ୍ତେ ।। 153 
ବ୍ରହ୍ମା ଶଙ୍କର ଦେବେ ଯାଇ । କ୍ଷୀରଜଳଧି ତଟେ ରହି ।। 154 
ସ୍ତୁତି ସେ କଲେ ମୋ ଚରଣେ । ମେଦିନୀଭାରା ନିବାରଣେ ।। 155 
ଅସୁରବଳ କରି ନାଶ । ସାଧୁଙ୍କୁ କରିବି ଆଶ୍ଵାସ ।। 156 
ଏଣୁ ମୁଁ ବସୁଦେବ ଘରେ । ଜନ୍ମିଲି ଦେବକୀ ଉଦରେ ।। 157 
ବସୁଦେବର ପୁତ୍ରଭାବ । ତେଣୁ ମୋ ନାମ ବାସୁଦେବ ।। 158 
ରମିଲି ବୃନ୍ଦାବନେ ରହି । କଂସକୁ ସଂହାରିଲି ମୁହିଁ ।। 159 
ପ୍ରଳମ୍ବାଆଦି ୟେ ଦାନବେ । ମୁହିଁ ମାଇଲି ବାଳଭାବେ ।। 160 
କାଳଯବନ ଅଣାଇଲି । ତୋର ନୟନେ ସଂହାରିଲି ।। 161
ତୋତେ ମୋ ଅନୁଗ୍ରହ ଚିତ୍ତେ । ତେଣୁ ମିଳିଲି ତୋ ଅଗ୍ରତେ ।। 162 
ପୂର୍ବେ ତୁ ଘୋରତପ କରି । ମନପବନ ହୃଦେ ଧରି ।। 163 
ଦେବେ ତ ଦେଇଛନ୍ତି ବର । ଶୟନକାଳେ ନୃପବର ।। 164 
ମୋତେ ଦେଖିବୁ ବୋଲି ଚିତ୍ତେ । ଏବେ ପ୍ରସନ୍ନ ହେଲି ତୋତେ ।। 165 
ଭକତ ବତ୍ସଳ ମୋ ନାମ । ବର ତୁ ମାଗ ଇଚ୍ଛା କାମ ।। 166 
ଯାହା ମାଗିବୁ ଶୁଦ୍ଧଚିତ୍ତେ । ପ୍ରସନ୍ନେ ଦେବଇଁ ମୁଁ ତୋତେ ।। 167 
ମୋରେ ଯେ ଶରଣ ପଶନ୍ତି । ସଂସାରେ ନାହିଁ ତାଙ୍କ ଭୀତି ।। 168 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି । ପ୍ରଣାମ କଲା ପୁଣପୁଣି ।। 169 
ଗର୍ଗବଚନ ପରିମାଣି । ନିଶ୍ଚେ ଜାଣିଲା ଚକ୍ରପାଣି ।। 170 
ଆନନ୍ଦେ ବେନିକର ଯୋଡି । କହଇ କୃଷ୍ଣପାଦେ ପଡ଼ି ।। 171 

ମୁଚୁକୁନ୍ଦ ଉବାଚ 

ଭୋ ନାଥ ତୋର ମାୟାବଳେ । ମୋହିତ ପ୍ରାଣୀଏ ଶୟଳେ ।। 172 
ଅନର୍ଥ ଅର୍ଥ ପ୍ରାୟ ମଣେ । ନଭଜେ ତୋହର ଚରଣେ ।। 173 
ଦୁଃଖଗହନେ ସୁଖ ଆଶେ । ପଡ଼ଇ ଦାରା ମୋହପାଶେ ।। 174 
ମୈଥୁନସୁଖେ କାଳ ବଂଚେ । ନଭୁଞ୍ଜି ନିତ୍ୟେ ଧନ ସଂଚେ ।। 175 
ଅଶେଷ ଜନ୍ମ ପୁଣ୍ୟଫଳେ । ମନୁଷ୍ୟଦେହ ମହୀତଳେ ।। 176 
ଇନ୍ଦ୍ରିୟସୁଖେ ଦେଇ ମତି । ତୋର ଚରଣେ ନ ଭଜନ୍ତି ।। 177 
ପଡ଼ନ୍ତି ଅନ୍ଧକୂପ-ଗୃହେ । ପଶୁ ଯେସନେ ତୃଣ ମୋହେ ।। 178 
ଶୁଣ ହେ ମଦନଗୋପାଳ । ନିଷ୍ଫଳେ ଗଲା ଏତେ କାଳ ।। 179 
ରାଜ୍ୟ ସମ୍ପଦେ ଭୋଳ ହୋଇ । ଆତ୍ମାର ଗତି ନ ଜାଣଇ ।। 180 
ଦେହାଭିମାନ ବୁଦ୍ଧିବଳେ । ସୁତ କଳତ୍ର ମୋହଜାଲେ ।। 181 
ଦୁରନ୍ତ ଚିନ୍ତା ପଥେ ମଜ୍ଜେ । ତୋତେ ନ ଭଜି ଦେବରାଜେ ।। 182 
ମୃତ୍ତିକାଘଟ ମନେ ଥାଇ । ବୋଲଇ ନରଦେବ ମୁହିଁ ।। 183 
ରଥ କୁଞ୍ଜର ଅଶ୍ଵଯୂଥେ । ପଦାତିବଳ ଅପ୍ରମିତେ ।। 184 
ଖେଳଇ ଏ ମହୀମଣ୍ଡଳେ । ତୋତେ ନ ଜାଣି ମତିଭୋଳେ ।। 185 
ପଶୁଙ୍କ ପ୍ରାୟେ ଏ ସଂସାରେ । ପଶି ଗହନ ଚିନ୍ତାଘୋରେ ।। 186 
ବିଷୟ ସୁଖ ଭୋଗେ ବଢି । ତୋ ପାଦପଦ୍ମ ଚିନ୍ତା ଛାଡ଼ି ।। 187 
ପଡ଼ଇ ତୋର ମାୟାବଳେ । ତୁ ତାକୁ ନାଶୁ ଅବହେଳେ ।। 188 
ଗ୍ରାସଇ ତୋର କାଳରୂପ । ଇନ୍ଦୁରେ ଯେହ୍ନେ କାଳସର୍ପ ।। 189 
ପୂର୍ବେ ସୁବର୍ଣ୍ଣମୟ ରଥେ । କୁଞ୍ଜରକନ୍ଧେ ନାନାପଥେ ।। 190 
ନରଦେବତା ନାମ ବହି । ଭ୍ରମଇଁ ମନଭୋଳେ ମହୀ ।। 191 
ସେ ଦେହ ତୋର ଅଂଶ କାଳ । କରଇ କୃମି ଭସ୍ମ ମଳ ।। 192 
କେ ଅବା ନୃପ ଚୂଡ଼ାମଣି । ଅଶେଷ ଦିଗଭାଗ ଜିଣି ।। 193 
ସଂଗ୍ରାମେ ଦଶଦିଗ ବାହି । ଅଭୂତ ବିଗ୍ରହ ବୋଲାଇ ।। 194 
ଉତ୍ତମ ସିଂହାସନେ ପୂଜା । ପାଦେ ନମନ୍ତି ସର୍ବରାଜା ।। 195 
ଏମନ୍ତ ପ୍ରାଣକୁ ଯେ ଧରି । ସ୍ତିରୀଏ କ୍ରୀଡ଼ାମୃଗ କରି ।। 196 
ମୈଥୁନ ସୁଖ ଗୃହମଧ୍ୟେ । କରନ୍ତି ପରମଆନନ୍ଦେ ।। 197 
ଯେ ପ୍ରାଣୀ ଦେବପୂଜା କରି । ବୋଲଇ ଭବୁ ଯିବି ତରି ।। 198 
ନିବୃତ୍ତିମାର୍ଗେ ମହାଶ୍ରମେ । ତପ ଆରାଧି ନାନାକର୍ମେ ।। 199 
ଦେବତା ବରଦାନ କାଳେ । ପୁଣ ମାଗଇ ସୁଖଭୋଳେ ।। 200 
କରଇ ସ୍ଵର୍ଗଭୋଗ ବାଞ୍ଛା । ପରମସୁଖେ ନାହିଁ ଇଚ୍ଛା ।। 201 
ଜନ୍ମମରଣ ବେନିପଥେ । ସେ ପ୍ରାଣୀ ଭ୍ରମୁଥାଇ ନିତ୍ୟେ ।। 202 
ତାହାର ଯେବେ ଭାଗ୍ୟ ଥାଇ । ସୁସାଧୁ-ସଙ୍ଗତେ ମିଳଇ ।। 203 
ସତ୍ସଙ୍ଗେ ହୋଇ ପାପ ନାଶ । ନିର୍ମଳ ପ୍ରକାଶଇ ଯଶ ।। 204 
ସୁସାଧୁ-ଯୋଗୀଙ୍କର ପ୍ରାୟେ । ଶୁଦ୍ଧ ପ୍ରକାଶେ ତାର ଦେହେ ।। 205 
ପରମବ୍ରହ୍ମ ତୋର ପାଦେ । ସେ ପ୍ରାଣୀ ଭଜଇ ଆନନ୍ଦେ ।। 206 
ତୋହର ମାର୍ଗେ ହୋଇ ଗତି । ତୁଟଇ ଭଜବନ୍ଧ-ଭ୍ରାନ୍ତି ।। 207 
ଭୋ ନାଥ ଜାଣିଲି ମୁଁ ଚିତ୍ତେ । ତୋହର ଅନୁଗ୍ରହ ମୋତେ ।। 208 
ରାଜ୍ୟ-ସମ୍ପଦ-ବନ୍ଧ-ପାଶ । ଏବେ ହୋଇଲା ମୋର ନାଶ ।। 209 
ଅଖଣ୍ଡ-ଅବନୀ-ମଣ୍ଡଳେ । ଅଶେଷ ଭୋଗ ମହୀତଳେ ।। 210 
ଯେ ଛାଡ଼ି ଭଜେ ତୋ ଚରଣ । ଏକା ବୁଲଇ ବନେବନ ।। 211 
ଅଶେଷ ଘୋରତପ କରି । ଯାହା ଚିନ୍ତନ୍ତି ବ୍ରହ୍ମଚାରୀ ।। 212 
ଭୋ ନାଥ ପରମ ମଙ୍ଗଳ । ଅନାଦିଧର୍ମ ଆଦିମୂଳ ।। 213
ତୋହର ଅଭୟଚରଣ । ନିତ୍ୟେ ସେବିବି ନାରାୟଣ ।। 214 
ଆନ ସମ୍ପଦେ କାର୍ଯ୍ୟ ନାହିଁ । ଏ ବର ଦିଅ ମୋତେ ତୁହି ।। 215 
ତୁ ନାଥ କଇବଲ୍ୟଦାତା । ଦୁଃଖୀଜନଙ୍କ ପିତାମାତା ।। 216 
ତୋହର ଦରଶନ ପାଇ । ଆତ୍ମାର ବନ୍ଧ ଯେ ମାଗଇ ।। 217 
ତାହାକୁ ବୋଲି ଅପଣ୍ଡିତ । ତୋର ମାୟାରେ ଜ୍ଞାନହତ ।। 218 
ଭୋ ନାଥ ପରମଈଶ୍ଵର । ତୁ ଯେ ଯାଚିଲୁ ମୋତେ ବର ।। 219 
ତ୍ରିଗୁଣେ ବନ୍ଧ ମୋହପାଶ । ସେ ବରେ ନାହିଁ ମୋର ଆଶ ।। 220 
ନିର୍ଗୁଣ-ନିରଞ୍ଜନ-ପର । କେବଳ ଆତ୍ମଜ୍ଞାନ ସାର ।। 221 
ଏମନ୍ତ ପୁରୁଷର ପାଦେ । ଶରଣ ଯିବି ଅପ୍ରମାଦେ ।। 222 
ଏ ଭବସିନ୍ଧୁ ମଧ୍ୟେ ମୁହିଁ । ଅଶେଷ ଜନ୍ମ ଦୁଃଖ ପାଇ ।। 223 
ବାସନାବଳେ କରି ପାପ । ସୁମରି ପଛେ ଅନୁତାପ ।। 224 
ସେ ତାପେ ପୀଡ଼ିତ ଜୀବନେ । ଭ୍ରମଇଁ ଦୁଃଖେ ପଥଶ୍ରମେ ।। 225 
ଷଡ଼ଅଇରି ସଙ୍ଗେ ଭ୍ରମି । ନିଗମପଥେ ମହାଶ୍ରମୀ ।। 226 
ତୃଷିତେ ଜଳପାନ ଚିନ୍ତି । କେବେ ନୁହଇ ତୃଷା ଶାନ୍ତି ।। 227 
ସେ ଜଳ ତୋର ପାଦେ ଥୋଇ । ସଂସାର ତାପ ନିବାରଇ ।। 228 
ନିର୍ଭୟ-ସତ୍ୟ-ଶୋକହର । ଭୋନାଥ ଶରଣ ତୋହର ।। 229 
ଆପଦକାଳେ ସୁଖ ଦେଇ । ତୋ ପାଦେ ରଖ ଭାବଗ୍ରାହୀ ।। 230 
ଏମନ୍ତ ରାଜାବାକ୍ୟ ଶୁଣି । କୃଷ୍ଣ କହନ୍ତି ମୃଦୁବାଣୀ ।। 231 

ଭଗବାନ ଉବାଚ 

ତୁ ମହାଭାଗ ଚକ୍ରବର୍ତ୍ତୀ । ନିର୍ମଳ-ନିଷ୍କାମ ତୋ ମତି ।। 232 
ବରେ ମୋହିଲି ତୋର ଚିତ୍ତ । ଲୋଭେ ନୋହିଲୁ ଅଭିଭୂତ ।। 233 
ଏମନ୍ତ ବୁଦ୍ଧି ଯେବେ ତୋର । ନିଶ୍ଚେ ତରିବୁ ଭବଘୋର ।। 234 
ଭକତଜନଙ୍କର ଚିତ୍ତ । ସମ୍ପଦେ ନୋହେ ମୋହଗ୍ରସ୍ତ ।। 235 
ଅଷ୍ଟାଙ୍ଗଯୋଗ ଲୟ କରି । ମୋତେ ଚିନ୍ତନ୍ତି ବ୍ରହ୍ମଚାରୀ ।। 236 
ମୋର ଭକତି ନ ଜାଣନ୍ତି । ତାହାଙ୍କ ଚିତ୍ତେ ନାହିଁ ଶାନ୍ତି ।। 237 
କର୍ମ-ବାସନା ରଜ୍ଜୁ-ବନ୍ଧ । ଭାବେ ଭ୍ରମଇ ଯେହ୍ନେ ଅନ୍ଧ ।। 238 
ମୋହର ପାଦେ ଚିତ୍ତ ଦେଇ । ଏବେ ତୁ ସୁଖେ ଭ୍ରମ ମହୀ ।। 239 
ନିଶ୍ଚଳ ହୋଇ ମୋର ପାଦେ । ତୋର ଭକତି ଅପ୍ରମାଦେ ।। 240 
ହେଉ ବୋଇଲେ ଚକ୍ରପାଣି । ଏବେ ହୋ ଶୁଣ ନୃପମଣି ।। 241 
କ୍ଷତ୍ରିୟକୁଳେ ହୋଇ ଜାତ । ଜୀବ ମାଇଲୁ ଅପ୍ରମିତ ।। 242 
ମୃଗୟା କରି ମାଂସ ଖାଇ । ଏ ଜନ୍ମେ ତୋର ଗତି ନାହିଁ ।। 243 
ମୋହର ପାଦେ ଆଶ୍ରେ କର । ସାଧିବୁ ତପ ମହାଘୋର ।। 244 
ତେବେ ହୋଇବ ପାପକ୍ଷୟେ । ଭେଦିବୁ ବ୍ରହ୍ମଲୋକ ଯାଏ ।। 245 
ପାପ-ଅନ୍ତରେ ଏ ସଂସାରେ । ଜନ୍ମିବୁ ବ୍ରାହ୍ମଣୀ ଉଦରେ ।। 246 
ସୁହୃଦ ହୋଇ ସର୍ବଭୂତେ । ତୁ ମୋତେ ଚିହ୍ନିବୁ ଯୁକତେ ।। 247 
ବ୍ରାହ୍ମଣକର୍ମ ସଦ୍​ଭାବେ । କରିବୁ ଯଥାବିଧି ଲାଭେ ।। 248 
ଷଡ଼କରମେ ଯୁତ ହୋଇ । ମୋ ପାଦେ ସମର୍ପିବୁ ତୁହି ।। 249 
ତେବେ ପାଇବୁ ମୋ ଚରଣ । ହସି ବୋଲନ୍ତି ନାରାୟଣ ।। 250 
ସେ ନାରାୟଣ ପାଦଗତ । ନମଇଁ ଦାସ ଜଗନ୍ନାଥ ।। 251 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ମୁଚୁକୁନ୍ଦସ୍ତୁତି ନାମ ପଞ୍ଚପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଟ୍ପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୫୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷଟ୍ପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟେ । ଏମନ୍ତେ କୃଷ୍ଣ ଅନୁଗ୍ରହେ ।। 1 
ହୃଦ-ଉତ୍ସାହେ ମୁଚୁକୁନ୍ଦ । ନିର୍ମଳେ ଚାହଁଇ ଗୋବିନ୍ଦ ।। 2 
ଆନନ୍ଦେ ଶୋକ ଗଦଗଦେ । ପ୍ରଣାମ କଲା କୃଷ୍ଣପାଦେ ।। 3 
ଭୋ ନାଥ କର ପ୍ରତିକାର । ଏ ଭବସାଗରୁ ଉଦ୍ଧାର ।। 4 
ତପ କରିବି ଯେଉଁମତେ । କହ ତୁ ମୋତେ ଶୁଦ୍ଧଚିତ୍ତେ ।। 5 
ହସି ବୋଲନ୍ତି ନାରାୟଣ । ଯାଅ ତୁ ବଦରିକାଶ୍ରମ ।। 6 
ତପ କରିବୁ ବନେପଶି । ନର-ନାରାୟଣ ବିଶ୍ଵାସି ।। 7 
ଆସନେ ଶୁଦ୍ଧି କରି ମନେ । ପବନ ଫଳମୂଳ ବନେ ।। 8
ଏହାନ୍ତ କରିବୁ ଆହାର । ମନେ ନ ଧରିବୁ ସଂସାର ।। 9 
ଶୁଣି ହରଷ ନୃପବର । ଶିରେ ଯୋଡ଼ିଲା ବେନିକର ।। 10 
ଶିର ଲଗାଇ କୃଷ୍ଣପାଦେ । ଆନନ୍ଦେ ଶୋକ ଗଦଗଦେ ।। 11 
ବାହାର ହୋଇ ମୁଚୁକୁନ୍ଦ । ଚଳିଲା ଚାହାଁନ୍ତି ଗୋବିନ୍ଦ ।। 12 
ଦେଖିଲା ସ୍ଥାବର ଜଙ୍ଗମ । ବନ ଦୁର୍ଗମ ଗିରିମାନ ।। 13 
ପଶୁଙ୍କୁ ଚାହିଁ ବିଚାରଇ । ଏମନ୍ତ ଦେଖିଲାତ ନାହିଁ ।। 14 
ଅଳପପ୍ରାୟେ ନ ଦିଶନ୍ତି । ଏମନ୍ତେ କଲା ମନେ ଭ୍ରାନ୍ତି ।। 15 
ପୁଣି କ୍ଷଣକେ ଅନୁରାଗ । ଏ କି ହୋଇଲା କଳିଯୁଗ ।। 16 
ନିଦ୍ରାରେ ତିନିଯୁଗ ଗଲା । ଏମନ୍ତ ବୋଲି ବିଚାରିଲା ।। 17 
ଉତ୍ତରଦିଗେ ନୃପବର । ଗଲା ଅନେକ ପଥଦୂର ।। 18 
ସର୍ବସଂଶୟ ସଙ୍ଗ ଛାଡ଼ି । ତପ ସାଧନେ ଚିତ୍ତବୁଡ଼ି ।। 19 
ସମାଧି କରି କୃଷ୍ଣପାଦେ । ମନ ନିବେଶି ଅପ୍ରମାଦେ ।। 20 
ଗନ୍ଧମାର୍ଦ୍ଦନ ମଧ୍ୟେ ଗଲା । ବଦ୍ରିକା ଆଶ୍ରମେ ମିଳିଲା ।। 21 
ନରନାରାୟଣ ଆଶ୍ରମେ । ଶୁଚି ପବିତ୍ର ପୁଣ୍ୟଧାମେ ।। 22 
ସମାଧିବଳେ ତପ କରି । ମନପବନ ହୃଦେ ଧରି ।। 23 
ସକଳ ଇନ୍ଦ୍ରି ଦୁଃଖ ସହି । ସମଦରଶୀ ଶୁଦ୍ଧଦେହୀ ।। 24 
ହରି ଆରାଧି ଯୋଗବଳେ । ବସିଲା ଆସନେ ନିଶ୍ଚଳେ ।। 25 
ଏବେ ହୋ ଶୁଣ ନୃପବର । ମାୟା-ମନୁଷ୍ୟ ଚକ୍ରଧର ।। 26 
କପଟେ ମରାଇ ଯବନ । ମିଳିଲେ ମଥୁରାଭୁବନ ।। 27 
ଯବନ ବଳ ତିନିକୋଟି । ମଥୁରାପୁର ଥିଲେ ଘୋଟି ।। 28 
ତାହାଙ୍କୁ ମାରି ଭଗବାନ । ଯୁଦ୍ଧେ ପାଇଲେ ଯେତେ ଧନ ।। 29 
ଗୋରୁ ମହିଷ ବନମାଳୀ । ଧରି ଦ୍ଵାରକାପୁରେ ଚଳି ।। 30 
ବିଚାରି କାର୍ଯ୍ୟ ଅନୁବନ୍ଧ । ଆସି ମିଳିଲା ଜରାସନ୍ଧ ।। 31 
ତେଇଶ ଅକ୍ଷୌହିଣି ବଳ । ଶୁଭଇ ମୁଖରାବ ଗୋଳ ।। 32 
ସୈନ୍ୟର ଦେଖି ବ୍ୟଗ୍ରଗତି । ଭାଳନ୍ତି ରାମ ଯଦୁପତି ।। 33 
ଆମ୍ଭେ ଏ ନଗରେ ନ ଥିବା । ପଳାଇ ପର୍ବତେ ଲୁଚିବା ।। 34 
ମନୁଷ୍ୟ ଚଷ୍ଟୋ ଆଶ୍ରେ କରି । ଛାଡ଼ି ମଥୁରାପୁର ଶିରୀ ।। 35 
ଅଭୟଦାତା ଭୟ ପାଇ । ପାଦେ ଚଳନ୍ତି ବେନିଭାଇ ।। 36 
ଆକ୍ରମି ଅନେକ ଯୋଜନ । ପଶିଲେ ଗହନକାନନ ।। 37 
ଭାଜିବା ଦେଖି କୃଷ୍ଣରାମେ । ପଛେ ଧାମଇଁ ଜରା ତମେ ।। 38 
ରଥ କୁଞ୍ଜର ଘେନି ସଙ୍ଗେ । ପଥେ ହସନ୍ତି ନବରଙ୍ଗେ ।। 39 
ଆଜ ଜିଣିବି କରି ରଣ । ନ ଜାଣେ ଈଶ୍ଵର ପ୍ରମାଣ ।। 40 
ରାମକୃଷ୍ଣ ଯେ ବେନିଭାଇ । ବନେ ଅନେକ ଶ୍ରମ ପାଇ ।। 41 
ଏକ ଆରେକ ଧରି କରେ । ଉଠିଲେ ପର୍ବତ ଶିଖରେ ।। 42 
ନିତ୍ୟେ ବରଷେ ସୁନାସୀର । ପ୍ରବର୍ଷଣ ନାମ ତାହାର ।। 43 
ଉଠନ୍ତେ ପର୍ବତ ଉପରେ । ଜରା ଦେଖିଲା ଥାଇ ଦୂରେ ।। 44 
ଅନିକ ପାଦେ ହେଁ ନ ଗଲା । ପର୍ବତ ରୁନ୍ଧରେ ବୋଇଲା ।। 45 
ବେଢି ପର୍ବତ ଚାରିଦିଗେ । ଅନଳ ଲଗାଇଲେ ବେଗେ ।। 46 
ଦହନ କରି ବନଘୋର । ଜାଣିଲା ଶତ୍ରୁ ଗଲା ମାର ।। 47 
ଅନଳଯୋଗେ ମହୀଧର । ତାପିଲା ଅନ୍ୟନ୍ତ ପ୍ରଖର ।। 48 
ତକ୍ଷଣେ ରାମ ନରହରି । ଗଗନଗତି ଅନୁସରି ।। 49 
ପର୍ବତ ଶିଖ ଅତିଶେଷ । ଉଚ୍ଚ ଯୋଜନ ଏକାଦଶ ।। 50 
ରାମଗୋବିନ୍ଦ ବାହୁବଳେ । ଡ଼େଇଁ ପଡ଼ିଲେ ମହୀତଳେ ।। 51 
ବଳ ସହିତେ ଜରା ଥିଲା । ରାମକୃଷ୍ଣଙ୍କୁ ନ ଦେଖିଲା ।। 52 
ଲୁଚି ପଳାଇ ବେନିଭାଇ । ମିଳିଲେ ନିଜ ପୁରେ ଯାଇ ।। 53 
ଜଳଧିପରିଖା ଯାହାର । ଦେବମାନବେ ଅଗୋଚର ।। 54 
ମିଥ୍ୟାକୁ ସତ୍ୟପ୍ରାୟ ମଣି । ମନେ ଆନନ୍ଦ ନୃପମଣି ।। 55 
ବୋଲଇ ବଳଙ୍କୁ ଅନାଇ । ପର୍ବତେ ମଲେ ବେନିଭାଇ ।। 56 
ଭସ୍ମ ହୋଇଲେ ଅଗ୍ନିଯୋଗେ । ଚାଲ ବାହୁଡ଼ିଯିବା ବେଗେ ।। 57 
ବଳ ଆକର୍ଷି ମହାବଳୀ । ନିଜ ଭୁବନେ ଯାଇ ମିଳି ।। 58 
ସଂଗ୍ରାମେ ଜିଣି ଜୟବାଦ୍ୟ । ବଜାଇ ହୋଇଲେ ଆନନ୍ଦ ।। 59 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ଆନର୍ତ୍ତପତି ରଇବତ ।। 60 
ରେବତୀ ନାମେ କନ୍ୟା ଥିଲା । ବଳଦେବଙ୍କୁ ବିଭା ଦେଲା ।। 61 
ବ୍ରହ୍ମାବଚନେ ଦେଲା ଆଣି । ନବମସ୍କନ୍ଧେ ଅଛୁ ଶୁଣି ।। 62
ଭୀଷ୍ମକ ନାମେ ମହାରାଜା । ରୁକ୍ମିଣୀ ତାହାର ତନୁଜା ।। 63 
ଅଂଶେ କମଳା ଅବତାର । କୁଣ୍ଡୀନଗର ନୃପବର ।। 64 
ରୁକ୍ମିଣୀ ବିବାହ ବିଚାରେ । ହରି ହରିଲେ ସ୍ଵୟମ୍ବରେ ।। 65 
ରାଜାଏ ଥିଲେ ଯେ ପ୍ରତ୍ୟକ୍ଷେ । ଆବୋରି ଶିଶୁପାଳ ପକ୍ଷେ ।। 66 
ଶାଲ୍ଵ ମାଗଧ ଆଦି ଯେତେ । ବଳ ହିଁ ଥିଲେ ଅପ୍ରମିତେ ।। 67 
ତାହାଙ୍କ ଗର୍ବ କରି ଚୂର । ପଥେ ଦେଖନ୍ତି ସୁରନର ।। 68 
କନ୍ୟା ହରିଲେ ଦାମୋଦର । ଅମୃତ ଯେହ୍ନେ ଖଗେଶ୍ଵର ।। 69 
ତା ଶୁଣି ଅଭିମନ୍ୟୁବାଳା । ଶୁକମୁନିଙ୍କି ପଚାରିଲା ।। 70 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଭୀଷ୍କକନନ୍ଦିନୀ । ରୁକ୍ମିଣୀ ରୁଚିରବଦନୀ ।। 71 
କେମନ୍ତେ ପ୍ରଭୁ ନରହରି । ରାକ୍ଷସ ମତେ ବିଭାକରି ।। 72 
ଶୁଣି ଚକିତ ମୋର ଚିତ୍ତ । ଅସୁର ବଳ ଅପ୍ରମିତ ।। 73 
କେମନ୍ତେ ଶିଶୁପାଳ ଆଦି । ପଥେ ତାହାଙ୍କ ବଳ ଛେଦି ।। 74 
ଏକାକୀ ରଥେ ଚକ୍ରପାଣି । କେମନ୍ତେ ହରିଲେ ରୁକ୍ମଣୀ ।। 75 
କୃଷ୍ଣର କଥା ପୁଣ୍ୟମୟ । କର୍ଣ୍ଣ ବଚନେ ସୁଧାପ୍ରାୟ ।। 76 
ଅଖିଳଜନ ପାପ ନାଶେ । ପରମବ୍ରହ୍ମ ପରକାଶେ ।। 77 
କାହାର ଚିତ୍ତ ଶୁଣି ଏହା । ସନ୍ତୋଷେ ନୋହିବ ଉତ୍ସାହା ।। 78 
ନବୀନ ବସ୍ତୁ ପାଇ ଯେହ୍ନେ । ଆଦରରେ ଆବୋରନ୍ତି ଜନେ ।। 79 
କୃଷ୍ଣଚରିତ ସେହିମତ । ଭୋ ମୁନି କହ ଭାଗବତ ।। 80 
ଶୁଣି ସନ୍ତୋଷଚିତ୍ତ ହୋଇ । ଶୁକ କହନ୍ତି ରାଜା ଚାହିଁ ।। 81 

ଶୁକ ଉବାଚ 

ଭୀଷ୍ମକ ନାମେ ମହୀନାଥ । ବିଦର୍ଭନଗରେ ସମ୍ଭୂତ ।। 82 
ତାହାର ପତ୍ନୀଗର୍ଭୁ ଜାତ । ଏକ ଦୁହିତା ପାଞ୍ଚସୁତ ।। 83 
ରୁକ୍ମୀ ଅଗ୍ରଜ ରୁକ୍ମରଥ । ଏ ବେନି ବଳେ ଅପ୍ରମିତ ।। 84 
ପୁଣ ହୋଇଲା ରୁକ୍ମବାହୁ । ତାର ପ୍ରତାପ କେବା କହୁ ।। 85 
ଚତୁର୍ଥ ପୁତ୍ର ରୁକ୍ମକେଶ । ପଞ୍ଚମ ରୁକ୍ମମାଳୀ ଶେଷ ।। 86 
ଏହାଙ୍କ ଶେଷେ କନ୍ୟାଜାତ । ପ୍ରତ୍ୟକ୍ଷେ କମଳା ସମ୍ଭୂତ ।। 87 
ରୁକ୍ମିଣୀ ନାମେ ବିଦ୍ୟମାନ । ତାର ମହିମା ଏବେ ଶୁଣ ।। 88 
କୃଷ୍ଣର ଗୁଣ କର୍ମ ଯେତେ । ସେହୁ ଶୁଣଇ ହୃଷ୍ଟଚିତ୍ତେ ।। 89 
ଦ୍ଵାରକାପୁର ଲୋକେ ଆସି । କହନ୍ତି ତାର ପାଶେ ବସି ।। 90 
ନିରତେ କୃଷ୍ଣକଥା ଶୁଣି । ରୁକ୍ମିଣୀ ମନେ ମନେ ଗୁଣି ।। 91 
ଆନ-ସଦୃଶେ ଶୁଣି ବର । ମନେ ବରିଲା ଚକ୍ରଧର ।। 92 
ଗୋବିନ୍ଦ ତାର ମନ ଜାଣି । ସଙ୍କଳ୍ପେ ବରିଲେ ରୁକ୍ମିଣୀ ।। 93 
ଅଂଶେ କମଳା ଦେହଧରି । ଆତ୍ମସଦୃଶେ କନ୍ୟା ବରି ।। 94 
ବନ୍ଧୁବାନ୍ଧବଙ୍କର ମନେ । ଦୁହିତା ବିଭାର ଉଚିତେ ।। 95 
ଭୀଷ୍ମକ କୃଷ୍ଣକୁ ବରିଲା । ତା ଶୁଣି ରୁକ୍ମୀ କୋପ କଲା ।। 96 
ଅନେକ ନିନ୍ଦାବାକ୍ୟ କରି । ଶିଶୁପାଳକୁ ଗଲା ବରି ।। 97 
ଶିଶୁପାଳକୁ ଦେବା ଶୁଣି । ଚକିତେ ଭାଳଇ ରୁକ୍ମିଣୀ ।। 98 
ବିକଳଚିତ୍ତେ ବିଚାରିଲା । ବୃଦ୍ଧବ୍ରାହ୍ମଣ ହକାରିଲା ।। 99 
ବିଶ୍ଵାସବାକ୍ୟ ତାଙ୍କୁ କହି । ଚରଣେ ବେନିକର ଦେଇ ।। 100 
ବୋଲଇ ଶୁଣ ବିପ୍ରମଣି । ଦ୍ଵାରକା ଯାଅ ଏହିକ୍ଷଣି ।। 101 
ଯେବେ ଆସିବେ ଚକ୍ରଧର । ତେବେ ସେ ଜୀବନ ମୋହର ।। 102 
ଅଧିକ କହିବଇଁ କେତେ । କୃଷ୍ଣ ଜାଣନ୍ତି ଏହା ଚିତ୍ତେ ।। 103 
ହେଉ ବୋଇଲେ ବିପ୍ରବର । ଦେଖିବି କୃଷ୍ଣର ପୟର ।। 104 
କନ୍ୟା ବଚନେ ବିପ୍ର ଗଲେ । ଦ୍ଵାରକାଭୁବନେ ମିଳିଲେ ।। 105 
ଦ୍ଵାରେ ଯେ ଦ୍ଵାରପାଳ ଥିଲା । କୃଷ୍ଣଙ୍କୁ ନେଇ ଭେଟାଇଲା ।। 106 
ସୁବର୍ଣ୍ଣ ସିଂହାସନେ ହରି । ଯାଦବେ ଅଛନ୍ତି ଆବୋରି ।। 107 
ଖଟନ୍ତି ଦଶଦିଗପାଳ । ବିପ୍ର ଦେଖିଲେ ଚର୍ମଡ଼ୋଳେ ।। 108 
ବିପ୍ରବତ୍ସଳ ନରହରି । ଉଠି ବ୍ରାହ୍ମଣ କର ଧରି ।। 109 
ନିଜ ଆସନେ ବସାଇଲେ । ଅନେକ ମତ ପୂଜା କଲେ ।। 110 
ତାହାଙ୍କୁ ଯେହ୍ନେ ଦେବଗଣେ । ବିଶ୍ଵାସେ ପୂଜନ୍ତି ଚରଣେ ।। 111 
କୃଷ୍ଣ ପୂଜିଲେ ସେହିମତେ । ଶୁଣ ରାଜନ ଏକଚିତ୍ତେ ।। 112 
ବିପ୍ରଙ୍କୁ କରାଇ ଭୋଜନ । ପାଶେ ବସିଲେ ଭଗବାନ ।। 113 
ଶ୍ରମ ଦେଖିଣ ନରହରି । ବିପ୍ରଚରଣ କରେ ଧରି ।। 114 
ଚାପନ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ବିପ୍ରଚରଣୁ ଗଲା ଶ୍ରମ ।। 115 
ବିଶ୍ରାମ ଦେଖି ବିପ୍ରବର । ପୁଚ୍ଛନ୍ତି ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। 116 
ଭୋ ବିପ୍ର ବଡ଼ଦୁଃଖ ପାଇ । ଆସିଛ ପଥଶ୍ରମୀ ହୋଇ ।। 117 
ବେଦ ଉଚିତ ହୋମକର୍ମ । ଯଜନ ଆଦି ଷଟକର୍ମ ।। 118 
ସ୍ଵଧର୍ମେ ବଞ୍ଚଟିକି ସୁଖେ । ସନ୍ତୋଷଚିତ୍ତେ ଗୃହଦୁଃଖେ ।। 119 
ଧର୍ମେ ପ୍ରାପତ ଯେତେ ଧନ । ତେଣେ ସନ୍ତୋଷ ଯାର ମନ ।। 120 
ସେ ଦୁଃଖୀ ଦରିଦ୍ର ନୁହଁଇ । ସ୍ଵଧର୍ମେ ବିପ୍ର ଶାନ୍ତ ହୋଇ ।। 121 
ଦୁଃଖେ ଯେ ନ ଚଳନ୍ତି ଧର୍ମୁ । ସେ ଧର୍ମ ବିପ୍ର କାମଧେନୁ ।। 122 
ଅଖିଳ କାମ୍ୟଫଳ ଦେଇ । ସ୍ଵଧର୍ମେ ବିପ୍ର ସେ ଜୀଅଇ ।। 123 
ବହୁତ ଥାଇ ଯାର ଧନ । ହେଳା କରଇ ନିଜ କର୍ମ ।। 124 
ନିରତେ ଚିତ୍ତ ଅସନ୍ତୋଷ । ଉଭୟଲୋକେ ନାହିଁ ଯଶ ।। 125 
ଦରିଦ୍ରପଣେ ଦୁଃଖ ସହି । ନିଜ ଧର୍ମକୁ ନ ଛାଡ଼ଇ ।। 126 
ସେ ବିପ୍ର ହୋଇ ମୋର ସଙ୍ଗ । ତରଇ ସଂସାର ତରଙ୍ଗ ।। 127 
ଯଥାଲାଭରେ ଯେ ସନ୍ତୋଷ । ଅଧର୍ମେ ନ କରନ୍ତି ଆଶ ।। 128 
ସାଧୁ-ସୁହୃଦ ସର୍ବଭୂତ । ସକଳ ଜୀବହିତେ ରତ ।। 129 
ହୃଦେ ନ ବହେ ଅଳଙ୍କାର । ସମଦରଶୀ ଚିତ୍ତ ଯାର ।। 130 
ତାହାଙ୍କୁ ମୋର ନମସ୍କାର । ବୋଲନ୍ତି ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। 131 
ଭୋ ବିପ୍ର କୁଶଳ ତୁମ୍ଭର । କହ କଲ୍ୟାଣ କ୍ଷେମସାର ।। 132 
ରାଜାଏ ବସନ୍ତି ଜଗତେ । ପ୍ରଜା ପାଳନ୍ତି ଧର୍ମମତେ ।। 133 
ଯାହାର ରାଜ୍ୟେ ପ୍ରଜାଜନେ । ସୁଖେ ବଞ୍ଚନ୍ତି ରାତ୍ରଦିନେ ।। 134 
ସେ ରାଜା ମୋର ବଡ଼ ପ୍ରିୟ । ଭୋ ବିପ୍ର ଆଗମନ କହ ।। 135 
କେବଣ କାର୍ଯ୍ୟେ ଉପଗତ । ଏଡ଼େ ଦୁର୍ଗମ ଜିଣି ପଥ ।। 136 
ଗୁପତ ନୋହେ ଯେବେ ବାଣୀ । ଭୋ ବିପ୍ର କହ ଏହିକ୍ଷଣି ।। 137 
ମୁଁ ଅବା କି କହିବି ତୋତେ । ସଂଶୟ ଫେଡ଼ି କହ ମୋତେ ।। 138 
ଏମନ୍ତ କୃଷ୍ଣବାକ୍ୟ ଶୁଣି । ବ୍ରାହ୍ମଣ ବୋଲେ ସାଧୁବାଣୀ ।। 139 
ରୁକ୍ମିଣୀ କହିଛନ୍ତି ଯାହା । ଭୋ ନାଥ ଶୁଣ ଚଉବାହା ।। 140 

ରୁକ୍ମିଣୀ ଉଚାବ 

ହେ କୃଷ୍ଣ ଭୁବନସୁନ୍ଦର । ଶୁଣିଲି ଗୁଣକର୍ମ ତୋର ।। 141 
ତୋହର ଗୁଣ-କର୍ମ-ଯଶ । ଯାହାର ଶ୍ରବଣେ ପ୍ରବେଶ ।। 142 
ହରେ ଅଶେଷ ଜନ୍ମ ପାପ । ଆଧ୍ୟାତ୍ମଆଦି ତିନିତାପ ।। 143 
ଚକ୍ଷୁ ବହନ୍ତି ଯେତେ ପ୍ରାଣୀ । ତୋହର ରୂପ ପରିମାଣି ।। 144 
ଅଖିଳ ଅର୍ଥଲାଭ ବଳେ । ଲଭନ୍ତି ରୂପ ଦେଖି ଡ଼ୋଳେ ।। 145 
ସେ ରୂପ କର୍ଣ୍ଣପଥେ ଶୁଣି । ମୋହର ଚିତ୍ତ ଚକ୍ରପାଣି ।। 146 
ଲାଜ ଉପେକ୍ଷି ତୋ ଶରଣେ । ପଶିଲା ଅଭୟ-ଚରଣେ ।। 147 
କେଉଁ ଯୁବତୀ ଦେହ ବହି । ପିତା ଜନନୀ କୋଳେ ଥାଇ ।। 148 
ବିବାହକାଳେ କନ୍ୟା ହୋଇ । ଉତ୍ତମକୁଳେ ଜନ୍ମ ପାଇ ।। 149 
ଶୀଳ ସ୍ଵରୂପ ବିଦ୍ୟାବଳ । ଦ୍ରବିଣ ତେଜେ ଆତ୍ମା ତୁଲ୍ୟ ।। 150 
ସୁଧୀର ସାଧୁ କୁଳବତୀ । ତୋହର ପ୍ରାୟ ଥାଉଁ ପତି ।। 151 
ହେ ନରସିଂହ ପୂର୍ଣ୍ଣକାମ । ଜନଲୋଚନ ଅଭିରାମ ।। 152 
ଶ୍ରବଣେ ଶୁଣି ତୋର ଭାବ । ସେ କିମ୍ପା ଆନକୁ ବରିବ ।। 153 
ଏବେ ବରିଲି ତୋତେ ମୁହିଁ । ମନ ବଚନ ତନୁ ଦେଇ ।। 154 
ତୋହର ଅର୍ଥେ ଏ ଶରୀର । ବିଚାରି ମୋତେ ତ୍ରାହି କର ।। 155 
ଭୋ ନାଥ ବୀରଙ୍କର ବୀର । ମୁଁ ତୋ ଆମିଷ ଉପହାର ।। 156 
ନିକଟେ ଶିଶୁପାଳ ଆସି । ନ ବସୁ ତୋର ବଳିଗ୍ରାସି ।। 157 
ସିଂହର ବଳି ତଳେ ଚାହିଁ । ଶୃଗାଳ ଯେସନେ ଧାମଇଁ ।। 158 
ମୁଁ ଯେବେ ପୂର୍ବଜନ୍ମଗତେ । ତପ ଆରାଧି ନାନାମତେ ।। 159 
ତଡ଼ାଗ ଇଷ୍ଟ ଯଜ୍ଞ ଦାନ । ନିୟମ ତୀର୍ଥ ବ୍ରତ ଧର୍ମ ।। 160 
ଦେବତା ବିପ୍ର ଗୁରୁ ପୂଜି । ନିରତେ ବିଷ୍ଣୁପାଦେ ଭଜି ।। 161 
ଏ ଯେବେ ପ୍ରମାଣ ମୋହର । ବେଗେ ଆସିବେ ଚକ୍ରଧର ।। 162 
ମୋହର ହସ୍ତ ଆଗ ଧରୁ । ଦଇବ ଏହି ବର କରୁ ।। 163 
ଦମଘୋଷର ପୁତ୍ର ଆଦି । ଯେତେ ଅଛନ୍ତି ଅପରାଧୀ ।। 164 
ଏମାନେ ନ ପାଇବେ ମୋତେ । ପ୍ରମାଣ ଯେବେ ବେଦପଥେ ।। 165 
ରାତ୍ର ପାହିଲେ ଅଧିବାସ । ହୋଇବ ମଙ୍ଗଳ-ଦିବସ ।। 166 
ତୁ ନାଥ ସାଜି ନନ୍ଦିଘୋଷେ । ଘେନାଇ ଯଦୁବଳ ପାଶେ ।। 167
ମଙ୍ଗଳକାଳେ ଗୋପ୍ୟ ହୋଇ । ଆସିବ ନ ଜାଣିବେ କେହି ।। 168 
ଗୁପତେ ଗ୍ରାମ ଅନ୍ତେ ଥାଇ । ମୋର ଗମନେ ବାଟ ଚାହିଁ ।। 169 
ସଂଗ୍ରାମେ ରାଜା ଶିଶୁପାଳ । ମୋର ପିତାର ଯେତେ ବଳ ।। 170 
ଏହାଙ୍କ ଗର୍ବ ନାଶ କରି । ତୁ ମୋତେ ବଳେ ନିଅ ହରି ।। 171 
ରାକ୍ଷସମତେ ବିଭାକର । କିଣିଲା ସେବକୀ ମୁଁ ତୋର ।। 172 
ତୁ ନାଥ ଭାଳୁ ଅବା ଚିତ୍ତେ । ମୁଁ ତୋତେ ଆଣିବି କେମନ୍ତେ ।। 173 
ରାଜାର ଅନ୍ତନପୁରେ ଥାଉ । ତୋତେ ପାଇବି ମୁହିଁ କାହୁଁ ।। 174 
ତହିଁକି କହିବି ଉପାୟ । ଶୁଣିମା ପ୍ରଭୁ ଦେବରାୟ ।। 175 
ଆମ୍ଭର ଅଛି କୁଳାଚାର । କନ୍ୟାକୁ କରନ୍ତି ବାହାର ।। 176 
ଭବାନୀ ପୂଜିବା ନିମନ୍ତେ । ଅମ୍ବିକା ଗୃହେ ଗ୍ରାମପ୍ରାନ୍ତେ ।। 177 
ଯାତ୍ରା-ଉତ୍ସବେ ମୁହିଁ ଯିବି । ଭବାନୀ ଚରଣେ ପୂଜିବି ।। 178 
ପଥେ ଆସିବା ବେଳେ ମୋତେ । ପ୍ରଜାଏ ଦେଖିବେ ସମସ୍ତେ ।। 179 
ଥିବି ମୁଁ ନାରୀଙ୍କର ମେଳେ । ସେଠାରୁ ନିଅ ମୋତେ ବଳେ ।। 180 
ଯାହାର ପାଦପଦ୍ମଧୂଳି । ମହତଜନେ ଶିରେ ବୋଳି ।। 181 
ନୀଳଲୋହିତ କରେ ଆଶ । ଏଣେ ହୋଇବ ତମ ନାଶ ।। 182 
ସେ ପାଦପଦ୍ମ ମୁହିଁ ଯେବେ । ଲଭି ନ ପାରିବି ପ୍ରସ୍ତାବେ ।। 183 
ବ୍ରତେ ଶୁଖାଇ ପଞ୍ଚପ୍ରାଣ । ନିଶ୍ଚେ ଛାଡ଼ିବି ନାରାୟଣ ।। 184 
ଏମନ୍ତେ ଶତଜନ୍ମ ଯାଏଁ । ପ୍ରାଣ ଛାଡ଼ିବି ତୋର ପାୟେ ।। 185 
ସତ୍ୟବଚନ ଏ ମୋହର । ତୁ କି ନ ଜାଣୁ ମାୟାଧର ।। 186 
ବ୍ରାହ୍ମଣ କୃଷ୍ଣମୁଖ ଚାହିଁ । ରୁକ୍ମିଣୀ ସନ୍ଦେଶ କହଇ ।। 187 
ବୋଲଇ ଯୋଡ଼ି ବେନିକର । ଯେ ତୋର ଇଚ୍ଛା ଏବେ କର ।। 188 
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣ ଧଇଲେ ବିପ୍ର ହସ୍ତ ।। 189 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଶେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ରୁକ୍ମିଣୀ ଉଦ୍ବାହ ପ୍ରସ୍ତାବେ ଷଟ୍ପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ସପ୍ତପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୫୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଭୀଷ୍ମକ-ନନ୍ଦିନୀର ବାଣୀ । ଗୋବିନ୍ଦ ବିପ୍ରମୁଖୁଁ ଶୁଣି ।। 1 
ବ୍ରାହ୍ମଣ ହସ୍ତ କରେ ଧରି । ହସି ବୋଲନ୍ତି ନରହରି ।। 2 
ମୋହର ତହିଁ ଚିତ୍ତେ ଦେଇ । ରୁକ୍ମିଣୀ ନିଦ୍ରା ନ ଲଭଇ ।। 3 
ମୋହର ମନ ସେହିମତ । ରାତ୍ରେ ନୁହଇ ନିଦ୍ରାଗତ ।। 4 
ଜାଣଇଁ ତାର ଜ୍ୟେଷ୍ଠ ଭାଇ । ମୋର ବିଭାରେ ରୋଷ ହୋଇ ।। 5 
ଅନେକ ନିନ୍ଦା ମୋତେ କଲା । ଶିଶୁପାଳକୁ ସେ ବରିଲା ।। 6 
ମୁହିଁ ଆଣିବି ତାକୁ ହରି । ସଂଗ୍ରାମେ ରିପୁବଳ ମାରି ।। 7 
ସେ କନ୍ୟା ଅନନ୍ଦିତା ଦେହୀ । ଅନଳ ଶିଖା ପ୍ରାୟ ହୋଇ ।। 8 
ମୋହର ପାଦେ ଧ୍ୟାନ କରି । ହୃଦରେ ମୋତେ ଅଛି ବରି ।। 9 
ଏମନ୍ତେ ମଦନଗୋପାଳ । ଜାଣିଣ ବିଭାଲଗ୍ନ ବେଳ ।। 10 
ଦାରୁକେ ରାଇ ଦାମୋଦର । ବୋଇଲେ ରଥ ସଜ କର ।। 11 
ଶୁଣି ଦାରୁକ ଯାଇ ବେଗେ । ରଥ ସାଜିଲା ଅତି ବ୍ୟଗ୍ରେ ।। 12 
ଶୈବ୍ୟ ସୁଗ୍ରୀବ ମେଘପୁଷ୍ପ । ଯୋଚିଲା ବଳାହକ ଅଶ୍ଵ ।। 13 
ଗୋବିନ୍ଦ ନିକଟେ ମିଳିଲା । କରଅଞ୍ଜଳି ଶିରେ ଦେଲା ।। 14 
ଆନନ୍ଦେ ବିପ୍ର କର ଧରି । ରଥେ ବସିଲେ ନରହରି ।। 15 
ଦାରୁକ ରଥ ବାହେ ବଳେ । ଶୂନ୍ୟେ ଗମିଲେ ରାତ୍ରକାଳେ ।। 16 
କୁଣ୍ଡୀ ନଗରେ ଏକାରାତ୍ରେ । ମିଳିଲେ ଅଳପ ପ୍ରଭାତେ ।। 17 
ଭୀଷ୍ମକ ପୁତ୍ରବଶ ହୋଇ । ଶିଶୁପାଳକୁ ବିଭାପାଇଁ ।। 18 
ମଙ୍ଗଳକାର୍ଯ୍ୟେ ଦେଇ ଚିତ୍ତ । ପୁରମଣ୍ଡିଲା ନରନାଥ ।। 19 
ଚନ୍ଦନଛେରା ରାଜପଥେ । ମାର୍ଜନା କରି ନାନାମତେ ।। 20 
ଚିତ୍ର ପତାକା ଧ୍ୱଜ ଦେଇ । ପଲ୍ଲବ ତୋରଣ ଲମ୍ବାଇ ।। 21 
ବିବିଧ ଅଳଙ୍କାର ଭରି । ରାଜ୍ୟରେ ଯେତେ ନରନାରୀ ।। 22 
ଗନ୍ଧଚନ୍ଦନ ପୁଷ୍ପସାର । ବିବିଧ ନାନା ଉପହାର ।। 23 
ନାରୀ ପୁରୁଷେ ସଜ ହୋଇ । ଗୃହେ ଅଗୁରୁ ଧୂପ ଦେଇ ।। 24 
ମଙ୍ଗଳ ଶ୍ରାଦ୍ଧେ ବିପ୍ରଜନ । ରାଜା କରାଇଲେ ଭୋଜନ ।। 25
ପିତୃଦେବତା ପୂଜା ସାରି । ବ୍ରାହ୍ମଣେ ଶାନ୍ତିବାକ୍ୟ କରି ।। 26 
ମଙ୍ଗଳଘୋଷ ନାନାବାଦ୍ୟ । ବିପ୍ରେ ପଢନ୍ତି ଶୁଭବେଦ ।। 27 
ଯୁବତୀଗଣେ ଗୀତରସ । ଦ୍ଵିଜେ କରନ୍ତି ଅଧିବାସ ।। 28 
ମଙ୍ଗଳଗୀତେ ବଧୂଜନ । କନ୍ୟାକୁ କରାଇଲେ ସ୍ନାନ ।। 29 
କୁଙ୍କୁମ ଲେପି କଳେବର । ମଙ୍ଗଳସୂତ୍ର ବାନ୍ଧି କରେ ।। 30 
ଉତ୍ତମ ଅଳଙ୍କାର ଦେଇ । ମଙ୍ଗଳନାଦେ ଗୀତ ଗାଇ ।। 31 
ବ୍ରାହ୍ମଣେ ବେଦମନ୍ତ୍ରେ ଦୀକ୍ଷା । କନ୍ୟାକୁ କରାଇଲେ ରକ୍ଷା ।। 32 
ଗୋଚରେ ଗ୍ରହଶାନ୍ତି ଅର୍ଥେ । ଅଥର୍ବବେଦୀ ପୁରୋହିତେ ।। 33 
ହୋମ କରାଇ ଗ୍ରହ ଶାନ୍ତି । ଆନନ୍ଦମନେ ମହୀପତି ।। 34 
ହେମ ରଜତ ବସ୍ତ୍ର ନିଳ । ଗୁଡ଼େ ମିଶାଇଣ ପ୍ରବାଳ ।। 35 
ସୁବର୍ଣ୍ଣଶୃଙ୍ଗ ଧେନୁ ଦେଇ । ବିପ୍ରଙ୍କୁ ସନ୍ତୋଷ କରାଇ ।। 36 
ବେଦ ଆଗମ ପଥଭେଦି । ରାଜା ଜଣାଇ ସର୍ବବିଧି ।। 37 
ଏମନ୍ତେ ରାଜା ଦମଘୋଷ । ଉତ୍ସବ କଲା ନିଜ ଦେଶ ।। 38 
ପୁତ୍ରର ଶୁଭଅର୍ଥେ ରାଜା । ପିତୃଦେବତା କଲା ପୂଜା ।। 39 
ମଙ୍ଗଳସୂତ୍ର ବାନ୍ଧି ହସ୍ତେ । ବସିଲା ଶିଶୁପାଳ ରଥେ ।। 40 
ମନକୁଞ୍ଜର ଅଶ୍ଵରଥୀ । ପଦାତିତୁଲେ ନରପତି ।। 41 
ଘେନାଇ ଚତୁରଙ୍ଗ ବଳ । ବାଜଇ ବାଦ୍ୟ ସୁମଙ୍ଗଳ ।। 42 
କୁଣ୍ଡୀନଗରେ ବେଗେ ଗଲା । ହରଷେ ଦମଘୋଷ ବଳା ।। 43 
ଭୀଷ୍ମକ ଆସି କିଛି ଦୂର । ପ୍ରବେଶ କରାଇଲା ପୁର ।। 44 
ଉତ୍ତମ ଗୃହେ ବାସ ଦେଇ । ପୂଜିଲା ଆସନେ ବସାଇ ।। 45 
ଶିଶୁପାଳର ପକ୍ଷ ହୋଇ । ରାଜାଏ ମିଳିଛନ୍ତି ଯାଇ ।। 46 
ଶାଲ୍ଵ ମଗଧ ନରନାଥ । ବିକଟ ଦନ୍ତ ବିଦୂରତ ।। 47 
ପୌଣ୍ଡ୍ରକ ଆଦି ଯେତେ ଥିଲେ । ସହସ୍ର ସଂଖ୍ୟାରେ ମିଳିଲେ ।। 48 
ସ୍ଵଭାବେ କୃଷ୍ଣର ବଇରି । ଶିଶୁପାଳର ହିତକାରୀ ।। 49 
ବୋଲନ୍ତି ରାମକୃଷ୍ଣ ଆସି । ଗୁପତେ ସଭାମଧ୍ୟେ ବସି ।। 50 
ନପୁଣ କନ୍ୟା ହରି ନ୍ୟନ୍ତି । ଏମନ୍ତ ଭାଳି କଲେ ଭ୍ରାନ୍ତି ।। 51 
ମିଳିଲେ ଦଣ୍ଡ ସଜକରି । ଯୁଦ୍ଧେ ମାରିବା ରାମହରି ।। 52 
ଶିଶୁପାଳକୁ କନ୍ୟାଦେଇ । ଧରଣୀ ମଧ୍ୟେ ଯଶ ଥାଇ ।। 53 
ଏମନ୍ତ ଭାଳି ଦୃଢ କଲେ । ବିଦର୍ଭ ଦେଶରେ ମିଳିଲେ ।। 54 
ଯେ ଯାହା ଅଙ୍ଗ ବଳ ଘେନି । ଶବଦେ କମ୍ପାଇ ମେଦିନୀ ।। 55 
ଏକଥା ଶୁଣି ବଳରାମ । ବିପକ୍ଷ ନଡପତି ଆଗମ ।। 56 
କୃଷ୍ଣ ଯେ ଗଲେ ଏକା ରଥେ । ନପୁଣ ଗୋଳ ହୋଏ ରଥେ ।। 57 
ଏମନ୍ତ ମନେ ଶଙ୍କା କରି । ସଜ ହୋଇଲେ ହଳଧାରୀ ।। 58 
ଅନେକ ବଳ ଘେନି ପାଶେ । ଧାଇଁଲେ ଭ୍ରାତୃସ୍ନେହ ବଶେ ।। 59 
ଏମନ୍ତ ଶୁଣ ନୃପମଣୀ । ଭବନେ ଭୀଷ୍ମକ ନନ୍ଦୀନୀ ।। 60 
କୃଷ୍ଣ ଆଗମେ ଆଶା କରି । ଜୀବନେ ନ ପାରଇ ଧରି ।। 61 
ନ ଦେଖି ବିପ୍ର ଆଗମନ । କାତରେ କମ୍ପଇ ଜୀବନ ।। 62 
କାନ୍ଦଇ ଦଇବ ସୁମରି । ଧରଣୀ ଗତେ ଶିର ତାଡି ।। 63 
ରାତ୍ର ପାଇଲେ ବିଭା ମୋର । କିମ୍ପା ଧଇଲେ ଦାମୋଦର ।। 64 
ବ୍ରାହ୍ମଣ ନଇଲା ମୋହର । କେମନ୍ତେ ଧରିବି ଶରୀର ।। 65 
ସେ ହରି କୃପା-ପୟୋନିଧି । ମୁଁ ଅବା ପାପୀ ଅପରାଧୀ ।। 66 
ନିନ୍ଦିତକର୍ମ ଦେଖି ମୋର । କୋପ କି କଲେ ଚକ୍ରଧର ।। 67 
ବିବାହ ଅର୍ଥେ ମୋ ଧଇଲେ । ଦଇବ ମୋତେ ମାୟା କଲେ ।। 68 
ଈଶ୍ଵରସେବା ମୋର ନାହିଁ । କୃଷ୍ଣ ଦେଖିବି ଅବା କାହିଁ ।। 69 
ମୋରେ ବା ବିମୁଖ ଭବାନୀ । ଅନେକ ଅପରାଧ ଘେନି ।। 70 
ଏମନ୍ତେ କୃଷ୍ଣ ଆଗମନେ । ନିଶ୍ଚଳ-ତାତ କଲା ମନେ ।। 71 
ଅଶ୍ରୁପୂରିତ ବେଦିଡୋଳେ । ନିରାଶେ ରହିଲା ନିଶ୍ଚଳେ ।। 72 
କୃଷ୍ଣ ଆଗମେ ମନ ଦେଲା । ଏମନ୍ତେ ଶୁଭ ପ୍ରକାଶିଲା ।। 73 
ସ୍ପୁରଇ ବାମନେତ୍ରେ ତାର । ଜାନୁ କମ୍ପଇ ଥରହର ।। 74 
କୃଷ୍ଣ ଯେ ଯାଉଥିଲେ ପଥେ । ବ୍ରାହ୍ମଣ ଘେନି ନିଜ ରଥେ ।। 75 
ବୋଇଲେ ବିପ୍ରମୁଖ ଚାହିଁ । କହ ରୁକ୍ମିଣୀ ଆଗେ ଯାଇ ।। 76 
ଅଇଲୁ ବୋଲି ବେଗେ କହ । ନୋହିଲେ ଛାଡ଼ିବଟି ଦେହ ।। 77 
ଗୋବିନ୍ଦବାଣୀ ଶୁଣି କର୍ଣ୍ଣେ । ବ୍ରାହ୍ମଣ ଗଲା ତୋଷମନେ ।। 78 
ରାଜାର ଭୁବନେ ପଶିଲା । ରୁକ୍ମିଣୀ ନିକଟେ ମିଳିଲା ।। 79 
ନୟନେ ଦେଖି ବିପ୍ରବର । ଚଞ୍ଚଳଚିତ୍ତ କଲା ସ୍ଥିର ।। 80 
ବ୍ରାହ୍ମଣ ହରଷବଦନ । ଦେଖିରୁକ୍ମିଣୀ ତୋଷମନ ।। 81 
ଶୁଭଲକ୍ଷଣ ଦେଖି ତାର । ଚରଣେ କଲା ନମସ୍କାର ।। 82 
ବେନିଚରଣେ କର ଦେଇ । ପୁଚ୍ଛଇ ବିପ୍ରମୁଖ ଚାହିଁ ।। 83 
ବ୍ରାହ୍ମଣ କହେ ଶୁଭବାଣୀ । ବିଜୟ କଲେ ଚକ୍ରପାଣି ।। 84 
ସତ୍ୟବଚନ ମୋତେ କହି । କୃଷ୍ଣ ଅଇଲେ ତୋର ପାଇଁ ।। 85 
ଲଭିବୁ ତ୍ରୈଲୋକ୍ୟଠାକୁର । ଧନ୍ୟ ଗୋ ଜନନୀ ତୋହର ।। 86 
କୃଷ୍ଣ ଆଗମ କଥା ଶୁଣି । ଆନନ୍ଦସାଗରେ ରୁକ୍ମିଣୀ ।। 87 
ବୁଡି ହୋଇଲା ଛନଛନ । ନିକଟେ ନ ଦେଖଇ ଜନ ।। 88 
ଅନ୍ୟ ପ୍ରିୟକୁ ନ ଗଣଇ । ବ୍ରାହ୍ମଣ ଚରଣେ ପୂଜଇ ।। 89 
ଏମନ୍ତେ ଶୁଣ ନରନାଥେ । କୃଷ୍ଣ ରହିଲେ ଏକା ରଥେ ।। 90 
ଦୂତେ ଯେ ଜଗିଥିଲେ ପଥେ । କୃଷ୍ଣଙ୍କୁ ଦେଖିଲେ ସେ ରଥେ ।। 91 
ରାମର ସଙ୍ଗେ ଯଦୁବଳ । ଶୁଣିଲେ ମୁଖରାବ ଗୋଳ ।। 92 
ବେଗେ ଭୀଷ୍ମକ ଆଗେ ଯାଇ । କହିଲେ ଶିରେ କର ଦେଇ ।। 93 
ଶୁଣ ଭୀଷ୍ମକ ମହୀପାଳ । ଶୁଣିଲୁ ମୁଖରାବ ଗୋଳ ।। 94 
ରାମଗୋବିନ୍ଦ ସୈନ୍ୟ ଘେନି । ନଗ୍ରେ ପଶିଲେ ଏହିକ୍ଷଣି ।। 95 
ଅନେକ ବଳ ତାଙ୍କ ସଙ୍ଗେ । ବିବାହ ଦେଖିବାର ରଙ୍ଗେ ।। 96 
ଆଗେ ଅଇଲେ ବେନିଭାଇ । କହିଲୁ ଆମ୍ଭ ଦୋଷ ନାହିଁ ।। 97 
ଶୁଣି ସଂଭ୍ରମେ ନୃପବର । ଘେନାଇ ନାନା ଉପହାର ।। 98 
ସୁବର୍ଣ୍ଣ ପାତ୍ରେ ମଧୁରସ । ନୀଳଦୁକୂଳ ପୀତବାସ ।। 99 
ବିବିଧ ଉପହାର ଘେନି । ଭାବେ ପୂଜିଲା ଭାଇ ବେନି ।। 100 
ଉତ୍ତମପୁରେ ନେଲା ସ୍ଥାନ । ପୂଜିଲା ଯଥା ବିଧିବିଧାନ ।। 101 
ରାଜାଏ ଆସିଛନ୍ତି ଯେତେ । ପୂଜିଲା ଯଥାବିଧି ମତେ ।। 102 
କୃଷ୍ଣଆଗମ କଥା ଶୁଣି । ବିଦର୍ଭପୁରେ ଯେତେ ପ୍ରାଣୀ ।। 103 
ସକଳେ ନିଜପୁର ଛାଡ଼ି । ଧାଇଁଲେ ରାଜପଥ ମାଡ଼ି ।। 104 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ବେନିନେତ୍ରେ । ଅଞ୍ଜଳି କରି ନେତ୍ର-ପାତ୍ରେ ।। 105 
ଗୋବିନ୍ଦ-ମୁଖ-ପଦ୍ମ-ରସ । ପିବନ୍ତେ ନୋହେ ମନତୋଷ ।। 106 
ଆନନ୍ଦେ ବୋଲନ୍ତି ଯୁବତୀ । ରୁକ୍ମିଣୀ ସଦୃଶ ଏ ପତି ।। 107 
କନ୍ୟା ସଦୃଶ ଏହୁ ବର । ତୁଳନା ନାହିଁ ତିନିପୁର ।। 108 
ଆମ୍ଭର ପୁଣ୍ୟବଳ ଯେତେ । ତେଣୁ ଈଶ୍ଵର ତୋଷଚିତ୍ତେ ।। 109 
ପ୍ରସନ୍ନ ହୋନ୍ତୁ ଶୂଳଧର । ରୁକ୍ମିଣୀ ଲଭୁ ଏହୁ ବର ।। 110 
ଏମନ୍ତ ବୋଲୁ ବୋଲୁ ଜନ । ଶୁଭିଲା ନାନାବାଦ୍ୟ ସ୍ଵନ ।। 111 
ରୁକ୍ମିଣୀ ଘେନି ବିପ୍ରନାରୀ । ସଙ୍ଗେ ଅଛନ୍ତି ପରିବାରୀ ।। 112 
ଆବୋରି ଚତୁରଙ୍ଗ ବଳ । ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦିଗପାଳ ।। 113 
ବୀରେ ଆବୋରି ଚଉପାଶେ । ଗମନ୍ତି ରିପୁବଳ ତ୍ରାସେ ।। 114 
ବେନିଚରଣେ ଚାଲେ ପଥେ । ଅମ୍ବିକା ପୂଜିବା ନିମନ୍ତେ ।। 115 
କୃଷ୍ଣଚରଣେ ମନ ଦେଇ । ଚାଲଇ ଚଉଦିଗ ଚାହିଁ ।। 116 
ମାତାଙ୍କ ସଙ୍ଗେ ଚାଲେ ପଥେ । କଥା ନ କହି ମୌନବ୍ରତେ ।। 117 
ରାଜପୁରୁଷେ ଆଗସରି । ଚାଲନ୍ତି ନାନା ଶସ୍ତ୍ର ଧରି ।। 118 
ମୃଦଙ୍ଗ ଶଙ୍ଖ ତୁରୀ ଭେରୀ । ଶୁଭଇ ଦଶଦିଗ ପୂରି ।। 119 
ଶତ ସହସ୍ର ପରିବାରୀ । କରେ ଚାମର ଛନ୍ତି ଧରି ।। 120 
ଆଗେ ଖଟନ୍ତି ବେଶ୍ୟାନାରୀ । ଚଳନ୍ତି ରଙ୍ଗେ ନୃତ୍ୟକରି ।। 121 
ବ୍ରାହ୍ମଣନାରୀ କନ୍ୟା ସଙ୍ଗେ । ପୁଷ୍ପଚନ୍ଦନ ରତ୍ନ ଅଙ୍ଗେ ।। 122 
ସୂତ ମାଗଧ ସ୍ତୁତି ରଙ୍ଗେ । ନାନା ସୁବାଦ୍ୟ ଗୀତ ସଙ୍ଗେ ।। 123 
କନ୍ୟା ଆବୋରି ଯୂଥ ଯୂଥ । ସୁନ୍ଦର ଦିଶେ ରାଜପଥ ।। 124 
ଦେବୀଭୁବନେ ଯାଇ ମିଳି । କାମିନୀ ଦ୍ୟନ୍ତି ହୁଳହୁଳି ।। 125 
କର ଚରଣ ମୁଖ ଧୋଇ । ରୁକ୍ମିଣୀ ହସ୍ତେ ପୁଷ୍ପ ଦେଇ ।। 126 
ଦେବୀ ଅଗ୍ରତେ ଦେଇ କରି । ପାଶେ ବସିଲେ ବିପ୍ରନାରୀ ।। 127 
ବୟସେ ଅଧିକ ଖଟନ୍ତି । ସକଳ ବିଧି ସେ ଜାଣନ୍ତି ।। 128 
କନ୍ୟାର ସ୍ଵାମୀ ହିତ ଅର୍ଥେ । ପୂଜା କରାଇ ନାନାମତେ ।। 129 
ବୋଇଲେ ନମସ୍କାର କର । ଯେମନ୍ତ ବାଞ୍ଛା ମନେ ତୋର ।। 130 
ଆପଣା ସ୍ଵାମୀସୁଖ ଅର୍ଥେ । ବର ତୁ ମାଗ ଶୁଦ୍ଧଚିତ୍ତେ ।। 131 
ଶୁଣି ରୁକ୍ମିଣୀ କରଯୋଡ଼ି । କହେ ଅମ୍ବିକା ପାଦେ ପଡ଼ି ।। 132 
ନମଇ ଅମ୍ବିକାର ପାଦେ । ସକଳ-ସୁଖ-ବରପ୍ରଦେ ।। 133
ପୁତ୍ର ଦୁହିତା ସୁଖ ଘେନି । ଈଶ୍ଵରି ହୁଅ ବରଦାନୀ ।। 134 
ଭୋ ମାତ ତୋହର ପ୍ରସାଦେ । ବର ମାଗଇ ଅପ୍ରମାଦେ ।। 135 
କୃଷ୍ଣ ମୋହର ବର ହେଉ । ତା ପାଦ ସେବି ଦିନ ଯାଉ ।। 136 
ପବିତ୍ରଜଳ ଗନ୍ଧାକ୍ଷତ । ବସ୍ତ୍ରଭୂଷଣ ନାନାମତ ।। 137 
ଅନେକ ଉପହାର ଦେଇ । ଧୂପ ପ୍ରଦୀପ ତଳେ ଥୋଇ ।। 138 
ବ୍ରାହ୍ମଣନାରୀ ସୁଲକ୍ଷଣୀ । ଦେବୀପ୍ରସାଦ ଦେଲେ ଆଣି ।। 139 
ପ୍ରସାଦ ଘେନି କନ୍ୟା ହସ୍ତେ । ନାରୀଙ୍କି ଦେଲା ନାନାମତେ ।। 140 
ଶେଷେ ଘେନିଲା ନିଜ ଶିରେ । ନମିଲା ନାରୀଙ୍କ ପୟରେ ।। 141 
ମଉନବ୍ରତ କଲା ଦୂର । ମନ୍ଦିରୁ ହୋଇଲା ବାହାର ।। 142 
ସଖୀଏ ବାମପାଶେ ଥିଲା । ତାହାର କନ୍ଧେ ହସ୍ତ ଦେଲା ।। 143 
ରତ୍ନମୁଦ୍ରିକା ବିରାଜଇ । ଚଞ୍ଚଳେ ଚଉଦିଗେ ଚାହିଁ ।। 144 
ଅଂଶେ କମଳା ଅବତାର । ରୂପେ କି ଦେବା ପଟାନ୍ତର ।। 145 
କିଏ ସ୍ଵରୂପେ ଦେବମାୟା । ବୀରମୋହିନୀ ରୂପ ଏହା ।। 146 
ଦଇବ ଭିଆଇଲା ବାମା । ଜଗମୋହିନୀ ଏ ସୁଷମା ।। 147 
ନବଯୁବତୀ ମଧ୍ୟେ ବାମା । ଚିତ୍ର କି କଲା ବିଶ୍ଵକର୍ମା ।। 148 
ରତ୍ନକୁଣ୍ଡଳ କର୍ଣ୍ଣେ ଶୋହେ । ତିନିଭୁବନ ମନମୋହେ ।। 149 
କଟିମେଖଳା କଣ୍ଠମାଳ । ନାନାରତନେ କି ଉଜ୍ଜ୍ଵଳ ।। 150 
ହୃଦୟ ଫୁଟି ବେନି ସ୍ତନ । କୁନ୍ତଳେ ଶଙ୍କିନ ନୟନ ।। 151 
ଅଳପହାସେ ମୁଖରଙ୍ଗ । ଓଷ୍ଠ ପାଚିଲା ଫଳ ନିମ୍ବ ।। 152 
କୁନ୍ଦକୁଳିକା ଦନ୍ତପନ୍ତି । ଯେହ୍ନେ ସିନ୍ଦୂରେ ଗଜମୋତି ।। 153 
ରାଜହଂସର ପ୍ରାୟେ ଧୀରେ । ଚାଲଇ ନୂପୁର ପୟରେ ।। 154 
ବିବାହଯାତ୍ରା ଛଳେ ଆସି । ଅନେକ ରାଜା ଥିଲେ ବସି ।। 155 
ଏମନ୍ତେ ରୁକ୍ମିଣୀ ବଦନ । ଦେଖି ହାରିଲେ ନିଜ ଜ୍ଞାନ ।। 156 
ରୁକ୍ମିଣୀ ରୂପ ଦେଖି ବୀରେ । ଜ୍ଞାନ ହାରିଲେ କାମଜ୍ଵରେ ।। 157 
ଗଜ ତୁରଙ୍ଗ ରଥେ ଥାଇ । ରୁକ୍ମିଣୀ ରୂପକୁ ଅନାଇଁ ।। 158 
ହସ୍ତୁ ପଡ଼ିଲା ଶସ୍ତ୍ର ଝଡ଼ି । ଅଜ୍ଞାନ ହୋଇ ତଳେ ପଡ଼ି ।। 159 
ଏମନ୍ତେ ଦେବୀଯାତ୍ରା ଛଳେ । ଚାଲଇ ଯୁବତୀଙ୍କ ମେଳେ ।। 160 
ଆପଣା ଦେହର ଯେ କାନ୍ତି । ଦେଖାଇ ଲୋଡ଼ଇ ଶ୍ରୀପତି ।। 161 
ଗଗନେ ଟେକିଣ ବଦନ । ଚିନ୍ତଇ କମଳଲୋଚନ ।। 162 
କେତେହେଁ ଦୂର ପୁଣି ଯାଇ । ବିକଳେ ଦଶଦିଗେ ଚାହିଁ ।। 163 
ନୟନେ ନିରେଖି ସଧୀରେ । ଶୂନ୍ୟେ ଦେଖିଲା ଚକ୍ରଧରେ ।। 164 
ନୟନେ ଅନଳକୁ ଚାହିଁ । ପତଙ୍ଗ ଯେହ୍ନେ ପଡ଼େ ଧାଇଁ ।। 165 
ଗଗନେ ଦେଖି କୃଷ୍ଣରଥ । ବେଗେ ତୋଳିଲା ବେନିହସ୍ତ ।। 166 
ରଥେ ଉଠିଲା ପ୍ରାୟ ମଣି । କର ଧଇଲେ ଚକ୍ରପାଣି ।। 167 
ନେଇଣ ବସାଇଲେ କୋଳେ । ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦିଗପାଳେ ।। 168 
ମାଗଧ ଆଦି ରିପୁ ଯେତେ । ସକଳ ଦୃଷ୍ଟି କୃଷ୍ଣରଥେ ।। 169 
ଗରୁଡ଼ଧ୍ଵଜ ରଥେ ଆଣି । କୋଳେ ବସାଇ କମଳିନୀ ।। 170 
କ୍ଷତ୍ରିୟବଳ ତୁଚ୍ଛ କରି । ସାରଙ୍ଗଧନୁ କରେ ଧରି ।। 171 
ବିଜୟ କଲେ ଦାମୋଦର । ସଙ୍ଗେ ସାତ୍ୟକି ହଳଧର ।। 172 
ଯାଦବବଳ ଅପ୍ରମିତ । ଗହଳେ ନ ଦିଶଇ ପଥ ।। 173 
ଶୃଗାଳ ମଧ୍ୟୁ ମାଂସଭାଗ । ବଳେ ହରଇ ଯେହ୍ନେ ସିଂହ ।। 174 
ଦେଖି ଚକିତ ସର୍ବଜନ । ଥିଲେ ଯେ ଅନେକ ରାଜନ ।। 175 
ଏକ ଆରେକ ମୁଖ ଚାହିଁ । ବଦନୁ ବାକ୍ୟ ନ ସ୍ଫୁରଇ ।। 176 
ଶୁଭଇ ନେଲା ନେଲା ବାଣୀ । ଚହଳେ କମ୍ପଇ ଧରଣୀ ।। 177 
ଘଡ଼ିକେ ଜାଣିଲେ ସକଳେ । କନ୍ୟା ହରିଲେ କୃଷ୍ଣ ବଳେ ।। 178 
କୃଷ୍ଣର ରିପୁରାଜା ଯେତେ । ବିବିଧ ଶସ୍ତ୍ର ଘେନି ହସ୍ତେ ।। 179 
ଶିଶୁପାଳର ସଭାତଳେ । ପ୍ରତିଜ୍ଞା କଲେ ସେହୁବଳେ ।। 180 
ଆମ୍ଭେ ଆଣିବୁ ତୋର ନାରୀ । ସଂଗ୍ରାମେ ରାମକୃଷ୍ଣ ମାରି ।। 181 
ଏବେ ହୋଇଲା ଯଶ ନାଶ । ସମ୍ଭ୍ରମେ ଛାଡ଼ନ୍ତି ନିଃଶ୍ଵାସ ।। 182 
ବୋଲନ୍ତି ଅଧର କାମୋଡ଼ି । ଆପଣା ଶିରେ କର ନାଡ଼ି ।। 183 
ଆମ୍ଭର ବଳ ଧିକ୍ ହେଉ । ଗୃଧ୍ର ଶୃଗାଳ ମାଂସ ଖାଉ ।। 184 
ଗୋପାଳେ ନେଲେ ବଳ କରି । ଆମ୍ଭର ମଧ୍ୟୁ କନ୍ୟା ହରି ।। 185 
ଶୃଗାଳ ସିଂହଭାଗ ନେଲା । ଏମନ୍ତ ଶବଦ ଶୁଭିଲା ।। 186 
ରୁକ୍ମିଣୀ ହରଣ ଏ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। 187
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ସଜ ହୋଇଲେ ନୃପଯୂଥ ।। 188 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ରୁକ୍ମିଣୀହରଣଂ ନାମ ସପ୍ତପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟ - ୧୦.୫୮', content: '''ଦଶମସ୍କନ୍ଧ - ଅଷ୍ଟପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ଶୁକ ରାଜା ଆଗେ । ଏମନ୍ତ ବୋଲି ଚାରିଦିଗେ ।। 1 
ଯେ ଯାହା ବାହାନ ଆବୋରି । ଅଙ୍ଗେ ସକଳେ ସ୍ନେହା ଭରି ।। 2 
ସବୁ ସଇନ୍ୟ କରି ଆଗେ । ଧାଇଁଲେ ଶସ୍ତ୍ର ଘେନି ବେଗେ ।। 3 
ବୋଲନ୍ତି ମାର ମାର ବାଣୀ । ଯାଦବବଳ ତାହା ଶୁଣି ।। 4 
ଥିଲେ ଯେ ରାମ କୃଷ୍ଣ ପାଖେ । ଆବୋରି ରହିଲେ ସମ୍ମୁଖେ ।। 5 
କୋପେ କରନ୍ତି ଗୁଣଘୋଷ । ଶବଦେ କମ୍ପେ ଦଶଦିଶ ।। 6 
ଅଶ୍ଵ କୁଞ୍ଜର ରଥେ ଥାଇ । ନିଜ କୋଦଣ୍ଡେ ଗୁଣ ଦେଇ ।। 7 
ଶର ବିନ୍ଧନ୍ତି ମେଘ ପ୍ରାୟେ । ପଡ଼ଇ ଯାଦବଙ୍କ ଦେହେ ।। 8 
ଗିରିଶିଖରେ ଘୋଟି ଘନେ । ବୃଷ୍ଟି କରନ୍ତି ଯେହ୍ନେ ବନେ ।। 9 
ଯାଦବବଳେ ବାଣ ସୃଷ୍ଟି । ଦେଖି ରୁକ୍ମିଣୀ ଭୟଦୃଷ୍ଟି ।। 10 
ଲଜ୍ଜାରେ ଜଡ଼ିତ ନୟନ । ଚାହିଁଲା କୃଷ୍ଣର ବଦନ ।। 11 
ବାଣବରଷଣେ ଅନାଇଁ । କମ୍ପଇ କୃଷ୍ଣକୋଳେ ଥାଇ ।। 12 
ହାସବଦନେ ଭାଗଗ୍ରାହୀ । ବୋଲନ୍ତି କନ୍ୟାମୁଖ ଚାହିଁ ।। 13 
କିମ୍ପା ସୁନ୍ଦରୀ ପାଉ ତ୍ରାସ । ହେଳେ ତୋ ରିପୁ ଯିବେ ନାଶ ।। 14 
ମୋହର ବଳ ଦେଖ ଏବେ । ଅକ୍ଷୟ ଅଟନ୍ତି ଯାଦବେ ।। 15 
ଏମନ୍ତ ବୋଲୁ ବୋଲୁ ଭାବେ । ସଂଗ୍ରାମେ ଧାଇଁଲେ ଯାଦବେ ।। 16 
ଗଦ ସଙ୍କରଷଣ ଆଦି । ଯାଦବବଳେ ଏ ପ୍ରସିଦ୍ଧି ।। 17 
କରିଣ ବାଣବୃଷ୍ଟି ଘୋର । ଦିବସ କଲେ ଅନ୍ଧକାର ।। 18 
ରଥକୁଞ୍ଜର ଅଶ୍ଵ ତୁଲେ । ତୀକ୍ଷ୍ମ ନାରାଚେ ସଂହାରିଲେ ।। 19 
ରିପୁଙ୍କ ଶିର କୋଟି କୋଟି । ଛିଡ଼ି ପଡ଼ିଲେ ମହୀ ଘୋଟି ।। 20 
କନ୍ଧ ସହିତେ ମୁଣ୍ଡମାଳ । ଲୋଟନ୍ତି କିରୀଟ କୁଣ୍ଡଳ ।। 21 
ଗଦା ଖଡ଼ଗ ବାଣ ହସ୍ତେ । ଛିଡ଼ି ପଡ଼ିଲେ ମହୀଗତେ ।। 22 
ହସ୍ତ ହୃଦୟ ଜାନୁ ଛିଡ଼ି । ପଡ଼ିଣେ ରଣଭୂମି ମାଡ଼ି ।। 23 
ତୁରଙ୍ଗ ଅଶ୍ଵନର ନାଗ । ଉଷ୍ଟ୍ର ଗର୍ଦ୍ଦଭ ଶିର ଭାଗ ।। 24 
ମନୁଷ୍ୟ ଶିର ସଙ୍ଗେ ପଡ଼ି । ଭଲେ ନ ଦିଶେ ବସୁନ୍ଧରୀ ।। 25 
ଦେଖି ଯାଦବବଳେ ତେଜ । ରଣେ ଭାଜିଲେ ସର୍ବରାଜ ।। 26 
ମାଗଧ ଆଦି ସର୍ବବୀରେ । ମିଳିଲେ ବିଦର୍ଭ ନଗରେ ।। 27 
ଦେଖିଲେ ଛାୟାବେଦୀ ମଧ୍ୟେ । ବର ବସିଛି କନ୍ୟା ସଧେ ।। 28 
ଦାରାହରଣ ଶୋକ ଦୁଃଖେ । ଧୂଳି ପଡ଼ିଲା ପ୍ରାୟ ମୁଖେ ।। 29 
ଲଜ୍ଜାରେ ଶୁଖିଲା ଅଧର । ସୁନ୍ଦରପଣ ହେଲା ଦୂର ।। 30 
ଛାଡ଼ିଲା ବିବାହର ଆଶ । ଲାଜେ ନ ଚାହେଁ ଦଶଦିଶ ।। 31 
ବଚନ ନ ସ୍ଫୁରଇ ମୁଖେ । ରାଜାଏ ବସି ତାର ପାଖେ ।। 32 
ବୋଲନ୍ତି ଶୁଣ ନରରାୟ । ମନେ ନ କର ଦୁଃଖ ଭୟ ।। 33 
ବିମନ ଛାଡ଼ ବେଗେ ତୁହି । ଶୁଣ ତୁ ଯାହା ଆମ୍ଭେ କହି ।। 34 
ଅର୍ଜିଲା କର୍ମ ଭୁଞ୍ଜେ ଦେହୀ । ଏହାର ପ୍ରିୟାପ୍ରିୟ ନାହିଁ ।। 35 
ଏ ଦେହୀ ଈଶ୍ଵର ଆୟତ୍ତ । ସ୍ଵକର୍ମ ପଥେ ଆତଯାତ ।। 36 
କାଷ୍ଠପିତୁଳୀ ହସ୍ତେ ନେଇ । କୁହୁକୀ ଯେମନ୍ତ ନଚାଇ ।। 37 
ପ୍ରତିମା ନାଚେ ସେହିମତ । ସେ ଯେହ୍ନେ କୁହୁକୀ ଆୟତ୍ତ ।। 38 
ଈଶ୍ଵର ଆୟତ୍ତ ଏ ଦେହୀ । ଏହାର ଦୁଃଖ ସୁଖ ନାହିଁ ।। 39 
ଜରା କହଇ ସାଧୁବାଣୀ । ବିଧାତା ଗତିକୁ ନ ଜାଣି ।। 40 
ଶୁଣ ମୋହର କର୍ମବାଣୀ । ବଳ ତେଇଶ ଅକ୍ଷୌହିଣୀ ।। 41 
ସପତଦଶ ବାର ହାରି । ବେଳେ ଜିଣିଲି ରାମ ହରି ।। 42 
ଏହା ମୁଁ ଅନୁଭବ କରି । ଜୟ ଅଜୟ ନ ବିଚାରି ।। 43 
ହରଷ ଶୋକେ ନାହିଁ ଇଚ୍ଛା । ନିଜ କରମଫଳ ଦୀକ୍ଷା ।। 44 
ଜୀବଟି କର୍ମେ ଆତଯାତ । କାଳର କ୍ରୀଡ଼ା ଏ ଜଗତ ।। 45 
ଦେଖ ଏ କାଳର ମହିଁମା । ଆମ୍ଭେ ସକଳେ ବୀର ସିନା ।। 46 
ହାରିଲୁ ନିଜ କର୍ମ ବଳେ । ଯାଦବେ ଜିଣିଲେ ସମରେ ।। 47
ରିପୁଙ୍କ କାଳ ବଳୀୟାର । ଅଯଶ ଆମ୍ଭ କର୍ମ ଫଳ ।। 48 
ଆମ୍ଭର ପୁଣ୍ୟଯଶ କାଳେ । ରିପୁ ଜିଣିବା ଅବହେଳେ ।। 49 
ଏମନ୍ତ ପ୍ରବୋଧ-ବଚନେ । ହରଷ କଲା ତାର ମନେ ।। 50 
ନିଜ ନଗରେ ତାକୁ ନେଇ । ଅନେକ ପ୍ରବୋଧନ କହି ।। 51 
ରାଜାଏ ଦୁଃଖ ଶୋକ ମନେ । ମିଳିଲେ ଯେ ଯାହା ଭୁବନେ ।। 52 
ରୁକ୍ମି ଯେ କୃଷ୍ଣର ବଇରୀ । ଶିଶୁପାଳକୁ ଥିଲା ବରି ।। 53 
କନ୍ୟା ଗୋବିନ୍ଦ ହରି ନେଲେ । ଶତ୍ରୁଙ୍କ ଗର୍ବ ନାଶ କଲେ ।। 54 
ମାଗଧ ଆଦି ମହୀପାଳେ । ଯେ ଯାହା ଗୃହେ ଯିବାବେଳେ ।। 55 
ସମସ୍ତ ରାଜା ମନେ ଥାଇ । ପ୍ରତିଜ୍ଞା କଲା ଗର୍ବ ବହି ।। 56 
ଅଭେଦ ସ୍ନେହା ଦେହେ ଘେନି । ପିତାର ବଳ ଅକ୍ଷୌହିଣୀ ।। 57 
ସଙ୍ଗତେ ଘେନି ମହାବୀର । ରାଜାଙ୍କୁ ବୋଲଇ ଉତ୍ତର ।। 58 
ତୁମ୍ଭେତ ହୋଇଲ ନିରେଖ । ମୋର ମହିମା ଆଜ ଦେଖ ।। 59 
ସମରେ ରାମକୃଷ୍ଣ ମାରି । ବନ୍ଦୀରୁ ରୁକ୍ମିଣୀ ଉଦ୍ଧରି ।। 60 
ଆଜ ଆଣିବି ବାହୁବଳେ । ଯଶ ମୋ ଥିବ ମହୀତଳେ ।। 61 
ଏହା ମୁଁ କରି ନ ପାରିଲେ । ବାହୁଡ଼ି ନ ଆସିବି ଭଲେ ।। 62 
ସତ୍ୟବଚନ ଏ ମୋହର । ନଗରୁ ହୋଇଲା ବାହାର ।। 63 
ରଥେ ବସିଲା ବେଗେ ଯାଇ । ବୋଲେ ସାରଥି ମୁଖ ଚାହିଁ ।। 64 
ରଥ ତୁ ବାହା ବେଗେ କରି । ଯହିଁ ଅଛନ୍ତି ରାମହରି ।। 65 
ରାମ-ଗୋବିନ୍ଦ ଯୁଦ୍ଧେ ମାରି । ରୁକ୍ମିଣୀ ଆଣିବି ଉଦ୍ଧରି ।। 66 
ତୀକ୍ଷ୍ଣ ନାରାଚ ଦେଖ ମୋର । ହେଳେ ଜିଣିବି ଯଦୁବଳ ।। 67 
ଗୋପାଳେ ବଳେ ବଳୀୟାର । ଆଜ କରିବି ଗର୍ବ ଚୂର ।। 68 
ବଳେ ହରିଲା ମୋ ବହେଣୀ । ଆଜ ଆଣିବି ଶିର ହାଣି ।। 69 
ମୋତେ ଦେଖାଏ ବଳ-ଗର୍ବ । ଅଜାତି ଗଉଡ଼ ସ୍ଵଭାବ ।। 70 
ଏମନ୍ତ ଗର୍ବ ମନେ ବହି । ହରିମହିମା ନ ଜାଣଇ ।। 71 
ବେଗେ ଧାଇଁଲା ଏକା ରଥେ । ଡ଼ାକଇ ରହ ରହ ପଥେ ।। 72 
ଗୁଣେ ବସାଇ ତିନିବାଣ । ଶ୍ରବଣ ଯାଏଁ ଟାଣି ଗୁଣ ।। 73 
ବିନ୍ଧିଲା ଗୋବିନ୍ଦ ଉପରେ । ଡ଼ାକଇ କୁତ୍ସିତ ବେଭାରେ ।। 74 
ଯାଦବ-କୁଳପାଂଶୁ ତୁହି । ମୋର ସଂଗ୍ରାମେ ଯିବୁ କାହିଁ ।। 75 
କ୍ଷଣେକ ରହ ରଣ ମଧ୍ୟେ । ରୁକ୍ମିଣୀ ହରିଲୁ ଯେ ସନେ ।। 76 
କାକ ଯେସନେ ମାୟା କରି । ଯଜ୍ଞର ଚରୁ ନିଏ ହରି ।। 77 
ମନ୍ଦ ମାୟାବୀ କୂଟଯୋଦ୍ଧି । ଗୋପାଳେ ହୀନ ଦୁଷ୍ଟବୁଦ୍ଧି ।। 78 
ଆଜ ଜିଣିବି ତୋତେ ହାଣି । ଯାବତ ନ ଛାଡ଼ୁ ରୁକ୍ମିଣୀ ।। 79 
ଶୁଣି ହସିଲେ ଦାମୋଦର । ସାରଙ୍ଗଧନୁ ଧରି କର ।। 80 
ଈଷିତେ ଷଡ଼ବାଣ ବିନ୍ଧି । ତାହାର ହସ୍ତୁ ଧନୁ ଛେଦି ।। 81 
ପୁଣ ବିନ୍ଧିଲେ ଅଷ୍ଟବାଣ । ଲୀଳା ମାତ୍ରକେ ନାରାୟଣ ।। 82 
ରଥର ଚାରି ଅଶ୍ଵ ହାଣି । ପୁଣି ବିନ୍ଧିଲେ ବାଣ ତିନି ।। 83 
ରଥସାରଥୀ ମୁଣ୍ଡ କାଟି । ତିନି ନାରାଚେ ଧ୍ୱଜ ଲୋଟି ।। 84 
ଦେଖିଣ ରୁକ୍ମୀ ବହି ମନ୍ୟୁ । ହସ୍ତେ ଘେନିଲା ଆର ଧନୁ ।। 85 
ସେ ଧନୁ କାଟିଲେ ମୁରାରି । ଗୁଣ ଟଙ୍କାରନାଦ କରି ।। 86 
ପୁଣ ଘେନିଲା ଆନ ଧନୁ । ତାହା ଛେଦିଲେ ଦେବ କାହ୍ନୁ ।। 87 
ପରିଘ ଖଡ଼୍ଗ ଶୂଳ ଚର୍ମ । ଶକ୍ତି ତୋମର ତୀକ୍ଷ୍ଣ ମୁନ ।। 88 
ଯେତେ ଆୟୁଧ କରେ ଧରି । ସବୁ ଛେଦିଲେ ନରହରି ।। 89 
ତକ୍ଷଣେ ରଥୁଁ ଓହ୍ଲାଇଲା । କୋପେ ଖଡ଼ଗ ହସ୍ତେ ନେଲା ।। 90 
କୃଷ୍ଣଙ୍କୁ ମାରିବାର ଆଶେ । ଡ଼େଇଁ ଉଠିଲା ନନ୍ଦିଘୋଷେ ।। 91 
ଗୋପେ ଗର୍ଜଇ କୃଷ୍ଣ ପାଖେ । ପବନ ଯେସନେ ପାବକେ ।। 92 
ଦେଖି ଗୋବିନ୍ଦ ବେଗେ ଉଠି । ନିଳ ପ୍ରମାଣେ ଶସ୍ତ୍ର କାଟି ।। 93 
କୋପେ ଉଞ୍ଚାଇ ଅସିବର । କେଶ ଧଇଲେ ସେ ରୁକ୍ମିର ।। 94 
କୃଷ୍ଣର କୋପମୁଖ ଦେଖି । ଭୟେ କମ୍ପଇ ଶଶୀମୁଖୀ ।। 95 
ଭାଇର ପ୍ରାଣନାଶ ଜାଣି । ଚରଣେ ପଡ଼ିଲା ରୁକ୍ମିଣୀ ।। 96 
କାତରେ କରଇ କାରୁଣ୍ୟ । ଭୋ ନାଥ ଯୋଗେଶ୍ଵର ଶୁଣ ।। 97 
ଅନନ୍ତ ମହିମା ତୋହର । ଦୋଷ ଉପକ୍ଷେ ଦେବ ତାର ।। 98 
ଜଗତପତି ନାରାୟଣ । ମୁଁ ତୁମ୍ଭ ଚରଣେ ଶରଣ ।। 99 
ନ ମାର ମୋର ଜ୍ୟେଷ୍ଠଭ୍ରାତ । ପରମାନନ୍ଦ ଜଗନ୍ନାଥ ।। 100 
ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟେ । ଦୟା ବସିଲା କୃଷ୍ଣଦେହେ ।। 10176 77 
ଚାହିଁଲେ ରୁକ୍ମିଣୀ ଶରୀର । ଭୟେ କମ୍ପଇ ଥରହର ।। 102 
ଶୋକେ ଶୁଖିଲା ଦେବୀ ଓଷ୍ଠ । ବାକ୍ୟ ନ ସ୍ଫୁରେ ରୁନ୍ଧି କଣ୍ଠ ।। 103 
କାତରେ ହେମକଣ୍ଠୀମାଳ । ପଡ଼ିଲା କୃଷ୍ଣପାଦତଳେ ।। 104 
ରୁକ୍ମିଣୀ ଉଠି କରଯୋଡ଼ି । ପୁଣି କୃଷ୍ଣର ପାଦେ ପଡ଼ି ।। 105 
ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର । ରଖିବା ଜୀବନ ଏହାର ।। 106 
ଏମନ୍ତ ଦେଖି କନ୍ୟାଦୁଃଖ । କରୁଣା କଲେ ପଦ୍ମମୁଖ ।। 107 
ଆକର୍ଷି ଧରି ତାର କର । ବସ୍ତ୍ରେ ବାନ୍ଧିଲେ ଦାମୋଦର ।। 108 
ବିମାନ ଖମ୍ବେ ଦେଇ ବାନ୍ଧି । ବେନିଚରଣ ତାର ଛନ୍ଦି ।। 109 
ତୀକ୍ଷ୍ଣ ନାରାଚେ ହୃଷୀକେଶ । ବିରୂପ କଲେ ତାର ବେଶ ।। 110 
ସାତପ୍ରକାରେ କେଶ ଧରି । କୋପେ କାଟିଲେ ଦେବହରି ।। 111 
ସଙ୍ଗତେ ଯଦୁବଳ ଥିଲେ । ରୁକ୍ମୀର ସୈନ୍ୟଙ୍କୁ ବେଢିଲେ ।। 112 
ତକ୍ଷଣେ ସର୍ବ କଲେ ନାଶ । ଅଳପ ରହେ ଅବଶେଷ ।। 113 
ନଳିନୀବନେ ଗଜେ ପଶି । କ୍ଷଣକେ ଯାନ୍ତି ଯେହ୍ନେ ଧ୍ଵଂସି ।। 114 
ସୈନ୍ୟ ହୋଇଲେ ବଳ କ୍ଷୀଣ । ରୁକ୍ମି ଯେ ପଡ଼ିଲା ବନ୍ଧନ ।। 115 
ରଥ ନିକଟେ ରାମ ଯାଇ । ବୋଲନ୍ତି କୃଷ୍ଣମୁଖ ଚାହିଁ ।। 116 
ବନ୍ଧନ ଫେଡ଼ାଇ ବହନ । ଚାହିଁଲେ ରୁକ୍ମୀର ବଦନ ।। 117 
ବିରୂପ ଦେଖି ତାର ଦେହୀ । ରାମ ବୋଲନ୍ତି କୃଷ୍ଣେ ଚାହିଁ ।। 118 
ହେ କୃଷ୍ଣ କଲୁ ଦୁଷ୍ଟପଣ । ଆପଣା ବନ୍ଧୁରେ କଷଣ ।। 119 
ଅସାଧୁ କର୍ମ ଏ ତୋହର । ନିନ୍ଦା କରିବେ ତିନିପୁର ।। 120 
ବିରୂପ କଲୁ କେଶ-ବେଶ । ନାଶିଲୁ ସୁହୃଦ ବିଶ୍ଵାସ ।। 121 
ନ ଜାଣି କଲୁ ଏଡ଼େ କାର୍ଯ୍ୟ । ମରଣୁଁ ଅନିକ ଏ ଲାଜ ।। 122 
ଏମନ୍ତ କହି ବଳରାମ । ଚାହିଁଲେ ରୁକ୍ମିଣୀ ବଦନ ।। 123 
ବୋଲନ୍ତି ରେବତୀରମଣ । କୋମଳ ମଧୁର ବଚନ ।। 124 
ଜ୍ୟେଷ୍ଠଭ୍ରାତର ରୂପ ଦେଖି । କିମ୍ପାଇ ମନେ ହୁଅ ଦୁଃଖୀ ।। 125 
ଆତ୍ମାକୁ ନିନ୍ଦିତ ନ କର । ଦଇବ ବଳ ବଳୀୟାର ।। 126 
କର୍ମ ସେ ସୁଖ ଦୁଃଖ ଦେଇ । ପୁରୁଷ ଅବଶ୍ୟ ଭୁଞ୍ଜଇ ।। 127 
କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ହଳଧର । କହନ୍ତି ସଂସାର ବେଭାର ।। 128 
ମରଣତୁଲ୍ୟ ଦୋଷ ଯେବେ । ବନ୍ଧୁ କରଇ ମୂଢଭାବେ ।। 129 
ତାହାକୁ ନ କରିବ ନାଶ । ଆପଣା ଦୋଷେ ତା ଅଯଶ ।। 130 
ତାହାର ଲାଜେ ସେ ମରଇ । ପୁଣି କହନ୍ତି କନ୍ୟା ଚାହିଁ ।। 131 
କ୍ଷତ୍ରିୟ ଧର୍ମର ଏ ଗତି । ଯାହା ସଂଚିଲା ପ୍ରଜାପତି ।। 132 
ଅତି ଦାରୁଣ ତମଘୋରେ । ଭାଇକି ଭାଇ ବଳେ ମାରେ ।। 133 
ପୁଣି ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ । କହନ୍ତି ସ୍ଵଧର୍ମ ଦେଖାଇ ।। 134 
ରାଜ୍ୟଧରଣୀ ବିତ୍ତ ଆଶେ । ମାନ ସମ୍ପଦ ତେଜେ ବଶେ ।। 135 
ଆପଣା ଅର୍ଥେ ମତ୍ତ ହୋଇ । ପ୍ରାଣୀ ପୀଡ଼ନ୍ତି ଗର୍ବ ବହି ।। 136 
ତୋର ବିଷମବୁଦ୍ଧି ଚିତ୍ତେ । ମୁହିଁ ଦେଖିଲି ସର୍ବମତେ ।। 137 
ରୁକ୍ମିଣୀମୁଖ ଚାହିଁ ପୁଣି । ବୋଲନ୍ତି ପ୍ରଭୁ ହଳପାଣି ।। 138 
ଶତ୍ରୁର ଅମଙ୍ଗଳ ଦେଖି । ଆପଣା ଚିତ୍ତେ ହେଉ ସୁଖୀ ।। 139 
ସୁହୃଦ ସ୍ନେହେ ମୂର୍ଖ ପଣୁ । ଭଲକୁ ମନ୍ଦ ପ୍ରାୟ ମଣୁ ।। 140 
ତାର ଉଚିତ ଦଣ୍ଡ ଦେଖି । ଆପଣା ମନେ ହେଉ ଦୁଃଖୀ ।। 141 
ଦଇବ ମାୟାବଳେ ଜନ । ଆତ୍ମାରେ କଳ୍ପଇ ଅଜ୍ଞାନ ।। 142 
ଆତ୍ମାରେ ଭେଦ ସେ କରନ୍ତି । ଉଦାସୀ ଶତ୍ରୁ ମିତ୍ର ହୋନ୍ତି ।। 143 
ସକଳ ଦେହେ ଆତ୍ମା ଏକ । ଅଜ୍ଞାନୀଜନଙ୍କୁ ଅନେକ ।। 144 
ଯେହ୍ନେ ଗଗନ ଆର ଜ୍ୟୋତି । ଅନେକ ମତେ ଦୃଶ୍ୟ ହୋନ୍ତି ।। 145 
ଜନ୍ମ ମରଣ ପଥେ ଦେହୀ । ଦ୍ରବ୍ୟ ଇନ୍ଦ୍ରିୟ ଗୁଣ ବହି ।। 146 
ଆତ୍ମା ଯେ ମୋହଜଡ଼ ହୋଇ । ଜନ୍ମମରଣେ ଭ୍ରମୁ ଥାଇ ।। 147 
ଆତ୍ମା ନିର୍ଗୁଣ ନିରଞ୍ଜନ । ସଂଯୋଗ ବିଯୋଗୁଁ ଏ ଭିନ୍ନ ।। 148 
ଆଦି କାରଣ ଆତ୍ମା ଯେଣୁ । ଦୃଷ୍ଟି ରୂପକୁ ଯେହ୍ନେ ଭାନୁ ।। 149 
ଜନ୍ମ ବିକାର ଷଡ଼ଗୁଣ । ଏ ଆଦି ପିଣ୍ଡର କାରଣ ।। 150 
ଆତ୍ମାର ବିକାର ନୁହନ୍ତି । କଳାରେ ଚନ୍ଦ୍ର ଯେହ୍ନେ ଥାନ୍ତି ।। 151 
ଅମାନିଶାରେ କଳାହୀନ । ବିଚାରେ ଶଶାଙ୍କ ନିର୍ଗୁଣ ।। 152 
ଶୟନେ ପୁରୁଷ ଯେସନ । ଦେଖନ୍ତି ବିଷୟ ସ୍ଵପନ ।। 153 
ବାସନାବଳେ ଅନୁଭବ । କରି ଲଭନ୍ତି ଯେହ୍ନେ ଭୋଗ ।। 154 
ଏଣୁ ଅଜ୍ଞାନୁ ଶୋକ ଜାତ । ଆତ୍ମା ସେ ଶୋକ ମୋହଗ୍ରସ୍ତ ।। 155
ଏ ମାୟା ତତ୍ତ୍ୱଜ୍ଞାନେ ହରି । ନିର୍ମଳଜ୍ଞାନ ଚିତ୍ତେ ଧରି ।। 156 
ସଂସାର ଭ୍ରମପ୍ରାୟ ଦେଖି । ଶୋକ ସଂହର ଚନ୍ଦ୍ରମୁଖି ।। 157 
ଏମନ୍ତେ ଶ୍ରୀରାମର ବାଣୀ । ଆଦରେ ଶୁଣିଲା ରୁକ୍ମିଣୀ ।। 158 
ବିମନ ଛାଡ଼ି ଜ୍ଞାନ ପାଇ । ଶୋକ ଛାଡ଼ିଲା ରାମେ ଚାହିଁ ।। 159 
କହନ୍ତି ଶୁକମୁନି ତୋଷେ । ରୁକ୍ମୀ ଯେ ଥିଲା ନନ୍ଦିଘୋଷେ ।। 160 
କେବଳ ଅବଶେଷ ପ୍ରାଣ । ରଥୁଁ ଓହ୍ଲାଇଲା ରୁକ୍ମଣ ।। 161 
ବିଶେଷେ ହତବଳ ସର୍ବ । ହରି ଗଞ୍ଜିଲେ ତାର ଗର୍ବ ।। 162 
ସଙ୍କଳ୍ପ-ଭଙ୍ଗେ ପଳାଇଲା । କୁଣ୍ଡୀନଗରେ ନ ପଶିଲା ।। 163 
ହରିଙ୍କି ମାରିଯିବା ବେଳେ । ପ୍ରତିଜ୍ଞା କରିଥିଲା ବଳେ ।। 164 
ଆଜ ଗୋବିନ୍ଦମୁଣ୍ଡ ହାଣି । ଆଣି ନ ପାରିଲେ ରୁକ୍ମିଣୀ ।। 165 
କୁଣ୍ଡୀନଗରେ ନ ପଶିବି । ଜୀବନ୍ତେ ଯେତେକାଳ ଥିବି ।। 166 
ଏମନ୍ତେ ପଶି ଘୋରବନେ । ବୃକ୍ଷ କଟାଇ କୋପମନେ ।। 167 
ବସାଇଲା ସେ ବହୁଗ୍ରାମ । ନଗର ଭୋଜକଟ ନାମ ।। 168 
ତହିଁ ରହିଲା ବାସକରି । କୃଷ୍ଣ ବଇର ମନେ ଧରି ।। 169 
ରୁକ୍ମିଣୀ ଘେନି ଭଗବାନ । ପ୍ରବେଶ ଦ୍ଵାରକାଭୁବନ ।। 170 
ସମରେ ଜିଣି ସର୍ବରାଜା । ଯାଦବେ କଲେ ପାଦପୂଜା ।। 171 
ସ୍ତୁତି କରନ୍ତି ସୁରନର । ଆନନ୍ଦ ଦ୍ଵାରାବତୀପୁର ।। 172 
ଗୋବିନ୍ଦ ବିଭାର ଉତ୍ସବେ । ପୁରମଣ୍ଡିଲେ ନାନାଭାବେ ।। 173 
ଉତ୍ସବ କଲେ ସର୍ବପୁରେ । ବାଦ୍ୟ ବଜାଇ ପଞ୍ଚସ୍ଵରେ ।। 174 
ଦ୍ଵାରକାପୁର ନରନାରୀ । ବିବିଧ ଅଳଙ୍କାର ଭରି ।। 175 
କୃଷ୍ଣ ବିବାହେ ଉନମତ୍ତ । କାମିନୀ କଲେ ନୃତ୍ୟଗୀତ ।। 176 
ମଙ୍ଗଳ ଦ୍ଵାରକାନଗର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। 177 
ଧ୍ୱଜ ତୋରଣ ରତ୍ନମାଳ । ପୂର୍ଣ୍ଣକଳସ ସୁମଙ୍ଗଳ ।। 178 
ଅଗୁରୁ ଧୂପ ଦୀପାବଳୀ । ପଥେ ସିଂଚନ୍ତି ଗନ୍ଧ ଗୋଳି ।। 179 
ମାର୍ଜନା କରି ଦାଣ୍ଡ କକ୍ଷ । ଦ୍ଵାରେ ରୋପିଲେ ରମ୍ଭାବୃକ୍ଷ ।। 180 
ବନ୍ଧୁବେଭାରେ ରାଜାଗଣେ । ଆସି ମିଳିଲେ ଜଣେ ଜଣେ ।। 181 
କୁରୁ ସୃଞ୍ଜୟ ଆଦି ରାଜ । ବିଦର୍ଭ ଯଦୁ କୁନ୍ତି ଭୋଜ ।। 182 
ଆରୋହି ଘୋଟକ-ବାରଣେ । ପ୍ରବେଶ ଦ୍ଵାରକାଭୁବନେ ।। 183 
ହସ୍ତୀଙ୍କ ମଦଜଳେ ମହୀ । ବରଷାକାଳ ପ୍ରାୟ ହୋଇ ।। 184 
ଏକ ଆରେକ ମତ୍ତ ହୋଇ । ଆନନ୍ଦ କେ ପାରିବ କହି ।। 185 
ମଙ୍ଗଳ କର୍ମମାନ କଲେ । ଗୁରୁଦେବତା ଆରାଧିଲେ ।। 186 
ରୁକ୍ମିଣୀହରଣର ବାଣୀ । ଭରନଖଣ୍ଡ ରାଜା ଶୁଣି ।। 187 
ରାଜକୁମାରୀ ଯେତେ ଛନ୍ତି । ଭଲେ ପାଇଲେ ମନେ ଭ୍ରାନ୍ତି ।। 188 
ଦ୍ଵାରକାପୁରେ ଯେତେ ନର । କେ କହୁ ତପ ତାହାଙ୍କର ।। 189 
ଆନନ୍ଦ କଲେ ପୁରେ ପୁରେ । ନୟନେ ଦେଖି କନ୍ୟାବରେ ।। 190 
ଲକ୍ଷ୍ମୀମାଧବ ବିଭାକାଳେ । ବାନ୍ଧବେ ଯଉତୁକ ଦେଲେ ।। 191 
ସେ ବରକନ୍ୟା ପାଦଗତ । ନମଇଁ ଦାସ ଜଗନ୍ନାଥ ।। 192 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ରୁକ୍ମିଣୀହରଣଂ ନାମ ସପ୍ତପଞ୍ଚାଶତ୍ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଉନଷଷ୍ଟିତମ ଅଧ୍ୟାୟ - ୧୦.୫୯', content: '''ଦଶମସ୍କନ୍ଧ - ଉନଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ 

ନମଇଁ ନୃସିଂହ ଚରଣ । ଅନାଦି ପରମ କାରଣ ।। 1 
କହନ୍ତି ବ୍ୟାସଙ୍କର ଶିଷ । ଶୁଣ ରାଜନ ମନତୋଷ ।। 2 
ରୁକ୍ମିଣୀ ଘେନି ଭଗବାନ । ରଙ୍ଗେ ରମିଲେ କେତେଦିନ ।। 3 
ଏମନ୍ତେ ବିଧାତାର ବଶେ । କନ୍ଦର୍ପ ନାରାୟଣ ଅଂଶେ ।। 4 
ଜାତ ହୋଇଲା ଦେହ ବହି । ଶୁଣ ରାଜନ ମନଦେଇ ।। 5 
ପୂର୍ବେ ଦେବଙ୍କ କାର୍ଯ୍ୟେ ଗଲା । ଈଶ୍ଵର ତପ ଭଗ୍ନ କଲା ।। 6 
ଘୋର ସମାଧି ଭଗ୍ନକାଳେ । କଠୋର-ନୟନ-ଅନଳେ ।। 7 
ଶରୀର କଲା ଭସ୍ମଯୋଗ । ତେଣୁ ସେ ବୋଲାଇ ଅନଙ୍ଗ ।। 8 
କୃଷ୍ଣର ବୀର୍ଯ୍ୟେ ଜାତ ହୋଇ । ପୁଣି ପାଇଲା ନିଜ ଦେହୀ ।। 9 
ତାହାର ପତ୍ନୀ ନାମ ରତି । ମାୟା ସଂଯୋଗେ ମାୟାବତୀ ।। 10 
କାମଦେବର ଭସ୍ମକାଳେ । ଶମ୍ବର ନେଲା ତାକୁ ବଳେ ।। 11 
ଅସୁର ଘରେ କାମସତୀ । ମାୟା ମୋହିଲା ମାୟାବତୀ ।। 12 
ନିତ୍ୟେ କନ୍ୟାଏ ଜାତକରେ । ଶମ୍ବର ଭୋଗ କରେ ତାରେ ।। 13 
ଦିନ ହରଇ ତହିଁ ଥାଇ । ଏକଥା ନ ଜାଣନ୍ତି କେହି ।। 14 
ଏମନ୍ତେ ଶୁଣ ନରନାଥ । ଶମ୍ବରପୁରେ ବ୍ରହ୍ମାସୁତ ।। 15 
ରାତ୍ରେ ମିଳିଲେ ତାର ପାଶେ । କହନ୍ତି ସୁହୃଦ ବିଶ୍ଵାସେ ।। 16 
ବୋଲନ୍ତି ଅସୁରକୁ ଚାହିଁ । ନିଶ୍ଚିତେ ଅଛୁ କାହିଁପାଇଁ ।। 17 
କନ୍ଦର୍ପ ତୋହର ବଇରୀ । ଆଜ ଜନ୍ମିଲା ଯଦୁପୁରୀ ।। 18 
ରୁକ୍ମିଣୀ ଗର୍ଭେ କୃଷ୍ଣବୀର୍ଯ୍ୟେ । ଜାତ ହୋଇଲା ମହାତେଜେ ।। 19 
ତୁ ଯାଇ ବେଗେ କର ନାଶ । ସେ ତୋର ମରଣେ ବିଶ୍ଵାସ ।। 20 
କହି ଚଳିଲେ ଶୂନ୍ୟପଥେ । ଅସୁର ମାରିବାର ଅର୍ଥେ ।। 21 
ନାରଦବଚନେ ଅସୁର । ପଶିଲା ଦ୍ଵାରକା ନଗର ।। 22 
କୃଷ୍ଣର ଅନ୍ତଃପୁରେ ଯାଇ । ଯହିଁ ରୁକ୍ମିଣୀଛନ୍ତି ଶୋଇ ।। 23 
ପଶିଲା ମାୟାରୂପ ଧରି । ସୂତିକା ଘରୁ ପୁତ୍ର ହରି ।। 24 
ଗଗନମାର୍ଗେ ଘେନିଯାନ୍ତେ । ସୈନ୍ୟ ଭାଳଇ ହୃଦଗତେ ।। 25 
ଏ ଯେବେ ମୋହର ବଇରୀ । ମୁଁ କିମ୍ପା ଅଛି କୋଳେ ଧରି ।। 26 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ସମୁଦ୍ର ମଧ୍ୟେ ପକାଇଲା ।। 27 
ଆହାର ପ୍ରାୟ ପାଇ ଭାବ । ତକ୍ଷଣେ ଗିଳିଲା ରାଘବ ।। 28 
କୃଷ୍ଣର ବଳବୀର୍ଯ୍ୟ ଯୋଗେ । ଭସ୍ମ ନୋହିଲା ମୀନଗର୍ଭେ ।। 29 
ରାଘମ ମତ୍ସ୍ୟଗଣ ମେଳେ । ପଡ଼ିଲା କୈବର୍ତ୍ତ ଜାଲରେ ।। 30 
ଧୀବରଗଣେ ତାହା ପାଇ । ଶମ୍ବର ଆଗେ ଦେଲେ ନେଇ ।। 31 
ଅସୁର ମୀନ ଦେଖି ହସି । ସେବକେ ବୋଲଇ ବିଶ୍ଵାସି ।। 32 
ସୂପକାରଙ୍କ ପାଶେ ଦିଅ । ରନ୍ଧନ କର ବୋଲି କୁହ ।। 33 
ତକ୍ଷଣେ ମୀନ ଘେନି କରେ । ସେବକେ ମିଳିଲେ ଭିତରେ ।। 34 
ମୀନ କାଟନ୍ତେ ସୂପକାରେ । ବାଳକ ଦେଖିଲେ ଉଦରେ ।। 35 
ତକ୍ଷଣେ ପୁତ୍ର କୋଳେ ଲଇଁ । ଶମ୍ବର ଆଗେ ନେଲେ ଦେଇ ।। 36 
ଦେଖି ସାନନ୍ଦ ମହାସୁର । ବୋଲଇ ଶୁଣ ସୂପକାର ।। 37 
ଦଇବେ ମୋର ପୁତ୍ର ନାହିଁ । ରତି ସମୀପେ ଦିଅ ନେଇ ।। 38 
ଏ ମୋର ହୋଇବ କୁମର । ତକ୍ଷଣେ ଗଲେ ସୂପକାର ।। 39 
ରତିର କୋଳେ ନେଇ ଦେଲେ । ଭୋ ମାତ ପାଳ ଏହା ଭଲେ ।। 40 
ଦେଖି ସାନନ୍ଦ ମାୟାବତୀ । ପୁତ୍ରପାଳନେ ଦେଲା ମତି ।। 41 
ଦିନକୁ ଦିନ କୃଷ୍ଣବୀର୍ଯ୍ୟ । ବଢଇ ଅପ୍ରମିତ ତେଜ ।। 42 
ଏମନ୍ତେ ଗଲା କେତେ ଦିନ । ମିଳିଲେ ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ ।। 43 
ଅସୁର ଅନ୍ତନପୁରେ ପଶି । ରତିକି କହନ୍ତି ବିଶ୍ଵାସି ।। 44 
ଆଦିକାରଣ କଥା କହି । ବୋଇଲେ ତୋର ସ୍ଵାମୀ ଏହି ।। 45 
ଅନଙ୍ଗ କୃଷ୍ଣବୀର୍ଯ୍ୟେ ଜାତ । ସୂତିକା ଘରୁ ଏ ଦଇତ ।। 46 
ହରି ଆଣନ୍ତେ ବାହୁବଳେ । ପଥେ କ୍ଷେପିଲା ସିନ୍ଧୁଜଳେ ।। 47 
ଆହାର ପ୍ରାୟ ମଣି ମୀନ । ଗିଳିଲା କୃଷ୍ଣର ନନ୍ଦନ ।। 48 
ବନ୍ଦୀ ପଡ଼ିଲା ମହାଜାଲେ । ଦଇବ ଦେଲା ତୋତେ ଭଲେ ।। 49 
ଏହାକୁ ପାଳ ଚିତ୍ତ ଦେଇ । ଶମ୍ବର ସଂହାରିବ ଏହି ।। 50 
ବିମାନେ ତୋତେ କୋଳ କରି । ଗମିବ ଦ୍ଵାରକା ନଗରୀ ।। 51 
ଲଭିବୁ ତୋର ନିଜ କାନ୍ତ । କହି ଚଳିଲେ ବ୍ରହ୍ମାସୁତ ।। 52 
ସେ କାମନାରୀ ମାୟାବତୀ । ସ୍ଵାମୀ ସଙ୍ଗମ ମନେ ଚିନ୍ତି ।। 53 
ଅସୁର ବୋଲେ ପାକଶାଳେ । ବସଇ ସୂପକାର ମେଳେ ।। 54 
ରନ୍ଧନ କରି ଷଡ଼ରସ । ଅସୁର ମନ କରେ ତୋଷ ।। 55 
ଏମନ୍ତେ ଶୁଣ ନରନାଥ । ଦିନକୁ ଦିନ କୃଷ୍ଣସୁତ ।। 56 
ଶୁକଳ ପକ୍ଷେ ଚନ୍ଦ୍ର ଯେହ୍ନେ । ତେଜେ ବଢ଼ଇ ଦିନେ ଦିନେ ।। 57 
ନିଜ ସ୍ଵାମୀଙ୍କି ଶିଶୁ ଦେଖି । ସ୍ନେହେ ପାଳଇ ଶଶୀମୁଖୀ ।। 58 
ଅଳପଦିନେ ଯୁବା ଦେହ । ଦେଖି କାମିନୀ ଗଲେ ମୋହ ।। 59 
ଭସ୍ମଅଙ୍କୁର ସେ ମଦନ । ବିଶେଷେ କୃଷ୍ଣର ନନ୍ଦନ ।। 60 
ଲୋଚନେ ଦିଶେ ପଦ୍ମତେଜ । ଲମ୍ବ ସୁନ୍ଦର ବେନିଭୁଜ ।। 61 
ଅତି ସୁନ୍ଦର ରୂପ ଦେଖି । ଅଳପ ହାସେ ଶଶୀମୁଖୀ ।। 62 
କଟାକ୍ଷ ନୟନେ ଅନାଇଁ । ଭାବେ କାମିନୀ ପ୍ରାୟ ହୋଇ ।। 63 
ମିଳିଲା କୃଷ୍ଣସୁତ ପାଶେ । ସକାମେ ରତିରଙ୍ଗ ଆଶେ ।। 64 
ଦେଖି ତାହାର ବିପରୀତ । ଭୟେ ଉଠିଲା କୃଷ୍ଣସୁତ ।। 65 
ସଂଭ୍ରମେ ତାର ମୁଖ ଚାହିଁ । ବୋଲଇ ଶିରେ କରଦେଇ ।। 66
ତୁହି ମୋହର ନିଜ ମାତ । ଏବେ ଦେଖିଲି ବିପରୀତ ।। 67 
ମାତାର ସ୍ନେହ ଦୂର କରି । କାମିନୀଭାବକୁ ଆଚରି ।। 68 
କହ କେବଣ ଏହୁ କୃତ୍ୟ । ଭୟେ ବୋଲଇ କୃଷ୍ଣସୁତ ।। 69 
ଶୁଣି ଭାଷଇ ମାୟାବତୀ । ତୁ ନାଥ ମୋର ନିଜ ପତି ।। 70 
ରୁଦ୍ରନୟନେ ଭସ୍ମ ହୋଇ । ଅନଙ୍ଗ ନାମ ବହୁ ତୁହି ।। 71 
କେତେହେଁ କାଳେ ନିଜତେଜେ । ଜାତ ହୋଇଲୁ କୃଷ୍ଣବୀର୍ଯ୍ୟେ ।। 72 
ନାରଦମୁଖୁଁ ତୋର ବାଣୀ । ନିଜ ମରଣ ତଥ୍ୟ ଶୁଣି ।। 73 
ମାୟା-ଅସୁର ବେଗେ ଗଲା । ଦ୍ଵାରକା ନବରେ ମିଳିଲା ।। 74 
ସୂତିକାଘରୁ ତୋତେ ଆଣି । ଆତ୍ମବଇରୀ ପ୍ରାୟ ମଣି ।। 75 
ଲବଣଜଳେ ପକାଇଲା । ତୋତେ ଯେ ମୀନ ଗିଳିଥିଲା ।। 76 
ସେ ମୀନ ଅସୁର ନିକଟେ । ଧୀବର ଆଣିଦେଲା ଭେଟେ ।। 77 
ସୁଆର ଆଣି ପାକଶାଳେ । ଶସ୍ତ୍ରେ ଛେଦିଲା ଯେତେବେଳେ ।। 78 
ମୀନ ଉଦରୁ ତୋତେ ପାଇ । ପାଳଇ ସ୍ନେହଭରେ ମୁହିଁ ।। 79 
ନାରଦ କହିଗଲେ ଏବେ । ତେଣୁ ସେବଇ ପତ୍ନୀଭାବେ ।। 80 
ମୋହର ନିଜ ନାମ ରତି । ଦଇବ ମିଳାଇଲା ପତି ।। 81 
ମାୟାରେ ବଞ୍ଚାଇ ଅସୁର । ବସଇ ଶମ୍ବରର ପୁର ।। 82 
ଦୁର୍ଜୟ ରିପୁ ଏ ତୋହର । ଏହାର ପ୍ରାଣ ବେଗେ ହର ।। 83 
ଅନେକ ମାୟାଶସ୍ତ୍ର ଜାଣେ । ଦେବେ ଡରନ୍ତି ଏହା ଜାଣେ ।। 84 
ମୋହର ମାୟା ଅଛି ଯେତେ । ଶମ୍ବର ନ ଜାଣଇ ତେତେ ।। 85 
ମାୟାମୋହନ ଶସ୍ତ୍ର ଭେଦି । ବେଗେ ଏହାର ଶିର ଛେଦି ।। 86 
ବିମାନେ ବସି ନାଥ ଏବେ । ଚାଲ ଦ୍ଵାରକା ଯିବା ବେଗେ ।। 87 
ତୋର ଜନନୀ ଚନ୍ଦ୍ରମୁଖୀ । ରୁକ୍ମିଣୀଦେବୀ ବଡ଼ ଦୁଃଖୀ ।। 88 
ଉଦରେ ବସି ଦଶମାସ । ପ୍ରସବି ହୋଇଲେ ନିରାଶ ।। 89 
କୁରରୀ ପ୍ରାୟେ ପୁତ୍ର ଶୋକେ । ଦିନ ବଞ୍ଚଇ ଅତିଦୁଃଖେ ।। 90 
ଆକୁଳେ ପୁତ୍ର ଶୋକେ ଦେହି । ମୃତବତ୍ସିକା ଯେହ୍ନେ ଗାଈ ।। 91 
ଏମନ୍ତ କହି ତାର ପାଶେ । ମୋହନ ବିଦ୍ୟା ଦେଲା ତୋଷେ ।। 92 
ସକଳ ମାୟା ଯେଣେ ଜିଣି । ସ୍ଵାମୀଙ୍କି କହିଲା ତରୁଣୀ ।। 93 
କୃଷ୍ଣନନ୍ଦନ ଶୁଣି ତାହା । ଅଭ୍ୟାସ କଲା ସର୍ବମାୟା ।। 94 
ଏମନ୍ତେ ପାହିଲା ରଜନୀ । କନ୍ଦର୍ପ କରେ ଗଦା ଘେନି ।। 95 
ଶମ୍ବର ସଭାତଳେ ମିଳି । ଯୁଦ୍ଧେ ଡାକଇ ମହାବଳୀ ।। 96 
ଅନେକ ନିନ୍ଦାବାକ୍ୟ ମତ । କହନ୍ତେ କଳି କଲା ଦୈତ୍ୟ ।। 97 
ଅତିନିନ୍ଦିତ କଥା ଶୁଣି । ବେଗେ ଉଠିଲା ଶିର ଶୁଣି ।। 98 
ଶମ୍ବର କହେ ବଳଦର୍ପେ । ଯଷ୍ଟି ପ୍ରହାରେ ଯେହ୍ନେ ସର୍ପେ ।। 99 
ବଜ୍ରସମାନ ଗଦା କର । ଶମ୍ବର ହୋଇଲା ବାହାର ।। 100 
ରୋଷେ ଲୋଚନ ତମ୍ବାପ୍ରାୟେ । ପିଟିଲା ପ୍ରଦ୍ୟୁମ୍ନର ଦେହେ ।। 101 
କୋପେ ଛାଡ଼ିଲା ଘୋରରଡ଼ି । ଯେସନେ ବଜ୍ର ଘଡ଼ଘଡ଼ି ।। 102 
କୃଷ୍ଣନନ୍ଦନ ଗଦା ବେଗେ । କୋପେ ବୁଲାଇ ଦଶଦିଗେ ।। 103 
ଶମ୍ବର ଗଦା କଲା ଚୂର । କୋପେ ଡାକିଲା ମହାବୀର ।। 104 
କନ୍ଦର୍ପ କରେ ଗଦା ଦେଖି । ଅସୁର ସମର ଉପେକ୍ଷି ।। 105 
ଗଗନମାର୍ଗେ ଆଶ୍ରେ କରି । ଅନେକ ମାୟାଶସ୍ତ୍ର ଧରି ।। 106 
ଶର ବରଷା ମହାଘୋର । କଲାକ ମାୟାବୀ ଅସୁର ।। 107 
ବାଣ ବରଷେ ପୀଡା ପାଇ । କନ୍ଦର୍ପ ଚଉଦିଗେ ଚାହିଁ ।। 108 
ନିଜ ମୋହିନୀମାୟା ସତ୍ତ୍ୱ । ଶମ୍ବରମାୟା କଲା ହତ ।। 109 
ପୁଣି ଅସୁର ଶୂନ୍ୟଦେହା । ପ୍ରକାଶ କଲା ନାନାମାୟା ।। 110 
ପିଶାଚ ଗନ୍ଧର୍ବ ଗୁହ୍ୟକ । ରାକ୍ଷସ ଉରଗ ଶୋଷକ ।। 111 
ଶତସହସ୍ର ଅପ୍ରମିତ । ଯୁଦ୍ଧେ ପ୍ରକାଶିଲା ଦଇତ୍ୟ ।। 112 
ସକଳମାୟା କୃଷ୍ଣସୁତ । ନିଜ ମାୟାରେ କଲା ହତ ।। 113 
ନିଜ ଖଡ଼ଗ କରେ ଧରି । ପ୍ରଦ୍ୟୁମ୍ନ ଗଗନେ ସଞ୍ଚରି ।। 114 
ଶମ୍ବର ଶିର ବାମକରେ । ଧରି କାଟିଲା କୋପଭରେ ।। 115 
ମୁଣ୍ଡ ପଡ଼ିଲା ଭୂମିତଳେ । ସୁନ୍ଦର କିରୀଟ କୁଣ୍ଡଳେ ।। 116 
ତମ୍ବାର ପ୍ରାୟ ଦାଢ଼ି ମୁଖେ । ଦେଖନ୍ତି ସ୍ଵର୍ଗେ ଦେବଲୋକେ ।। 117 
ଆନନ୍ଦେ କୁସୁମ ବରଷି । କାମର ବିକ୍ରମ ପ୍ରଶଂସି ।। 118 
ଶମ୍ବର ମାରି କୃଷ୍ଣବଳା । ସୁବର୍ଣ୍ଣରଥେ ବିଜେ କଲା ।। 119 
କୋଳେ ବସାଇ ମାୟାବତୀ । ବେଗେ ଚଳିଲା ଦ୍ଵାରାବତୀ ।। 120
ଗଗନମାର୍ଗେ କୃର୍ଷ୍ଣପୁରେ । ବିମାନ ପଶିଲା ଭିତରେ ।। 121 
ବିଜୁଳି ସଙ୍ଗେ ମେଘ ଯେହ୍ନେ । ଦେଖି ଚକିତ ସର୍ବଜନେ ।। 122 
କୃଷ୍ଣର ପୁରେ ଯେତେ ନାରୀ । ରୁକ୍ମିଣୀ ଆଦି ମନୋହାରୀ ।। 123 
ଅପୂର୍ବ କୃଷ୍ଣର ନନ୍ଦନ । ଦିଶନ୍ତି ଅତି ଶୋଭାବନ ।। 124 
ନୀଳଜୀମୂତ ପ୍ରାୟ ଦେହୀ । ପୀତବସନ ବିରାଜଇ ।। 125 
ପଦ୍ମଲୋଚନ ଦୀର୍ଘବାହୁ । ବୋଲନ୍ତି ଅଇଲା ଏ କାହୁଁ ।। 126 
ଅଳପ ହାସେ ମୁଖ ଶୋହେ । ରୂପେ କାମିନୀ ମନମୋହେ ।। 127 
ନୀଳକୁନ୍ତଳ ଭୃଙ୍ଗ ତେଜେ । ସୁନ୍ଦର ମୁଖପଦ୍ମ ସାଜେ ।। 128 
କୃଷ୍ଣର ପ୍ରାୟ ତାକୁ ମଣି । ସଂଭ୍ରମେ ଲୁଚିଲେ ତରୁଣୀ ।। 129 
ପୁଣି କ୍ଷଣକେ ସ୍ଥିର ଚାହିଁ । ଜାଣିଲେ କୃଷ୍ଣ ଏ ନୁହେଇ ।। 130 
ପୁଣି ମିଳିଲେ ତାର ପାଶେ । ନିଶ୍ଚୟ ଜାଣିବାର ଆଶେ ।। 131 
ଆନନ୍ଦେ ତାର ମୁଖ ଚାହିଁ । ମଦନେ ମନ ନ ଚଳଇ ।। 132 
କାମିନୀରତ୍ନ ତାର କୋଳେ । ଦେଖି ଭାଲନ୍ତି କାମଭୋଳେ ।। 133 
ରୁକ୍ମିଣୀ ସୁତକୁ ଅନାଇ । ବିତର୍କମନେ ବିଚାରଇ ।। 134 
ପ୍ରସବକାଳେ ମୋ କୁମର । ଶୟନସ୍ଥାନୁ ନେଲା ଚୋର ।। 135 
ପୁତ୍ର ସୁମରି ଦୁଃଖମନେ । କ୍ଷୀର ସ୍ରବଇ ବେନିସ୍ତନେ ।। 136 
କାହୁଁ ଅଇଲା ଏ କୁମର । ମନୁଷ୍ୟ ରତ୍ନ କଳେବର ।। 137 
କୃଷ୍ଣର ଚିହ୍ନ ଏହା ଦେହେ । ଦିଶଇ ଇନ୍ଦ୍ରନୀଳ ପ୍ରାୟେ ।। 138 
କାହାର ଗର୍ଭେ ଏହୁ ଥିଲା । ଅପୂର୍ବ କାହୁଁ ଏ ଅଇଲା ।। 139 
ଯୁବତୀରତ୍ନ ଅଛି କୋଳେ । ଲଭିଲା ପୂର୍ବ ପୁଣ୍ୟଫଳେ ।। 140 
ମୋର ବାଳକ ନାଶ ଗଲା । ସୂତିକା ଘରୁ କେ ହରିଲା ।। 141 
ଜୀବନେ ଥିଲେ ଯହିଁ ତହିଁ । ଏହାର ତୁଲେ ସମ ହୋଇ ।। 142 
ଏ ଯେ ସକଳ ଚିହ୍ନ ବହି । କୃଷ୍ଣର ପ୍ରାୟେକ ଦିଶଇ ।। 143 
ଆକୃତି ବୟ ବପୁ ଯେହ୍ନେ । ସୁନ୍ଦର ହାସ ବିଲୋକନେ ।। 144 
ସେ ପୁତ୍ର ଅବା ହୋଇ ଏବେ । ଯାହା ଧଇଲି ମୁହିଁ ଗର୍ଭେ ।। 145 
ମୋ ଚିତ୍ତେ ସ୍ନେହ ଏହା ଚାହିଁ । ବାମନୟନ ମୋ ସ୍ଫୁରଇ ।। 146 
ପୁଲକେ କମ୍ପେ ବାମଭୁଜ । ଏହାର ଅଙ୍ଗେ କୃଷ୍ଣତେଜ ।। 147 
ରୁକ୍ମିଣୀ ଏମନ୍ତ ବିଚାରି । ବିଜୟ କଲେ ନରହରି ।। 148 
ଦେବକୀ ବସୁଦେବ ସଙ୍ଗେ । କୃଷ୍ଣ ମିଳିଲେ ସୁତ ଆଗେ ।। 149 
ଗୋବିନ୍ଦ ତାହା ସର୍ବ ଜାଣି । କୁମର ଦେଖି ହେଲେ ତୁନି ।। 150 
ଏମନ୍ତେ ଶୁଣ ନରନାଥ । ବ୍ରହ୍ମାନନ୍ଦନ ଉପଗତ ।। 151 
ଦେଖିଣ ସଂଶୟ ବିଷାଦ । ସକଳ କହିଲେ ନାରଦ ।। 152 
ଶୁଣି ନାରଦ ମୁଖୁଁ ବାଣୀ । ଗୋବିନ୍ଦ ଯେତେକ ତରୁଣୀ ।। 153 
ତରୁଣ ବାଳ ବୃଦ୍ଧ ସଙ୍ଗେ । ଉତ୍ସବ କଲେ ନାନା ରଙ୍ଗେ ।। 154 
ଦେଖ ରୁକ୍ମିଣୀ ପୁଣ୍ୟ ରାଶି । ଯମଭୁବନୁ ପୁତ୍ର ଆସି ।। 155 
ମୋହିଲା ଦ୍ଵାରକା ଭୁବନ । ବାଳ ତରୁଣ ବୃଦ୍ଧଜନ ।। 156 
କୋଳେ କାମିନୀ ସୁକୁମାରୀ । ରୂପେ ଭୁବନେ ନାହିଁ ସରି ।। 157 
ଦେବକୀଦେବୀ ବସୁଦେବ । ଥିଲେ ଯେ ଶ୍ରୀରାମ ମାଧବ ।। 158 
ଯଦୁନଗରେ ନାରୀ ଯେତେ । ମିଳିଲେ ଦୁର୍ବାଙ୍କୁର ହସ୍ତେ ।। 159 
ଅକ୍ଷତ ଦେଇ ପୁତ୍ର ଶିରେ । ମଙ୍ଗଳ କଲେ ଉଚ୍ଚସ୍ଵରେ ।। 160 
ରୁକ୍ମିଣୀ ଘେନି ପୁତ୍ର କୋଳେ । ଚୁମ୍ବନ ଦେଲେ ସୁଖଭୋଳେ ।। 161 
ସଙ୍ଗେ ସକଳ ପରିବାରୀ । ଆନନ୍ଦେ କୋଳେ ବଧୂ ଧରି ।। 162 
ଯଦୁନଗରେ ଯେତେ ଜନ । ଶୁଣି ସାନନ୍ଦ କଲେ ମନ ।। 163 
ରୁକ୍ମିଣୀଦେବୀ ଭାଗ୍ୟ ଦେଖ । ମରଣୁ ଅଇଲା ବାଳକ ।। 164 
ଶୁକ କହନ୍ତି ଶୁଣ ନୃପ । ମାତାଏ ଦେଖି ପୁତ୍ରରୂପ ।। 165 
କୃଷ୍ଣର ପ୍ରାୟ ମଣି ତାହା । ଆନନ୍ଦେ ବଳିଲା ଉତ୍ସାହା ।। 166 
ସ୍ଵଭାବେ କାମ କୃଷ୍ଣପ୍ରାୟେ । ସର୍ବଲକ୍ଷଣ ଅଛି ଦେହେ ।। 167 
ଅନ୍ୟ ଭୁବନେ ନାରୀ ଯେତେ । ତାହାକୁ ଦେଖି ଦୃଷ୍ଟିପଥେ ।। 168 
କାମେ ହୋଇଲେ ଉନମତ୍ତ । ଚିତ୍ର ନୋହଇ ଏହୁ କଥା ।। 169 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ରୁକ୍ମିଣୀ ତନୟ ପ୍ରାପତ ।। 170 
ସୁଜନେ ଶୁଣ ଶ୍ରୁତିପଥେ । ସଂସାରୁ ତରିବ ଯେମନ୍ତେ ।। 171 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ପ୍ରଦ୍ୟୁମ୍ନ ଉତ୍ପତ୍ତି ନିରୁପଣଂ
ନାମ ଉନଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଷ୍ଠିତମ ଅଧ୍ୟାୟ - ୧୦.୬୦', content: '''ଦଶମସ୍କନ୍ଧ - ଷଷ୍ଠିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ଶୁକ ମହାମୁନି । ଶୁଣ ରାଜନ ସାଧୁବାଣୀ ।। 1 
ଯଦୁନଗରେ ସତ୍ରାଜିତ । କୃଷ୍ଣରେ କରି ଦ୍ରୋହଚିତ୍ତ ।। 2 
ନିଜ ଦୁହିତା ସତ୍ୟଭାମା । ଅଂଶେ ସମ୍ଭୂତ ଯେହୁ ରମା ।। 3 
ଅମୂଲ୍ୟ ସ୍ୟମନ୍ତକ ମଣି । ନିଜ ଦୁହିତା ସଙ୍ଗେ ଆଣି ।। 4 
କୃଷ୍ଣଚରଣେ ଦେଲା ନେଇ । ଆତ୍ମ ଅପରାଧ ଛଡ଼ାଇ ।। 5 
ଏମନ୍ତେ ଶୁକ ବାକ୍ୟ ଶୁଣି । ପରୀକ୍ଷ କହେ ସାଧୁବାଣୀ ।। 6 

ପରୀକ୍ଷିତ ଉବାଚ 

କହ କେମନ୍ତେ ସତ୍ରାଜିତ । କୃଷ୍ଣ ବିଷୟେ ବିପରୀତ ।। 7 
କାହୁଁ ଆଣିଲା ରତ୍ନମଣି । ଦୁହିତା ତୁଲେ ଦେଲା ଆଣି ।। 8 
କି ଦ୍ରୋହ କଲା ଯଦୁପୁରେ । ସ୍ଵଜନ ବାନ୍ଧବ ବେଭାରେ ।। 9 

ଶୁକ ଉବାଚ 

ଶୁଣି କହନ୍ତି ବ୍ୟାସସୁତ । ରାଜନ ଶୁଣ ଦେଇ ଚିତ୍ତ ।। 10 
ଅନେକ ତପେ ସତ୍ରାଜିତ । ସୂର୍ଯ୍ୟ ସଙ୍ଗତେ ହେଲା ମିତ ।। 11 
ପ୍ରସନ୍ନ ଚିତ୍ତେ ଦିନମଣି । ଆପଣା କଣ୍ଠୁ ରତ୍ନମଣି ।। 12 
ସତ୍ରାଜିତର କଣ୍ଠେ ଦେଇ । ତପନ ଗଲେ ତୋଷ ହୋଇ ।। 13 
ଏମନ୍ତେ ମଣି କଣ୍ଠେ ଭରି । ଆନନ୍ଦେ ଗଲା ନିଜ ପୁରୀ ।। 14 
ପଥେ ଆସନ୍ତେ ସତ୍ରାଜିତ । ଦିଶଇ ଦ୍ୱିତିୟ ଆଦିତ୍ୟ ।। 15 
ମଣିର ତେଜେ ତାର ଦେହି । ଜନନୟନେ ନୋହେ ଚାହିଁ ।। 16 
ଚାହିଁଲେ ଚକ୍ଷୁତେଜ ନାଶେ । କେହି ନ ରହେ ତାର ପାଶେ ।। 17 
ଦେଖି ସକଳେ ପଳାଇଲେ । କୃଷ୍ଣର ନିକଟେ ମିଳିଲେ ।। 18 
ଅଭୟ ପଦ୍ମପାଦେ ପଡ଼ି । କହନ୍ତି ବେନିକର ଯୋଡ଼ି ।। 19 
ଅକ୍ଷ ଖେଳନ୍ତେ ଭଗବାନ । ଜନବଚନେ ଅବଧାନ ।। 20 
ଜନେ କହନ୍ତି ଯୋଡ଼ିକର । ଭୋ ନାଥ ଶୁଣ ଚକ୍ରଧର ।। 21 
ପଦ୍ମଲୋଚନ ନାରାୟଣ । ଅନାଦି ସଂସାର କାରଣ ।। 22 
ଭୋ ନାଥ ତୋର ପଦ୍ମପାଦ । ଦର୍ଶନେ ରବି କଲା ସଧ ।। 23 
ଗଗନେ ଛନ୍ତି ଦେହ ଧରି । ମର୍ତ୍ତ୍ୟେ ପ୍ରତ୍ୟକ୍ଷେ ବିଜେ କରି ।। 24 
ତାହାର ତେଜେ ଭଗବାନ । ଚାହିଁଲେ ଝଲସେ ନୟନ ।। 25 
ତୁ ନାଥ ଜଗତ ଠାକୁର । ସକଳେ ତୋହର କିଙ୍କର ।। 26 
ତେବେ ତୋହର ପଦ୍ମପାଦେ । ସେବନ୍ତି ମୋକ୍ଷଫଳ ସଧେ ।। 27 
ଏ ଯଦୁବଂଶେ ତୋ ସମ୍ଭୁତ । ଶୁଣି ସାନନ୍ଦେ ଛାୟାକାନ୍ତ ।। 28 
ଦେଖିବ ତୋହର ଚରଣ । ତୁ ଯେ ଅନାଦି ନାରାୟଣ ।। 29 
ବୋଲନ୍ତି ଶୁକ ମହାମୁନି । ଜନବଚନ କୃଷ୍ଣ ଶୁଣି ।। 30 
ପଦ୍ମଲୋଚନେ ଚାହିଁ ବସି । କହନ୍ତି ସ୍ଵଜନେ ଆଶ୍ଵାସି ।। 31 

ଭଗବାନ ଉବାଚ 

ସେ ନୋହେ ପ୍ରଭୁ ନିନନାଥ । ବର ଲଭିଲା ସତ୍ରାଜିତ ।। 32 
ତପେ ଆଦିତ୍ୟେ ସେବା କରି । ଆସଇ ମଣି କଣ୍ଠେ ଭରି ।। 33 
ମଣି କିରଣ ରବିପ୍ରାୟ । ତୁମ୍ଭେ ନକର ମନେ ଭୟ ।। 34 
ଏମନ୍ତ କହି ଭଗବାନ । ଅକ୍ଷକ୍ରୀଡ଼ାରେ ଦେଲେ ମନ ।। 35 
ଏମନ୍ତେ ସତ୍ରାଜିତ ଗଲା । ନିଜ ଭୁବନେ ବିଜେ କଲା ।। 36 
ନିତ୍ୟେ ଉତ୍ସବ ତାର ପୁରେ । ଦେବମନ୍ଦିରେ ବିପ୍ରବରେ ।। 37 
ମଣି ନିବେଶି ଦେବଘରେ । ଆନନ୍ଦେ ପଶିଲା ଭିତରେ ।। 38 
ଶୁଣ ରାଜନ ସାଧୁବାଣୀ । ତାର ଭୁବନେ ରତ୍ନମଣି ।। 39 
ସୁବର୍ଣ୍ଣ ଅଷ୍ଟଭାର ନିତି । ମଣି ଶରୀରୁ ଉତପତ୍ତି ।। 40 
ଦୁର୍ଭିକ୍ଷ ମାରୀଭୟ ନାହିଁ । ଅଶୁଭ ତ୍ରାସ ନ ଲାଗଇ ।। 41 
ସର୍ପବିଘାତ ଆଦି ରୋଗ । ନୁହଁନ୍ତି ଭୁବନେ ସଂଯୋଗ ।। 42 
ଯହିଁ ପୂଜନ୍ତି ରତ୍ନମଣି । ତହିଁ ନ ଥାନ୍ତି ମାୟା ପ୍ରାଣୀ ।। 43 
ଏମନ୍ତେ ଗଲା ଦିନାକେତେ । ଶୁଣ ରାଜନ ଏକଚିତ୍ତେ ।। 44 
ଦିନେକ ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଗୃହେ ଅଣାଇ ସତ୍ରାଜିତ ।। 45 
କହନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି । ଉଗ୍ରସେନକୁ ଦିଅ ମଣି ।। 46 
ଏହା ଭଣ୍ଡାରେ ନାହିଁ ଧନ । ମଣି ଏ ପୂଜୁ କିଛିଦିନ ।। 47 
ଏମନ୍ତେ ଗୋବିନ୍ଦ ବଚନେ । ଭାଳଇ ସତ୍ରାଜିତ ମନେ ।। 48
ଦିନକୁ ଦିନ ଅଷ୍ଟଭାର । ସୁବର୍ଣ୍ଣ ଭଣ୍ଡାରେ ମୋହର ।। 49 
କେମନ୍ତେ ଦେବି ରତ୍ନମଣି । ଏମନ୍ତେ ଭାଳି ହେଲା ତୁନି ।। 50 
ଅର୍ଥ-କାମୁକ ଧନଆଶେ । ପଡ଼ିଲା ମାୟା-ମୋହ-ପାଶେ ।। 51 
ଦେବା ନ ଦେବା ନ ବୋଇଲା । କୃଷ୍ଣର ଆଜ୍ଞା ଭଗ୍ନ କଲା ।। 52 
ନିରାଶ କରି ଚକ୍ରଧରେ । ମିଳିଲା ଆପଣା ମନ୍ଦିରେ ।। 53 
ଏମନ୍ତେ ଶୁଣ ନରନାଥ । ପ୍ରସେନ ନାମେ ତାର ଭ୍ରାତ ।। 54 
ସେ ରତ୍ନମଣି କଣ୍ଠେ ଭରି । ଅଶ୍ଵ ଉପରେ ବିଜେ କରି ।। 55 
ମୃଗୟାଛଳେ ସୁଖମନେ । ପଶିଲା ଗହନକାନନେ ।। 56 
ଗହନବନେ ସିଂହ ଥିଲା । ପ୍ରସେନ ଦେଖି ଓଗାଳିଲା ।। 57 
ଅଶ୍ଵ ସହିତେ ତାକୁ ମାରି । ସିଂହ ସେ ମଣି କଣ୍ଠେ ଭରି ।। 58 
ପର୍ବତ ନିକଟେ ମିଳିଲା । ତହିଁ ଜାମ୍ବବ ବୀର ଥିଲା ।। 59 
ଭଲ୍ଲକୁ ରୂପ ସେ ସ୍ଵଭାବେ । ଧାଇଁଲା ସିଂହ ଦେଖି ଜବେ ।। 60 
କର ପ୍ରହାରେ ମୁଣ୍ଡ କାଟି । ସିଂହ ପଡ଼ିଲା ମହୀ ଲୋଟି ।। 61 
ସେ ମଣି ଘେନି ଅତିଖରେ । ପଶିଲା ବିବର ଭିତରେ ।। 62 
ନିଜ ଭୁବନେ ବୀର ଯାଇ । ସେ ମଣି ପୁତ୍ରକଣ୍ଠେ ଦେଇ ।। 63 
ଧାଇ ଖେଳାଏ ତାର ସୁତ । ଏବେ ହୋ ଶୁଣ ନରନାଥ ।। 64 
ପ୍ରସନ୍ନେ ନ ଦେଖି ନୟନେ । ଭାଳଇ ସତ୍ରାଜିତ ମନେ ।। 65 
ମୃଗୟା ଗଲା ମୋର ଭ୍ରାତ । ପୁରେ ନୋହିଲା ଉପଗତ ।। 66 
ବନେ କି ପଡ଼ିଲା ଆପଦ । ଶୋକେ ହୋଇଲା ଗଦଗଦ ।। 67 
ଏମନ୍ତେ କରଇ ରୋଦନ । ବିକଳେ ବିଚାରଇ ମନ ।। 68 
କୃଷ୍ଣ ମାଗିଲେ ମୋତେ ମଣି । ନଦେଇ ହୋଇଲି ମୁଁ ତୁନି ।। 69 
ସେ ଅବା ମୋତେ ମାୟା କଲା । ପ୍ରସେନ ମାରି ମଣି ନେଲା ।। 70 
ସେ କଥା ଶୁଣି ସର୍ବଜନେ । ମିଳି କହନ୍ତି କାନେ କାନେ ।। 71 
ଗୋବିନ୍ଦ କଲେ ଏଡ଼େ କର୍ମ । ଲୋକରେ ଶୁଭିଲା ଲାଞ୍ଛନ ।। 72 
ବିଷମଲୋକ ଅପବାଦ । ଶୁଣି ପାଇଲେ କୃଷ୍ଣ ଖେଦ ।। 73 
ବୋଲନ୍ତି ମୋର ଅପମାନ । ମୁହିଁ ସେ କରିବି ମାର୍ଜନ ।। 74 
ସଙ୍ଗତେ ଘେନି ସର୍ବଜନ । ବନେ ପଶିଲେ ଭଗବାନ ।। 75 
ବନେ ଖୋଜନ୍ତି ବନମାଳୀ । ପ୍ରସେନ ହତସ୍ଥାନେ ମିଳି ।। 76 
ଅଶ୍ଵ ସହିତେ ବନେ ମରି । ଦେଖି ଚକିତ ନରହରି ।। 77 
ବୋଲନ୍ତି ମଲା ଏ କେମନ୍ତେ । ଦେଖିଲେ ସିଂହପାଦ ପଥେ ।। 78 
ପହଣ୍ଡ ଚିହ୍ନି ସର୍ବଜନେ । ଥୋକାଏ ଗଲେ ଘୋରବନେ ।। 79 
ଗିରି-ନିକଟେ ନାରାୟଣ । ଦେଖିଲେ ସିଂହର ମରଣ ।। 80 
ଚକିତେ ପ୍ରଭୁ ନରହରି । ସିଂହ ମରଣ ଅନୁସରି ।। 81 
ଦେଖିଲେ ଭଲ୍ଲୁକ ଚରଣ । ସମ୍ଭ୍ରମେ ମିଳି ସର୍ବଜନ ।। 82 
ଭଲ୍ଲୁକ ପାଦଚିହ୍ନ ଚାହିଁ । ଚଳନ୍ତି ଅଙ୍ଗୁଳି ଦେଖାଇ ।। 83 
ପୁଣି କେତେହେଁ ଦୂର ଗଲେ । ଚରଣ ପଡ଼ିଛି ବିବରେ ।। 84 
ସେ ବିଳ ଘୋର ଅନ୍ଧକାର । ଦେଖି ବୋଲନ୍ତି ଦାମୋଦର ।। 85 
ତୁମ୍ଭେ ସକଳ ପ୍ରଜାଜନେ । ଏଠାରେ ଥାଅ ସାବଧାନେ ।। 86 
ଆଜ ସେ ଲୋକ ଅପବାଦେ । ମୁହିଁ ପଶିବି ବିଳ ମଧ୍ୟେ ।। 87 
ଏମନ୍ତ କହି ଭାବଗ୍ରାହୀ । ବିଳେ ପଶିଲେ ବେଗେ ଯାଇ ।। 88 
ଅନ୍ଧାର ପଥେ ଦଇତ୍ୟାରି । ଜାମ୍ବବ ପୁରେ ବିଜେ କରି ।। 89 
ତାହାର ପୁତ୍ରକଣ୍ଠେ ମଣି । ଦୂରୁ ଦେଖିଲେ ଚକ୍ରପାଣି ।। 90 
ବେଗେ ମିଳିଲେ ତାର ପାଶେ । ସେ ମଣି ଲଭିବାର ଆଶେ ।। 91 
ନାଈ ଯେ ପୁତ୍ରପାଶେ ଥିଲା । ଅପୂର୍ବ ପୁରୁଷ ଦେଖିଲା ।। 92 
ମନୁଷ୍ୟ ଦେଖି ଭୟ କରି । ସଂଭ୍ରମେ ପୁତ୍ର କୋଳେ ଧରି ।। 93 
ଭୟେ ଡ଼ାକିଲା ଉଚ୍ଚସ୍ଵରେ । ଜାମ୍ବବ ଥିଲା ଯେ ଭିତରେ ।। 94 
ଶୁଣି ଧାଇଁଲା ମହାବଳୀ । ବେଗେ ବାଳକପାଶେ ମିଳି ।। 95 
ଦେଖିଲା ପ୍ରଭୁ ଭଗବାନ । ହୃଦରେ ଶ୍ରୀବତ୍ସର ଚିହ୍ନ ।। 96 
ଜାମ୍ବବ ଜଗନ୍ନାଥ ଚାହିଁ । ମାୟାରେ ଚିହ୍ନି ନ ପାରଇ ।। 97 
ଇତରଲୋକ ପ୍ରାୟ ମଣି । କୋପେ ଧାଇଁଲା ଶିରଝୁଣି ।। 98 
ଭଲ୍ଲୁକ ସ୍ଵଭାବ ଯୁକତ । ବେଗେ ଧାଇଁଲା କୃଷ୍ଣହସ୍ତ ।। 99 
ହରି ମହିମା ନ ଜାଣିଲା । ମଣିଷ ପ୍ରାୟ ସେ ମଣିଲା ।। 100 
ତକ୍ଷଣେ ପାଦେ ପାଦ ଛନ୍ଦି । ଭୁଜଯୁଗଳେ ହୃଦବାନ୍ଧି ।। 101 
ବିଷମ ମାଲଯୁଦ୍ଧ ଘୋର । ଜିଣିବା ଆଦେଶ ବଳୀୟାର ।। 102
ଜିଣି ନ ପାରି ମାଲଯୁଦ୍ଧେ । ସମର କରନ୍ତି ଆୟୁଧେ ।। 103 
ବୃକ୍ଷ ପାଷାଣ କରେ ଧରି । ପିଟନ୍ତି ଘୋରନାଦ କରି ।। 104 
ଆମିଷ ଅର୍ଥେ ଯେହ୍ନେ ଖଗ । କୋପେ କରନ୍ତି ରଣରଙ୍ଗ ।। 105 
ଏମନ୍ତେ ଅଷ୍ଟାଦଶ ଦିନ । ସମର କଲେ ବେନିଜନ ।। 106 
ବୃକ୍ଷ ପାଷାଣ ଯେଣୁ ଗଲା । ଅନେକ କୋପ ଉପୁଜିଲା ।। 107 
ମୁଷ୍ଟି ପ୍ରହାର ହୃଦେ ପଡ଼ି । ଶବଦ ବଜ୍ର ଘଡ଼ଘଡ଼ି ।। 108 
ନିରତେ କରନ୍ତି ସମର । ଶୁଣ ରାଜନ କୁରୁବୀର ।। 109 
କୃଷ୍ଣର ମୁଷ୍ଟି ହୃଦେ ବାଜି । ଜାମ୍ବବ ଅସ୍ଥି ଛନ୍ଦ ଭାଜି ।। 110 
କ୍ଷୀଣ ହୋଇଲା ବଳ ଗାତ୍ର । ବିସ୍ମୟେ ହୋଇ ମୂରୁଛିତ ।। 111 
ଚାହିଁଲା କୃଷ୍ଣ ବଦନ । ତକ୍ଷଣେ ପାଇ ଦିବ୍ୟଜ୍ଞାନ ।। 112 
ବୋଲଇ କୃଷ୍ଣମୁଖ ଚାହିଁ । ଭୋନାଥ ମୋତେ କର ତ୍ରାହି ।। 113 
ତୁ ସର୍ବ ପ୍ରାଣ ଓଜ ବଳ । ମହାପୁରୁଷ ଆଦିମୂଳ ।। 114 
ପୁରାଣପୁରୁଷ ଅନାଦି । ସଂସାର ମାୟାବଳେ ଛନ୍ଦି ।। 115 
ବରଦ ବିଷ୍ଣୁ ତୁ ଈଶ୍ଵର । ମହାମହିମ ଯୋଗେଶ୍ଵର ।। 116 
ବ୍ରହ୍ମାଦି ଯେତେ ସୃଷ୍ଟିପାଳ । ତାହାଙ୍କ ସ୍ଵାମୀ ତୁ ଗୋପାଳ ।। 117 
ଏ ସୃଷ୍ଟି ଅନ୍ତେ ତୋର ଦେହେ । ପଶନ୍ତି ପରମାଣୁ ପ୍ରାୟେ ।। 118 
କାଳଦଳନ ବାନା ତୋର । ପରମ ଆତ୍ମା ଯୋଗେଶ୍ଵର ।। 119 
ଈଷିତ ରୋଷ ତୋ ବଦନ । ଦେଖି ଜଳଧି କମ୍ପମାନ ।। 120 
ଯେ ମହାମତ୍ସ୍ୟ ଗ୍ରାହଗଣ । କ୍ଷୋଭିତ ହୋଇ ଅନୁକ୍ଷଣ ।। 121 
ତୋହର ଚରଣେ ପଡ଼ିଲେ । ଲଙ୍କା ଗମନେ ମାର୍ଗ ଦେଲେ ।। 122 
ପର୍ବତେ ସେତୁବନ୍ଧ କରି । ଘୋର ସମୁଦ୍ର ହେଳେ ଧରି ।। 123 
ଲଙ୍କା ଦହିଲୁ ଘୋର ଦୃଷ୍ଟି । ରାବଣ ଦଶମୁଣ୍ଡ କାଟି ।। 124 
ରାକ୍ଷସ ଶିରେ ମହୀସ୍ଥଳୀ । ଯୁଦ୍ଧେ ଢାଙ୍କିଲୁ ବନମାଳୀ ।। 125 
ଏମନ୍ତ ମହିମା ଯାହାର । ଭୋନାଥ ଶରଣ ମୁଁ ତୋର ।। 126 
ମୁଁ ଛାର ନ ଜାଣିଲି ତୋତେ । ପଶୁରେ ଜନ୍ମକଲୁ ମୋତେ ।। 127 
ଗୋବିନ୍ଦ ଶୁଣି ତା ବଚନ । ହୋଇଲେ ଅତି ହୃଷ୍ଟମନ ।। 128 
ଶୁକ ବୋଲନ୍ତି ଶୁଣ ରାୟେ । ଦୟା ବସିଲା କୃଷ୍ଣଦେହେ ।। 129 
ଜାମ୍ବବ ଶିରେ ଦେଇ କର । ଆଶ୍ଵାସ କଲେ ଚକ୍ରଧର ।। 130 
ପରମ ଦୟାଳୁ ମୁରାରି । କହନ୍ତି ତାର କର ଧରି ।। 131 
ମେଘ ଗମ୍ଭୀର ପ୍ରାୟ ବାଣୀ । ହସି କହନ୍ତି କମ୍ଭୁପାଣି ।। 132 
ଏମଣି ହେତୁ ତୋର ବିଳେ । ପଶିଲି ମିଥ୍ୟାବାଦ ଛଳେ ।। 133 
ଦୁଃସହ ଜନ ଅପବାଦ । ମିଥ୍ୟାବଚନେ ମନଖେଦ ।। 134 
ଏ ମଣି ଯଦୁପୁରେ ନେବି । ଆପଣା ଦୋଷ ଛଡ଼ାଇବି ।। 135 
ଜାମ୍ବବ କୃଷ୍ଣବାକ୍ୟ ଶୁଣି । ଆନନ୍ଦମନେ ପରିମାଣି ।। 136 
କୃଷ୍ଣ ଅଇଲେ ମୋର ଘର । କି ଅବା ଦେବି ଉପହାର ।। 137 
ମୋର ଦୁହିତା ଜାମ୍ବବତୀ । ତାର ସଦୃଶେ କୃଷ୍ଣପତି ।। 138 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । କନ୍ୟାର କଣ୍ଠେ ମଣି ଦେଲା ।। 139 
କୃଷ୍ଣର ପାଦତଳେ ନେଇ । ବୋଲଇ ଶିରେ କର ଦେଇ ।। 140 
ଭୋ ନାଥ ପରମପୁରୁଷ । ମୋହର ନ ଘେନିବ ଦୋଷ ।। 141 
ଅନେକ କଲି ଅପରାଧ । ନ ଚିହ୍ନ ତୋର ପଦ୍ମପାଦ ।। 142 
ଏମନ୍ତେ ଶୁଣ ହୋ ରାଜନ । ଦ୍ଵାରେ ଯେ ଥିଲେ ସର୍ବଜନ ।। 143 
ନିରତେ ବିଳଦ୍ଵାରେ ଚାହିଁ । କୃଷ୍ଣ ଆଗମେ ମନ ଦେଇ ।। 144 
ବଂଚିଲେ ଦ୍ଵାଦଶ ଦିବସ । ନ ଦେଖି ହୋଇଲେ ନିରାଶ ।। 145 
ବାହୁଡ଼ିଗଲେ ଦୁଃଖ ମନେ । କହିଲେ କୃଷ୍ଣର ଭୁବନେ ।। 146 
ଶୁଣି ଦେବକୀ ବସୁଦେବ । ଏ ଆଦି ସକଳ ଯାଦବ ।। 147 
ରୁକ୍ମିଣୀ ଆଦି ବଧୂଜନ । ଶୁଣି ହୋଇଲେ ହତଜ୍ଞାନ ।। 148 
ମିଳି ସୁହୃଦେ ବନ୍ଧୁଜନ । ବିକଳେ କରନ୍ତି ରୋଦନ ।। 149 
ନ ଦେଖି ଅଭୟ ଚରଣ । ସଙ୍କଳ୍ପେ ଚିନ୍ତନ୍ତି ମରଣ ।। 150 
ନ ଦେଖି ପ୍ରଭୁ ନରହରି । ଜୀବନ ନ ପାରନ୍ତି ଧରି ।। 151 
ଦ୍ଵାରକାପୁର ଜନେ ଯାଇ । ନିନ୍ଦନ୍ତି ସତ୍ରାଜିତ ଚାହିଁ ।। 152 
ତୋହର ଯୋଗୁଁ ଯଦୁପୁରୀ । ଆଜୁଁ ହୋଇଲା ହତଶିରୀ ।। 153 
ଏମନ୍ତେ ଦୁଃଖ ଶୋକମନେ । ମିଳିଲେ ଅମ୍ବିକା ଭୁବନେ ।। 154 
କୃଷ୍ଣଙ୍କୁ ଲଭିବାର ଆଶେ । ସ୍ତୁତି କରନ୍ତି ଦେବୀପାଶେ ।। 155 
ନମୋ ଜଗତ ଆଦିମାତ । ଯାଦବେ ହୋଇଲୁ ଅନାଥ ।। 156
ଦୁର୍ଗମ ଦୁଃଖ ନାଶିବାରେ । ଦୁର୍ଗା ବୋଲାଉ ତିନିପୁରେ ।। 157 
ତୋ ପାଦେ ପଶିଲୁ ଶରଣ । ଦେଖାଅ ଗୋବିନ୍ଦ ଚରଣ ।। 158 
ଯଦୁଙ୍କ ଦୁଃଖ ଶୋକ ଜାଣି । ଶୂନ୍ୟେ କହନ୍ତି ଠାକୁରାଣୀ ।। 159 
ମନେ ନ କର ତୁମ୍ଭେ ଶୋକ । ଦେଖିବ ଶ୍ରୀକୃଷ୍ଣର ମୁଖ ।। 160 
ଏମନ୍ତ କହୁଁ କହୁଁ ଜନେ । ଗୋବିନ୍ଦ ମିଳିଲେ ଭୁବନେ ।। 161 
କନ୍ୟା ସହିତେ ଭଗବାନ । ଘେନାଇ ଅମୂଲ୍ୟ ରତନ ।। 162 
ହରଷ କରି ସୁରନର । ବିଜୟ କଲେ ଚକ୍ରଧର ।। 163 
ଦେଖି ସାନନ୍ଦ ସର୍ବଜନେ । ମିଳିଲେ କୃଷ୍ଣ ଦରଶନେ ।। 164 
ମଲା ପୁରୁଷ ଯେହ୍ନେ ଆସି । କହନ୍ତି କୃଷ୍ଣଙ୍କୁ ପ୍ରଶଂସି ।। 165 
କନ୍ୟା ସହିତେ ଦାମୋଦର । ପ୍ରବେଶ ଆପଣା ମନ୍ଦିର ।। 166 
ତକ୍ଷଣେ ସତ୍ରାଜିତେ ଆଣି । କହନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 167 
ଉଗ୍ରସେନର ସଭାମଧ୍ୟେ । କୃଷ୍ଣ କହନ୍ତି ମନ ଖେଦେ ।। 168 
ମଣି ଆଣିଲେ ଯେତେ ଦୁଃଖେ । କହିଲେ ଆପଣା ଶ୍ରୀମୁଖେ ।। 169 
ମଣି ତାହାର କରେ ଦେଇ । ପୁରେ ମିଳିଲେ କୃଷ୍ଣଯାଇ ।। 170 
ସଭାରୁ ସତ୍ରାଜିତ ମଣି । ସଭୟେ ନିଜ କରେ ଘେନି ।। 171 
ଅତି ଲଜ୍ଜିତେ ଅଧୋମୁଖ । ପଥେ ଗମଇ ଦୁଃଖଶୋକେ ।। 172 
ମନେ ବାଧିଲା ଅନୁତାପ । କୃଷ୍ଣଚରଣେ କଲି ପାପ ।। 173 
ଦିନକୁ ଦିନ ମନଖେଦେ । ଭାଳଇ କୃଷ୍ଣ ଅପରାଧେ ।। 174 
ନିରତେ ଭାଳଇ ବିଷାଦେ । ଦ୍ରୋହ ଯେ କଲି କୃଷ୍ଣପାଦେ ।। 175 
କେମନ୍ତେ ଆତ୍ମଦୋଷ ଯିବ । ଗୋବିନ୍ଦ ପ୍ରସନ୍ନ ହୋଇବ ।। 176 
ଲୋକେ ବୋଲିବେ ମୋତେ ଭଲ । ତେବେ ସେ ଯିବ ଆତ୍ମାଶଲ ।। 177 
ବିଚାର ନାହିଁ ମୋର ତହିଁ । ସ୍ଵଭାବେ କ୍ଷୁଦ୍ର ମୁଁ ଅଟଇ ।। 178 
ଅଜ୍ଞାନ ମୂଢ ଧନଲୋଭୀ । ଆପଣା ପାପେ ପରାଭବୀ ।। 179 
ମଣିକାଞ୍ଚନେ ଲୋଭ ମୋର । ଅଯଶ କଲି ତିନିପୁର ।। 180 
ଏ ଯେ ଦୁହିତା ଅଛି ମୋର । ଅପୂର୍ବ ସ୍ତିରୀ ରତ୍ନସାର ।। 181 
ଏ ମଣି ଏହା କଣ୍ଠେ ଦେଇ । କୃଷ୍ଣଙ୍କୁ ସମର୍ପିବି ନେଇ ।। 182 
ଏହି ଉପାୟ ମୋର ଭଲ । ଏ କନ୍ୟାରତ୍ନ ମଣି ତୁଲ୍ୟ ।। 183 
ସେ ହରି କମଳାର ପତି । ଅନ୍ୟଥା ନାହିଁ ତାର ଶାନ୍ତି ।। 184 
ଏମନ୍ତ ନିଜ କର୍ମ ଚିନ୍ତି । ଛାଡ଼ିଲା ମନୁ ଖେଦ ଭ୍ରାନ୍ତି ।। 185 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ଦୁହିତା ଅଳଙ୍କୃତ କଲା ।। 186 
କନ୍ୟାର କଣ୍ଠେ ମଣି ଦେଇ । ମିଳିଲା କୃଷ୍ଣପାଖେ ଯାଇ ।। 187 
ଅଞ୍ଜଳି କରି ବେନିକର । କୃଷ୍ଣଙ୍କୁ କହଇ ମଧୁର ।। 188 
ତୁ ନାଥ ଜଗତଠାକୁର । ମୁଁ ତୋରା ଚରଣେ କିଙ୍କର ।। 189 
ସତ୍ୟଭାମାକୁ ତୋତେ ଦେଇ । ଶରଣ ପଶିଲି ଗୋସାଇଁ ।। 190 
ଏମନ୍ତ ତାର ବାକ୍ୟ ଶୁଣି । ଦୟାସାଗର ଚକ୍ରପାଣି ।। 191 
ଆନନ୍ଦମନେ ଦେବଦେବା । ସତ୍ୟଭାମାକୁ ହେଲେ ବିଭା ।। 192 
ଅଂଶେ କମଳା ଅବତାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। 193 
ସୁନ୍ଦର ରୂପ ଦେଖି ତାର । ଅନେକ ହୋଇଥିବେ ବର ।। 194 
ବିବାହ ଅନ୍ତେ ଚକ୍ରପାଣି । ସେ ମଣିରତ୍ନ କରେ ଘେନି ।। 195 
ସତ୍ରାଜିତର ମୁଖ ଚାହିଁ । ବୋଇଲେ ମଣି ନିଅ ତୁହି ।। 196 
ଏ ସୂର୍ଯ୍ୟକଣ୍ଡୁ ଅବତରି । କେ ଏହା ପାରିବଟି ଧରି ।। 197 
ରବିଭକତି ତପଫଳେ । ତୁ ଏହା ଧରିପାରୁ ଭଲେ ।। 198 
ଏ ପାପୀଜନଙ୍କୁ ନ ସହି । ଏ ମଣି ଆଉ ତୋର ତହିଁ ।। 199 
ମଣି ପ୍ରସାଦେ ମୁଁ ବିହରି । ବିଭା ହୋଇଲି ବେନିନାରୀ ।। 200 
ହରିଚରିତ ସୁଧାମୟ । ଶୁଣନ୍ତେ ପାପ ହୋଏ କ୍ଷୟ ।। 201 
ସୁଜନେ ଏହି ରସେ ରସ । ହେଳେ ତରିବ ମୋହପାଶ ।। 202 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଗୀତବିନୋଦେ ଭାଗବତ ।। 203 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପରାମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ସ୍ୟମନ୍ତକ ଉପାଖ୍ୟାନେ ଷଷ୍ଠିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକଷଷ୍ଟିତମ ଅଧ୍ୟାୟ -୧୦. ୬୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ 

ଆନନ୍ଦେ କୃଷ୍ଣଭାବ ଘେନି । କହନ୍ତି ଶୁକ ମହାମୁନି ।। 1

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ନରନାଥ । ଦ୍ଵାରକାପୁରେ ଉପଗତ ।। 2 
କୁରୁନଗରୁ ଦୂତ ବେଗେ । କହିଲା ରାମକୃଷ୍ଣ ଆଗେ ।। 3 
ଜାଣନ୍ତି ପ୍ରଭୁ ଦେବରାୟେ । ଭଲେ ଅଛନ୍ତି ପଣ୍ଡୁପୋଏ ।। 4 
ଜତୁର ଘରେ ପଞ୍ଚଭ୍ରାତ । ଜନନୀ ତୁଲେ ହେଲେ ହତ ।। 5 
ଶୁଣି ବିକଳ ବସୁଦେବ । ଭୁବନେ ଯେତେକ ଯାଦବ ।। 6 
ବିଷାଦେ କରନ୍ତି ରୋଦନ । ରାମଗୋବିନ୍ଦ ଦୁଃଖମନ ।। 7 
ଶୋକ ନିବାରି ବେନିଭାଇ । ରଥେ ବସିଲେ ସଜ ହୋଇ ।। 8 
କୁଳ ବେଭାରେ ରାମହରି । କୁରୁନଗରେ ବିଜେ କରି ।। 9 
ଭୀଷ୍ମ ବିଦୁର କୃପମେଳେ । ଗାନ୍ଧାରୀ ଦ୍ରୋଣ ଶଲ୍ୟ ତୁଲେ ।। 10 
ଲୋକ ବେଭାରେ ବେନିଭାଇ । କହନ୍ତି ମନେ ଦୁଃଖ ବହି ।। 11 
ପ୍ରେତ ଉଚିତ କ୍ରିୟାକରି । ମାୟାଭିଆଣ ନରହରି ।। 12 
ବନ୍ଧୁଙ୍କ ମୁଖ ଚାହିଁ ଭଣି । ପଦ୍ମଲୋଚନ ହଳପାଣି ।। 13 
ଦେଖ ଏ ସଂସାର ବେଭାର । ଭ୍ରମନ୍ତି ଦେବାସୁରନର ।। 14 
ଭବସାଗରେ ଏହି ମତେ । ସକଳେ ଯିବା ଶୂନ୍ୟପଥେ ।। 15 
ଏମନ୍ତେ ବହୁ ଦୁଃଖ ବହି । ବାନ୍ଧବ ମନେ ବେନିଭାଇ ।। 16 
କହିଲେ ସଂସାର-ବେଭାର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।। 17 
ଦ୍ଵାରକାପୁରେ ତିନିଜଣ । ବିଚାର କଲେ ଏକମନ ।। 18 
ଗଗନେ ଅସ୍ତ ହେଲେ ଭାନୁ । ଅକ୍ରୂର ତୁଲେ ଶତଧନୁ ।। 19 
କୃତବର୍ମାଙ୍କୁ ରାଇ ଧୀରେ । ବିଚାର କଲେ ଏକସ୍ଵରେ ।। 20 
ଦେଖ ଏ ପାପୀ ଶତ୍ରାଜିତ । ଅନ୍ୟାୟେ କଲା ବିପରୀତ ।। 21 
ସତ୍ୟଭାମାଙ୍କୁ ଦେବାପାଇଁ । ବରିଲା ସତ୍ୟବାକ୍ୟ ଦେଇ ।। 22 
ଏବେ ଆମ୍ଭଙ୍କୁ ନିନ୍ଦା କଲା । କନ୍ୟା ଗୋବିନ୍ଦେ ସମର୍ପିଲା ।। 23 
ଦୁଷ୍ଟ ଦୁର୍ଜନ ମନ୍ଦଭାଗ୍ୟ । ପ୍ରସେନ ପଥକୁ ଏ ଯୋଗ୍ୟ ।। 24 
ଅମୂଲ୍ୟ ମଣି ଏହା ତହିଁ । କେମନ୍ତେ ଆମ୍ଭ କରେ ହୋଇ ।। 25 
ଅକ୍ରୂର ବୋଲେ ତାହା ଶୁଣି । ଜୀବନ୍ତେ ନ ନେବ ସେ ମଣି ।। 26 
ଏମନ୍ତ ବୋଲଇ ବିଚାରିଲେ । ନିଜ ମନ୍ଦିରେ ରାତ୍ରେ ଗଲେ ।। 27 
ଆପଣା ଘରେ ଶତଧନୁ । କୋପେ କମ୍ପଇ ତାର ତନୁ ।। 28 
ବସ୍ତ୍ର ପିନ୍ଧିଲା ଭିଡ଼ି ଗାଢେ । କରେ ଘେନିଲା ଯମଦାଢେ ।। 29 
ରାତ୍ରେ ମିଳିଲା ତାର ପୁରେ । ଶନ୍ରାଜିତର ଶଯ୍ୟାଠାରେ ।। 30 
ଦଇବେ କ୍ଷୀଣ ତା ଜୀବନ । ଯାହା ସଂଚିଲେ ଭଗବାନ ।। 31 
ନିକଟେ ଥିଲେ ଯେ କାମିନୀ । ସଭୟେ କଲେ ଗୋଳଧ୍ୱନି ।। 32 
ଅନାଥ ପ୍ରାୟ ଶୋକକରି । ତାହାର କରଛନ୍ତି ଧରି ।। 33 
ସ୍ତିରୀଙ୍କ କରି ଅବହେଳା । ଛେଦିଲା ଶତ୍ରାଜିତ ଗଳା ।। 34 
ପଶୁଙ୍କ ପ୍ରାୟ ବଧ କରି । ଅମୂଲ୍ୟ ମଣି କରେ ଧରି ।। 35 
ନିଜ ଭୁବନେ ବିଜେ କଲା । ଏମନ୍ତେ ରଜନୀ ପାଇଲା ।। 36 
ଶୁଣ ରାଜନ ଶୁଦ୍ଧକର୍ମା । ପିତାମରଣେ ସତ୍ୟଭାମା ।। 37 
ବିଳାପ କରେ ଶୋକେ ପଡ଼ି । ଭୁଜ ଯୁଗଳ ଶିରେ ତାଡ଼ି ।। 38 
ହା ହା ପିଅର ବୋଲି ମୋହେ । ଜୀବନ ନ ରହଇ ଦେହେ ।। 39 
ପୁଣି ତଦନ୍ତେ ଚେତା ପାଇ । ସେହୁ ଶରଦଚନ୍ଦ୍ରମୁହୀଁ ।। 40 
ମୃତଶରୀରରେ ଗନ୍ଧଲେପି । ତଇଳଦ୍ରୋଣୀ ମଧ୍ୟେ କ୍ଷେପି ।। 41 
ପିତା ବିଯୋଗେ ଶୋକତ୍ରାସେ । ରଥେ ଗମିଲା କୁରୁଦେଶେ ।। 42 
ପିତା ବିଯୋଗ ଦୁଃଖ ବହି । ଚଳନ୍ତେ ଦିଗ ନ ଦିଶଇ ।। 43 
କୃଷ୍ଣ ଜାଣନ୍ତି ତାହା ଭଲେ । ହସ୍ତିନାପୁରେ ରାମ ତୁଲେ ।। 44 
ଏମନ୍ତେ ସତ୍ୟଭାମା ଯାଇ । କହନ୍ତି କୃଷ୍ଣ ମୁଖ ଚାହିଁ ।। 45 
ଭୋ ନାଥ ଶତଧନୁ ଚୋର । ବଧିଲା ପିଅର ମୋହର ।। 46 
ଘରେ ପଶିଲା ଶସ୍ତ୍ର ଧରି । ପଶୁର ପ୍ରାୟ ବଧ କରି ।। 47 
ଅମୂଲ୍ୟମଣି ଘେନି କରେ । ପଳାଇଗଲା ଅନ୍ଧକାରେ ।। 48 
ଅନାଥ ମୋହର ଜୀବନ । ବୋଲି ସେ କରଇ ରୋଦନ ।। 49 
ଶୁଣି ଚକିତ ଦାମୋଦର । ବେନିଲୋଚନୁ ବହେ ନୀର ।। 50 
ସତ୍ୟଭାମାର ମୁଖ ଚାହିଁ । ରୋଦନ କଲେ ବେନିଭାଇ ।। 51 
କପଟେ କୁରୁବଳ ମନେ । ଗୋବିନ୍ଦ କହିଲେ ବିଷାଦେ ।। 52 
ସତ୍ୟଭାମାଙ୍କୁ ଆଗକରି । ରଥେ ବସିଲେ ରାମହରି ।। 53 
ଦାରୁକ ଦାହ ଧାତିକାରେ । କୃଷ୍ଣ ବୋଲନ୍ତି କୋପଭରେ ।। 54
ଶତଧନୁର ଶିରହାଣି । ଆଜ ଆଣିବି ରତ୍ନମଣି ।। 55 
ଏମନ୍ତେ ଶୁଣ ହେ ରାଜନ । ରାମ ଗୋବିନ୍ଦ ଆଗମନ ।। 56 
ସଭୟେ ଶତଧନୁ ଶୁଣି । କରେ ଘେନିଲା ରତ୍ନମଣି ।। 57 
କୃତବର୍ମାର ପୁରେ ପଶି । ବିଶ୍ଵାସେ କହେ ପାଶେ ବସି ।। 58 
ଶତ୍ରାଜିତର ଶିର ହାଣି । ମୁଁ ଯେ ଆଣିଲି ରତ୍ନମଣି ।। 59 
ତୋର ବଚନେ ମତିଭ୍ରମ । ନ ଜାଣି କଲି ଏଡ଼େ କର୍ମ ।। 60 
ମୋତେ ମାରିବେ ଚକ୍ରଧର । ତୁ ଏବେ ପକ୍ଷ ହୁଅ ମୋର ।। 61 
ଏମନ୍ତ କୃତବର୍ମା ଶୁଣି । ଭୟେ ବୋଲଇ ସାଧୁବାଣୀ ।। 62 
ରାମକୃଷ୍ଣରେ ଦ୍ରୋହ କରି । କେ ଅବା ଥିବ ଦେହଧରି ।। 63 
ଯାହାର କୋପେ କଂସ ମଲା । ସର୍ବସମ୍ପଦ ନାଶଗଲା ।। 64 
ସପତଦଶବାର ନ୍ଦ୍ୱନ୍ଦ । ଯୁଦ୍ଧେ ହାରିଲା ଜରାସନ୍ଧ ।। 65 
ତାର ବଇରୀ ହୋଇ ବଳେ । କେ ଅବା ଥିବ ରବି ତଳେ ।। 66 
ଏମନ୍ତ ଶୁଣି ତା ବଚନ । ମିଳିଲା ଅକ୍ରୂର ଭୁବନ ।। 67 
ପଡ଼ି ତାହାର ପାଦତଳେ । ବୋଲଇ ଜୀବନ ବିକଳେ ।। 68 
ମୋତେ କୋପିଲେ ଚକ୍ରଧର । ମୁଁ ଏବେ ଶରଣ ତୋହର ।। 69 
ତୁ ଏବେ ମୋତେ ହୁଅ ସାହା । ତୋହର ବୋଲେ କଲି ଏହା ।। 70 
ଶୁଣିଣ ବୋଲଇ ଅକ୍ରୂର । ନ ଜାଣୁ ଗତି ଗୋବିନ୍ଦର ।। 71 
ଯେ ରାମକୃଷ୍ଣରେ ବଇରୀ । ତାହାକୁ କେବା ରଖିପାରି ।। 72 
ଯେ ବିଶ୍ଵମାୟା ଲୀଳା କରି । ସର୍ଜଇ ପାଳଇ ସଂହରି ।। 73 
ତାର ମହିମା କେବା କହି । ମାୟା ସଂସାରେ ଦେହ ବହି ।। 74 
ଜାଣୁନା ବାଳକ ବୟସେ । କି କି ନ କଲେ ନନ୍ଦଦେଶେ ।। 75 
ଇନ୍ଦ୍ରର ତୁଲେ ବାଦ କଲା । ହସ୍ତକେ ପର୍ବତ ଧଇଲା ।। 76 
ବାଳକ କରେ ଛତ୍ର ଯେହ୍ନେ । ଦେଖି ଚକିତ ସର୍ବଜନେ ।। 77 
ଯେ କୃଷ୍ଣ ଜଗତ କାରଣ । ଅଦ୍ଭୁତ ଯାର କର୍ମଗୁଣ ।। 78 
ଅନନ୍ତ ଆଦିକୂଟ ହରି । ଯେ ଆତ୍ମା ରୂପେ ବିଶ୍ଵ ଧରି ।। 79 
ତାହାଙ୍କୁ ମୋର ନମସ୍କାର । ଏମନ୍ତ କହିଲା ଅକ୍ରୂର ।। 80 
ତା ଶୁଣି ଶତଧନୁ ଭୟେ । ବୋଲଇ ପଡ଼ି ତାର ପାୟେ ।। 81 
ଏ ମଣି ଥାଉ ତୋର ତହିଁ । ମୋର ଜୀବନ ଆର କାହିଁ ।। 82 
ନିଶ୍ଚେ ମାରିବେ ଚକ୍ରଧର । ଅର୍ଜିଲା କର୍ମ ଏ ମୋହର ।। 83 
ମଣି ଅକ୍ରୂର କରେ ଦେଇ । ମିଳିଲା ଅଶ୍ଵଶାଳେ ଯାଇ ।। 84 
ଯେ ଅଶ୍ଵ ଗମେ ପାଣ୍ଡବଳେ । ଶତେଯୋଜନ ଅବହେଳେ ।। 85 
ଅଶ୍ଵ ଉପରେ ସେ ବସିଲା । ଉତ୍ତର ଦିଗେ ପଳାଇଲା ।। 86 
ଏମନ୍ତେ ଶୁଣି ନୃପମଣି । ରାମଗୋବିନ୍ଦ ତାହା ଜାଣି ।। 87 
ଦାରୁକ ବେଗେ ରଥବାହି । ପଛେ ଧାଇଁଲେ ବେନିଭାଇ ।। 88 
ସେ ଶତଧନୁ ଗୁରୁଦ୍ରୋହୀ । ଧର୍ମ ଅଧର୍ମ ନ ଜାଣଇ ।। 89 
ଅଶ୍ଵେ ପଳାନ୍ତେ ମହାବଳୀ । ମିଥିଳା ଉପବନେ ମିଳି ।। 90 
ଅଶ୍ଵ ପଡ଼ିଲା ମୁହଁ ମାଡ଼ି । ତକ୍ଷଣେ ପ୍ରାଣ ଗଲା ଛାଡ଼ି ।। 91 
ଅଶ୍ଵ ଉପେକ୍ଷି ମହାବୀର । ପାଦେ ଗମିଲା ଅତି ଖର ।। 92 
ଗୋବିନ୍ଦ ଦେଖି ତା ଗମନ । ରଥୁଁ ଓହ୍ଲାଇଲେ ବହନ ।। 93 
କୋପେ ନୟନେ ନରହରି । ଧାଇଁଲେ କରେ ଚକ୍ର ଧରି ।। 94 
ଦେଖି ସେ ଗୋବିନ୍ଦର ମନ୍ୟୁ । ଭୟେ ପଳାଏ ଶତଧନୁ ।। 95 
ଭୟେ ପଳାନ୍ତେ କମ୍ପେ କାୟେ । ଚକ୍ର ପେଶିଲେ ଦେବରାୟେ ।। 96 
କୃଷ୍ଣର ଚକ୍ର ତୀକ୍ଷ୍ଣ ତାର । କାଟିଲା ଶତଧନୁ ଶିର ।। 97 
ଛିଡ଼ି ପଡ଼ିଲା କଣ୍ଠୁ ତଳେ । ଗୋବିନ୍ଦ ନିକଟେ ମିଳିଲେ ।। 98 
ତାହାର ବସ୍ତ୍ରେ ମଣି ଖୋଜି । ନ ପାଇଁ କୃଷ୍ଣ ମନେ ହେଜି ।। 99 
ମଣି କାହାର କରେ ଦେଇ । ଭୟରେ ଅଇଲା ପଳାଇ ।। 100 
ଏମନ୍ତ ବୋଲି ବାହୁଡ଼ିଲେ । ରାମର ନିକଟେ ମିଳିଲେ ।। 101 
ବୋଲନ୍ତି ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଭୋ ଦେବ ଶୁଣି ବିପରୀତ ।। 102 
ମିଛେ ମାଇଲି ଶତଧନୁ । ଯେଣୁ ସେ ମୋତେ କଲା ମନ୍ୟୁ ।। 103 
ମଣି ଏହାର ତହିଁ ନାହିଁ । କହିଲେ ରାମ ମୁଖ ଚାହିଁ ।। 104 
ଶୁଣି ବୋଲନ୍ତି ହଳଧର । କୋମଳ ବଚନ ଗମ୍ଭୀର ।। 105 
ଏ ମଣି ଅଛି ତୋ ଭୁବନେ । ସନ୍ଦେହ ନ କର ତୁ ମନେ ।। 106 
କାହାର ହସ୍ତେ ଅବା ଦେଇ । ଭୟେ ଏ ଅଇଲା ପଳାଇ ।। 107 
ମଣି ଉଦ୍ଦେଶ୍ୟେ ଯାଅ ଘର । ମୁଁ ଯିବି ଜନକ ନଗର ।। 108
ପ୍ରିୟ ସୁହୃଦ ସେ ମୋହର । ଦେଖିବି ତାହାର ବେଭାର ।। 109 
ଏମନ୍ତ କହି ହଳଧାରୀ । ଜନକପୁରେ ବିଜେକରି ।। 110 
ରାମ ଆଗମ ଦେଖି ରାଜା । ସଂଭ୍ରମେ କଲା ପାଦପୂଜା ।। 111 
ଜନକ ପୂଜନ୍ତେ ଚରଣ । ସନ୍ତୋଷେ ରେବତୀରମଣ ।। 112 
କେତେହେଁ ଦିନ ତହିଁ ରହି । ଜନକ ପ୍ରିୟ ଭାବ ବହି ।। 113 
ହସ୍ତିନାପୁରେ ଦୁର୍ଯ୍ୟୋଧନ । ଶୁଣିଲା ରାମ ଆଗମନ ।। 114 
ମନଆନନ୍ଦେ ଅନ୍ଧସୁତ । ମିଥିଳାପୁରେ ଉପଗତ ।। 115 
ମିଳିଲା ହଳଧର ପାଶେ । ଅନେକ ଭକତି ବିଶ୍ଵାସେ ।। 116 
ଗଦାସମର ଘୋର ଦୀକ୍ଷା । ରାମର ତହୁଁ କଲା ଶିକ୍ଷା ।। 117 
ଗୋବିନ୍ଦ ବସି ନନ୍ଦିଘୋଷେ । ଆସି ମିଳିଲେ ନିଜ ଦେଶେ ।। 118 
ଶତଧନୁର ଶିର ହାଣି । ତା ତହୁଁ ନ ପାଇଲେ ମଣି ।। 119 
ସକଳ ପ୍ରିୟା ଆଗେ କହି । ମାୟା ଭିଆଣ ଭାବଗ୍ରାହୀ ।। 120 
ବନ୍ଧୁବାନ୍ଧବ ସଙ୍ଗେ ମିଳି । ବାନ୍ଧବ ପ୍ରିୟ ବନମାଳୀ ।। 121 
ମଲା ଯେ ଶତଧନୁ ବୀର । ପ୍ରେତ ଉଚିତ କ୍ରିୟା ତାର ।। 122 
ଶ୍ରୀକୃଷ୍ଣ କରାଇଲେ ଭାବେ । ଶୁଣ ପରୀକ୍ଷନୃପ ଏବେ ।। 123 
ଶତଧନୁର ବଧ ଶୁଣି । ଅକ୍ରୂର ମନେମନେ ଗୁଣି ।। 124 
କୃତବର୍ମାର ତୁଲେ ଭାଳି । ନିଶ୍ଚେ ମାରିବେ ବନମାଳୀ ।। 125 
ଏମନ୍ତ ଭାଳି ମନଛନ୍ନେ । ପଳାଇଗଲେ ବେନିଜନେ ।। 126 
ଅକ୍ରୂର ଯେତେବେଳେ ଗଲା । ଶୁଣ ରାଜନ କୃଷ୍ଣଲୀଳା ।। 127 
ଦ୍ଵାରକାପୁରେ ରିଷ୍ଟଜାତ । ଦେଖି ଚକିତ ଯଦୁନାଥ ।। 128 
ଉତ୍ପାତ ଦେଖିଲେ ପ୍ରତ୍ୟକ୍ଷେ । ଭୂମି-ଗଗନ-ଅନ୍ତରୀକ୍ଷେ ।। 129 
ପ୍ରାଣୀଙ୍କ ଦେହେ ବ୍ୟାଧି ଜାତ । ମନ ଉଚ୍ଚାଟ ଉଲ୍କାପାତ।। 130 
ରୁଧିର ବୃଷ୍ଟି ଦଶଦିଶେ । ଭୂମି କମ୍ପଇ ମହାତ୍ରାସେ ।। 131 
ଦ୍ଵାରକାପୁରଜନେ ଚାହିଁ । ଭାଳନ୍ତି ଏକରୁଣ୍ଡ ହୋଇ ।। 132 
ଘୋର ଆପଦ ଆଗମନେ । ଭାଳି ବୋଲନ୍ତି ବୃଦ୍ଧଜନେ ।। 133 
ଅକ୍ରୂର ପଳାଇଲା ଡରେ । ତେଣୁ ଆପଦ ଯଦୁପୁରେ ।। 134 
ଅକ୍ରୂର ବିନୁ ଏହି ରିଷ୍ଟି । ରୁଧିର ସଙ୍ଗେ ଶିଳା ବୃଷ୍ଟି ।। 135 
ଅନେକ ଅକ୍ରୂରର ଗୁଣ । ତୁମ୍ଭେ ହୋ ସାବଧାନେ ଶୁଣ ।। 136 
ପୂର୍ବେ ଯେ ଥିଲା କାଶୀରାଜା । ସୁଖେ ପାଳଇ ଜନପ୍ରଜା ।। 137 
ଏମନ୍ତେ ଇନ୍ଦ୍ର ତା ଭୁବନେ । ବୃଷ୍ଟି ନ କଲା କୋପମନେ ।। 138 
ଅନ୍ନ ନ ପାଇ କ୍ଷୁଧାଭୟେ । ଅନେକ ଜନ୍ତୁ ଗଲେ କ୍ଷୟେ ।। 139 
ସଙ୍ଗତେ ଘେନି ଜନପ୍ରଜା । ଭୟେ ଭାଳଇ କାଶୀରାଜା ।। 140 
ବିଚାର କଲେ ଏକଭାବ । ଶ୍ଵଫଲ୍ଲ ନାମେଣ ଯାଦବ ।। 141 
ପୂର୍ବେ ଅନେକ ତପ କଲା । ଇନ୍ଦ୍ର ତାହାକୁ ବର ଦେଲା ।। 142 
ସେ ଯହିଁ ଥାଇ ପୁଣ ରହି । ସେ ଦେଶେ ଇନ୍ଦ୍ର ବରଷଇ ।। 143 
ଏମନ୍ତ ବିଚାରିଲେ ବସି । ସ୍ଵଫଲ୍ଲ ଆଣିଲେ ଆଶ୍ଵାସି ।। 144 
କନ୍ୟାଏ ଥିଲା ତାର ଘର । ଅତି ସୁନ୍ଦର ରୂପସାର ।। 145 
ଶୁଣ କନ୍ୟାର ଜନ୍ମବାଣୀ । ଆମ୍ଭେ ଯେ ପୂର୍ବେ ଅଛୁ ଶୁଣି ।। 146 
ଜନନୀ ଗର୍ଭେ ଚିରବାସ । ରହିଲା ଦ୍ଵାଦଶ ବରଷ ।। 147 
ଜାତ ନୋହିଲା ଯେତେବେଳେ । ନୃପତି ଭାଳଇ ବିକଳେ ।। 148 
ଦିନେକ ପତ୍ନୀ ଗର୍ଭ ଚାହିଁ । କହେ ବିକଳ ଭାବ ବହି ।। 149 
ହେ ଗର୍ଭ ଶୁଣ ମୋ ଉତ୍ତର । ହେଳେ ନାଶିଲୁ ଘର ମୋର ।। 150 
କହ ତୁ କେବଣ କାରଣ । ଏ ବଡ଼ ମରଣ କଷଣ ।। 151 
ଏମନ୍ତ ରାଜା ବାକ୍ୟ ଶୁଣି । ଗର୍ଭ କହିଲା ମୁକ୍ତିବାଣୀ ।। 152 
ଭୋ ତାତ ଶୁଣ ମୋ ଉତ୍ତର । ଯେମନ୍ତ ବ୍ୟବସ୍ଥା ଗର୍ଭର ।। 153 
ଉତ୍ତମଧେନୁ ପ୍ରତିଦିନେ । ଦାନ ତୁ ଦିଅ ବିପ୍ରଜନେ ।। 154 
ସଂପୂର୍ଣ୍ଣ ଦ୍ଵାଦଶବରଷେ । ଜନମ ହୋଇବି ବିଶ୍ଵାସେ ।। 155 
ତକ୍ଷଣେ ଗର୍ଭର ବଚନେ । ନୃପତି ଶୁଣି ତୋଷମନେ ।। 156 
ନିରତେ କଲା ସେହି ମତ । ଧେନୁ ସେ ଦେଲା ଅପ୍ରମିତ ।। 157 
ଏମନ୍ତେ କନ୍ୟା ଜାତ ହୋଇ । କାଶୀନଗରେ ଥିଲା ରହି ।। 158 
ସେ କନ୍ୟା ଶ୍ଵଫଲ୍କରେ ବରି । ବିବାହ ଦେଲା ଦଣ୍ଡଧାରୀ ।। 159 
ତାହାର ଦେଶେ ଶସ୍ୟନାଶ । ନିର୍ଜଳ ଦ୍ଵାଦଶ ବରଷ ।। 160 
ତକ୍ଷଣେ ମିଳି ମେଘମାଳ । ଆନନ୍ଦେ ବରଷିଲେ ଜଳ ।। 161 
ତାର କୁମର ଦାନପତି । ଏମନ୍ତ ଅକ୍ରୂରର ଗତି ।। 162
ସେ ମହାଭାଗ ଯହିଁ ଥାଇ । ରିଷ୍ଟ ଅରିଷ୍ଟ ଭୟ ନାହିଁ ।। 163 
ଏମନ୍ତ ବୃଦ୍ଧ ବାକ୍ୟ ଶୁଣି । ଆନନ୍ଦେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 164 
କାଶୀନଗରେ ଦୂତ ପେଶି । ଆଣିଲେ ଅକ୍ରୂରେ ଆଶ୍ଵାସି ।। 165 
କାଶୀନଗରେ ସେ ଅକ୍ରୂର । କଲା ଅନେକ ଯଜ୍ଞ ସାର ।। 166 
ପୂର୍ବେ ତା ପିତୃ ପିତାମହୀ । କାଶୀନଗରେ ବଡ଼ ସ୍ନେହୀ ।। 167 
ଅନେକ ଯଜ୍ଞର ବିଧାନ । ପୁରୁଷଅର୍ଥ ଧର୍ମମାନ ।। 168 
ସେ ପୁରେ ଧର୍ମବିଧି ମତେ । ଯଜ୍ଞ ସେ କଲା ନାନାମତେ ।। 169 
ଦଇବେ ମଣି ରତ୍ନସାର । ଦିଅଇ ସ୍ଵର୍ଣ୍ଣ ଅଷ୍ଟଭାର ।। 170 
ସେ ଦ୍ରବ୍ୟ ରଖିଣ ନିଃଶଙ୍କେ । ଅନେକ ଯଜ୍ଞ କଲା ସୁଖେ ।। 171 
ତାହା ଜାଣିଲେ ଭଗବାନ । ଅକ୍ରୂର ଅଣାଇ ବହନ ।। 172 
ପାଶେ ବସାଇ ଦାମୋଦର । ବିଶ୍ଵାସେ କହନ୍ତି ମଧୁର ।। 173 
ସେ କୃଷ୍ଣ ଜଗତ ଜୀବନ । ଜାଣନ୍ତି ପ୍ରାଣୀଙ୍କର ମନ ।। 174 
ଆଶ୍ଵାସି ବସାଇ ଅକ୍ରୂର । ବୋଲନ୍ତି ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। 175 
ଶୁଣ ଅକ୍ରୂର ମୋର ବାଣୀ । ତୋ ତହିଁ ସ୍ୟମନ୍ତକମଣି ।। 176 
ଥୋଇଣ ଶତଧନୁ ଗଲା । ଦଇବେ ପ୍ରାଣ ସେ ହାରିଲା ।। 177 
ସେ ମଣିସଂକଟୁ ଉଦ୍ଧରି । ବିଭା ହୋଇଲି ବେନି ନାରୀ ।। 178 
ଉଚିତେ ସେ ମଣି ମୋହର । ଶ୍ଵଶୁର ଦେଲା ଉପହାର ।। 179 
ସତ୍ରାଜିତର ପୁତ୍ର ନାହିଁ । ଦୁହିତା ସତ୍ୟଭାମା ହୋଇ ।। 180 
ମରଣେ ପ୍ରେତକ୍ରିୟା ସାରି । ଦୁର୍ଗମ-ନରକୁ ଉଦ୍ଧାରି ।। 181 
ତାହାର ପୁତ୍ରୀ ମଣି ନେବ । ଏମନ୍ତ ଶାସ୍ତ୍ରର ପ୍ରସ୍ତାବ ।। 182 
ସତ୍ରାଜିତର ତପ ଫଳେ । ରବି ତାହାଙ୍କୁ ମଣି ଦେଲେ ।। 183 
ନିର୍ମଳଲୋକେ ତାହା ଧରି । ଆନ କେ ପାରିବ ଆବୋରି ।। 184 
ସୁକୃତ-ତନୁ ପୁଣ୍ୟବନ୍ତ । ତୁ ସେ ନାରଣେ ସାମରଥ ।। 185 
ରାମ ମୋହର ଜ୍ୟେଷ୍ଠଭାଇ । ତାହାଙ୍କ ଚିତ୍ତଶୁଦ୍ଧି ନାହିଁ ।। 186 
ବନ୍ଧୁବାନ୍ଧବ ଯେତେ ମୋର । ଚିତ୍ତେ ସଂଶୟ ତାହାଙ୍କର ।। 187 
ଏ ସଭା ମଧ୍ୟେ ମଣି ତୁହି । ଦେଖାଅ ମୋର ଭାବ ବହି ।। 188 
ତାହାଙ୍କ ମନୁ ଯିବ ଭ୍ରାନ୍ତି । ଏଥେ ମୋହର ମନ ଶାନ୍ତି ।। 189 
ଏ ମଣି କାଶୀପୁରେ ଦେଇ । ଅନେକ ଯଜ୍ଞ କଲୁ ତୁହି ।। 190 
ସୁବର୍ଣ୍ଣ ଯଜ୍ଞବେଦୀ ତୋର । ଦେଖନ୍ତି ଦେବାସୁର ନର ।। 191 
ଏମନ୍ତେ କୃଷ୍ଣ ସାଧୁବାଣୀ । ଅକ୍ରୂର ଶୁଣି ରତ୍ନମଣି ।। 192 
ବସ୍ତ୍ରେ ଲୁଚାଇଥିଲା କାଖେ । ସଭାରେ ଥୋଇଲା ପ୍ରତ୍ୟକ୍ଷେ ।। 193 
ସୂର୍ଯ୍ୟକିରଣ ପ୍ରାୟ ଦେଖି । ଜନେ ବୁଜିଲେ ବେନି ଆଖି ।। 194 
ଏମନ୍ତେ ମଣି ଦେଖାଇଲେ । ଆତ୍ମାର ବାଦ ଦୂର କଲେ ।। 195 
ଗୋବିନ୍ଦ କରେ ଘେନି ମଣି । ଅକ୍ରୂର ମୁଖ ଚାହିଁ ଭଣି ।। 196 
ତୁ ପୁଣ୍ୟକର୍ମା ସାଧୁଜନ । ଏ ମଣି ଧାରଣେ ଭାଜନ ।। 197 
ଏ ମଣି ଥାଉ ତୋର ତହିଁ । ଏମନ୍ତ କହି ଭାବଗ୍ରାହୀ ।। 198 
ନିଜ ଭୁବନେ ବିଜେ କଲେ । ଲୋକେ ଅଯଶ ନିବାରିଲେ ।। 199 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ତୁ ସାଧୁ ପୁଣ୍ୟ ଭାଗ୍ୟବନ୍ତ ।। 200 
ମଣିହରଣ ସାଧୁବାଣୀ । କର୍ଣ୍ଣେ ଶୁଣନ୍ତି ଯେତେ ପ୍ରାଣୀ ।। 201 
ଦୁଃଖ-ଦୁରିତ-ଅପବାଦ । ଏ ଆଦି ଯେତେ ମନଖେଦ ।। 202 
ଦୁଷ୍ଟସ୍ଵପନ ଗ୍ରହଗତି । ଶ୍ରବଣେ ପଠନେ ନାଶନ୍ତି ।। 203 
ସର୍ବମଙ୍ଗଳ ଉପଗତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। 204 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ସ୍ୟମନ୍ତକ ଉପାଖ୍ୟାନେ 
ଏକଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଦ୍ଵିଷଷ୍ଟିତମ ଅଧ୍ୟାୟ - ୧୦.୬୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵିଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ
 
ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରପତି । ଅଶେଷ ଗୋବିନ୍ଦର ଗତି ।। 1 
ପାଣ୍ଡବେ ବହୁ ଦୁଃଖ ତ୍ରାସେ । ଅରଣ୍ୟେ ଦ୍ଵାଦଶ ବରଷେ ।। 2
ଅଜ୍ଞାନ ଘୋର ବନବାସେ । ଥିଲେ ସେ ବିରାଟର ଦେଶେ ।। 3 
ବରଷେ ବଞ୍ଚି ତା ଭୁବନେ । ବିଖ୍ୟାତ ପଣ୍ଡୁର ନନ୍ଦନେ ।। 4 
ଇନ୍ଦ୍ରପ୍ରସ୍ତରେ ଛନ୍ତି ରହି । ସେ କଥା ଶୁଣି ଭାବଗ୍ରାହୀ ।। 5 
ଦାରୁକ ସାଜି ନନ୍ଦିଘୋଷେ । ଚଳିଲେ ସୁହୃଦ ବିଶ୍ଵାସେ ।। 6 
ଇନ୍ଦ୍ରପ୍ରସ୍ଥରେ ବନମାଳୀ । ଧର୍ମନନ୍ଦନ ଗୃହେ ମିଳି ।। 7 
ଦେଖି ସାନନ୍ଦ ପଞ୍ଚଜନେ । ଚାହାନ୍ତି ନିଶ୍ଚଳ ନୟନେ ।। 8 
ବେଗେ ଉଠିଲେ ପାଞ୍ଚଭାଇ । କି ପଟାନ୍ତର ଦେବି ମୁହିଁ ।। 9 
ଜୀବନ ଗଲା ପିଣ୍ଡ ଯେହ୍ନେ । ପୁଣି ଉଠଇ ଦିବ୍ୟଜ୍ଞାନେ ।। 10 
ଦେଖି ଅଖିଳ ଯୋଗେଶ୍ଵର । ନୟନ ପିଛା କଲେ ସ୍ଥିର ।। 11 
ରୋମ ପୁଲକେ କମ୍ପେ ଦେହୀ । ନୟନଯୁଗୁଁ ଲୁହ ବହି ।। 12 
ଗୋବିନ୍ଦ ଜଣେ ଜଣେ ଧରି । ହୃଦେ ଲଗାଇ କୋଳକରି ।। 13 
ପଦ୍ମଲୋଚନ ସଙ୍ଗ ପାଇ । ପବିତ୍ର ହେଲେ ପାଞ୍ଚଭାଇ ।। 14 
ଧର୍ମନନ୍ଦନ ଭୀମ ପାଦେ । ଗୋବିନ୍ଦ ନମିଲେ ଆନନ୍ଦେ ।। 15 
ପାର୍ଥକୁ କଲେ ଆଲିଙ୍ଗନ । ନକୁଳ ଆଦି ବେନିଜନ ।। 16 
ମାଦ୍ରୀକୁମର ସହଦେବ । ବନ୍ଦିଲେ ଗୋବିନ୍ଦର ପାଦ ।। 17 
ଆନନ୍ଦେ କଲେ ନମସ୍କାର । ଯେସନେ ସଂସାର ବେଭାର ।। 18 
କୃଷ୍ଣଙ୍କୁ ଆସନେ ବସାଇ । ଭାବେ ପୂଜିଲେ ପାଞ୍ଚଭାଇ ।। 19 
ଦ୍ରୋପଦୀ ଥିଲେ ନିଜ ପୁରେ । କୃଷ୍ଣ ଆଗମ ଜାଣି ଧୀରେ ।। 20 
ନମ୍ରଶିରରେ ଲଜ୍ଜାଭରେ । କୃଷ୍ଣଙ୍କୁ ନମିଲେ ଅନ୍ତରେ ।। 21 
ସାତ୍ୟକି କର କରେ ଧରି । ଶ୍ରୀକୃଷ୍ଣ ତୁଲେ ପୂଜାକରି ।। 22 
ଯେତେକ ଥିଲେ କୃଷ୍ଣ ସଙ୍ଗେ । ପୂଜିଲେ ସର୍ବେ ଅନୁରାଗେ ।। 23 
କୁନ୍ତୀ ଯେ ଥିଲେ ପୁରଦେଶେ । ହା କୃଷ୍ଣ ବୋଲି ସ୍ନେହବଶେ ।। 24 
ଆନନ୍ଦେ ପାଣ୍ଡବଜନନୀ । ହସ୍ତରେ ଉପାୟନ ଘେନି ।। 25 
ବେଗେ ମିଳିଲେ କୃଷ୍ଣ ଆଗେ । ଦ୍ରୌପଦୀ ତୁଲେ ଅନୁରାଗେ ।। 26 
ଲୋକବେଭାରେ ଦାମୋଦର । ନମିଲେ କୁନ୍ତୀର ପୟର ।। 27 
କୁନ୍ତୀ ଗୋବିନ୍ଦେ କୋଳକରି । ତୋଳିଲା ବେନିଭୁଜେ ଧରି ।। 28 
ବନ୍ଧୁକୁଶଳ ପୁଚ୍ଛାକରି । ଦ୍ରୌପଦୀକର କରେ ଧରି ।। 29 
ମୁକୁନ୍ଦ ବଦନ ଅନାଇ । କହନ୍ତେ ଅଶ୍ରୁଜଳ ବହି ।। 30 
ଯେମନ୍ତ କ୍ଲେଶ ବନବାସେ । ବଞ୍ଚିଲେ ଦ୍ଵାଦଶବରଷେ ।। 31 
ତାହା ସୁମରି କୁନ୍ତୀ କାନ୍ଦେ । ମନ ନିବେଶି କୃଷ୍ଣପାଦେ ।। 32 
ହେ କୃଷ୍ଣ ତବ ଦରଶନ । କୃତାର୍ଥ କଲା ମୋ ଜୀବନ ।। 33 
ହସ୍ତିନାପୁରେ ଦୁଃଖ ସହି । ସ୍ଵାମୀ ମରଣେ ଥିଲି ମୁହିଁ ।। 34 
ତୁ ନାଥ ଅକ୍ରୂରକୁ ପେଶି । ମୋର କୁମରଙ୍କୁ ଆଶ୍ଵାସି ।। 35 
ସେଦିନୁ ଦୁଃଖ ମୋ ଦହନ । ଏବେ ଦେଖିଲି ତୋ ବଦନ ।। 36 
ତୁ ନାଥ ଶରଣସୋଦର । ପର ଆପଣା ନାହିଁ ତୋର ।। 37 
ତଥାପି ଯେ ତୋତେ ଲୋଡ଼ଇ । ତାହାର ହୃଦେ ଥାଉ ତୁହି ।। 38 
ଅଶେଷ ଦୁଃଖ କରୁ ହତ । ଏମନ୍ତ ପ୍ରଭୁ ତୁ ଅଚ୍ୟୁତ ।। 39 
ଧର୍ମନନ୍ଦନ କୃଷ୍ଣ ଚାହିଁ । ବୋଲନ୍ତି ପ୍ରିୟଭାବ ବହି ।। 40 
ଅନେକ ଅଛି ପୁଣ୍ୟବଳ । ତୋତେ ଭେଟିଲୁ ଆଦିମୂଳ ।। 41 
ଭୋ ନାଥ ମହିମା ତୋହର । ଯୋଗଶ୍ଵେରଙ୍କୁ ଆଗୋଚର ।। 42 
ଆମ୍ଭେ କିଞ୍ଚିତ ବୁଦ୍ଧିହୀନ । ପାଇଲୁ ତବ ଦରଶନ ।। 43 
ଏମନ୍ତେ ଭକତ ବିଶ୍ଵାସେ । କୃଷ୍ଣ ପରମ ମନତୋଷେ ।। 44 
ତହିଁ ବରଷା ଚାରି ମାସ । ରହିଲେ ପ୍ରଭୁ ପୀତବାସ ।। 45 
ଇନ୍ଦ୍ରପ୍ରସ୍ଥର ଯେତେ ଜନ । କରନ୍ତି କୃଷ୍ଣ ଦରଶନ ।। 46 
ଚର୍ମଲୋଚନ କରି ସାଧୁ । ତରିଲେ ଭବ ପରମାଦୁ ।। 47 
ଏମନ୍ତେ ଶୁଣ ନରନାଥ । ଦିନେକ କୃଷ୍ଣ ଧରି ପାର୍ଥ ।। 48 
ପିତୃଦିବସ ଆଗମନେ । ମଳିଲା ହରଷ ବଦନେ ।। 49 
ଧର୍ମନନ୍ଦନ ଆଜ୍ଞାମନେ । ବସିଲା କପିଧ୍ଵଜ ରଥେ ।। 50 
ଦାରୁକ ଘେନି ନନ୍ଦିଘୋଷେ । ଗୋବିନ୍ଦ ବସିଲେ ହରଷେ ।। 51 
ଅର୍ଜୁନ କରେ ଧନୁ ଘେନି । କନ୍ଧେ ଶୋଭିୂତ ଦ୍ରୋଣ ବେନି ।। 52 
ଗହନ ବନେ ନରହରି । ଅନେକ ମୃଗ ବନ କରି ।। 53 
ଅର୍ଜୁନ କରେ ତୀକ୍ଷ୍ଣ ବାଣ । ଦିଗ ଆବୋରି ନାରାୟଣ ।। 54 
ବରାହ ମହିଷ ହରିଣ । ଶଶା ଶାର୍ଦ୍ଦୁଳ ପକ୍ଷୀଗଣ ।। 55 
ଶରଭ ଗବୟ ଖଡ଼ଗ । ପିତୃଯଜ୍ଞକୁ ଯେତେ ଯୋଗ୍ୟ ।। 56 
ରାଜସେବକେ ତାହା ବହି । ପାଣ୍ଡବପୁରେ ଦେଲେ ନେଇ ।। 57 
ତୃଷିତ ହୋଇ ବୀର ପାର୍ଥ । ଯମୁନାତୀରେ ଉପଗତ ।। 58 
ସଙ୍ଗେ ମିଳିଲେ ଭଗବାନ । ସନ୍ତୋଷେ କଲେ ଜଳପାନ ।। 59 
ମୁଖ-ନୟନ ଜଳେ ଧୋଇ । ଆନନ୍ଦେ ଚଉଦିଗ ଚାହିଁ ।। 60 
ଯମୁନାଜଳେ ବାଲିକୁଦେ । କନ୍ୟାଏ ବସି ତାର ମଧ୍ୟେ ।। 61 
ତପ କରଇ ସୂର୍ଯ୍ୟେ ଚାହିଁ । ତା ରୁପ ପାରିବ କେ କହି ।। 62 
ଅତି ସୁସଞ୍ଚ ଚାରୁବେଶ । ମୋହଇ ବନ ଗିରି ଦେଶ ।। 63 
ଦେଖି ଚକିତ ଭଗବାନ । ଚାହିଁଲେ ଅର୍ଜୁନ ବଦନ ।। 64 
ବୋଲନ୍ତି ଦେଖ ରୂପରାଶି । କାଳିନ୍ଦୀ ବାଲିକୁଦେ ବସି ।। 65 
ତପ କରଇ କିସ ସଧେ । ନିର୍ଜନ ଘୋରବନ ମଧ୍ୟେ ।। 66 
କୃଷ୍ଣବଚନେ ପଣ୍ଡୁବଳା । କନ୍ୟା ସମୀପେ ବିଜେ କଲା ।। 67 
ପୁଛଇ କନ୍ୟାମୁଖ ଚାହିଁ । ତୋ ରୂପ ଦେଖିଲା ତ ନାହିଁ ।। 68 
କାହାର ଦୁହିତା ବୋଲାଉ । କିମ୍ପା ତୁ ଏତେ ଦୁଃଖ ସହୁ ।। 69 
କାହୁଁ ଆସି ଏ ଘୋରବନେ । ତପ ଆଚରୁ ଶୁଦ୍ଧମନେ ।। 70 
କେବଣ ଫଳେ ତବ ଇଚ୍ଛା । କି ଅବା ବରେ ତୋର ବାଞ୍ଛା ।। 71 
କହ ନକରି ମନେ ଭ୍ରାନ୍ତି । କାହାକୁ ଇଚ୍ଛୁ ନିଜ ପତି ।। 72 
ଅର୍ଜୁନ ବାଣୀ ଶୁଣି କର୍ଣ୍ଣେ । କାଳିନ୍ଦୀ କହେ ଶୁଦ୍ଧମନେ ।। 73 
ଅନ୍ଧାରେ ଜ୍ୟୋତିରୂପ ନରେ । ପ୍ରାଣୀନୟନ ଯେ ବିସ୍ତାରେ ।। 74 
ରଥେ ଗମଇ ଅନ୍ତରୀକ୍ଷେ । ତାର ଦୁହିତା ମୁଁ ପ୍ରତ୍ୟକ୍ଷେ ।। 75 
ସେ ନାନା ଆଜ୍ଞା ପରମାଣେ । ଦୁସ୍ତର ତପ ଆଚରଣେ ।। 76 
ଅତି ନିଷ୍ଠୁର ଘୋର ଦୀକ୍ଷା । ତପ କରଇ କାନ୍ତ ଇଚ୍ଛା ।। 77 
ହରିଙ୍କି ତପେ ତୋଷକରି । ହୋଇବି ତାର ପରିବାରୀ ।। 78 
ଅନାଥନାଥ ଦାମୋଦର । ମୋହର ହୋଇବେ ସେ ବର ।। 79 
କମଳାକାନ୍ତ ଭଗବାନ । ଦୁର୍ଗମ ଦୁରିତ ଦହନ ।। 80 
ଅଶେଷ ଫଳ ସୁଖଦାତା । ତାରେ ବରିଲା ମୋର ପିତା ।। 81 
କାଳିନ୍ଦୀ ନାମଟି ମୋହର । ପିତା ମୋହର ଦିନକର ।। 82 
ଯାବତ ନ ପାଇବି ହରି । ପ୍ରାଣ ଛାଡ଼ିବି ତପକରି ।। 83 
ମୋହର ସତ୍ୟ ଏ ବଚନ । ଶୁଣି ଅର୍ଜୁନ ତୋଷମନ ।। 84 
ବେଗେ ମିଳିଲା କୃଷ୍ଣପାଶେ । କହିଲା ଆନନ୍ଦ-ବିଶ୍ଵାସେ ।। 85 
ଭୋ ନାଥ ତୋର ପାଦ ଇଚ୍ଛା । କାଳିନ୍ଦୀ କରେ ମନେ ବାଞ୍ଛା ।। 86 
ଅତି ନିଷ୍ଠୁର ତପ ତାର । ଶୁଣି ସାନନ୍ଦ ଦାମୋଦର ।। 87 
ଯମୁନାତୀରେ ଯାଇ ମିଳି । ଭକତବନ୍ଧୁ ବନମାଳୀ ।। 88 
ବୋଲନ୍ତି କନ୍ୟାମୁଖ ଚାହିଁ । ତପ ତୁ କରୁ ଯହିଁପାଇଁ ।। 89 
ସେ କଥା ହୋଇଲା ସଫଳ । ଏମନ୍ତ ବୋଲି ଆଦିମୂଳ ।। 90 
ରଥେ ବସାଇ ଭଗବାନ । ଆଣିଲେ ପାଣ୍ଡବ ଭୁବନ ।। 91 
ତକ୍ଷଣେ ବିଶ୍ଵକର୍ମା ରାଇ । ବିଶ୍ଵାସ ବାକ୍ୟ ତାକୁ କହି ।। 92 
ଦେବମାନବେ ଅଗୋଚର । ଏମନ୍ତ ପୁର ବେଗେ କର ।। 93 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ପରମାଣେ । ନିର୍ମାଣ କଲା ତତକ୍ଷଣେ ।। 94 
ସେପୁରେ କୃଷ୍ଣ କନ୍ୟା ଥୋଇ । ଧର୍ମଚନ୍ଦନ ପ୍ରିୟେ ରହି ।। 95 
ଏମନ୍ତେ ଗଲା କେତେଦିନ । ଶୁଣ ପରୀକ୍ଷ ସାବଧାନ ।। 96 
ଅଗ୍ନିପୁରୁଷ କରଯୋଡ଼ି । କହିଲା କୃଷ୍ଣପାଦେ ପଡ଼ି ।। 97 
ସତ୍ୟବ୍ରତର ଯଜ୍ଞେ ମୁହିଁ । ରୋଗୀ ହୋଇଲି ଘୃତ ଖାଇ ।। 98 
ଭୋ ନାଥ ରଖ ମୋ ଜୀବନ । ଦେଇ ଔଷଧ ରସ ଦାନ ।। 99 
ଶୁଣି ଭକତବନ୍ଧୁ ହରି । ଅର୍ଜୁନ କର କରେ ଧରି ।। 100 
ଦାରୁକ କଲା ରଥ ସଜ । ବିଜୟ କଲେ ଦେବରାଜ ।। 101 
ଅର୍ଜୁନ ସଙ୍ଗେ ବନମାଳୀ । ଖାଣ୍ଡବବନେ ବେଗେ ମିଳି ।। 102 
ତକ୍ଷଣେ ରୁନ୍ଧି ଦଶଦିଗ । କାନନେ କଲେ ଅଗ୍ନିଯୋଗ ।। 103 
ସର୍ବଔଷଧି ବନମଧ୍ୟେ । ଅନଳ ଭକ୍ଷିଲା ଆନନ୍ଦେ ।। 104 
ତକ୍ଷଣେ ବ୍ୟାଧି ଗଲା ନାଶ । ଅନଳ ହୋଇଲା ସନ୍ତୋଷ ।। 105 
ଅଗ୍ନି ଶରୀରୁ ବ୍ୟାଧି ଗଲା । ଧନୁଏ ଅର୍ଜୁନକୁ ଦେଲା ।। 106
ଶ୍ଵେତକୁଞ୍ଜର ଶ୍ଵେତରଥ । ଅଭେଦ କବଚ ସହିତ ।। 107 
ଅକ୍ଷୟତ୍ରୋଣ ବେନି ଦେଲା । ନାନାଦି ମନ୍ତ୍ର ସେ କହିଲା ।। 108 
ମୟଦାନବ ବନେ ଥିଲା । ଅର୍ଜୁନ ତାହାକୁ ଦେଖିଲା ।। 109 
ଅଗ୍ନିଦହନ କାଳେ ବନେ । ଥିଲା ସେ ଅର୍ଜୁନ ଶରଣେ ।। 110 
ଜୀବନ ପାଇ ତୋଷ ହୋଇ । ମାୟା ସଭାଏ ସେ ଭିଆଇ ।। 111 
ସନ୍ତୋଷେ ଅର୍ଜୁନକୁ ଦେଲା । ଶୁଣ ରାଜନ କୃଷ୍ଣଲୀଳା ।। 112 
ଯହିଁ ରାଜୁସି ଯଜ୍ଞକାଳେ । ଅନ୍ଧନନ୍ଦନ ରାଜାମେଳେ ।। 113 
ବସିବା କାଳେ ହୀନିମାନ । ହୋଇଲା ଜଳେ ସ୍ଥଳ ଭ୍ରମ ।। 114 
ସେ ସଭା ଘେନି ବନମାଳୀ । ଇନ୍ଦ୍ରପ୍ରସ୍ଥରେ ଯାଇ ମିଳି ।। 115 
ଧର୍ମନନ୍ଦନ ମୁଖ ଚାହିଁ । କହନ୍ତି ପ୍ରିୟଭାବ ବହି ।। 116 
ମେଲାଣି ନିଅ ଯିବୁ ଘର । ତୁମ୍ଭେ ତ ଜୀବନ ମୋହର ।। 117 
ଏମନ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ସଙ୍ଗେ ଘେନାଇ ନିଜ ଜନ ।। 118 
ଦ୍ଵାରକାପୁରେ ଗଲେ ହରି । ଏବେ ହୋ ଶୁଣ ଦଣ୍ଡଧାରୀ ।। 119 
ଉତ୍ତରାୟଣ ଶୁଦ୍ଧକାଳେ । ଶୁଭନକ୍ଷତ୍ର ଶୁଭବେଳେ ।। 120 
ଅମରଗୁରୁ ଲଗ୍ନ ତୁଲେ । କାଳିନ୍ଦୀକନ୍ୟା ବିଭା ହେଲେ ।। 121 
ଉତ୍ସବ-ବରକନ୍ୟା ଦେଖି । ଯାଦବେ ଧନ୍ୟ କଲେ ଆଖି ।। 122 
କାଳିନ୍ଦୀ ବିଭାର ବିଧାନ । ଯେ କରେ ଶ୍ରବଣ ପଠନ ।। 123 
ଦୁରିତ ଦୁଃଖ ଭୟ ନାଶେ । ଅନ୍ତେ ମିଳଇ କୃଷ୍ଣପାଶେ ।। 124 
ସେ ହରି ପାଦେ ମନ ଦେଇ । ସୁଜନେ ତର ଏହା ଗାଇ ।। 125 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। 126 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଖାଣ୍ଡବବନ ଦହନେ କାଳିନ୍ଦୀ ବିବାହେ 
ନାମ ଦ୍ଵିଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରିଷଷ୍ଟିତମ ଅଧ୍ୟାୟ - ୧୦.୬୩', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରିଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । ଶ୍ରୀକୃଷ୍ଣଲୀଳା ଭାଗବତ ।। 1 
ଅବନ୍ତୀପୁରେ ବେନିଭାଇ । ବିନ୍ଦାନୁବିନ୍ଦ ନାମ ବହି ।। 2 
ସେ ଦୁର୍ଯ୍ୟୋଧନର ବିଶ୍ଵାସେ । ପ୍ରଜା ପାଳନ୍ତି ନିଜେ ଦେଶେ ।। 3 
ମିତ୍ରବିନ୍ଦା ଯେ କନ୍ୟାସାର । ବହେଣୀ ଥିଲା ତାହାଙ୍କର ।। 4 
ନବମସ୍କନ୍ଧେ ମୁହିଁ ତୋତେ । କହିଛି ବଂଶାନୁଚରିତେ ।। 5 
ଶୂର ଯାଦବକୂଳେ ଜାତ । ଥିଲା ତା ପାଞ୍ଚ ଯେ ଦୁହିତ ।। 6 
ପାଞ୍ଚ ଦୁହିତା ମଧ୍ୟେ ସାର । ରାଜାଧିଦେବୀ ନାମ ଯାର ।। 7 
ତାର କୁମାରୀ ଅନୁପମ । ସୁନ୍ଦର ମିତ୍ରବିନ୍ଦା ନାମ ।। 8 
ତାହାର ସ୍ଵୟଂମ୍ବର କାଳେ । ମିଳିଲେ ନୃପତି ସକଳେ ।। 9 
ଗୋବିନ୍ଦଗଲେ ତାହା ଶୁଣି । ସଙ୍ଗେ ଯାଦବ ବଳ ଘେନି ।। 10 
କନ୍ୟାର ସ୍ଵୟମ୍ବର କାଳେ । ରାଜକୁମାରମାନେ ଥିଲେ ।। 11 
ସେ ବେନିଭାଇ ରାଜା ମେଳେ । କନ୍ୟାକୁ ଯେତେ ନିଷେଧିଲେ ।। 12 
ସେ କନ୍ୟା କୃଷ୍ଣଙ୍କୁ ବରିଲା । ଅନେକ ଗୋଳ ଉପୁଜିଲା ।। 13 
ତାହାର ସ୍ଵୟମ୍ବର କାଳେ । କୃଷ୍ଣ ହରିଲେ ତାକୁ ବଳେ ।। 14 
ଦେଖନ୍ତି ରାଜପୁତ୍ରେ ମିଳି । ରଥେ ବସାଇ ବନମାଳୀ ।। 15 
ଦ୍ଵାରକାପଥେ ବିଜେ କଲେ । ଶଙ୍ଗ ଦୁନ୍ଦୁଭି ସୁମଙ୍ଗଳେ ।। 16 
କୃଷ୍ଣର ଭଗ୍ନୀ ସେ ଯୁକତେ । ଜନ ବେଭାର କୁଳ ମତେ ।। 17 
ଏବେ ହୋ ଶୁଣ ନୃପମଣି । ଯେମନ୍ତ କାଲେ ଚକ୍ରପାଣି ।। 18 
କୋଶଳରାଜ୍ୟେ ନରନାଥ । ଧାର୍ମିକ ନାମେ ନଗ୍ନଜିତ ।। 19 
ତାର ଦୁହିତା ସତ୍ୟା ନାମ । ରୂପେ ସୁନ୍ଦର ଅନୁପମ ।। 20 
ନୃପତି ତାର ସ୍ଵୟମ୍ବର । ନିୟମ କଲା ଗୁରୁତରେ ।। 21 
ସପ୍ତ ବୃକ୍ଷଭ ପୁରେ ଥୋଇ । ବୋଲେ ସାରଥି ମୁଖ ଚାହିଁ ।। 22 
ଘୋଷଣା ଚଉଦିଗେ ନିଅ । ଏମନ୍ତେ ବାକ୍ୟ ମୋର କହ ।। 23
ଏ ସାନବୃକ୍ଷ ଏକ ତୁଲ୍ୟେ । ବନ୍ଧନ କରିବ ଯେ ବଳେ ।। 24 
ଏ କନ୍ୟା ହୋଇବ ତାହାର । ସତ୍ୟବଚନ ଏ ମୋହର ।। 25 
ଏମନ୍ତ ଶୁଣି ତାର ପୁରେ । ମିଳିଲେ ନୃପତି କୁମରେ ।। 26 
ସପତ ଷଣ୍ଢ ମୁଖ ଚାହିଁ । ସମୀପେ ନ ପାରନ୍ତି ଯାଇ ।। 27 
ଆଘ୍ରାଣେ ବୀର-ଗନ୍ଧ ପାଇ । କୁଟୀଳନୟନେ ଅନାଇ ।। 28 
ଜଳଦପ୍ରାୟ ନାଦ କରି । ଖୁରେ ଖୋଳନ୍ତି ବସୁନ୍ଧରୀ ।। 29 
ଚଉଦଶୃଘଂ ତୀକ୍ଷ୍ଣଖୁର । ଦେଖି ଭାଜିଲେ ସର୍ବବୀର ।। 30 
ବୃକ୍ଷ-ବନ୍ଧନେ କନ୍ୟା ଲାଭ । ଏମନ୍ତ ଶୁଣି ପଦ୍ମନାଭ ।। 31 
ହରଷ ମନନ ଗୋପାଳ । ସଙ୍ଗତେ ଘେନି ଯଦୁବଳ ।। 32 
ମିଳିଲେ କୋଶଳ ଭୁବନେ । ଦେଖି ନୃପତି ତୋଷମନେ ।। 33 
ଗନ୍ଧକୁସୁମ ଉପହାରେ । ପୂଜିଲା ଗୋବିନ୍ଦ ପୟରେ ।। 34 
ସୁବର୍ଣ୍ଣ ଆସନେ ବସାଇ । ବୋଲଇ କୃଷ୍ଣମୁଖ ଚାହିଁ ।। 35 
ଆଜ ଜୀବନ ମୋର ଧନ୍ୟ । ଦେଖିଲି ପ୍ରଭୁ ନିରଞ୍ଜନ ।। 36 
ସିଦ୍ଧମୁନିଙ୍କି ଅଗୋଚର । ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡ-ଠାକୁର ।। 37 
ସୃଷ୍ଟିପାଳନ ସଂହାରଣ । ତୁ ଆଦି ପରମକାରଣ ।। 38 
ପରମ ସନ୍ତୋଷ ହୋଇଲା । ଏମନ୍ତ ସ୍ତୁତି ସେହୁ କଲା ।। 39 
ଏମନ୍ତେ କୃଷ୍ଣଙ୍କୁ ପୂଜିଲା । ଦୁହିତା ତାର ପଛେ ଥିଲା ।। 40 
ରାଜକୁମାରୀ କୃଷ୍ଣେ ଚାହିଁ । ଆନନ୍ଦ ମନେ ବିଚାରଇ ।। 41 
ପୂର୍ବେ ମୋହର ତପ ଯେବେ । ସାଧିଲା ଅଛି ଶୁଦ୍ଧଭାବେ ।। 42 
ଇଷ୍ଟଦେବତା ହୋଇ ତୋଷ । ସଫଳ କରିବେ ମୋ ଆଶ ।। 43 
ଯେ କୃଷ୍ଣ-ପାଦପଦ୍ମ ଧୂଳି । ବ୍ରହ୍ମାଶଙ୍କର ଶିରେ ବୋଳି ।। 44 
ବାସବ ଆଦି ଦେବତାଏ । ନମନ୍ତି ଯାର ପଦ୍ମପାୟେ ।। 45 
ସୁକୃତସେତୁ ରକ୍ଷା ପାଇଁ । ଲୀଲାଏ ନାନା ରୂପ ବହି ।। 46 
ଅଧର୍ମ ନାଶି ଧର୍ମ ସ୍ଥାପି । ନିର୍ମଳ ସୂକ୍ଷ୍ମ ଶୂନ୍ୟେ ବ୍ୟାପି ।। 47 
ସେ ହରି କେଉଁ ପୁଣ୍ୟଫଳେ । ତୋଷ ହୋଇବେ ସୁମଙ୍ଗଳେ ।। 48 
ଅଶେଷ-ବ୍ରହ୍ମାଣ୍ଡର ଗତି । ସେ ମୋର ହେଉ ପ୍ରାଣପତି ।। 49 
ଏମନ୍ତେ ଶୁଦ୍ଧଭାବ ବହି । ରାଜା ବୋଲଇ କୃଷ୍ଣ ଚାହିଁ ।। 50 
ଭୋ ନାଥ ଜଗତ ଈଶ୍ଵର । ଅନାଦି ଧର୍ମ ନିରାକାର ।। 51 
ଜଗତ ଆତ୍ମଭୂତ ତୁହି । ଜଗତ ପୁଣ୍ୟମୟ ଦେହୀ ।। 52 
ଜଗତ-ମୋହନ ତୋ ରୂପ । ସ୍ଵଭାବେ ମୁହିଁ ଯେ ଅଳପ ।। 53 
ଭୋ ନାଥ ଶରଣସୋଦର । କିମ୍ପା ଅଇଲ ମୋର ପୁର ।। 54 
ଆନନ୍ଦେ ବସିଣ ଆସନେ । ଜଳଦ-ଗମ୍ଭୀର-ବଚନେ ।। 55 
ରାଜା ବଚନ ଶୁଣି ହସି । ବୋଲନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।। 56 

ଶ୍ରୀକୃଷ୍ଣ ଉବାଚ 

ଶୁଣ ରାଜନ ଚୂଡ଼ାମଣି । କ୍ଷତ୍ରିୟଜନ ଧର୍ମବାଣୀ ।। 57 
ଭିକ୍ଷାଗ୍ରହଣେ ନିନ୍ଦା ପାଇ । ଉଭୟଲୋକେ ସୁଖ ନାହିଁ ।। 58 
ତଥାପି ତୋର ଭାବ ଲଇଁ । କନ୍ୟା ମାଗିବା ଆଶେ ମୁହିଁ ।। 59 
ମିଳିଲି ତୋହର ଭୁବନେ । ବିଦିତ କଥା ସର୍ବଜନେ ।। 60 
ଆମ୍ଭର କୁଳଧର୍ମ ଏହି । ବିଭା ନ କରୁ ଧନଦେଇ ।। 61 
କୃଷ୍ଣବଚନ ରାଜା ଶୁଣି । ବୋଲଇ ହୃଦେ ପରିମାଣି ।। 62 

ରାଜା ବଚନ 

ଭୋ ନାଥ ଶୁଣ ଦାମୋଦର । କନ୍ୟା ଉଚିତେ ତୁମ୍ଭେ ବର ।। 63 
ସକଳ ଗୁଣ ତୋର ତହିଁ । ତୋ ଅଙ୍ଗେ କମଳା ବସଇ ।। 64 
ଯଦୁବଂଶର ତୁ ଈଶ୍ଵର । ଶୁଣ ଗୋବିନ୍ଦ ମୋ ବିଚାର ।। 65 
ରାଜାଙ୍କ ବଳ ଜାଣିବାରେ । ସତ୍ୟ ମୁଁ କଲି ସ୍ଵୟମ୍ଭରେ ।। 66 
ସପତଷଣ୍ଢ ମହାବଳୀ । ମୋହର ପୁରେ ବନମାଳୀ ।। 67 
ଶୃଙ୍ଗଯୁଗଳ ତୀକ୍ଷ୍ଣଖୁର । ଦୁର୍ମଦ ଦୁଷ୍ଟ ମହାଘୋର ।। 68 
ଦେଖିଣ ତାହାଙ୍କ ବଦନ । ଭାଜିଲେ ନୃପତି ନନ୍ଦନ ।। 69 
ସଂକଳ୍ପ କରିଅଛି ମୁହିଁ । ଘୋଷଣା ଚାରିଦିଗେ ଦେଇ ।। 70 
ଏ ସାତବୃଷେ ବନ୍ଦୀ କଲେ । ତାହାକୁ କନ୍ୟା ଦେବି ଭଲେ ।। 71 
ସତ୍ୟବଚନ ଏ ମୋହର । ଭୋ ନାଥ ଶୁଣ ଦାମୋଦର ।। 72 
ତୁ ଯେବେ ବାନ୍ଧିପାରୁ ଏହା । ନିଶ୍ଚୟେ କନ୍ୟା ଦେବି ବାହା ।। 73 
ଏମନ୍ତ ରାଜା ବାକ୍ୟ ଶୁଣି । ଅଳପ ହସି ଚକ୍ରପାଣି ।। 74 
କନ୍ୟା ହୃହୟ ବିଚାରିଲେ । ଗୋବିନ୍ଦ ମାୟା ପ୍ରକାଶିଲେ ।। 75
ତକ୍ଷଣେ ସାନରୂପ ହୋଇ । ମାୟାରେ ନଦେଖିଲେ କେହି ।। 76 
ମାୟା ଗୋବିନ୍ଦ ସାନରୂପ । କନ୍ୟାକୁ ଦେଖାନ୍ତି ସ୍ଵରୂପ ।। 77 
ଜନେ ଦେଖିଲେ କଉତୁକେ । କୃଷ୍ଣ ବାନ୍ଧିଲେ ସାତ ଏକେ ।। 78 
ଦାଉଣି ବାନ୍ଧି ସାତଷଣ୍ଢେ । କୃଷ୍ଣ ବିଜୟ ରାଜଦଣ୍ଡେ ।। 79 
ଏକଦଉଡ଼ି ସାନ କନ୍ଧେ । ଗୋବିନ୍ଦ ବାନ୍ଧିଲେ ଆନନ୍ଦେ ।। 80 
କାଷ୍ଠ ପିତୁଳୀ ବାନ୍ଧି ହସ୍ତେ । ବାଳକେ ଖେଳନ୍ତି ଯେମନ୍ତେ ।। 81 
ଦେଖି ହରଷ ସର୍ବଜନ । ଆନନ୍ଦ କୋଶଳ ରାଜନ ।। 82 
ତକ୍ଷଣେ ମିଳି ବନ୍ଧୁଜନେ । ଉତ୍ସବ ରାଜାର ଭୁବନେ ।। 83 
ବେଦ ଉଚିତ ଧର୍ମ ଘେନି । ମଙ୍ଗଳ କଲେକ କାମିନୀ ।। 84 
ବରକନ୍ୟାଙ୍କୁ କରି ଶୋଭା । ଆନନ୍ଦେ କରାଇଲେ ବିଭା ।। 85 
ରାଜକାମିନୀ ମିଳି ତୀରେ । ଅକ୍ଷତ ଦେଲେ କୃଷ୍ଣ ଶିରେ ।। 86 
ଦୁହିତା ତୁଲ୍ୟ ବର ଦେଖି । ନିର୍ମଳ କଲେ ଚର୍ମଆଖି ।। 87 
ଗୀତମଙ୍ଗଳ ଶଙ୍ଖ ଭେରୀ । ଆନନ୍ଦେ ବାଦ୍ୟନାଦ କରି ।। 88 
ବିପ୍ରେ ଆଶିଷ ଶିରେ ଦେଇ । ଉତ୍ସବ କେ ପାରିବ କହି ।। 89 
କୋଶଳପୁର ନରନାରୀ । ଅନେକ ଅଳଙ୍କାର ଭରି ।। 90 
ଦିବ୍ୟବସନ ପୁଷ୍ପମାଳେ । ବିବାହେ ମିଳିଲେ ସକଳେ ।। 91 
କୋଶଳପତି ସୁବିବେକ । ଅନେକ ଦେଲା ଯଉତୁକ ।। 92 
ଦଶସହସ୍ର ଧେନୁ ଦେଲା । ଶୁଣ ହୋ ଅଭିମନ୍ୟୁବଳା ।। 93 
ତିନିସହସ୍ର ପରିବାରୀ । ବିବିଧ ଅଳଙ୍କାରେ ଭରି ।। 94 
ଦୁହିତା ହିତେ ନୃପମଣି । କୃଷ୍ଣସମୀପେ ଦେଲା ଆଣି ।। 95 
ନବସହସ୍ର ମତ୍ତହସ୍ତୀ । କୃଷ୍ଣଙ୍କୁ ଦେଲା ନରପତି ।। 96 
ସୁବର୍ଣ୍ଣ ରଥ ନବଲକ୍ଷ । କୃଷ୍ଣଙ୍କୁ ଦେଲା ସେ ପ୍ରତ୍ୟକ୍ଷ ।। 97 
ଆନନ୍ଦ ମନେ ନରଇନ୍ଦ୍ର । ତୁରଙ୍ଗ ଦେଲା ନବବୃନ୍ଦ ।। 98 
ପଦାତି ନବପଦ୍ମ ଦେଇ । ବରକନ୍ୟାଙ୍କୁ ରଥେ ଥୋଇ ।। 99 
ସଙ୍ଗତେ ନିଜବଳ ଘେନି । ବଜାଇ ବୀରତୂର ଧ୍ୱନି ।। 100 
ଆନନ୍ଦେ ଅଶ୍ରୁଜଳ ବହି । ପଥେ କେତେହେଁ ଦୂର ଯାଇ ।। 101 
କୃଷ୍ଣଙ୍କୁ ମାଗି ଅନୁଯାନ । ମିଳିଲା ଆପଣା ଭୁବନ ।। 102 
ଗୋବିନ୍ଦ ଦ୍ଵାରକାର ପଥେ । ବିଜୟ ନନ୍ଦିଘୋଷ ରଥେ ।। 103 
ଅନେକ ନୃପତି କୁମରେ । ଥିଲେ ଯେ କନ୍ୟା ସ୍ଵୟମ୍ବରେ ।। 104 
ସାତଷଣ୍ଢର ଯୁଦ୍ଧେ ହାରି । କନ୍ୟାକୁ ଚିତ୍ତେ ଥିଲେ ବରି ।। 105 
କନ୍ୟାକୁ ବଳେ ନେବୁଆଜ । କିସ କରିବେ ଯଦୁଭୋଜ ।। 106 
ଏମନ୍ତ ଭାଳି କୁବିଚାରେ । ପଛେ ଧାଇଁଲେ ଅତିଖରେ ।। 107 
ବୃଷ୍ଟି ପରାୟେ ବାଣବିନ୍ଧି । ବେଗେ ଯାଦବ ବଳ ରୁନ୍ଧି ।। 108 
ଅର୍ଜୁନ ଥିଲେ କୃଷ୍ଣସଙ୍ଗେ । ଦେଖି ଧାଇଁଲେ ଅତିବେଗେ ।। 109 
ଗାଣ୍ଡୀବ ଚାପେ ଗୁଣ ଦେଇ । ମନ୍ତ୍ର ସୁମରି କୋପ ବହି ।। 110 
ଅକ୍ଷୟତ୍ରୋଣ ବାଣ ବିନ୍ଧି । ଅନେକ ରଥ ଗଜ ଛେଦି ।। 111 
ଶର ବରଷା ମହାଘୋର । ଦେଖି ଭାଜିଲେ ନୃପବର ।। 112 
ଯୁଦ୍ଧେ ହାରିଲେ ରିପୁଜନେ । କେଶରୀ ମୁଖେ ମୃଗ ଯେହ୍ନେ ।। 113 
କନ୍ୟା ଘେନିଣ ଭଗବାନ । ମିଳିଲେ ଦ୍ଵାରକା ଭୁବନ ।। 114 
ଯଦୁ-କୁମୁନ-ନିଶାକର । ପୁରେ ମିଳିଲେ କନ୍ୟାବର ।। 115 
ଲକ୍ଷ୍ମୀର ଅଂଶ ସତ୍ୟା ସଙ୍ଗେ । କୃଷ୍ଣ ରମିଲେ ସୁଖରଙ୍ଗେ ।। 116 
ଅନାଦି ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଦେବକୀଦେବୀ ଯାର ମାତ ।। 117 
ଏବେ ହୋ ଶୁଣ ନରପତି । କେକୟ ରାଣୀ ଶ୍ରୁତକୀର୍ତ୍ତି ।। 118 
ତାର ଦୁହିତା ଭଦ୍ରା ନାମ । ରୂପେ କମଳା ନୋହେ ସମ ।। 119 
ପିତୃ ଭଗିନୀ ସୁତା ସେହି । ଭ୍ରାତା ବିଚାରେ କନ୍ୟା ଦେଇ ।। 120 
ସକଳ ବନ୍ଧୁଜନ ମିଳି । ବିବାହ କଲେ ବନମାଳୀ ।। 121 
ମଦ୍ରାଧିପତିର ଦୁଲଣୀ । ଲକ୍ଷଣା ନାମେ ସୁଲକ୍ଷଣୀ ।। 122 
ତାହାର ସ୍ଵୟମ୍ବର କାଳେ । କୃଷ୍ଣ ହରିଲେ ତାକୁ ବଳେ ।। 123 
ଦୁର୍ଗମ ଲାଖ ହେଳେ ବିନ୍ଧି । ସମରେ ରିପୁବଳ ଛେଦି ।। 124 
ଦେବଙ୍କମନୁଁ ସୁଧାରାଶି । ଗରୁଡ଼ ଯେସନେ ଗରାସି ।। 125 
ଏବେ ହୋ ଶୁଣ ନୃପମଣି । ନାରକାପୁରୁ ଚକ୍ରପାଣି ।। 126 
ଷୋଳସହସ୍ର ଶତେ ନାରୀ । ଆଣିଲେ ଘୋରଯୁଦ୍ଧ କରି ।। 127
ମାଇଲେ ଅନେକ ଅସୁର । ଦୁଷ୍ଟଦଳନ ଦାମୋଦର ।। 128 
ସେ ହରିପାଦ ଅବିରତେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନମତେ ।। 129 
ଫିଟିବ ଜଡ଼କ ମୋହପାଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 130 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଅଷ୍ଟମହିଷୀ ଉଦ୍ବାହୋ ନାମ ତ୍ରିଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁଃଷଷ୍ଟିତମ ଅଧ୍ୟାୟ - ୧୦.୬୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁଃଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ 

କୃଷ୍ଣସେବକ ଭାଗ୍ୟବନ୍ତ । କୁରୁନନ୍ଦନ ପରୀକ୍ଷିତ ।। 1 
ବ୍ୟାସ ନନ୍ଦନ ମୁଖ ଚାହିଁ । କହଇ ଶିରେ କରଦେଇ ।। 2 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି କେମନ୍ତେ ଅନନ୍ତ । ନାରକାସୁର କଲେହତ ।। 3 
ଆଣିଲେ ଅନେକ ସୁନ୍ଦରୀ । ଦାନବଙ୍କର ପ୍ରାଣ ହରି ।। 4 
ସାରଙ୍ଗ ଧନୁ ଧରି କର । ମହା ମହିମା ଯୋଗେଶ୍ଵର ।। 5 
ଅବନୀ ଭାରା ନିବାରଣ । ନିର୍ଗୁଣ ପୁରୁଷ ପୁରାଣ ।। 6 
କହ କେମନ୍ତେ ନରହରି । କନ୍ୟା ଆଣିଲେ ଶତ୍ରୁ ମାରି ।। 7 
କେମନ୍ତେ ନାରକା ଅସୁର । ରଣେ ଜିଣିଲା ତିନିପୁର ।। 8 
କାହୁଁ ଆଣିଲା କନ୍ୟା ହରି । ନିଜ ଭୁବନେ ଥିଲା ଭରି ।। 9 
ଶୁକ କହନ୍ତି ତାହା ଶୁଣି । କୃଷ୍ଣ-ମହିମା ମନେ ଗୁଣି ।। 10 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ମହୀପାଳ । ସ୍ଵର୍ଗଭୁବନୁ ଆଖଣ୍ଡଳ ।। 11 
ନାରକାସୁର ଭୟେ ତ୍ରାସି । ଯଦୁନଗରେ ରାତ୍ରେ ପଶି ।। 12 
ମିଳିଲା ଗୋବିନ୍ଦର ପାଶେ । ଏକାନ୍ତେ କହଇ ବିଶ୍ଵାସେ ।। 13 
ଭୋ ନାଥ ଦୁଷ୍ଟ ନିବାରଣ । ଅନାଦି-ପରମ-କାରଣ ।। 14 
ଅଦିତି ମୋହର ଜନନୀ । ସୁପୁଣ୍ୟ-ଦକ୍ଷର ନନ୍ଦିନୀ ।। 15 
ଅମୂଲ୍ୟ-ଦିବ୍ୟ ମଣି ବେନି । କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ଥିଲା ଘେନି ।। 16 
ନାରକାସୁର ମୋର ପୁରେ । ପଶିଲା ଯୁଦ୍ଧ-ମହାଘୋରେ ।। 17 
କୁଣ୍ଡଳ ମାତା କର୍ଣ୍ଣୁ ନେଲା । ସ୍ଵର୍ଗେ ବରୁଣଛତ୍ର ଥିଲା ।। 18 
ମୋତେ ଘଉଡ଼ି ବାହୁବଳେ । ସର୍ବ ହରିଲା ଅବହେଳେ ।। 19 
ମନ୍ଦରଗିରିଶିଖ ମୂଳେ । ମଣି ପର୍ବତ ନେଲାବେଳେ ।। 20 
ରାଜାଙ୍କ କନ୍ୟା ବିଭା ଛଳେ । ହରି ଆଣିଲା ଭୁଜବଳେ ।। 21 
ପୁରେ ନିବେଶି କନ୍ୟା ବଳେ । ବିଭା ହୋଇବ ଏକାବେଳେ ।। 22 
ତାର ମହିମା ଶୁଣି କର୍ଣ୍ଣେ । ତିନିଭୁବନେ ଯେତେ ଜନେ ।। 23 
ଭୟେ ଚକିତମନେ ଛନ୍ନ । ବଦନୁ ନ ସ୍ଫୁରେ ବଚନ ।। 24 
ତାହାର ଡରେ ଦାମୋଦର । ଭାଜିଲା ଅମର-ନଗର ।। 25 
ହରିଲା ମୋର ଅଧିକାର । ଭୋ ନାଥ ଶରଣ ମୁଁ ତୋର ।। 26 
ବାସବ ବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ଗୋବିନ୍ଦ ହରଷ, ବଦନେ ।। 27 
ବୋଇଲେ ଯାଅ ନିଜପୁର । ମୁହିଁ କରିବି ପ୍ରତିକାର ।। 28 
କୃଷ୍ଣ ନିକଟେ ମିଳେ ଆସି । ଗୋବିନ୍ଦ ତାର ସ୍କନ୍ଧେ ବସି ।। 29 
ସତ୍ୟଭାମାର କରଧରି । ଗୋବିନ୍ଦ ଗରୁଡ ସୁମରି ।। 30 
ଧ୍ୟାନେ ଜାଣିଲା ଖଗଶ୍ଵେର । ମିଳିଲା ଦ୍ଵାରକା ନବର ।। 31 
କୃଷ୍ଣ ନିକଟେ ମିଳେ ଆସି । ଗୋବିନ୍ଦ ତାର ସ୍କନ୍ଧେ ବସି ।। 32 
ସତ୍ୟଭାମାକୁ କୋଳେ ଘେନି । ଗୋବିନ୍ଦ କଲେ ଶଙ୍ଖ ଧ୍ୱନି ।। 33 
ଦେଖନ୍ତି ଦଶଦିଗପାଳେ । ଗରୁଡ଼ ଉଡ଼େ ଅନ୍ତରାଳେ ।। 34 
ପ୍ରାଗଜ୍ୟୋତିଷପୁର ନାମେ । ମିଳିଲା ନାରକା-ଭୁବନେ ।। 35 
ଶତେଯୋଜନଦୀର୍ଘ ସ୍ଥଳୀ । ଦେଖି ହରଷ ବନମାଳୀ ।। 36 
ଶୁଣ ରାଜନ ତା ମହିମା । ଦୁର୍ଗମ ଦାନବର ସୀମା ।। 37 
ଗିରିଦୁର୍ଗମ ଚାରିପାଖେ । ବାଣକମାଣ ଶସ୍ତ୍ର ରଖେ ।। 38 
ବାଣ ଅନ୍ତରେ ଜଳଖଣା । ଦେଖିଲେ ଦେବେ ହୋନ୍ତି ବଣା ।। 39 
ଗଭୀର କେ କରୁ ପ୍ରମାଣ । ଘୋର ଗହନ ଗ୍ରାହଗଣ ।। 40
ସେ ଦୁର୍ଗ ଅନ୍ତରେ ଅନଳ । ଉଚ୍ଚେ ଜଳଇ ତିନିନାଳ ।। 41 
ଅଗ୍ନି ଅନ୍ତରେ ସମୀରଣ । ପ୍ରଚଣ୍ଡେ ବହଇ ପବନ ।। 42 
ରିପୁ ପଡ଼ିଲେ ଯାନ୍ତି ଉଡ଼ି । ମରନ୍ତି ଅଗ୍ନି ଜଳେ ପଡ଼ି ।। 43 
ତାର ଅନ୍ତରେ ମୁରପାଶୀ । ନୀଳଜୀମୂତ ପ୍ରାୟେ ଦିଶି ।। 44 
ଏମନ୍ତ ଗଡ଼ ସେ ଭିଆଇ । ନିଶ୍ଚିନ୍ତେ ମନେ ଅଛି ରହି ।। 45 
ହେଳେ ଜିଣିଲା ସୁରନର । ଦେଖି ହସନ୍ତି ଚକ୍ରଧର ।। 46 
ଗଦା ପ୍ରହାରେ ଗଦାଧର । ଗିରି ଦୁର୍ଗମ କଲେ ଚୂର ।। 47 
ବାଣକମାଣ ନରହରି । ତୀକ୍ଷ୍ଣ ନାରାଚେ ଚୁର୍ଣ୍ଣ କରି ।। 48 
ଜଳ ଅନଳ ସମୀରଣ । ଚକ୍ରେ ଶୋଷିଲେ ନାରାୟଣ ।। 49 
ଖଡ଼ଗ ଧାରେ ବ୍ରହ୍ମରାଶି । ବେଗେ ଛେଦିଲେ ମୁରପାଶୀ ।। 50 
ଶଙ୍ଖ ଶବଦ କଲେ ହରି । ଶୁଭିଲା ଦଶଦିଗ ପୂରି ।। 51 
ଗିରିଦୁର୍ଗମକୁ ଆବୋରି । ବୀରେ ଯେ ଥିଲେ ଶସ୍ତ୍ର ଧରି ।। 52 
ହୃଦୟ କମ୍ପିଲା ବିକଳେ । ଶସ୍ତ୍ର ପଡ଼ିଲା ହସ୍ତୁ ତଳେ ।। 53 
ଗୋବିନ୍ଦ ବସି ଖଗଶ୍ଵେରେ । ମିଳିଲେ ନାରକାର ଦ୍ଵାରେ ।। 54 
ଶିଳାପାଚେରୀ ଚାରିଦିଗେ । ଦେଖି ଗୋବିନ୍ଦ ଅତିବେଗେ ।। 55 
ଗଦା ପ୍ରହାରେ ଚୁର୍ଣ୍ଣ କରି । ଶବଦେ କମ୍ପେ ବସୁନ୍ଧରୀ ।। 56 
କୃଷ୍ଣର ଶୁଣି ଶଙ୍ଖନାଦ । ଅସୁରେ ମନେ ପାଇ ଖେଦ ।। 57 
ଯୁଗାନ୍ତ ବଜ୍ରପ୍ରାୟ ମଣି । ମୁରଦାନବ ତାହା ଶୁଣି ।। 58 
ଗଭୀର ଜଳେ ଶୋଇଥିଲା । ଶବଦ ଶୁଣି ବିଜେ କଲା ।। 59 
ପର୍ବତ ପ୍ରାୟ ପଞ୍ଚଶିର । ନିଦ୍ରା ବିଯୋଗ ମହାବୀର ।। 60 
ତ୍ରିଶୂଳ ଅଛି ତାର କରେ । କିବା ଉପମା ଦେବା ତାରେ ।। 61 
ପ୍ରଳୟକାଳେ ଦିବାକର । ପ୍ରଚଣ୍ଡ ଜ୍ୟୋତି ପରଖର ।। 62 
ତେମନ୍ତ ପ୍ରାୟ ଶୂଳ ଦିଶି । ଧାଇଁଲା ତ୍ରିଭୁବନ ତ୍ରାସି ।। 63 
ଗିଳିବା ପ୍ରାୟ ପଞ୍ଚଭୂତ । ପଞ୍ଚବଦନ ବିସ୍ତାରିତ ।। 64 
କୃଷ୍ଣ ଦେଖନ୍ତି ତାର ବେଗ । ଗରୁଡ଼ ମୁଖେ ଯେହ୍ନେ ନାଗ ।। 65 
ଧାମଇଁ ମରଣ ନ ଜାଣି । ଦେଖି ହସନ୍ତି ଚକ୍ରପାଣି ।। 66 
ତ୍ରିଶୂଳ ଘେନି ଅତି ବେଗେ । ପିଟିଲା ଗରୁଡର ଅଙ୍ଗେ ।। 67 
ଶବଦ କଲା ପଞ୍ଚତୁଣ୍ଡ । ପୂରିଲା ଅଖିଳ ବ୍ରହ୍ମାଣ୍ଡ ।। 68 
ତ୍ରିଶୂଳ ଦେଖି ନାରାୟଣ । ବେଗେ ବିନ୍ଧିଲେ ବେନି ବାଣ ।। 69 
ତକ୍ଷଣେ ତିନିଖଣ୍ଡ କରି । ଶୂଳ କାଟିଲେ ନରହରି ।। 70 
କୃଷ୍ଣ ବିନ୍ଧିଲେ ତୀକ୍ଷ୍ଣ ବାଣ । ଅସୁର କୋପେ ଗରୁଟାଣ ।। 71 
ଗଦାଏ ଥିଲା ବାମ କରେ । ପିଟିଲା ଗୋବିନ୍ଦ ଉପରେ ।। 72 
ତକ୍ଷଣେ ମଦନଗୋପାଳ । ଗଦାକୁ ଗଦା ପରିତାଳ ।। 73 
ଦାନବ ଗଦା ଚୁର୍ଣ୍ଣକରି । ଶଙ୍ଖେ ଶବଦ କଲେ ହରି ।। 74 
ନିରସ୍ତ୍ର ହୋଇ ସେ ଦନୁଜ । ବେଗେ ତୋଳିଲା ବେନି ଭୁଜ ।। 75 
ଧାମଇଁ ଘୋର ନାଦ କରି । ପାଦେ କମ୍ପଇ ବସୁନ୍ଧରୀ ।। 76 
ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ତେବେ ମିଳି । ଚକ୍ର ପେଶିଲେ ବନମାଳୀ ।। 77 
ତକ୍ଷଣେ ହୋଇ ବେନିଖଣ୍ଡ । ଜଳେ ପଡ଼ିଲା ମୃତପିଣ୍ଡ ।। 78 
ବାସବ-ବଜ୍ରେ ହୋଇ ଭଙ୍ଗ । ଯେହ୍ନେ ପଡ଼ଇ ଗିରିଶୃଙ୍ଗ ।। 79 
ସପ୍ତ କୁମର ତାର ଥିଲେ । ପିତାର ମରଣ ଜାଣିଲେ ।। 80 
ପିତୃ-ବଇରୀ ମାରିବାରେ । ଧାଇଁଲେ ପବନହୁଁ ଖରେ ।। 81 
ଅତି ଗହନ ଘୋରନମ । ଶୁଣ ହୋ ତାହାଙ୍କର ନାମ ।। 82 
ତାମ୍ର ଅନ୍ତରୀକ୍ଷ ଶ୍ରବଣ । ଚତୁର୍ଥ ବିଭାବସୁ ଜାଣ ।। 83 
ପଞ୍ଚମ ବସୁ ମହାବୀର । ଷଷ୍ଠରେ ନବସ୍ଵାନ ଶୂର ।। 84 
ପୁଣ ଅରୁଣ ନାମେ ବୀର । ଏମନ୍ତେ ଧାଇଁଲେ ଅସୁର ।। 85 
ବିବିଧ ଶସ୍ତ୍ର କରେ ଘେନି । ସାଜିଲେ ନାରକା ସଇନି ।। 86 
ଯୂଥପତିଙ୍କି କରି ଆଗେ । ନାରକା ସୈନ୍ୟ ବେନିଭାଗେ ।। 87 
ଆବୋରି ଧାଇଁଲା ସମରେ । ଭୂମି କମ୍ପାଇ ପାଦଭରେ ।। 88 
ବାଣ ଖଡ଼ଗ ଗଦା ଋଷ୍ଟି । ଶୂଳ ତୋମର ଲୌହଯଷ୍ଟି ।। 89 
ରବିକିରଣ ପ୍ରାୟ ଦିଶି । ଭୂମି ଗଗନେ ତେଜ ଗ୍ରାସି ।। 90 
ଶର ବରଷା ମେଘପ୍ରାୟେ । ବିନ୍ଧିଲେ ଗୋବିନ୍ଦର ଦେହେ ।। 91 
ଦେଖି କେଶବ ଅତି ଖରେ । ସାରଙ୍ଗଧନୁ ଧରି କରେ ।। 92
କୃଷ୍ଣ ବିନ୍ଧିଲେ ପୁଣପୁଣ । ଅନଳପ୍ରାୟ ତୀକ୍ଷ୍ଣ ବାଣ ।। 93 
ଅସୁରଙ୍କର ଶସ୍ତ୍ର ନାଶେ । ରବି ଯେସନେ ତମ ଗ୍ରାସେ ।। 94 
ତିଳପ୍ରମାଣେ ଶସ୍ତ୍ର କାଟି । ଗୋବିନ୍ଦ କଲେ ଶର ବୃଷ୍ଟି ।। 95 
ଅସୁରଙ୍କର ସେହ୍ନାଫୁଟି । ଭୁଜ ଚରଣ ଶିର ତୁଟି ।। 96 
ତକ୍ଷଣେ ପଡ଼ିଲେ ସକଳେ । ମେଦିନୀ ନ ଦିଶେ ଗହଳେ ।। 97 
କୃଷ୍ଣର ବାଣ ତୀକ୍ଷ୍ଣ ଫଳ । ଧ୍ଵଂସିଲା ଚତୁରଙ୍ଗ ବଳ ।। 98 
ନାରକାସୁର ତାହା ଦେଖି । ଧାଇଁଲା ଭୁବନ ଉପେକ୍ଷି ।। 99 
ଷଷ୍ଟିସହସ୍ର ଗଜୟୂଥ । ଜଳଧି ମନ୍ଥନୁଁ ସମ୍ଭୂତ ।। 100 
ବରଷା ପ୍ରାୟ ମଦଗଳି । ଦିଶନ୍ତି କରୀବରେ ଝଳି ।। 101 
ଅଙ୍କୁଶ ମାହୁନ୍ତଙ୍କ କରେ । ଝଲକେ ରବି ପଟାନ୍ତରେ ।। 102 
ନାରକାସୁର ଗଜ ମନେ । ବେଗେ ମିଳିଲା ଘୋରନାଦେ ।। 103 
ଉଚ୍ଚ କୁଞ୍ଜରେ ଭୂମିସୁତ । ନୟନେ ଦେଖିଲା ଅନନ୍ତ ।। 104 
ସୁବର୍ଣ୍ଣ ପ୍ରାୟ ପକ୍ଷୀରାଜ । ଶୂନ୍ୟେ ଉଡ଼ଇ ମହାତେଜ ।। 105 
ତାହାର ପୃଷ୍ଠେ ନରହରି । ସତ୍ୟଭାମାକୁ କୋଳେ ଧରି ।। 106 
ଉର୍ଦ୍ଧେ ତୋଳିଣ ଭୁଜଚାରି । ଶଙ୍ଖ କୋଦଣ୍ଡ ଗଦାଧରି ।। 107 
ଦକ୍ଷିଣ କରେ ଚକ୍ର ସାଜେ । କୋଟି ଆଦିତ୍ୟ ତେଜ ଗଞ୍ଜେ ।। 108 
ବନମାଳାଏ ଲମ୍ବେ ଉରେ । କିବା ଉପମା ଦେବା ତାରେ ।। 109 
ନୀଳଜୀମୂତ ଶୂନ୍ୟେ ମିଳି । ଯେସନେ ପ୍ରକାଶେ ବିଜୁଳି ।। 110 
ରବି ଯେସନେ ତେଜ ବହି । ଗଗନମଧ୍ୟେ ବିରାଜଇ ।। 111 
ଏମନ୍ତ କୃଷ୍ଣରୂପ ଚାହିଁ । ନାରକାସୁର କୋପ ବହି ।। 112 
ଶକ୍ତିଏ ଥିଲା କରେ ଘେନି । ନାମ ତାହାର ଶତଘନି ।। 113 
ପ୍ରହାର କରି ଅବିରତ । ରିପୁ ମାଇଲା ଶତଶତ ।। 114 
କୃଷ୍ଣ ଉପରେ ପ୍ରହାରିଲା । ପ୍ରତାପେ ଘୋରନାଦ କଲା ।। 115 
ଯେତେ ମାହୁନ୍ତ ସଙ୍ଗେ ଥିଲେ । କୃଷ୍ଣଙ୍କୁ ଶକ୍ତି ପ୍ରହାରିଲେ ।। 116 
ଶକ୍ତି ପଡ଼ନ୍ତେ କୃଷ୍ଣ ଚାହିଁ । ନାରାଚ ଗୁଣରେ ବସାଇ ।। 117 
ନିରତେ ବିନ୍ଧି ତୀକ୍ଷ୍ଣ ଶର । ଶକ୍ତି ସମୂହ କଲେ ଚୂର ।। 118 
ନାରକା-ସୈନ୍ୟଙ୍କୁ ଅନାଇଁ । ନାରାଚ ଘେନି ଭାବଗ୍ରାହୀ ।। 119 
ବଜ୍ରଶବଦ ପ୍ରାୟ ବାଣ । କୃଷ୍ଣ ବିନ୍ଧିଲେ ପୁଣପୁଣ ।। 120 
ସୈନ୍ୟ ପଡ଼ିଲେ ମହୀଲୋଟି । ଜାନୁ ହୃଦୟ ଶିରଫୁଟି ।। 121 
ଅଶ୍ଵ କୁଞ୍ଜର ରଥ ଯେତେ । ଛିଡ଼ି ପଡ଼ିଲେ ଭୂମିଗତେ ।। 122 
ଶସ୍ତ୍ର ସହିତେ ରିପୁ-ପିଣ୍ଡ । ଛିଡ଼ି ପଡ଼ିଲେ ଖଣ୍ଡଖଣ୍ଡ ।। 123 
ଗରୁଡ଼ ନଖ ଚଞ୍ଚୁଘାତେ । ଗଜ ପଡ଼ିଲେ ୟୂଥେ ଯୂଥେ ।। 124 
କେତେ ପକାଇ ପୁରେ ପଶି । ଥୋକାଏ ଜଳେ ପଡ଼ି ଭାସି ।। 125 
ଯୁଦ୍ଧ କରଇ ମହୀସୁତ । କୁଞ୍ଜରେ ହୋଇଲେ ଅନାଥ ।। 126 
ଗରୁଡ଼ବାତେ ସୈନ୍ୟଗଲା । ଦେଖି ନାରକା କୋପକଲା ।। 127 
ପୁଣ ଶକ୍ତିଏ କରେ ଧରି । ଯେହ୍ନେ କୁଞ୍ଜର ଦେହେ ମାରି ।। 128 
ବଜ୍ର ଭାଙ୍ଗଇ ଯାର ଘାଏ । ପିଟିଲା ଗରୁଡ଼ର ଦେହେ ।। 129 
ଶକ୍ତି ପ୍ରହାରେ କୋପମନ । ଗରୁଡ ନିଶ୍ଚଳ ଆସନ ।। 130 
ଫୁଲପେଣ୍ଡାଏ କରେ ଧରି । ଯେହ୍ନେ କୁଞ୍ଜର ଦେହେ ମାରି ।। 131 
ଶକ୍ତି ଗରୁଡ଼ ଦେହେ ବାଜି । ପଡ଼ିଲା ଭୂମିଗତେ ଭାଜି ।। 132 
ତ୍ରିଶୂଳ ଘେନି ଭୂମିସୁତ । ମିଳିଲା କୃଷ୍ଣର ଅଗ୍ରତ ।। 133 
ନିଷ୍ପଳ ଉଦ୍ୟମ ତାହାର । ଯୁଦ୍ଧ ଦେଖନ୍ତି ସୁରନର ।। 134 
ତ୍ରିଶୂଳ ଦେଖି କରେ ତାର । ଚକ୍ର ପେଷିଲେ ଚକ୍ରଧର ।। 135 
ଗଜ ଉପରେ ବସିଥିଲା । ସୁନ୍ଦର ଧରଣୀର ବଳା ।। 136 
ଅମୂଲ୍ୟ କିରୀଟ ବିରାଜେ । କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ବେନି ସାଜେ ।। 137 
ଛିଡ଼ି ପଡ଼ିଲା କନ୍ଧୁଁ ଶିର । ଅବନୀ ଦିଶିଲା ସୁନ୍ଦର ।। 138 
ହା ହା ଶବଦ ଅତିଘୋର । ଶୁଭିଲା ନାରକାନବର ।। 139 
ଦେବସମୂହେ ବ୍ରହ୍ମଋଷି । ସ୍ଵର୍ଗେ ଯେ ଦେଖୁଥିଲେ ବସି ।। 140 
ଜୟ ଶବଦ ଉଚ୍ଚସ୍ଵରେ । ପୁଷ୍ପ ବର୍ଷିଲେ କୃଷ୍ଣଶିରେ ।। 141 
ଭୂମି ନାରକାପୁରେ ଥିଲା । ପୁତ୍ରର ମରଣ ଶୁଣିଲା ।। 142 
ଭୂମି ନାରକାପୁରେ ଥିଲା । ପୁତ୍ରର ମରଣ ଶୁଣିଲା ।। 143 
ହିରଣ୍ୟମୟ ରତ୍ନମାଳା । ଘେନିଣ ଅଦିତି କୁଣ୍ଡଳ ।। 144 
ବରୁଣଛତ୍ର ମଣିଗିରି । ବନମାଳାଏ କରେ ଧରି ।। 145
କୃଷ୍ଣ ସମୀପେ ନେଇ ଦେଲା । ଅଭୟଚରଣେ ପୂଜିଲା ।। 146 
ଭୁଜଯୁଗଳ ଦେଇ ଶିରେ । ସ୍ତୁତି କରଇ ଶୋକଭରେ ।। 147 

ଭୂମି ଉବାଚ 

ଭୂମି ବୋଲଇ ଯୋଡ଼ିକର । ତୁ ନାଥ ଦେବଙ୍କର ବର ।। 148 
ଶଙ୍ଖ କମଳ ଗଦା ହସ୍ତେ । ଦେବାଦିଦେବ ନମୋସ୍ତୁତେ ।। 149 
ଯେ ତୋତେ ଯେମନ୍ତ ଭଜଇ । ସେ ଅନୁରୂପେ ତୋତେ ପାଇ ।। 150 
ପରମଆତ୍ମା ଆଦିମୂଳ । ନମସ୍ତେ ପରମମଙ୍ଗଳ ।। 151 
ପଙ୍କଜନାଭ ପଦ୍ମମାଳୀ । ପଦ୍ମଲୋଚନ ତୋତେ ବୋଲି ।। 152 
ପଙ୍ଗଜନିଧି ତୋ ପୟର । ଭୋ ନାଥ ଶରଣ ମୁଁ ତୋର ।। 153 
ନମସ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ବିଷ୍ଣୁ ବାସୁଦେବ ତୋ ନାମ ।। 154 
ଆଦିପୁରୁଷ ବୀଜଆଦି । ସମ୍ପୂର୍ଣ୍ଣ ଜ୍ଞାନ ତୋ ପ୍ରସିଦ୍ଧି ।। 155 
ଜଗତଜନ୍ମ କରୁ ତୁହି । ଜନ୍ମମରଣ ତୋର ନାହିଁ ।। 156 
ବ୍ରହ୍ମଣ୍ୟରୂପୀ ନମୋନମ । ଅନନ୍ତଶକ୍ତି ଅନୁପମ ।। 157 
ପରଅପର ଭୂତଆତ୍ମା । ପରମାନନ୍ଦ ତୋ ମହିମା ।। 158 
ଏ ସୃଷ୍ଟି ଉପୁଜିବା କାଳେ । ତୁ ରଜ ଗୁଣ ଧରୁ ହେଳେ ।। 159 
ନିରୋଧକାଳେ ତମଗୁଣ । ଆନନ୍ଦେ ବହୁ ନାରାୟଣ ।। 160 
ସୃଷ୍ଟିପାଳନେ ଧର୍ମରୂପେ । ସତ୍ତ୍ୱଗୁଣକୁ ଭଜୁ ଆପେ ।। 161 
ପ୍ରଧାନପୁରୁଷ ତୁ କାଳ । ନିର୍ଗୁଣ ଆତ୍ମା ନନ୍ଦବାଳ ।। 162 
ମୋ ଆଦି ସଲିଳ ଅନଳ । ପବନ ଆକାଶମଣ୍ଡଳ ।। 163 
ଶତ ସ୍ପରଶ ରୂପ ରସ । ଗନ୍ଧ ଇନ୍ଦ୍ରିୟ ଏକାଦଶ ।। 164 
ଲୋକପାଳକ ଦେବଗଣ । ତୁ ଆଦି ପରମ କାରଣ ।। 165 
ତୁ ଅହଙ୍କାର ଭୂତ ଆଦି । ସଚରାଚର ପରସିଦ୍ଧି ।। 166 
ଏ ମାୟା ତୋର ଦେହୁଁ ଭ୍ରମ । ତୁ ଏକ ବିଭୁ ପରଂବ୍ରହ୍ମ ।। 167 
ତୁ ମୋର ନାଶିଲୁ ତନୁଜ । ଯେ ତୋର ପୁତ୍ର ଦେବରାଜ ।। 168 
ଏହାର ପୁତ୍ର ଅଛି ଏକ । ଭୋ ନାଥ ହୋଇଲା ନିରେଖ ।। 169 
ତୋ ପାନପଦ୍ମେ ଅଛି ଶୋଇ । ଭୁଜଯୁଗଳ ଶିରେ ଦେଇ ।। 170 
ଏହାକୁ ରଖ ଜଗନ୍ନାଥ । ଶିରେ ନିବେଶି ପଦ୍ମହସ୍ତ ।। 171 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ରାଜା ଚାହିଁ । ଭୂମି-ବଚନେ ଭାବଗ୍ରାହୀ ।। 172 
ନାରକାପୁତ୍ରକୁ ତୋଳିଲେ । ଅଭୟହସ୍ତ ଶିରେ ଦେଲେ ।। 173 
ବାଳକ ଘେନି ବ୍ରହ୍ମରାଶି । ନାରକାପୁର ମଧ୍ୟେ ପଶି ।। 174 
ରାଜା କରାଇ ଯଦୁନାଥ । ନାମ ତା ଦେଲେ ଭଗଦତ୍ତ ।। 175 
ତକ୍ଷଣେ ଅନ୍ତଃପୁରେ ପଶି । ସେବକଜନଙ୍କୁ ଆଶ୍ଵାସି ।। 176 
ଦେଖିଲେ ରାଜକନ୍ୟାୟୂଥ । ଷୋଳସହସ୍ର ଏକଶତ ।। 177 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ସର୍ବନାରୀ । ଏକୁ ଆରେକ ଆଗସରି ।। 178 
ଚର୍ମଲୋଚନେ କୃଷ୍ଣ ଦେଖି । ପିଛାଡ଼ି ନ ପାରନ୍ତି ଆଖି ।। 179 
ଚଞ୍ଚଳଚିତ୍ତ କାମବାଣେ । ଚଳି ନ ପାରନ୍ତି ଚରଣେ ।। 180 
ନିଶ୍ଚଳେ ଚାହାଁନ୍ତି ଯୁବତୀ । ଦଇବ ମିଳାଇଲା ପତି ।। 181 
ବୋଲନ୍ତି କୃଷ୍ଣ ସ୍ଵାମୀ ହେଉ । ବିଧାତା ଏହି ବର ଦେଉ ।। 182 
ଏମନ୍ତ କୃଷ୍ଣଭାବ ସଧେ । ବରିଲେ ହୃଦୟର ମନେ ।। 183 
ଗୋବନ୍ଦ ଜାଣି ତାଙ୍କ ମନ । ଆନନ୍ଦେ ହୋଇଲେ ପ୍ରସନ୍ନ ।। 184 
ଷୋଳସହସ୍ର ଶତେବାଳୀ । ଲଭିଲେ ପ୍ରଭୁ ବନମାଳୀ ।। 185 
କନ୍ୟା ସହିତେ ଭଗବାନ । ନରକୁଞ୍ଜର ଯେତେ ଧନ ।। 186 
ଅଶ୍ଵ ଗୋଧନ ଧନରାଶି । ଦ୍ଵାରକାପୁରେ ତାହା ପେଶି ।। 187 
ନାରକା ଅସୁରର ପୁର । ଥିଲେ ଯେ ଅନେକ କୁଞ୍ଜର ।। 188 
ଅଇରାବତ କୁଳେ ଜାତ । ସ୍ଵଭାବେ ଚାରି ଚାରି ଦାନ୍ତ ।। 189 
ମଦ ଗଳଇ କର୍ଣ୍ଣପାଟି । ଏମନ୍ତେ ନେଲେ ଚଉଷଠି ।। 190 
ଗମନେ ଅତି ବଳୀୟାର । ସ୍ଵଭାବେ ଦିଶନ୍ତି ପାଣ୍ଡୁର ।। 191 
ତାହାଙ୍କୁ ଦେବକୀନନ୍ଦନ । ଚଳାଇ ଦ୍ଵାରକାଭୁବନ ।। 192 
ଗରୁଡ଼େ ବସି ଦାମୋଦର । ତକ୍ଷଣେ ଗଲେ ସ୍ଵର୍ଗପୁରେ ।। 193 
ଅଦିତି ହସ୍ତେ ଭାବଗ୍ରାହୀ । ରତ୍ନକୁଣ୍ଡଳ ଦେଲେ ନେଇ ।। 194 
ଦେଖି ଅଦିତି ତୋଷ ହୋଇ । କୃଷ୍ଣଙ୍କୁ ଆସନେ ବସାଇ ।। 195 
ଶଚୀ ସହିତେ ସୁରରାୟେ । ପୂଜିଲେ ଗୋବିନ୍ଦର ପାୟେ ।। 196 
ଗୋବିନ୍ଦ ସମୀପେ ଅଦିତି । ଅନେକ କଲା ଦିବ୍ୟସ୍ତୁତି ।। 197
ସନ୍ତୋଷେ ପ୍ରଭୁ ଦେବରାୟେ । ମେଲାଣି ମାଗି ମାତା ପୋଏ ।। 198 
ସନ୍ତୋଷ କରି ଦେବବୃନ୍ଦ । ଦ୍ଵାରକା ଗମନେ ଆନନ୍ଦ ।। 199 
ସଙ୍ଗେ ସୁନ୍ଦରୀ ସତ୍ୟବତୀ । ବୋଲନ୍ତି ଶୁଣ ଯଦୁପତି ।। 200 
ଦେଖ ସୁନ୍ଦର ପାରିଜାତ । ଗନ୍ଧେ ଲୋଭିତ ମୋର ଚିତ୍ତ ।। 201 
ସିନ୍ଧୁମନ୍ଥନୁଁ ଏ ପ୍ରକାଶେ । ଶୁଦ୍ଧ ସୁବର୍ଣ୍ଣ ପ୍ରାୟ ଦିଶେ ।। 202 
ଏ ବୃକ୍ଷ ନରଲୋକେ ନାହିଁ । ମୋର ମନ୍ଦିରେ ନେବି ମୁହିଁ ।। 203 
ଭୋ ନାଥ ଘେନ ପାରିଜାତ । ଭାମାବଚନେ ଗୋପୀନାଥ ।। 204 
ବୃକ୍ଷ ଉପାଡ଼ି ବାମକରେ । ଥୋଇଲେ ଗରୁଡ଼ ଉପରେ ।। 205 
ବନରକ୍ଷକ ଯେତେ ଥିଲେ । ଗୋବିନ୍ଦ ସଙ୍ଗେ ଯୁଦ୍ଧ କଲେ ।। 206 
ବାସବ ଆଦି ଦିଗପାଳ । ଆବୋରି ଆକାଶମଣ୍ଡଳ ।। 207 
କୃଷ୍ଣର ତୁଲେ କଲେ ରଣ । ଜ୍ଞାନ ବିନାଶି ଦେବଗଣ ।। 208 
ବିଷ୍ଣୁମାୟାରେ ଭୋଳ ହୋଇ । ଅଜ୍ଞାନେ ତମଗୁଣ ବହି ।। 209 
ଯାହାର ପଦ୍ମପାଦେ ନିତି । ମୁକୁଟଶିରେ ସେ ନମନ୍ତି ।। 210 
ସେ ହରି ମହିମା ନ ଜାଣି । ମନୁଷ୍ୟ ପ୍ରାୟ ତାଙ୍କୁ ମଣି ।। 211 
ଏ ଅପରାଧ ତାହାଙ୍କର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।। 212 
ଦେବଙ୍କ ଗର୍ବ ହେଳେ ନାଶି । ଦ୍ଵାରକା ବିଜେ ବ୍ରହ୍ମରାଶି ।। 213 
ସତ୍ୟଭାମାର ପୁରେ ଆଣି । ଆନନ୍ଦେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 214 
ରୋପିଲେ ପାରିଜାତ ବନ । ଗନ୍ଧେ ମୋହିତ ସର୍ବଜନ ।। 215 
ଯାହାର ଛାୟା ଲାଗି ଦେହେ । ବୃଦ୍ଧେ ଦିଶନ୍ତି ଯୁବାପ୍ରାୟେ ।। 216 
କଳ୍ପବୃକ୍ଷର ଗୁଣ ଯେତେ । କହି ପାରିବି ମୁହିଁ କେତେ ।। 217 
ଏବେ ହୋ ଶୁଣ କୁରୁବୀର । ଦ୍ଵାରକାପୁରେ ଦାମୋଦର ।। 218 
ନାରକାପୁରୁ କନ୍ୟା ଆଣି । ଏକଇ ଲଗ୍ନେ ଚକ୍ରପାଣି ।। 219 
ବିଭା ହୋଇଲେ ବିଧିମତେ । ଶୁଣ କହୁଛି ମୁହିଁ କେତେ ।। 220 
ନାନା ଭବନେ କନ୍ୟା ଥୋଇ । ସୁଖେ ରମିଲେ ଭାବଗ୍ରାହୀ ।। 221 
କନ୍ୟାଙ୍କ ପୁରୁ ଯଦୁବୀର । ଦଣ୍ଡେ ହେଁ ନୁହନ୍ତି ବାହାର ।। 222 
ତ୍ରିଗୁଣ ହୋଏ ଯହିଁ ଲୀନ । ନାମ ଯାହାର ନିରଞ୍ଜନ ।। 223 
ଇତରଜନ ପ୍ରାୟ ହୋଇ । ଯୁବତୀଗଣ ମଧ୍ୟେ ରହି ।। 224 
ରମିଲେ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର । ଶୁଣ ମହିମା ନାରୀଙ୍କର ।। 225 
କିବା ସ୍ତିରୀଙ୍କ ଭାଗ୍ୟ କହି । ରମାରମଣ ସ୍ଵାମୀ ପାଇ ।। 226 
ସଲ୍ଲଜ ହାସ କ୍ରୀଡ଼ାରଙ୍ଗେ । ନିତ୍ୟେ ରମନ୍ତି କୃଷ୍ଣସଙ୍ଗେ ।। 227 
କୃଷ୍ଣ ଆଗମ ଦେଖି ଉଠି । କେତେ ହେଁ ଦୂରରୁ ପାଛୋଟି ।। 228 
ଆଣନ୍ତି ହସ୍ତେ ହସ୍ତ ଦେଇ । ସୁଗନ୍ଧଜଳେ ପାଦ ଧୋଇ ।। 229 
ବସାଇ ଉତ୍ତମ ଆସନେ । ପୂଜନ୍ତି ସ୍ଵାମୀ ସୁବିଧାନେ ।। 230 
ଅନ୍ନଭୋଜନ ଜଳପାନେ । ଖଟନ୍ତି ତାମ୍ବୁଳ ଯୋଗାଣେ ।। 231 
କେଶ ପ୍ରସାଧନ ରଞ୍ଜନ । ଯେ ବିଧି ସ୍ଵାମୀ ସେବାମାନ ।। 232 
ବ୍ରହ୍ମାଦି ମୁନି ଯାର ପଥେ । ବିବେକୀ ନୋହିଲେ ସମର୍ଥେ ।। 232 
ବ୍ରହ୍ମାଣ୍ଡି ମୁନି ଯାର ପଥେ । ବିବେକୀ ନୋହିଲେ ସମର୍ଥେ ।। 233 
ହରିଙ୍କ ସଙ୍ଗେ ସେ କାମିନୀ । ରମିଲେ ନାନାଭାବ ଘେନି ।। 234 
ରାତ୍ରଦିବସ ନ ଜାଣିଲେ । କୃଷ୍ଣଙ୍କୁ ପ୍ରେମେ ମୁଗ୍ଧ କଲେ ।। 235 
ଦାସୀ ସହସ୍ରେ ଘେନି ସଙ୍ଗେ । ସେବନ୍ତି କୃଷ୍ଣପାଦଯୁଗେ ।। 236 
ସେ ମାୟାଧର ପାଦଗତେ । ସୁଜନେ ଚିନ୍ତ ଅବିରତେ ।। 237 
ଖଣ୍ଡିବ ମାୟାମୋହପାଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 238 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ପାରିଜାତ ହରଣ ନରକବଧୋ ନାମ ଚତୁଃଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚଷଷ୍ଟିତମ ଅଧ୍ୟାୟ - ୧୦.୬୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ 

ବିରାଟସୁତାସୁତ ପାଶେ । ଗୋବିନ୍ଦ ଭକତି ବିଶ୍ଵାସେ ।। 1 
ବ୍ୟାସକୁମର ତତ୍ତ୍ୱଜ୍ଞାନୀ । କହନ୍ତି କୃଷ୍ଣଭାବ ଘେନି ।। 2 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। 3
ଦ୍ଵାରକାପୁରେ ଏକଦିନେ । ରୁକ୍ମିଣୀ ଏକାନ୍ତଭୁବନେ ।। 4 
ଯେ ହରି ତ୍ରିଗୁଣ ଅତୀତ । ପଲ୍ୟଙ୍କ ମନେ ଉପଗତ ।। 5 
ଯେ ବିଶ୍ଵମାୟା ଲୀଳା କରି । ସର୍ଜଇ ପାଳଇ ସଂହରି ।। 6 
ସ୍ଵଧର୍ମ ପାଳିବାର ଆଶେ । ଯାହାର ଜନ୍ମ ଯଦୁବଂଶେ ।। 7 
ତାର ନିକଟେ ଭାବ ଘେନି । ମିଳିଲେ ଭୀଷ୍ମକ ନନ୍ଦିନୀ ।। 8 
ଦିବ୍ୟ ଆଲଟ କରେ ଧରି । ସଙ୍ଗେ ଅଛନ୍ତି ପରିବାରୀ ।। 9 
କୃଷ୍ଣ ଅଛନ୍ତି ଯେ ଭୁବନେ । କି ପଟାନ୍ତର ଦେବା ଅନ୍ୟେ ।। 10 
ଉପରେ ଚନ୍ଦ୍ରାତପ ଟାଣି । ମୁକୁତାଦାମେ ସୁଖଞ୍ଜଣି ।। 11 
ରତ୍ନପ୍ରଦୀପ ଚାରିଦିଗେ । ମଲ୍ଲିକାମାଳା ତଥି ଲାଗେ ।। 12 
ମଧୁପେ ମକରନ୍ଦ ଆଶେ । ନାବେ ଉଡ଼ନ୍ତି ପୁଷ୍ପବାସେ ।। 13 
ଜଳାକବାଟି ବାଟେ ଯାଇ । ଚନ୍ଦ୍ରକିରଣ ପ୍ରକାଶଇ ।। 14 
ଆବୋରି ପାରିଜାତ ବନ । ସୁଗନ୍ଧ ବହଇ ପବନ ।। 15 
ଅଗୁରୁ ଧୂପ ଜଳାରନ୍ଧ୍ରେ । ପ୍ରସରେ ଦଶଦିଗ ଗନ୍ଧେ ।। 16 
ସୁନ୍ଦର ପାଟବସ୍ତ୍ରମାନ । ନିର୍ମଳ ଅତ୍ୟନ୍ତ ଯତନ ।। 17 
ଶୁଭ୍ର ସୁଝୀନ ପାଟବସ୍ତ୍ରେ । ଶଯ୍ୟା ନିର୍ମିତ ହସ୍ତୀଦନ୍ତେ ।। 18 
ପୁଷ୍ପପାଖୁଡ଼ା ସଙ୍ଗେ ମିଶି । ଗୋରସଫେଦ ପ୍ରାୟ ଦିଶି ।। 19 
ସଖୀର କନ୍ଧେ ହସ୍ତ ଦେଇ । ଶୁଭ୍ର ଚାମର କରେ ଲଇ ।। 20 
ଯେ ହରି ଜଗତର ଗତି । ରୁକ୍ମିଣୀଦେବୀ ନିଜ ପତି ।। 21 
ଚାମର ବିଞ୍ଚି କରେ ସେବା । ଯାହା ନ ପାନ୍ତି ସୁରଦେବା ।। 22 
ନିର୍ମଳ ନାନା ରତ୍ନପନ୍ତି । ରୁକ୍ମିଣୀ ଅଙ୍ଗେ ଝଟକନ୍ତି ।। 23 
ସଖୀର କନ୍ଧେ ବାମକର । ଦକ୍ଷିଣେ ଜାଳଇ ଚାମର ।। 24 
ବତ୍ସଜଡ଼ିତ ହୃଦେ ଥାଇ । କୁଚଯୁଗଳ ବିରାଜଇ ।। 25 
କୁଙ୍କୁମାଙ୍କିତ ହୃଦେ ହାର । କଟିମେଖଳା ରତ୍ନସାର ।। 26 
ତୁଙ୍ଗ ନିତମ୍ବ ବେନି ଶୋହେ । ରୂପେ ଜଗତଜନ ମୋହେ ।। 27 
କୃଷ୍ଣହୁଁ ନ ଜାଣଇ ଆନ । ମନ ବଚନେ ସାବଧାନ ।। 28 
ଲୀଳା ମନୁଷ୍ୟ ରୂପ ଧରି । ସେ ରୂପେ ରୂପ ଅନୁସରି ।। 29 
କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ରବି ତ୍ରାସ । ସଲ୍ଲଜ ମୁଖେ ମନ୍ଦହାସ ।। 30 
କଣ୍ଠେ ଅମୂଲ୍ୟହାର ଶୋହେ । ନୀଳକୁଣ୍ଡଳ ମନ ମୋହେ ।। 31 
ଏମନ୍ତ ଦେଖି ତା ବଦନ । ବୋଲନ୍ତି ଦେବକୀନନ୍ଦନ ।। 32 
ହେ ରାଜପୁତ୍ରି ମୋ ବଚନ । ଶୁଣ ତୁ ହୋଇ ସାବଧାନ ।। 33 
ଅନେକ ନୃପତିକୁମରେ । ମିଳିଲେ ତୋର ସ୍ଵୟମ୍ବରେ ।। 34 
ଅଶେଷ ଗୁଣ ତାହାଙ୍କର । ସୁର ସୁନ୍ଦର ବଳୀୟାର ।। 35 
ତୋର ପିଅର ଜ୍ୟେଷ୍ଠଭାଇ । ଶିଶୁପାଳକୁ ସେ ଅଣାଇ ।। 36 
ତୋହର ରୂପେ ଲୋଭ ବହି । ମିଳିଲେ ରାଜପୁତ୍ରେ ଯାଇ ।। 37 
ରଣେ ଦୁର୍ମଦ ମହାବୀର । ଅନେକ ବଳ ତାହାଙ୍କର ।। 38 
ତାହାଙ୍କୁ ଅବଜ୍ଞା ତୁ କରି । ମୁଁ ତାଙ୍କୁ କେଉଁଗୁଣେ ସରି ।। 39 
କି ଗୁଣେ ବରିଲୁ ତୁ ମୋତେ । ସନ୍ଦେଶ ଦେଇ ବିପ୍ରହସ୍ତେ ।। 40 
ରାଜାଙ୍କ ଡରେ ମୁଁ ପଳାଇ । ସମୁଦ୍ର ମଧ୍ୟେ ଅଛି ରହି ।। 41 
ବଳିଷ୍ଠ ରାଜକୁଳେ ବାଦ । ଆମ୍ଭେ ନ ଇଚ୍ଛୁ ପରମାଦ ।। 42 
ଯଯାତି ଶାପ ପୂର୍ବେ ପାଇ । ନୃପଆସନ ମୋର ନାହିଁ ।। 43 
ଅଜ୍ଞାନ ମାର୍ଗ ମୋର ପଥ । ସ୍ଵଭାବେ ନାହିଁ ଲୋକମତ ।। 44 
ତାହାକୁ ସ୍ଵାମୀପଣେ ବରି । ସୁଖୀ ହୋଇବ କେଉଁ ନାରୀ ।। 45 
ସ୍ଵଭାବେ ଅକିଞ୍ଚନ ମୁହିଁ । ଦରିଦ୍ରପ୍ରିୟ ମୁଁ ବୋଲାଇ ।। 46 
ଏଣୁ ସମ୍ପଦେ ଅନ୍ଧ ଲୋକେ । ମୋତେ ନ ଭଜନ୍ତି ବିମୁଖେ ।। 47 
ଶୁଣ ସୁନ୍ଦରି ଶାସ୍ତ୍ରବାଣୀ । ବେଦଆଗମେ ପରିମାଣି ।। 48 
ବରକନ୍ୟାର ବିଭାକାଳେ । ବୟ ସମ୍ପଦ କୁଳ ତୁଲେ ।। 49 
ସେ ବିଭା ମିତ୍ରପଣେ ସମ । ନ କରି ଅଧମ ଉତ୍ତମ ।। 50 
ତୁ ପୁଣି ଜାଣୁ ଏହା ଭଲେ । ବିଚାର କରି ବିପ୍ରତୁଲେ ।। 51 
ମୋତେ ବରିଲୁ କିସ ଦେଖି । ଶୁଣ ସୁନ୍ଦରୀ ଚନ୍ଦ୍ରମୁଖି ।। 52 
ଦେଖ ନିର୍ଗୁଣ ଦେହ ମୋର । ଭିକ୍ଷୁକ ଜନେ ମୋ ସୋଦର ।। 53 
ନ ଜାଣି କଲୁ ଏଡ଼େ କର୍ମ । କେ ତୋତେ କଲା ମତିଭ୍ରମ ।। 54 
ଏବେ ଏମନ୍ତ ତୁହି କର । ଆତ୍ମାର ଅନୁରୂପେ ବର ।। 55
ଉତ୍ତମ ରାଜପୁତ୍ର ଦେଖି । ଏ ନାରୀଜନ୍ମ କର ସୁଖୀ ।। 56 
ଯେ ତୋର ଇଚ୍ଛା ଭୋଗସୁଖେ । ଲଭିବୁ ଇହପରଲୋକେ ।। 57 
ତୋହର ବର ଶିଶୁପାଳ । ବେଗେ ତାହାର ପୁରେ ଚଳ ।। 58 
ଶାଲ୍ଵ ମାଗଧ ବକ୍ରଦନ୍ତ । ଏ ଆଦି ଯେତେ ନୃପନାଥ ।। 59 
ମୋତେ ହିଂସନ୍ତି ଗର୍ବ ବହି । ରୁକ୍ମୀ ଯେ ତୋର ଜ୍ୟେଷ୍ଠଭାଇ ।। 60 
ଏ ଆଦି ବୀର ଛନ୍ତି ଯେତେ । ତାହାଙ୍କ ମଧ୍ୟୁ ଅଭିମତେ ।। 61 
ତୋର ବିଚାରେ ସ୍ଵାମୀ ବର । ବୋଲନ୍ତି ପ୍ରଭୁ ଦାମୋଦର ।। 62 
ଶୁଣ ସୁନ୍ଦରୀ ମନସ୍ଥିରେ । ତାହାଙ୍କ ଗର୍ବ ନାଶିବାରେ ।। 63 
ବଳେ ଆଣିଲି ତୋତେ ମୁହିଁ । ଅସାଧୁ ଗର୍ବ ନ ସହଇ ।। 64 
ଉଦାସୀଜନ ମୁଁ ବୋଲାଇ । ଦାରା ସମ୍ପଦେ କାର୍ଯ୍ୟ ନାହିଁ ।। 65 
ଆତ୍ମଲାଭରେ ପୂର୍ଣ୍ଣ ମୁହିଁ । ଗୃହେ ପ୍ରଦୀପ ପ୍ରାୟ ଥାଇ ।। 66 
ଶୁକ ବୋଲନ୍ତି ରାୟେ ଶୁଣ । ଏମନ୍ତେ ପ୍ରଭୁ ନାରାୟଣ ।। 67 
ଲିଳା ମନୁଷ୍ୟ ଦେହ ଧରି । ଆତ୍ମସଦୃଶେ ପ୍ରିୟନାରୀ ।। 68 
କୂଟବଚନ ମନେ ଧରି । ମଉନ ହେଲେ ଦଇତ୍ୟାରି ।। 69 
ଏମନ୍ତ କୃଷ୍ଣ ବାକ୍ୟ ଶୁଣି । ଚକିତେ ଚାହିଁଲା ରୁକ୍ମିଣୀ ।। 70 
ତ୍ରୈଲୋକ୍ୟପତି ଆତ୍ମାନାଥ । କୃଷ୍ଣର କଥା ବିପରୀତ ।। 71 
ଅଶ୍ରୁତ-ଅପୂର୍ବ ବଚନ । ଶୁଣି ହାଲିଲା ଦେବୀ ଜ୍ଞାନ ।। 72 
ଭୟେ କମ୍ପଇ ଥରହର । ହୃଦରେ ଚିନ୍ତା ଶୋକଭର ।। 73 
ପାଦଅଙ୍ଗୁଳି ନଖପନ୍ତି । ଅରୁଣ ପ୍ରାୟ ଝଟକନ୍ତି ।। 74 
ସେ ପାଦ ଅଙ୍ଗୁଳିର ଅଗ୍ରେ । ଶୋକେ ଲେଖଇ ଭୂମିଭାଗେ ।। 75 
ଅଞ୍ଜନରଞ୍ଜିତ ଲୋଚନେ । ଅଶ୍ରୁ ବହଇ ଖେଦମନେ ।। 76 
ହୃଦେ ପଡ଼ନ୍ତି ଅଶ୍ରୁଧାରେ । କୁଙ୍କୁମ ଚିହ୍ନ କୁଚଭାରେ ।। 77 
ଅଧୋବଦନେ ଦେବୀ ରହି । କଣ୍ଠେ ବଚନ ନ ସ୍ଫୁରଇ ।। 78 
ସେ ଦୁଃଖ ଭୟ ଶୋକାତୁରେ । ବୁଦ୍ଧି ଭ୍ରମିଲା ଖେଦଭରେ ।। 79 
ବଳୟ ବେନି ହସ୍ତେ ଥିଲେ । ଶ୍ଲଥ ହୋଇଲେ ଏକତୁଲେ ।। 80 
ଚାମର ଶ୍ରୀହସ୍ତରେ ଥିଲା । ତକ୍ଷଣେ ଭୂମିରେ ପଡ଼ିଲା ।। 81 
ରମ୍ଭା ଯେସନେ ଘୋରବାଦେ । ଭାଜି ପଡ଼ଇ ଭୂମିଗତେ ।। 82 
କେଶ ବସନ ଅସମ୍ଭାଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।। 83 
ପଡ଼ିଲା ମୃତପିଣ୍ଡ ପ୍ରାୟ । ଦେଖନ୍ତି ପ୍ରଭୁ ଦେବରାୟ ।। 84 
ପ୍ରିୟାର ପ୍ରେମଭାବ ଚିନ୍ତି । ଗୋବିନ୍ଦ ମନେ ବିଚାରନ୍ତି ।। 85 
ହାସ୍ୟ ମୁଁ କଲି ଭାବ ବହି । ଜାଣି ନ ପାରି ଚନ୍ଦ୍ରମୁହିଁ ।। 86 
ମୋ ତହୁଁ ଆନ ନ ଜାଣଇ । ତେଣୁ ଏହାର ଜ୍ଞାନ ନାହିଁ ।। 87 
ଏମନ୍ତ ଚିତ୍ତେ ଭାବବହି । ପ୍ରିୟା ବିଷୟେ ଭାବଗ୍ରାହୀ ।। 88 
ମନେ ସୁମରି ଅନୁତାପ । ତକ୍ଷଣେ ହୋଇ ଦିବ୍ୟରୂପ ।। 89 
ପଲ୍ୟଙ୍କୁ ଉଠି ଦେବରାଜ । ସୁନ୍ଦର ଶୋଭା ଚାରିଭୁଜ ।। 90 
ଭୂମିରୁ ବେନିଭୁଜେ ତୋଳି । କୋଳେ ବସାଇ ବନମାଳୀ ।। 91 
ବସ୍ତ୍ର ପିନ୍ଧାଇ ଦେବରାଜେ । କେଶ ବାନ୍ଧିଲେ ବେନିଭୁଜେ ।। 92 
ମୁଖମାର୍ଜନ କରି ଧୀରେ । ଅଶ୍ରୁ ପୋଛିଲେ ପୀତାମ୍ବରେ ।। 93 
ଶ୍ରୀଭୁଜେ କଲେ ଆଲିଙ୍ଗନ । କୃଷ୍ଣ ଜାଣନ୍ତି ତାର ମନ ।। 94 
ମନ ବଚନ କର୍ମ ଲଇଁ । କୃଷ୍ଣହୁଁ ଆନ ନ ଜାଣଇ ।। 95 
ପ୍ରିୟ ବଚନେ ଚକ୍ରପାଣି । ଶାନ୍ତି କରାଇ କମଳିନୀ ।। 96 
ହରି ଜାଣିଲେ ତାର ମନ । ହାସ୍ୟକୁ ନୋହେ ଏ ଭାଜନ ।। 97 
ସଚେତ କରି ନିଜ ନାରୀ । ହସି ବୋଲନ୍ତି ନରହରି ।। 98 
ଶୁଣ ବିଦର୍ଭ ରାଜପୁତ୍ରି । ବିଭ୍ରମ କଲୁ ନିଜ ମତି ।। 99 
ମୁହିଂ ଜାଣଇ ହୃଦଗତେ । ମୋ ତହୁଁ ଅନ୍ୟ ନାହିଁ ଚିତ୍ତେ ।। 100 
ମୋ ତହୁଁ ନ ଜାଣୁ ତୁ ଆନ । ମୁହିଁ ତୋହର ନିଜ ଧନ ।। 101 
ମନେ ନ କର ତୁମ୍ଭେ ରୋଷ । ଶୁଣ ମୁଁ କହଇ ବିଶ୍ଵାସ ।। 102 
ହାସ୍ୟ ମୁଁ କଲି ତୋର ପାଶେ । ତୋ ଚିତ୍ତ ଜାଣିବାର ଆଶେ ।। 103 
ତୋହର କୁପିତ ବଦନ । ଭ୍ରୁକୁଟି କୁଟିଳଲୋଚନ ।। 104 
ଦେଖିବା ପାଇଁ କଲି ଏହା । ତୁ ପୁଣି ନ ଜାଣିଲୁ ତାହା ।। 105 
ଯେ ପ୍ରାଣୀ ଥାଇ ଗୃହବାସେ । ପ୍ରିୟାସଂଯୋଗେ ହାସ୍ୟରସେ ।। 106 
ଦିନ ହରଇ ପ୍ରିୟଭାବେ । ବିଷୟ ସୁଖେ ଏହା ଲଭେ ।। 107 
ଶୁଣ ପରୀକ୍ଷ ନରପତି । ମୋହନ ବାକ୍ୟେ ତାର ମତି ।। 108
ଶାନ୍ତ କରାଇ ଭଗବାନ । ମୋହିଲେ ରୁକ୍ମିଣୀର ମନ ।। 109 
ଦେଖି ରୁକ୍ମିଣୀ କୃଷ୍ଣ ଭାବ । ଛାଡ଼ିଲା ଚିନ୍ତା ପରାଭବ ।। 110 
କୃଷ୍ଣର ପଦ୍ମମୁଖ ଚାହିଁ । କଟାକ୍ଷ ନୟନେ ଅନାଇ ।। 111 
ପୁରୁଷୋତ୍ତମ ପାଶେ ରହି । କହେ କମଳମୁଖ ଚାହିଁ ।। 112 
ଅମଳ-କମଳ ଲୋଚନ । ତୋହର ସତ୍ୟ ଏ ବଚନ ।। 113 
ଅନାଦି ପ୍ରଭୁ ନିରଞ୍ଜନ । ମୁଁ ତୋରେ ନୁହଁଇ ଭାଜନ ।। 114 
ନିଜ ମହିମା ରୂପ ବହୁ । ତ୍ରିଗୁଣ ଅତୀତ ବୋଲାଉ ।। 115 
ଗୁଣ ପ୍ରକୃତି ବନ୍ଧେ ମୁହିଁ । ତୋର ଚରଣ ତଳେ ଥାଇ ।। 116 
ଏତେ ଅନ୍ତର ତୋର ମୋର । ତୁ ନୋହୁ ପ୍ରକୃତି ଗୋଚର ।। 117 
ବୋଲୁ ଯେ ରାଜଭୟେ ମୁହିଁ । ସମୁଦ୍ର ମଧ୍ୟେ ଅଛି ରହି ।। 118 
ଏକଥା ପ୍ରମାଣ ତୋହର । ଯେଣୁ ତ୍ରିଗୁଣେ ଅଗୋଚର ।। 119 
ଗୁମ ଦୋଷକୁ ଭୟକରି । ପ୍ରଳୟେ ବ୍ରହ୍ମରୂପ ଧରି ।। 120 
ଆତ୍ମା ସ୍ଵରୂପ ମାତ୍ର ଲକ୍ଷେ । ସମୁଦ୍ରେ ଶୋଉ ତୁ ପ୍ରତ୍ୟକ୍ଷେ ।। 121 
ଇନ୍ଦ୍ରିୟଗଣେ ତୋର ବାଦ । ଏମନ୍ତ କହିଛନ୍ତି ବେଦ ।। 122 
ତୋର ସେବକ ଯେତେ ପ୍ରାଣୀ । ସମ୍ପଦ ତୁଚ୍ଛପ୍ରାୟ ମଣି ।। 123 
ତୋ ପାଦପଦ୍ମ-ମକରନ୍ଦ । ନିତ୍ୟେ ପିବନ୍ତି ମୁନିବୃନ୍ଦ ।। 124 
ଅଭେଦ ତାହାଙ୍କର ଗତି । ନୃ-ପଶୁଗଣେ ନ ଜାଣନ୍ତି ।। 125 
ତୋହର ମହିମା ତ୍ରୈଲୋକ୍ୟେ । ଗୋଚର କେ କରୁ ଅନେକେ ।। 126 
ତୋର ସେବକ ଯେତେ ଜନ । ତୋ ତହୁଁ ନ ଜାଣନ୍ତି ଆନ ।। 127 
ବୋଲୁ ଯେ ଅକିଞ୍ଚନ ମୁହିଁ । ଯହୁଂ ତୋ ତହୁଁ ଆନ ନାହିଁ ।। 128 
ବ୍ରହ୍ମାଦି ଯେତେ ମୁନି ଛନ୍ତି । ସେ ତୋ ମହିମା ନ ଜାଣନ୍ତି ।। 129 
ପୂଜନ୍ତି ତୋହର ଚରଣ । ତୁ ଆଦି ପରମକାରଣ ।। 130 
ଇନ୍ଦ୍ରିୟଅର୍ଥେ ତୋଷ ଯେହୁ । ସେ ତୋତେ ପାଇବଟି କାହୁଁ ।। 131 
ଦାରା ସମ୍ପଦେ ଅନ୍ଧ ପ୍ରାଣୀ । ସେ ତୋତେ ନିକଟେ ନ ଜାଣି ।। 132 
ତୋର ମାୟାରେ ମର୍ତ୍ତ୍ୟଲୋକେ । ନିକଟେ ଅନ୍ତକ ନ ଦେଖେ ।। 133 
ତେବେ ଭୁଞ୍ଜନ୍ତି ଯଜ୍ଞେବଳି । ସେ ତୋର ପାଦେ ବନମାଳୀ ।। 134 
ପୂଜା କରନ୍ତି ବଳି ଦେଇ । ତାହାଙ୍କ ଇଷ୍ଟ ଯେଣୁ ତୁହି ।। 135 
ପରମଆତ୍ମା ଆଦିମୂଳ । ତୁ ସର୍ବପୁରୁଷାର୍ଥ ଫଳ ।। 136 
ଯାହା ଲଭିବା ଇଚ୍ଛା କରି । ସଂସାର ଛାଡ଼େ ବ୍ରହ୍ମଚାରୀ ।। 137 
ତାହାଙ୍କୁ ହେଉ ତୁ ସୁଲଭ । ବ୍ରହ୍ମାଦି ଦେବଙ୍କୁ ଦୁର୍ଲଭ ।। 138 
ସନ୍ନ୍ୟାସୀଜନଙ୍କର ହୃଦେ । ତୁ ନାଥ ବସୁ ଅପ୍ରମୋଦେ ।। 139 
ଭାବରେ ଆତ୍ମା ରୂପେ ଥାଉ । ଭାବକୁ ଆତ୍ମାପଦ ଦେଉ ।। 140 
ଏଣୁ ବରିଲି ତୋତେ ମୁହିଁ । ତୋ ବିନୁ ଆନ ବର ନାହିଁ ।। 141 
ତୋର ଭ୍ରୁକୁଟିଭଙ୍ଗୀ କାଳ । ଜଗତ ମଧ୍ୟେ ମହାବଳ ।। 142 
ସେ କାଳବଳେ ହୋଇ ଧ୍ଵସ୍ତ । ଭବ ବିରଞ୍ଚି ସୁରନାଥ ।। 143 
ଉଡ଼ନ୍ତି ରେଣୁପ୍ରାୟ ହୋଇ । ଅନ୍ୟ କେ ଅଛି ଦେହ ବହି ।। 144 
ସାରଙ୍ଗଧନୁର ଶବଦେ । ରାଜାଙ୍କୁ ଜିଣି ଅପ୍ରମାଦେ ।। 145 
ହରି ଆଣିଲୁ ମୋତେ ହେଳେ । ସିଂହ ଯେସନେ ବାହୁବଳେ ।। 146 
ପଶୁଙ୍କ ମଧ୍ୟୁ ମହାବେଗେ । ଆକର୍ଷି ଭୁଞ୍ଜଇ ସ୍ଵଭାଗେ ।। 147 
ସେ ରାଜା ଭୟେ ନାରାୟଣ । ପଶିଲୁ ସମୁଦ୍ରେ ଶରଣ ।। 148 
ସତ୍ୟବଚନ ଏ ତୋହର । ଯେଣୁ ବଢ଼ିଲୁ ଗୋପପୁର ।। 149 
ବିତର୍କ କହୁ ମୋର ପାଶେ । ତୋ ପାଦ ଲଭିବାର ଆଶେ ।। 150 
ବେଣର ପିତା ପୁଣି ପୁତ୍ର । ନାହୁଷ ଗୟ ଯେ ଜାୟନ୍ତ ।। 151 
ଚିତ୍ତ ନିବାରି ରାଜ୍ୟସୁଖେ । ବନେ ପଶିଲେ ଘୋରଦୁଃଖେ ।। 152 
କଠୋର ଯୋଗ କରି ସାଧ୍ୟ । ଲଭିଲେ ତୋର ପଦ୍ମପାଦ ।। 153 
ସେ ପାଦ ସରୋଜର ଗନ୍ଧ । ପୁଣ୍ୟ ପବିତ୍ର ମକରନ୍ଦ ।। 154 
ଆଘ୍ରାଣ ନାସାରନ୍ଧ୍ରେ କରି । କେ ନାରୀ ଆନ ବର ବରି ।। 155 
ତୁ ନାଥ ଜଗତ ଈଶ୍ଵର । ସକଳ ଆତ୍ମା କାମପୁର ।। 156 
ବିବାହକାଳେ ଏ ବିଚାରେ । ତୋରେ ବରିଲି ମୁହିଁ ବରେ ।। 157 
ଭବ ବିରଞ୍ଚି ଆଦି ସଭା । ମନେ ତୋ ଗୁଣ କଥା ଶୋଭା ।। 158 
ତୋର ମହିମା ଦାମୋଦର । ନ ପଶେ କର୍ଣ୍ଣପଥେ ଯାର ।। 159 
ସେ ନାରୀ ବରେ ଅନ୍ୟ ଲୋକେ । ଇନ୍ଦ୍ରିୟ ଅର୍ଥ ଲୋଭ ସୁଖେ ।। 160 
ସେ ନାରୀ ବଶେ ଯେ ରହଇ । ଶ୍ଵାନ ମାର୍ଜାର ପ୍ରାୟ ହୋଇ ।। 161
ଗୋରୁ ଗର୍ଦ୍ଦଭ ଅଶ୍ଵରୂପେ । ନିର୍ବନ୍ଧ ଗୃହ ଅନ୍ଧକୂପେ ।। 162 
କୁନ୍ତଳ ନଖ ଚର୍ମ ଦାଢ଼ି । ଦେହ ଉପରେ ଛନ୍ତି ବେଢ଼ି ।। 163 
ରୁଧିର ମାଂସ ମଜ୍ଜା ଅସ୍ଥି । ଶିରା ନିର୍ବନ୍ଧ ଗୃହ ଅନ୍ଧକୂପେ ।। 164 
ଅନ୍ତରେ ମଳ କୃମି ମୂତ୍ର । କଫ ଦୁର୍ଜୟ ବାତ ପିତ୍ତ।। 165 
ଏଣେ ନିର୍ମିତ ଯାର ଦେହି । ଜୀବନ୍ତେ ମୃତପିଣ୍ଡ ସେହି ।। 166 
ତାହାକୁ ସ୍ଵାମୀପଣେ ବରି । ଜୀବନ ବହେ ଦୁଷ୍ଟ ନାରୀ ।। 167 
ତୋର ଚରଣ ମକରନ୍ଦ । ଆଘ୍ରାଣ ନ କଲା ଯେ ଗନ୍ଧ ।। 168 
ତୋର ଚରଣ ଉପାସନ । ନିଶ୍ଚଳେ କରୁ ମୋର ମନ ।। 169 
ସ୍ଵଭାବେ ଆତ୍ମାରତ ତୁହି । ପର ଅପର ତୋର ନାହିଁ ।। 170 
ତୁ ଯେବେ ରଜଗୁଣ ମଧ୍ୟେ । ମୋତେ ଦେଖିବୁ ଅନୁବନ୍ଧେ ।। 171 
ଏ ବର ମୋତେ ନିତ୍ୟେ ହେଉ । ତୋ ପାଦ ସେବି ଦିନ ଯାଉ ।। 172 
ଭୋ ନାଥ ତୋର ବାକ୍ୟ ମୁହିଁ । କପଟ ପ୍ରାୟ ନ ମଣଇ ।। 173 
ଅମ୍ବା କନ୍ୟାର ଚିତ୍ତ ଯେହ୍ନେ । ଭୀଷ୍ମଙ୍କୁ ନ ବରିଲା ମନେ ।। 174 
ଦୁଷ୍ଟଯୁବତୀଙ୍କର ମନ । ଭଜଇ ଅଭିନବ ଜନ ।। 175 
ଅସତୀବାନ ତାଙ୍କ ତହିଁ । ପାଣ୍ଡିତେ ନ କରିବେ ତ୍ରାହି ।। 176 
ଯେ ନର ତାହାଙ୍କୁ ବିଶ୍ଵାସ । ଉଭୟ ଲୋକ କରେ ନାଶ ।। 177 
ଏମନ୍ତ ପତ୍ନୀ ବାକ୍ୟ ଶୁଣି । ହସି ବୋଲନ୍ତି ପଦ୍ମପାଣି ।। 178 
ତୁ ସ୍ଵାଧୀପଣେ ଅନୁପମ । ମୋହର ଆତ୍ମା ଅଭିରାମ ।। 179 
ଶୁଣିବା ପାଇଁ ତୋ ବଚନ । ମୁଁ ତୋର ମନ କଲି ଛନ ।। 180 
ମୋର ଉଦ୍ଦେଶ୍ୟେ ତୋର ବାଣୀ । ଏ ଶୁଦ୍ଧ ସତ୍ୟ ପରିମାଣ ।। 181 
ଏବେ ମୁଁ ହୋଇଲି ପ୍ରସନ୍ନ । ବର ତୁ ମାଗ ତୋଷମନ ।। 182 
ଯେ ତୋର ଇଚ୍ଛା ମାଗ ବର । ହସି ବୋଲନ୍ତି ଦାମୋଦର ।। 183 
ଏକାନ୍ତ ପ୍ରିୟା ତୁ ମୋହର । ସକଳ ସମ୍ପଦ ତୋହର ।। 184 
ତୋହର ଇଷ୍ଟ ପତିବ୍ରତ । ମୁହିଁ ଜାଣିଲି ଆଜ ସତ୍ୟ ।। 185 
ଅନେକ କଲି ଉପାଲମ୍ଭ । ତୋହର ଚିତ୍ତ ବଡ଼ ଦମ୍ଭ ।। 186 
ଭ୍ରଷ୍ଟ ନୋହିଲା ମୋର ପାଦୁଁ । ତରିବୁ ସକଳ ପ୍ରମାଦୁଁ ।। 187 
ଯେ ପ୍ରାଣୀ ବ୍ରହ୍ମଚାରୀ ମନେ । ତପ ସାଧନ୍ତି ଶୁଦ୍ଧଚିତ୍ତେ ।। 188 
ତପର କାମ୍ୟ ଫଳଆଶ । ବର ମାଗନ୍ତି ଗୃହବାସ ।। 189 
ସେ ତୋତେ ପାଇବେଟି କାହିଁ । ଅଭୟ-ବରଦାତା ମୁହିଁ ।। 190 
ମୋହର ମାୟାବଳ ଏହି । ହସି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ ।। 191 
ମୋକ୍ଷଭଣ୍ଡାର ମୋତେ ପାଇ । ଯେ ପ୍ରାଣୀ ସମ୍ପଦ ଇଚ୍ଛଇ ।। 192 
ସେ ମନ୍ଦଭାଗୀ ଦୁଃଖୀ ହୋଇ । ନରକେ ପଡ଼ିଛନ୍ତି ଯାଇ ।। 193 
ତୁ ମୋର ଗୃହ-ଠାକୁରାଣୀ । ମୋର ମହିମା ପରିମାଣି ।। 194 
ଭବମୋଚନ ବୃତ୍ତି ମୋର । ଖଳ ସମୂହେ ଆଗୋଚର ।। 195 
ସେ ଭାବ କଲୁ ମୋର ତହିଁ । ସ୍ଵଭାବେ ସ୍ତିରୀଜନ୍ମ ହୋଇ ।। 196 
ତୋହାର ପ୍ରାୟ ଗୃହଶ୍ଵେରୀ । ନାହିଁ ନୋହିବ ପୁରନାରୀ ।। 197 
ତୋର ବିବାହକାଳେ ଆସି । ଲକ୍ଷେ ନୃପତି ଥିଲେ ବସି ।। 198 
ତାହାଙ୍କୁ ତୁଚ୍ଛ ଭାବ ବହି । ବିପ୍ର ପେଷିଲୁ ମୋର ତହିଁ ।। 199 
ମୁଁ ତୋତେ ହରିଆଣୁ ପଥେ । ତୋହର ଭାଇ ଏକାରଥେ ।। 200 
ଘୋର ସମର ମୋରେ କଲା । ଦଇବେ ବନ୍ଧନେ ପଡ଼ିଲା ।। 201 
ରୂପ ବିରୂପ ତାର କଲି । ଶସ୍ତ୍ରରେ ଚୂଳ ତା କାଟିଲି ।। 202 
ବିଭା-ମଙ୍ଗଳ ପର୍ବକାଳେ । ବନ୍ଧୁବାନ୍ଧବ-ଗୋଷ୍ଠୀମେଳେ ।। 203 
ଅକ୍ଷକ୍ରୀଡ଼ାର କାଳେ ବଳେ । ଦୁଷ୍ଟରାଜନ ସଙ୍ଗମେଳେ ।। 204 
ବଳଦେବଙ୍କୁ ଦ୍ରୋହ କଲା । ସେକାଳେ ଭ୍ରାତ ତୋର ମଲା ।। 205 
ଏ ବେନି ଗୁର ଅପରାଧ । ଉଭୟ-ସଂକଟ ପ୍ରମାଦ ।। 206 
ଦୁଃସହ-ତାପ ଦୁଃଖ ଏହି । କାହାର ସାଧ୍ୟ ଏହା ସହି ।। 207 
କିଛି ନ ବୋଲି ମୁଖଗତେ । ନିଶ୍ଚେ ଜିଣିଲୁ ଏବେ ମୋତେ ।। 208 
ବିପ୍ରକୁ ମୋର ତହିଁ ପେଶି । ଯୁଗ ମଣିଲୁ ଏକ ଦିଶି ।। 209 
ଜଗତ ଦେଖି ଶୂନ୍ୟମୟେ । ଅନଳ ଦେଇ ନିଜ ଦେହେ ।। 210 
ମରିବା ପ୍ରାୟ କଲୁ ଯୋଗ । ଏ ଦେହ ଆନେ କାହିଁ ଭୋଗ ।। 211 
ସେ ଭାବ ଘେନି ହୃଦଗତେ । ବଳେ ଆଣିଲି ଯାଇ ତୋତେ ।। 212 
ଶୁକ କହନ୍ତି ରାୟ ଶୁଣ । ଏମନ୍ତ କହି ନାରାୟଣ ।। 213
ନିଜ ମହିମା ଆତ୍ମାରତି । ରୁକ୍ମିଣୀ ଲଭିଲେ ଶ୍ରୀପତି ।। 214 
ଏକାନ୍ତ ଲକ୍ଷ୍ମୀନାରାୟଣ । ଏ ନରଲୋକେ ବିଡ଼ମ୍ବନ ।। 215 
ଅଷ୍ଟ ଅଧିକ ଏକଶତେ । ଷୋଳସହସ୍ର ପତ୍ନୀ ଯେତେ ।। 216 
ତାହାଙ୍କ ପୁରେ ନରହରି । ମାୟାରେ ତୁଲ୍ୟ ରୂପ ଧରି ।। 217 
ଗୃହସ୍ଥ ଧର୍ମେ ଭୋଗକରି । ନିର୍ଗୁଣ ଆତ୍ମା ନରହରି ।। 218 
ସେ ଲକ୍ଷ୍ମୀ ନାରାୟଣ ପାଦେ । ସୁଜନେ ଚିନ୍ତ ଅପ୍ରମାଦେ ।। 219 
ଏକାନ୍ତ ଲକ୍ଷ୍ମୀ ନାରାୟଣ । ଶୁଣନ୍ତେ ଦୁଃଖ ନିବାରଣ ।। 220 
ଚିତ୍ତେ ନିରୋପି ଭାଗବତ । କହଇ ବିପ୍ର ଜଗନ୍ନାଥ ।। 221 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ କୃଷ୍ଣରୁକ୍ମିଣୀସମ୍ବାଦୋ ନାମ ପଞ୍ଚଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଷ୍ଠଷଷ୍ଟିତମ ଅଧ୍ୟାୟ - ୧୦.୬୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷଷ୍ଠଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।। 1 
କୃଷ୍ଣ ବରିଲେ ଯେତେ ନାରୀ । ରୁକ୍ମିଣୀଦେବୀ ଆଦି କରି ।। 2 
ତାହାଙ୍କ ଗର୍ଭେ ଯେତେ ଜାତ । ହୋଇଲେ ଗୋବିନ୍ଦର ସୁତ ।। 3 
ହରିର ବଂଶ ସଂଖ୍ୟା କରି । କେ କହୁ ନରଦେହ ଧରି ।। 4 
ପ୍ରଦ୍ୟୁମ୍ନ ଆଦି ପୁତ୍ର ଯେତେ । ପ୍ରଧାନେ କହିବଇଁ କେତେ ।। 5 
କନ୍ୟା କେ ଦଶ ଦଶ ସୁତ । ଅପରେ ଏକଇ ଦୁହିତ ।। 6 
କୃଷ୍ଣର ପ୍ରାୟ ରୂପଗୁଣ । ଏବେ ହୋ ସାବଧାନେ ଶୁଣ ।। 7 
କନ୍ୟାଏ କୃଷ୍ଣ ପାଦଗତେ । ସେବା କରନ୍ତି ଅନୁବ୍ରତେ ।। 8 
ତାହାଙ୍କ ପୁରୁ ଦାମୋଦର । ଦଣ୍ଡେ ହେଁ ନୁହନ୍ତି ଅନ୍ତର ।। 9 
ଦେଖି ଗୋବିନ୍ଦ ସ୍ନେହଭାବ । ଆତ୍ମାକୁ ମଣିଲେ ଦୁର୍ଲ୍ଲଭ ।। 10 
କୃଷ୍ଣ ମହିମା ନ ଜାଣନ୍ତି । ସ୍ଵାମୀର ପ୍ରାୟ ସେ ମଣନ୍ତି ।। 11 
କାହୁଁ ଜାଣିବେ କୃଷ୍ଣଭାବ । ଯେ ବ୍ରହ୍ମାଶଙ୍କରେ ଦୁର୍ଲ୍ଲଭ ।। 12 
ଶୋଭାରେ ଜଗତମୋହିନୀ । ବିଶେଷେ କୃଷ୍ଣର କାମିନୀ ।। 13 
କୃଷ୍ଣର ମାୟାର ବେଭାରେ । ଭ୍ରମନ୍ତି ବ୍ରହ୍ମା-ଶିବ-ସୁରେ ।। 14 
ଚାରୁକମଳ-କୋଷବର୍ଣ୍ଣ । ନିର୍ମଳ ମୋହନ ବଦନ ।। 15 
ବିସ୍ତାର ଭୁଜନେତ୍ର ବେନି । ପ୍ରେମହସିତ ରସ ଘେନି ।। 16 
ସପ୍ରେମ ଦୃଷ୍ଟି ମର୍ମବାଣୀ । ଏ ଭାବେ ମୋହିତ ତରୁଣୀ ।। 17 
ଯୁବତୀଗଣେ କୃଷ୍ଣମନ । ମୋହନେ ନୋହିଲେ ଭାଜନ ।। 18 
ଯେ ହରି ସର୍ବ ପରିପୂର୍ଣ୍ଣ । ରୂପ ଅରୂପ ନିରଞ୍ଜନ ।। 19 
ଯୁବତୀମାନେ ଅନୁଦିନ । ସକାମେ ସସ୍ମିତ ବଦନ ।। 20 
କଟାକ୍ଷ ଦୃଷ୍ଟି ପ୍ରେମଭାବ । ଆତ୍ମାକୁ ମଣିଲେ ଦୁର୍ଲ୍ଲଭ ।। 21 
ଅନଙ୍ଗବାଣ ଆଣ୍ଟେ ଟାଣି । ବିନ୍ଧନ୍ତି କୃଷ୍ଣର ତରୁଣୀ ।। 22
ସ୍ଵଭାବେ ହରିର ଭାବିନୀ । ଶୁଦ୍ଧ ସୁରତ ଭାବ ଘେନି ।। 23 
ଷୋଳସହସ୍ର ପରିହାସେ । କୃଷ୍ଣର ଚିତ୍ତ ପ୍ରେମପାଶେ ।। 24 
ବନ୍ଧନେ ନୋହିଲେ ଭାଜନ । ତେଣୁ ନ ଘଟେ ଅନୁମାନ ।। 25 
ରମାରମଣ ଜଗନ୍ନାଥ । ତାହାଙ୍କୁ ପାଇ ନିଜ କାନ୍ତ ।। 26 
ବ୍ରହ୍ମାଦି ଦେବମୁନି ଯତି । ଯାର ମାୟାରେ ମୋହ ଯାନ୍ତି ।। 27 
ସେ ହରି ସଙ୍ଗତେ ଯୁବତୀ । ଆନନ୍ଦେ ନିରତେ ରମନ୍ତି ।। 28 
ନବ-ସଂଗମେ ପ୍ରିୟଭାବ । ନିତ୍ୟେ ବର୍ଦ୍ଧିତ ଅନୁରାଗ ।। 29 
ସେବନ୍ତି କୃଷ୍ଣର ଚରଣେ । ଯୁବତୀ ଭାବ ଆଚରଣେ ।। 30 
କୃଷ୍ଣର ଆଗମନ ଦେଖି । ଉଠନ୍ତି ଆସନ ଉପେକ୍ଷି ।। 31 
କେତେହେଁ ଦୂର ବେଗେ ଯାଇ । କୃଷ୍ଣର ହସ୍ତେ ହସ୍ତ ଦେଇ ।। 32 
ସକାମ ଲାଳସେ ତରୁଣୀ । କୃଷ୍ଣଙ୍କୁ ନିଜ ଗୃହେ ଆଣି ।। 33 
ସୁବର୍ଣ୍ଣ ଆସନେ ବସାଇ । ବେନି ଚରଣ ହସ୍ତେ ଧୋଇ ।। 34 
ସୁଗନ୍ଧ ଲେପି କୃଷ୍ଣ ଅଙ୍ଗେ । ଚାମର ପକାନ୍ତି ସୁରଙ୍ଗେ ।। 35 
ବିଶ୍ରାନ୍ତ କରି ନିଜ ପତି । ସୁଗନ୍ଧେ କୁସୁମେ ପୂଜନ୍ତି ।। 36 
କେଶ ପ୍ରସାଦନ ରଞ୍ଜନେ । ସେବନ୍ତି ସ୍ନାହାନ ଭୋଜନେ ।। 37 
ଏମନ୍ତେ କୃଷ୍ଣର ଚରଣେ । ସେବନ୍ତି ସେବକୀ ପ୍ରମାଣେ ।। 38 
କନ୍ୟାକେ ଶତ ଶତ ନାରୀ । ପାଶେ ଖଟନ୍ତି ତାହାଙ୍କରି ।। 39 
ତଥାପି ସ୍ଵାମୀର ଚରଣେ । ସେବନ୍ତି ସେବକୀ ପ୍ରମାଣେ ।। 40 
ଏବେ ହୋ ଶୁଣ ନରପତି । କୃଷ୍ଣର ଯେତେକ ଯୁବତୀ ।। 41 
ତହିଁରେ ଶ୍ରେଷ୍ଠ ଅଷ୍ଟନାରୀ । ରୁକ୍ମିଣୀଦେବୀ ଆଦିକରି ।। 42 
ଏକ କନ୍ୟାକେ ଦଶସୁତ । ତାହାଙ୍କ ଉଦରୁ ସମ୍ଭୂତ ।। 43 
ଷୋଳସହସ୍ର ଏକଶତେ । ପୂର୍ବେ ମୁଁ କହିଅଛି ତୋତେ ।। 44 
ତାହାଙ୍କ ଗର୍ଭୁ ସେହିମତ । ଏକ ଦୁହିତା ଦଶପୁତ୍ର ।। 45 
ଜନ୍ମ ହୋଇଲେ କୃଷ୍ଣବୀର୍ଯ୍ୟେ । କି ପଟାନ୍ତର ଦେବା ତେଜେ ।। 46 
ସୁର-ସୁନ୍ଦର ସର୍ବଗୁଣେ । ସୃଷ୍ଟିର ଦୁଷ୍ଟ ସଂହାରଣେ ।। 47 
ସର୍ବେ ଦିଶନ୍ତି କୃଷ୍ଣତେଜ । ଏବେ ହୋ ଶୁଣ ମହାରାଜ ।। 48 
ହରିର ବଂଶ ସଂଖ୍ୟା କରି । କେ କହିପାରେ ଦେହ ଧରି ।। 49 
ଅଷ୍ଟକନ୍ୟାଙ୍କ ପୁତ୍ର ଯେତେ । ପ୍ରମାଣି କହିବି ମୁଁ ତୋତେ ।। 50 
ସେ କଥା ଶୁଣ ନରନାଥ । ରୁକ୍ମିଣୀ ଗର୍ଭୁ ଯେତେ ପୁତ୍ର ।। 51 
ପ୍ରଦୁମ୍ନ ଚାରୁଦେଷ୍ଣ ଆଦି । ସୁଦେଷ୍ଣ ତୃତୀୟ ପ୍ରସିଦ୍ଧି ।। 52 
ଚତୁର୍ଥ ପୁତ୍ର ଚାରୁଦେହ । ଏହାଙ୍କ ବଳ ଅପ୍ରମେୟ ।। 53 
ସୁଚାରୁ ଚାରୁଗୁପ୍ତ ବେନି । ସପ୍ତମେ ଭଦ୍ରଚାରୁ ଘେନି ।। 54 
ଚାରୁଚନ୍ଦ୍ର ବିଚାରୁ ନାମ । ଚାରୁ ସହିତେ ଏ ଦଶମ ।। 55 
ରୁକ୍ମିଣୀ ଗର୍ଭୁ ଏ ସମ୍ଭୂତ । କୃଷ୍ଣର ପ୍ରାୟ ନେତ୍ର ଗାତ୍ର ।। 56 
ସତ୍ୟଭାମାର ଯେତେ ସୁତ । ଏବେ ହୋ ଶୁଣ ନରନାଥ ।। 57 
ପ୍ରଥମେ ଭାନୁ ଯେ ସୁଭାନୁ । ତୃତୀୟ ସ୍ଵର୍ଭାନୁ ପ୍ରଭାନୁ ।। 58 
ଭାନୁମାନ ଯେ ଚନ୍ଦ୍ରଭାନୁ । ବୃହଦ୍ଭାନୁ ଯେ ଅତିଭାନୁ ।। 59 
ଶ୍ରୀଭାନୁ ପ୍ରତିଭାନୁ ଶେଷ । ଏ ସତ୍ୟଭାମା ପୁତ୍ର ଦଶ ।। 60 
ରକ୍ଷ ନନ୍ଦିନୀ ଜାମ୍ବବତୀ । ଶୁଣ ତୁ ତାହାର ସନ୍ତତି ।। 61 
ଶାମ୍ବ ସୁମିତ୍ର ପୁରୁଜିତ । ସହସ୍ରଜିତ ଶତଜିତ ।। 62 
ବିଜୟ ପୁଣି ଚିତ୍ରକେତୁ । ଦ୍ରବିଡ଼ ବସୁମାନ କ୍ରତୁ ।। 63 
ସତ୍ୟାର ପୁତ୍ର ଶୁଣ ଏବେ । ତୋତେ କହିବି ପ୍ରିୟଭାବେ ।। 64 
ବୀର ଚନ୍ଦ୍ର ଯେ ଅଶ୍ଵସେନ । ଚିତ୍ରଗୁ ବୃକ୍ଷ ବେଗବାନ ।। 65 
ଶ୍ରୀମାନ-ଶଙ୍କୁ ବସୁ ଆମ । କୁନ୍ତି ସହିତେ ଏ ଦଶମ ।। 66 
ସାଧୁ-ସୁନ୍ଦର-ଶ୍ରୁତ କବି । ତୃତୀୟେ ବୃଷ ଅନୁଭବି ।। 67 
ବୀର ସୁବାହୁ ଭଦ୍ର-ଏକ । ଶାନ୍ତି ଅଷ୍ଟମ ଯେ ସୋମକ ।। 68 
ଦରଶ ପୂର୍ଣ୍ଣମାସ ଶେଷ । କାଳିନ୍ଦୀପୁତ୍ର ଏ ଯେ ଦଶ ।। 69 
ପ୍ରଘୋଷ ଗାତ୍ରବାନ ବଳ । ସିଂହ ଉର୍ଦ୍ଧଗ ଯେ ପ୍ରବଳ ।। 70 
ମହାଶକ୍ତି ଯେ ସହ ଓଜ । ଅପରାଜିତ ଯେ ଆତ୍ମଜ ।। 71 
ଲକ୍ଷ୍ମଣା ଦଶପୁତ୍ର ଏହି । ଶୁଣ ରାଜନ ମନଦେଇ ।। 72 
ଏହାଙ୍କ ମହିମା ଏମନ୍ତ । ଶୁଣ ତୁ ମିତ୍ରବିନ୍ଦା ସୁତ ।। 73 
ବୃକ ହର୍ଷ ଅନିଳ ଗୃଧ୍ର । ବର୍ଦ୍ଧନ ଆବର ଅନ୍ନାଦ ।। 74
ମହାଶ ପାବନ ଯେ ବହ୍ନି । କ୍ଷୁଧି ସହିତେ ଦଶ ଘେନି ।। 75 
ଏ ସର୍ବେ ମିତ୍ରବିନ୍ଦାସୁତ । ଏବେ ହୋ ଶୁଣ ଭଦ୍ରା ସୁତ ।। 76 
ସଂଗ୍ରାମଜିତ ବୃହତ୍​ସେନ । ଶୁଭ ସତ୍ୟକ ପ୍ରହରଣ ।। 77 
ଜୟ ସୁଭଦ୍ର ଅରିଜିତ । ବାମ ଆୟୁ ଏ ଦଶସୁତ ।। 78 
ଏମନ୍ତେ ଅଷ୍ଟପାଟରାଣୀ । ଷୋଳସହସ୍ର ମଧ୍ୟେ ଗଣି ।। 79 
ଦୀପ୍ତିମାନ ଯେ ତାମ୍ରତପ୍ତ । ରୋହିଣୀ ଗର୍ଭେ କୃଷ୍ଣସୁତ ।। 80 
ଏମନ୍ତେ କୃଷ୍ଣପତ୍ନୀ ଯେତେ । ପୁତ୍ର ପୁତ୍ରୀ ଯେ ଅପ୍ରମିତେ ।। 81 
ଅନଙ୍ଗ ଅନୁରୂପେ ଜାତ । ପ୍ରଦୁମ୍ନ ରୁକ୍ମିଣୀର ସୁତ ।। 82 
ରୁକ୍ମୀ କୁମାରୀ ରୁକ୍ମବନୀ । ସାଧ୍ଵୀ ଲକ୍ଷଣା ଶୁଦ୍ଧମତି ।। 83 
ତାହାକୁ ସ୍ଵୟମ୍ବର ମଧ୍ୟେ । ପ୍ରଦୁମ୍ନ ହରିଲା ବିବାଦେ ।। 84 
ରାଜାଙ୍କ ବଳ ଦର୍ପ ହରି । କନ୍ୟା ପ୍ରଦୁମ୍ନେ ବିଭା କରି ।। 85 
ସେ କନ୍ୟା ଗର୍ଭେ ପୁତ୍ର ଜାତ । ଯା ନାମ ଅନିରୁଦ୍ଧ ଖ୍ୟାତ ।। 86 
ଏମନ୍ତ ପରୀକ୍ଷତ ଶୁଣି । ଆନନ୍ଦ ମନେ ପରିମାଣି ।। 87 
ବୋଲଇ ମଧୁର ବଚନ । ଶୁଣ ହେ ବ୍ୟାସଙ୍କ ନନ୍ଦନ ।। 88 
ଏ ବଡ଼ କଉତୁକ ବାଣୀ । ସନ୍ଦେହ ଲାଗିଲା ତ ଶୁଣି ।। 89 
ରୁକ୍ମୀ ଯେ କୃଷ୍ଣର ବଇରୀ । ସଂଗ୍ରାମ କାଳେ ଅଛି ହାରି ।। 90 
କେମନ୍ତେ ରିପୁସୁତେ ବରି । ବିବାହ ଦେଲା ତା କୁମାରୀ ।। 91 
ଯେ ନିତ୍ୟେ ମୋହ ବୁଦ୍ଧି ଗାଢ଼େ । କୃଷ୍ଣ ମରଣ ଛିଦ୍ର ଲୋଡ଼େ ।। 92 
ମାରିବା ପାଇଁ କରେ ଆଶ । ସେ କାହିଁ ବିବାହେ ବିଶ୍ଵାସ ।। 93 
ଉଭୟେ ବଇରୀ ବିରୋଧ । କେମନ୍ତେ ବିବାହ ସମ୍ବନ୍ଧ ।। 94 
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନେ । ଏକଥା ନ ଘଟଇ ମନେ ।। 95 
ବଇରୀ ଭାବେ ବନ୍ଧୁ କାହିଁ । ଉତ୍ତମ ଲୋକେ ଛନ୍ତି କହି ।। 96 
କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ହୋ ରୁକ୍ମୀର ବେଭାର ।। 97 
କୃଷ୍ଣର ତହିଁ ଅପମାନେ । ବଇରୀ ଭାବ ଅଛି ମନେ ।। 98 
ତଥାପି ଭଗିନୀର ସୁତ । ଭଣଜା ପଣେ ବରପାତ୍ର ।। 99 
କୁଳ ବେଭାର ଏହିମତେ । ଦେଲା ଭଗିନୀ ପ୍ରିୟଅର୍ଥେ ।। 100 
ରୁକ୍ମିଣୀ ସୁତା ଅନୁପମ । ଯାହାର ଚାରୁମତୀ ନାମ ।। 101 
ବଳୀ ଯେ କୃତବର୍ମା ସୁତ । ତାରେ ବରିଲେ ଯଦୁନାଥ ।। 102 
ରୁକ୍ମୀପୁତ୍ରର କନ୍ୟା ଥିଲା । ଅନିରୁଦ୍ଧକୁ ବିଭା ଦେଲା ।। 103 
କୃଷ୍ଣର ବଇରୀ ଯୁକତେ । ଦେଲା ରୁକ୍ମିଣୀ ପ୍ରିୟଅର୍ଥେ ।। 104 
ଅଧର୍ମ ଶାସ୍ତ୍ର ଏ ବିଚାରି । ତଥାପି ଦେଲା ସ୍ନେହଭରି ।। 105 
ତାର ବିବାହକାଳେ ହରି । ରାମ ରୁକ୍ମିଣୀ ଆଦି କରି ।। 106 
ଶାମ୍ବ ପ୍ରଦୁମ୍ନ ଆଦି ସୁତେ । ଯାଦବ ସଇନ୍ୟ ସହିତେ ।। 107 
ବିବାହ ସାରି ତାର ପୁରେ । ଯେମନ୍ତେ କୁଟୁମ୍ବ ବେଭାରେ ।। 108 
ବିବାହର ସାରି ତାର ପୁରେ । ଯେମନ୍ତ କୁଟୁମ୍ବ ବେଭାରେ ।। 109 
ତାର ବିବାହେ ବିପରୀତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।। 110 
ଉତ୍ସବ ଅନ୍ତେ ଏକଦିନେ । ବିବାହେ ଥିଲେ ଯେ ରାଜନେ ।। 111 
କଳିଙ୍ଗରାଜ ଆଦି ଯେତେ । ବିଚାର କରନ୍ତେ ଏକାନ୍ତେ ।। 112 
ଆଜ ସଭାର ମଧ୍ୟେ ବସି । ରୋହିଣୀନନ୍ଦନେ ବିଶ୍ଵାସି ।। 113 
ଆନନ୍ଦେ ପଶାଖେଳ କରି । ଛଳେ ଜିଣିବା ହଳଧାରୀ ।। 114 
ଖେଳ ନ ଜାଣେ ବଳରାମ । ଜିଣିବା ଗଜ ଧନ ଗ୍ରାମ ।। 115 
ରୁକ୍ମିର ସଙ୍ଗେ ଖେଳାଇବା । ଆମ୍ଭେ ନିକଟେ ବସିଥିବା ।। 116 
ଏତେ ବିଚାରି ଖେଳ କଲେ । କପଟେ ରାମଙ୍କୁ ଆଣିଲେ ।। 117 
ସଭାର ମଧ୍ୟେ ଖେଳ କରି । ସୁଖେ ଖେଳନ୍ତି ହଳଧାରୀ ।। 118 
ପ୍ରଥମେ ଲକ୍ଷ ଲକ୍ଷ ପଣ । ଯେମନ୍ତେ ଖେଳର ଭିଆଣ ।। 119 
ରାମ ପାତିଲେ ପଶାଦାନ । ଜିଣିଲା ଭୀଷ୍ମକନନ୍ଦନ ।। 120 
ପାଶେ ଯେ ଥିଲା ଦନ୍ତବକ୍ର । ସ୍ଵଭାବେ କରିଅଛି ଚକ୍ର ।। 121 
ହସିଲା ରାମମୁଖ ଚାହିଁ । ବିକଟ-ଦର୍ଶନ ଦେଖାଇ ।। 122 
ଖେଳର ସ୍ଵଭାବ ଏମନ୍ତ । କୋପ ନ କଲେ ହଳହସ୍ତ ।। 123 
ଲକ୍ଷକୁ ଦଶଗୁଣ କରି । ହୁଡ଼ ଧରିଲେ ହଳଧାରୀ ।। 124 
ସେବେଳେ ହଳଧର ଜିଣି । ରୁକ୍ମୀ ବୋଇଲା ଏହୁ ବାଣୀ ।। 125 
ମୁହିଁ ଜିଣିଲି ଏତେ ଧନ । ଭୋ ରାମ ପୁଚ୍ଛ ସଭାଜନ ।। 126
ସେଠାରେ ଯେତେ ରାଜା ଥିଲେ । ରୁକ୍ମୀ ଯେ ଜିଣିଲା ବୋଇଲେ ।। 127 
ଏମନ୍ତେ କଇତବ କଲା । ରାମର କୋପ ଉପୁଜିଲା ।। 128 
ଜଳଧି ଯେହ୍ନେ ପର୍ବକାଳେ । ଉଛୁଳେ ବହୁତ କଲ୍ଲୋଳେ ।। 129 
ସ୍ଵଭାବେ ଅରୁଣ ଲୋଚନ । କୋପେ ବୋଲନ୍ତି ବଳରାମ ।। 130 
ଏବେ ମୋହର ପଣ ଶୁଣ । ହୁଡ଼ିଲି ଦଶକୋଟି ଧନ ।। 131 
ଏତେକ ସୁବର୍ଣ୍ଣ ମୋହର । କୋପେ ବୋଲନ୍ତି ହଳଧର ।। 132 
ଏମନ୍ତେ ଖେଳପୀଢ଼ କରି । ଦାନ ପାନିଲେ ହଳଧାରୀ ।। 133 
ଧର୍ମେ ଜିଣିଲେ ବଳରାମ । କପଟେ ବୋଇଲା ରୁକ୍ମଣ ।। 134 
ଏ ବେଳେ ଜିଣିଲିଟି ମୁହିଁ । ପଚାର ସଭାମଧ୍ୟେ ତୁହି ।। 135 
ସେକଥା ଦନ୍ତବକ୍ର ଶୁଣି । ବୋଇଲା ମୁହିଁ ଅଛି ଜାଣି ।। 136 
ଏବେଳେ ଜିଣିଲା ରୁକ୍ମଣ । ସୁବର୍ଣ୍ଣ ଯେତେ ପୀଢ଼ ପୁଣ ।। 137 
ରୋହିଣୀସୁତ ତାହା ଶୁଣି । କପାଳକଣ୍ଟି ହେଲେ ତୁନି ।। 138 
ସେକାଳେ ଅନ୍ତରୀକ୍ଷ ବାଣୀ । ଶୁଭିଲା ରାମ ଏହା ଜିଣି ।। 139 
କପଟ କରଇ ରୁକ୍ମଣ । ଏମନ୍ତ ଆକାଶ ବଚନ ।। 140 
ଧର୍ମବଚନ ନିନ୍ଦା କରି । ରୁକ୍ମୀ ବୋଲଇ କୋପଭରି ।। 141 
ଏମନ୍ତ ଶୁଣିଲାତ ନାହିଁ । ଜିଣିଲି ସଭାମଧ୍ୟେ ମୁହିଁ ।। 142 
ଦୁଷ୍ଟ ରାଜନେ ତାହା ଶୁଣି । ବୋଲନ୍ତି ଏହୁ ଅଛି ଜିଣି ।। 143 
ଶୁଣି ରୁକ୍ମଣ କଲା ହାସ । ଯେଣୁ ଆବୃତ୍ତ କାଳପାଶ ।। 144 
ବୋଲଇ ପରୁଷ ବଚନ । ତୁମ୍ଭେ ଯେ ଅଟ ଜାତିହୀନ ।। 145 
ତୁମ୍ଭେ ଜାଣିବ ଖେଳ କାହିଁ । ବନେ ଗୋପାଳମେଳେ ଥାଇ ।। 146 
ସ୍ଵଭାବେ ତୁମ୍ଭେ ବନ୍ୟଲୋକ । ନ ଜାଣ ପଶା-କଉତୁକ ।। 147 
ଗୋରୁ ଚରାଇ ଗଲା ଦିନ । ତୁମ୍ଭର ଏଣେ କାହିଁ ଜ୍ଞାନ ।। 148 
ଖେଳ ଜଣନ୍ତି ରାଜସୁତେ । ସଂଗ୍ରାମେ ଜୟ ଏହୁ ମତେ ।। 149 
ପଶା ଦେଖିଲା ତୁମ୍ଭ ନାହିଁ । ରୁକ୍ମୀ ବୋଇଲା ରାମେ ଚାହିଁ ।। 150 
ଏମନ୍ତେ ରୁକ୍ମୀର ବଚନ । ଶୁଣି ହସିଲେ ସଭାଜନ ।। 151 
ରାମ କୋପିଲେ ତାହା ଶୁଣି । ପରିଘ ଶସ୍ତ୍ର କରେ ଘେନି ।। 152 
ରୁକ୍ମୀର ମୁଣ୍ଡେ ଘୋରନାଦେ । ପ୍ରହାର କଲେ ସଭାମଧ୍ୟେ ।। 153 
ତଳେ ଯେ ଥିଲା ପଶାକାଠି । ରାମ ଘେନିଲେ କୋପଦୃଷ୍ଟି ।। 154 
ସଭାର ଅପମାନ ଦୁଃଖେ । ପିଟିଲେ ଦନ୍ତବକ୍ର ମୁଖେ ।। 155 
ବଜ୍ରସମାନ ପଶାକାଠି । ବାଜି ଝଡ଼ିଲା ଦନ୍ତପାଟି ।। 156 
ଯେ ଦନ୍ତେ ରାମଙ୍କୁ ହସିଲା । ସେ ଭାଜି ଭୂମିରେ ପଡ଼ିଲା ।। 157 
ରୁଧିର ଗଳେ ତାର ତୁଣ୍ଡେ । ଗୋଳ ଶୁଭିଲା ରାଜଦାଣ୍ଡେ ।। 158 
ରାମର ଅକ୍ଷକ୍ରୀଡ଼ା କାଳେ । ଦୁଷ୍ଟେ ଯେ ଥିଲେ ସଭାମେଳେ ।। 159 
ରାମର ଶସ୍ତ୍ରେ ଖଣ୍ଡ ଖଣ୍ଡ । ଛିଡ଼ିଲା ଭୁଜ ଊରୁ ମୁଣ୍ଡ ।। 160 
ଅଙ୍ଗ ରୁଧିର ରଙ୍ଗବେଶେ । ପଳାଇଗଲେ ନିଜ ଦେଶେ ।। 161 
ରୁକ୍ମୀର ହତ କୃଷ୍ଣ ଦେଖି । ଭାଳି ବୁଜିଲେ ବେନି ଆଖି ।। 162 
ରାମ ରୁକ୍ମିଣୀ ସ୍ନେହଭଙ୍ଗ । ଭୟେ ମଉନ ଶିରୀରଙ୍ଗ ।। 163 
ତକ୍ଷଣେ ପ୍ରଭୁ ଭଗବାନ । ଆରୋହୀ ନନ୍ଦୀଘୋଷ ଯାନ ।। 164 
ବରକନ୍ୟାଙ୍କୁ ଘେନି ସଙ୍ଗେ । ଦ୍ଵାରକା ବିଜେକଲେ ରଙ୍ଗେ ।। 165 
ରାମ ଯାଦବ ଆଦି ଯେତେ । ଗମିଲେ କୃଷ୍ଣ ଅନୁପଥେ ।। 166 
ସେ ରାମକୃଷ୍ଣ ପାଦଗତ । ନମଇ ଦାସ ଜଗନ୍ନାଥ ।। 167 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଅନିରୁଦ୍ଧ ବିବାହେ ରୁକ୍ମୀବଧୋ ନାମ 
ଷଟ୍ଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତଷଷ୍ଟିତମ ଅଧ୍ୟାୟ - ୧୦.୬୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧର । ଶୋଣିତପୁରେ ମହାବୀର ।। 1 
ଦନୁଜବଳୀର କୁମର । ନାମ ତାହାର ବାଣାସୁର ।। 2 
ଶତେ କୁମର ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ । ତାମସ ଭାବେ ମହାଦୁଷ୍ଟ ।। 3 
ତପେ ସେ ଈଶ୍ଵରଙ୍କୁ ଧ୍ୟାୟି । ବରେ ସହସ୍ରଭୁଜ ପାଇ ।। 4 
ସେହୁ ସହସ୍ରଭୁଜ ବଳେ । ଯୁଦ୍ଧେ ଭ୍ରମିଲା ମହୀତଳେ ।। 5 
ଦେଖି ତାହାର ଭୁଜ ତେଜ । ଯୁଦ୍ଧେ ହାରିଲେ ସର୍ବରାଜ ।। 6 
ଯୁଦ୍ଧ ନ ପାଇ ମନସ୍ତାପେ । ମିଳିଲା ଈଶ୍ଵର ସମୀପେ ।। 7 
ମର୍ଦ୍ଦଳ ପଞ୍ଚଶତ କନ୍ଧେ । ଦିବ୍ୟଦାନବ ଅନୁବନ୍ଧେ ।। 8 
ତୋଷିଲା ଭବାନୀଶଙ୍କର । ପ୍ରସନ୍ନ ହୋଇ ଶୂଳଧର ।। 9 
ବୋଇଲେ ବର ମାଗ ତୁହି । ତୋତେ ପ୍ରସନ୍ନ ହେଲି ମୁହିଁ ।। 10 
ସେ ବୋଲେ ହୁଅ ମୋର ଦ୍ଵାରୀ । ହେଉ ବୋଇଲେ ଶୂଳଧାରୀ ।। 11 
ଦିନେ ସମ୍ଭ୍ରମେ ମହାବୀର । ରତ୍ନମୁକୁଟ ଅଛି ଶିର ।। 12 
ସେ ଶିରେ ହରପାଦେ ପଡ଼ି । ବୋଲଇ ବେନିକର ଯୋଡ଼ି ।। 13 
ନମଇଁ ତୁମ୍ଭର ଚରଣ । ଅନାଦି ପରମକାରଣ ।। 14 
ତୁ ନାଥ ସର୍ବଲୋକଗୁରୁ । ଭକତଜନେ ଦୟା କରୁ ।। 15 
ଅପୂର୍ଣ୍ଣକାମ ଯେତେ ଜନ । ତୁମ୍ଭେ ତାହାଙ୍କ କଳ୍ପଦ୍ରୁମ ।। 16 
ସର୍ବସମ୍ପଦ ପାର ଦେଇ । ଭକତ ଯେମନ୍ତ ଲୋଡ଼ଇ ।। 17 
ସହସ୍ରେ ଦେଲୁ ମୋତେ କର । କେବଳ ଭାର ଏ ମୋହର ।। 18 
କି ପ୍ରୟୋଜନ ଭୁଜ ବହି । ସଂଗ୍ରାମେ ସୁଖ ମୋର ନାହିଁ ।। 19 
ସମର ଆଶେ ତିନିଲୋକେ । ତୁଲେ ଖୋଜିଲି ଏକେ ଏକେ ।। 20 
ମୋ ଆଗେ ନ ମିଳିଲେ କେହି । ତୁ ମାତ୍ର ଅଛୁ ଶେଷ ହୋଇ ।। 21 
ଏ ମୋର ଭୁଜକଣ୍ଡୁ ବଳେ । ଭ୍ରମିଲି ଅବନୀମଣ୍ଡଳେ ।। 22 
ଅଇରାବତ ଆଦିନାଗେ । ଯେ ଛନ୍ତି ଅଷ୍ଟଦିଗଭାଗେ ।। 23 
ତାହାଙ୍କ ତୁଲେ ମୁଁ ଆନନ୍ଦେ । ସମର କରିବାର ସଧେ ।। 24 
ପର୍ବତେ ପିଟିଲି ମୁଁ କର । ତକ୍ଷଣେ ଗିରି ହେଲା ଚୂର ।। 25 
ଦେଖି ମୋହର ଭୁଜତେଜ । ଭୟେ ଭାଜିଲେ ସୁରରାଜ ।। 26 
ଏମନ୍ତ ଶୁଣି ତା ବଚନ । କୋପନୟନେ ତ୍ରିଲୋଚନ ।। 27 
ବୋଇଲେ ଶୁଣ ବାଣାସୁର । ରଥେ ଯେ ଧ୍ୱଜ ଅଛି ତୋର ।। 28 
ସେ ଧ୍ୱଜ ରଥୁଁ ଯେତେବେଳେ । ଛିଡି ପଡ଼ିବ ମହୀତଳେ ।। 29 
ଏ ଭୁଜ ଗର୍ବ ନାଶିବାରେ । ରିପୁ ମିଳିବ ତୋ ନଗରେ ।। 30 
ସେ ବେଳେ ତାର ତୁଲେ ରଣ । କରିବୁ ଶୁଣ ମୂଢ଼ ବାଣ ।। 31 
ଏମନ୍ତ ହରବାକ୍ୟ ଶୁଣି । ଆନନ୍ଦମନେ ବୀରମଣି ।। 32 
ନିତ୍ୟେ ଚିନ୍ତଇ ହରକଥା । କେମନ୍ତେ ଯିବ ଭୁଜବ୍ୟଥା ।। 33 
ଚିନ୍ତଇ ନିଜ ବୀର୍ଯ୍ୟ ନାଶ । କୁମତିକୁଳ କାଳପାଶ ।। 34 
ଶୁଣ ରାଜନ ଚିତ୍ରକଥା । ଊଷା ନାମରେ ତା ଦୁହିତା ।। 35 
ଅତି ସୁନ୍ଦର ରୂପରାଶି । କି ଅବା କହିବା ପ୍ରଶଂସି ।। 36 
ତାହାର କନ୍ୟାକାଳ ଜାଣି । ନିରୋଧେ କଲା ଦୈତମଣି ।। 37 
ଅତି ଦୁର୍ଗମପୁର କରି । ନିରୋଧେ ଜଗାଇ ପାହାରୀ ।। 38 
ଦେବମାନବେ ଅଗୋଚର । ଏମନ୍ତ କରି କନ୍ୟାପୁର ।। 39 
ଉତ୍ତମକୁଳେ ବର ବରି । ବିବାହ ଦେବଇଁ କୁମାରୀ ।। 40 
ଏମନ୍ତେ ରଖି ଯତ୍ନକରି । ଏବେ ହୋ ଶୁଣ ଦଣ୍ଡଧାରୀ ।। 41 
ସେ କନ୍ୟା ସେ ପୁରରେ ଥାଇ । ହରପାର୍ବତୀ ଆରାଧଇ ।। 42 
ଅନେକମତେ କଲା ସେବା । ପ୍ରସନ୍ନ ହେଲେ ଶିବଶିବା ।। 43 
ତପେ ଆରାଧି ଶାକମ୍ବରୀ । ବରପାଇଲା ଉଷାନାରୀ ।। 44 
ଦେବୀ ବୋଇଲେ ମାଗ ବର । ଉଷା ଯୋଡ଼ିଲା ବେନିକର ।। 45 
ଭୋ ଦେବି ହେଲୁ ଯେ ପ୍ରସନ୍ନ । ଜାଣୁ ନ ସ୍ତିରୀଙ୍କର ମନ ।। 46 
ଯୁବାଅବସ୍ଥା ହେଲା ମୋର । ମନେ ପାଇଲି ଚିନ୍ତା ଘୋର ।। 47 
କରିବାରୁ ମୁଁ ଆରାଧନ । ମୋତେ ହୋଇଲୁ ପରସନ ।। 48 
ମୋର ସମାନେ ବର ଦେବ । ସଂସାରେ କଥା ରହିଥିବ ।। 49 
ଉଷାବଚନେ ମହାମାୟୀ । ବୋଲନ୍ତି ହରଷିତ ହୋଇ ।। 50 
ସ୍ଵପନେ ଯାହା ସଙ୍ଗେ ତୁହି । ରାତ୍ରେ ରମିବୁ ତୋଷ ହୋଇ ।। 51 
ସେ ତୋର ହେବ ପ୍ରାଣନାଥ । ଆମ୍ଭେ କହିଲୁ ତୋତେ ସତ୍ୟ ।। 52 
କହି ସେ ହେଲେ ଅନ୍ତର୍ଦ୍ଧାନ । ହରଷ ହେଲା ଉଷା ମନ ।। 53 
ସେ କନ୍ୟା ରାତ୍ରେ ନିଦ୍ରାକାଳେ । ସ୍ଵପ୍ନେ ରମିଲା କାନ୍ତକୋଳେ ।। 54 
ପ୍ରଦୁମ୍ନସୁତ ସଙ୍ଗେ ରମି । ପ୍ରଳାପେ କଲା ଶୋକଧ୍ୱନି ।। 55
ହେ କାନ୍ତ କାହିଁ ଗଲ ଛାଡ଼ି । ଶୋକସାଗରେ ମୋତେ ଏଡ଼ି ।। 56 
ନ ଦେଖି ଛାଡ଼ିବି ଜୀବନ । ଦେଖାଅ ସୁନ୍ଦରବଦନ ।। 57 
ଏମନ୍ତ ନିଦ୍ରାଭୋଳ-ବାଣୀ । ଉଠିଲେ ସଖୀଜନେ ଶୁଣି ।। 58 
ସଚେତ କରିଣ ବହନ । ବସାଇ କହନ୍ତି ବଚନ ।। 59 
ବାଣାସୁରର ମନ୍ତ୍ରୀବର । କୁମ୍ଭାଣ୍ଡ ବୋଲି ନାମ ତାର ।। 60 
ତାର କୁମାରୀ ଚିତ୍ରଲେଖା । କନ୍ୟାର ତୁଲେ ଥିଲା ଏକା ।। 61 
ଅନ୍ତରେ ଅଛନ୍ତି କାମିନୀ । ସେ ବୋଲେ କନ୍ୟା କୋଳେ ଘେନି ।। 62 
ଶୁଣ ସୁନ୍ଦରି ମୋର ବାଣୀ । ତୋର ପିଅର ନୃପବର ।। 63 
ବିଭା ନ ଦେଲା ତୋତେ ବରେ । ଥୋଇଲା ବନ୍ଦୀପ୍ରାୟ ଘରେ ।। 64 
ତୋହର କାନ୍ତସଙ୍ଗ ନାହିଁ । ପ୍ରଳାପ କଲୁ କାହିଁପାଇ ।। 65 
ଏ ତ ନୁହଁଇ ଭଲ ଚିହ୍ନ । ଶୁଣିବେ ଦ୍ଵାରପାଳଗଣ ।। 66 
କହିବେ ତୋର ପିତା ଆଗେ । କଷ୍ଟ ହୋଇବ ମୋର ଭାଗେ ।। 67 
ତାର ବଚନ କର୍ଣ୍ଣେ ଶୁଣି । ଉଷା ଭାଷଇ ମଞ୍ଜୁବାଣୀ ।। 68 
ସ୍ଵପନେ ଦେଖିଲି ପୁରୁଷ । ଅତିସୁନ୍ଦର ତାର ବେଶ ।। 69 
ଶ୍ୟାମଳ କମଳଲୋଚନ । ସୁନ୍ଦର ଶଶାଙ୍କ-ବଦନ ।। 70 
ପୀତବସନ ପରିଧାନ । ଯୁବତୀଜନଙ୍କୁ ମଦନ ।। 71 
ନିବିଡ଼େ ଦେଇ ଆଲିଙ୍ଗନ । ସେ ମୋର ଚୁମ୍ବିଲା ବଦନ ।। 72 
ଶୋକସାଗରେ ମୋତେ ଥୋଇ । ତକ୍ଷଣେ ଗଲା ସେ ପଳାଇ ।। 73 
ମୁଁ ତାର ନ ଦେଖି ବଦନ । ନିଶ୍ଚୟେ ଛାଡ଼ିବି ଜୀବନ ।। 74 
ଏମନ୍ତ କନ୍ୟାବୋଲ ଶୁଣି । ସେ ଚିତ୍ରଲେଖା ମନେ ଗୁଣି ।। 75 
ହରଷେ ଧରି କନ୍ୟା କର । ବୋଇଲା ଚିତ୍ତ ସ୍ଥିର କର ।। 76 
ମୋହର ସିଦ୍ଧବିଦ୍ୟା ଅଛି । ପ୍ରତ୍ୟକ୍ଷେ ଦେଖ କମଳାକ୍ଷି ।। 77 
ଲେଖି ଆଣିବି ତିନିପୁର । ପୁରୁଷ ଯେତେକ ସୁନ୍ଦର ।। 78 
ଚିତ୍ରେ ଦେଖିଣ ସର୍ବଜନ । ତୋହର କାନ୍ତ ଭଲେ ଚିହ୍ନ ।। 79 
ତାହାକୁ ଦେବି ତୋତେ ଆଣି । ଶୋକ ନକର ସୁଲକ୍ଷଣି ।। 80 
ଏମନ୍ତ କହି ଚନ୍ଦ୍ରମୁଖୀ । ଚିତ୍ରେ ତ୍ରିଲୋକଜନ ଲେଖି ।। 81 
ଦେବ ଗନ୍ଧର୍ବ ସିଦ୍ଧଗଣ । ଗୁହ୍ୟକ କିନ୍ନର ଚାରଣ ।। 82 
ଅସୁର ବିଦ୍ୟାଧର ଯକ୍ଷ । ଦାନବ ମାନବ ପ୍ରତ୍ୟକ୍ଷ ।। 83 
ମନୁଷ୍ୟ ମଧ୍ୟେ ବୃଷ୍ଣିବଂଶେ । ଦେବେ ଉପୁଜିଛନ୍ତି ଅଂଶେ ।। 84 
ବସୁଦେବଙ୍କୁ ପଟେ ଲେଖି । ଦେଖ ଗୋ ବୋଲେ ଚନ୍ଦ୍ରମୁଖୀ ।। 85 
ପୁଣି ଲେଖିଲା କୃଷ୍ଣରାମ । ରୂପ ଯାହାଙ୍କ ଅନୁପମ ।। 86 
ପ୍ରଦ୍ୟୁମ୍ନ କୃଷ୍ଣପାଶେ ଲେଖି । ତା ଦେଖି ଉଷା ଅଧୋମୁଖୀ ।। 87 
ପ୍ରଦ୍ୟୁମ୍ନପୁତ୍ର ଅନିରୁଦ୍ଧ । ଲେଖନ୍ତେ ଉଷା କଲା ସତ ।। 88 
ସକାମ ଦୃଷ୍ଟିରେ ସେ ଦେଖି । ଲାଜେ ହୋଇଲା ଅଧୋମୁଖୀ ।। 89 
ବୋଲଇ ଚିତ୍ରଲେଖା ଚାହିଁ । ଭୋ ସଖି ସେ ପୁରୁଷ ଏହି ।। 90 
ଆନନ୍ଦେ ହରଷ ବଦନ । ସଖୀ ଜାଣିଲା ତାର ମନ ।। 91 
ତାର ଲୀଳାରେ ସୁଖ ପାଇ । ବିଳାପ କରୁ ଛନ ହୋଇ ।। 92 
ଚିତ୍ରଲେଖାର କଥା ଶୁଣି । ପାଦେ ପଡ଼ିଲା ଉଷା ପୁଣି ।। 93 
ଭୋ ସଖି ଶୁଣ ଚିତ୍ରଲେଖା । ତାହାକୁ ଆଣି ମୋତେ ଦେଖା ।। 94 
ନୋହିଲେ ଛାଡ଼ିବିଟି ପ୍ରାଣ । ତୋ କଷ୍ଟ ହେବ ଅକାରଣ ।। 95 
ଉଷାର ଦେଖିଣ ବିକଳ । ବୋଲଇ କିଛି ହିଁ ନ ଭାଳ ।। 96 
ମହାହରଷେ ବଞ୍ଚ ଆଜ । ଆଣି ମୁଁ ଦେବି ବୀରରାଜ ।। 97 
ସିଦ୍ଧଯୋଗିନୀ ଯୋଗବଳେ । ଗମିଲା ଗଗନମଣ୍ଡଳେ ।। 98 
ଏମନ୍ତେ ପ୍ରକାଶିଲା ଦିଶି । ବେଗେ ଦ୍ଵାରକାପୁରେ ପଶି ।। 99 
ଅନିରୁଦ୍ଧର ନିଦ୍ରାକାଳେ । ହରିଲା ଯୋଗମାୟା ବଳେ ।। 100 
ଶଯ୍ୟା ସହିତେ ଶୂନ୍ୟପଥେ । ଘେନିଣ ଚଳିଲା ତୁରିତେ ।। 101 
ଗଗନମାର୍ଗେ ଅତି ଖରେ । ପ୍ରବେଶି ଶୋଣିତନଗରେ ।। 102 
ଉଷା ଶୟନେ ଦରଶନ । କରାଇ ତୋଷ କଲା ମନ ।। 103 
ଉଷା ପୂଜିଲା ବୀରପାଦ । ଛାଡ଼ିଲା ମନର ବିଷାଦ ।। 104 
ସୁନ୍ଦରବର ଦେଖି ହସି । ରମିଲା ହୃଦୟ ବିଶ୍ଵାସି ।। 105 
ଏକାନ୍ତପୁର ମନେ ଥାଇ । ଯହିଁ ପୁରୁଷ ଦୃଷ୍ଟି ନାହିଁ ।। 106 
ପୁଷ୍ପ ଚନ୍ଦନ ଧୂପ ଦୀପ । ଆସନ ଭୋଜନ ସମୀପ ।। 107 
ଏକବସନ ବେନିଦେହେ । ସେବା ସୁବାକ୍ୟେ ମନ ମୋହେ ।। 108 
ପୂଜିତ କୃଷ୍ଣସୁତ ବଳା । ରତିପଣ୍ଡିତ କାମକଳା ।। 109 
ଗୁପତେ କନ୍ୟାପୁରେ ଥାଇ । ଅଧିକ ସ୍ନେହଭାବ କହି ।। 110 
ରାତ୍ର-ଦିବସ ନ ଜାଣିଲା । ଏମନ୍ତେ କେତେଦିନ ଗଲା ।। 111 
ଉଷାର ପ୍ରିୟପ୍ରେମ ଲୋଭେ । ଯନ୍ତ୍ରିତ ଇନ୍ଦ୍ରିୟ ସ୍ଵଭାବେ ।। 112 
କୁମର ପ୍ରେମପ୍ରିୟ ଭରେ । ରହିଲା ବୀର ଅନ୍ତନପୁରେ ।। 113 
ଏମନ୍ତେ ଶୁଣ ମହୀପତି । କନ୍ୟାର ଦେଖି ହୃଷ୍ଟମତି ।। 114 
ଯଦୁକୁମର ସଙ୍ଗେ ରମି । ଚିହ୍ନ ଦିଶଇ ରତିଶ୍ରମୀ ।। 115 
କନ୍ୟା-ଦୂଷଣ ଚିହ୍ନମାନ । ଦେଖି ଡରିଲେ ଦ୍ଵାରୀଗଣ ।। 116 
ତକ୍ଷଣେ ନୃପନାଥ ଆଗେ । କହିଲେ କରଯୋଡ଼ି ବେଗେ ।। 117 
ଶୁଣ ରାଜନ ଚୂଡ଼ାମଣି । ଦେଖିଲୁ ତୋହର ଦୁଲଣୀ ।। 118 
କୁଳଦୂଷଣ କନ୍ୟାଗୁଣ । ରାଜନ ସାବଧାନେ ଶୁଣ ।। 119 
କନ୍ୟାର ଦ୍ଵାରେ ଆମ୍ଭେ ଥାଇ । ଦଣ୍ଡେ ହେଁ ଅବକାଶ ନାହିଁ ।। 120 
ଶଶୀ-ତପନ ଶୂନ୍ୟେ ଯାନ୍ତି । କନ୍ୟାର ରୂପ ନ ଦେଖନ୍ତି ।। 121 
ପୁରୁଷ ଦୃଷ୍ଟି ଯହିଁ ନାହିଁ । ତପନତେଜ ନ ଲାଗଇ ।। 122 
ପରେ ଦୂଷିତା କନ୍ୟା ଦେଖି । ଅଇଲୁ ଭୁବନ ଉପେକ୍ଷି ।। 123 
ଯେ ତୋର ଇଚ୍ଛା ଏବେ କର । ଏଥକୁ ସାକ୍ଷୀ ଦିବାକାର ।। 124 
ଆମ୍ଭେ ଜାଣିବୁ ଅବା କାହିଁ । କହିଲୁ ଆମ୍ଭ ଦୋଷ ନାହିଁ ।। 125 
ଶୁଣି ଚକିତ ନୃପବର । କାତରେ କମ୍ପଇ ଶରୀର ।। 126 
ପୁଣି ନ ଚଳଇ ଚରଣ । ଦୁଃସହ ଦୁହିତାକଷଣ ।। 127 
ବାଣ-କୋଦଣ୍ଡ ଧରି କରେ । ବେଗେ ମିଳିଲା କନ୍ୟାପୁରେ ।। 128 
ଦେଖିଲା ମଦନତନୁଜ । ଆଜାନୁଲମ୍ବେ ବେନିଭୁଜ ।। 129 
ପୀତବସନ ହୃଦେ ହାର । ଅଶେଷ ଭୁବନ ସୁନ୍ଦର ।। 130 
ଶ୍ୟାମସୁନ୍ଦର ପଦ୍ମନେତ୍ର । ଅଳକା-କପୋଳ ବିଚିତ୍ର ।। 131 
କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ବେନି ଶୋହେ । ସୁନ୍ଦରରୂପ ଜନ ମୋହେ ।। 132 
ଅଧରେ ଶୋହେ ମନ୍ଦହାସ । ସୁଚିତ୍ତେ ବସି କନ୍ୟା ପାଶ ।। 133 
ଅକ୍ଷ ଖେଳଇ ପ୍ରିୟା ସଙ୍ଗେ । କୁଚକୁଙ୍କୁମ ସର୍ବଅଙ୍ଗେ ।। 134 
ମଲ୍ଲିକା ପୁଷ୍ପମାଳ ହୃଦେ । ଆନ୍ଦୋଳେ ବେନିଭୁଜ ମଧ୍ୟେ ।। 135 
ଏମନ୍ତେ କନ୍ୟାର ସମୀପେ । ଦେଖି ଦାନବ ମହାକୋପେ ।। 136 
ଚକିତେ ଚଉଦିଗ ଚାହିଁ । କମ୍ପେ କୋଦଣ୍ଡେ ଗୁଣ ଦେଇ ।। 137 
ଅନେକ ବୀର ତାର ସଙ୍ଗେ । ଦ୍ଵାର ରୁନ୍ଧିଲେ ଚାରିଦିଗେ ।। 138 
ଦେଖି ତାହାର ସୈନ୍ୟବଳ । ସମ୍ଭ୍ରମେ ପ୍ରଦ୍ୟୁମ୍ନ ଦୁଲାଳ ।। 139 
କରେ ପରିଘ ଶସ୍ତ୍ର ଧରି । ଉଠିଲା ଘୋରନାଦ କରି ।। 140 
କନ୍ୟାର ଆଗେ ହୋଇ ଉଭା । କୃତାନ୍ତ ପ୍ରାୟ ଦିଶେ ଶୋଭା ।। 141 
ଧରିବା ଆଶେ ଚଉଦିଗେ । ବୀରେ ଯେ ଥିଲେ ଦ୍ଵାରଲାଗେ ।। 142 
ପରିଘ ପ୍ରହାରେ ବିନାଶି । ସିଂହ ଯେସନେ ପଶୁଗ୍ରାସି ।। 143 
ପରିଘଘାତେ ବଜ୍ର ପ୍ରାୟେ । ଜୀବନ ନଶିଲେ ଥୋକାଏ ।। 144 
କାହାର ଭୁଜ ଉର ଛିଡ଼ି । ପଳାଇଗଲେ ରଣ ଛାଡ଼ି ।। 145 
ଦେଖିଣ ଅନିରୁଦ୍ଧ ରଣ । ଭାଜିଲେ ଅସୁର ସଇନ୍ୟ ।। 146 
ବାଣା ଯୁଝଇ ଅତି ରୋଷେ । ବାଣେ ତାହାର ବାଣ ନାଶେ ।। 147 
ଶସ୍ତ୍ରରେ ନ ପାରିଲା ଜିଣି । ମନେ ବିଚାରେ ନୃପମଣି ।। 148 
ଦେଖିଣ ଅନିରୁଦ୍ଧ ଗତି । ନାଗପାଶରେ ମହାରଥୀ ।। 149 
ବଳିନନ୍ଦନ ବେଗେ ବାନ୍ଧେ । ବନ୍ଧନ ଦେଖି ଉଷା କାନ୍ଦେ ।। 150 
ଦେଖଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନାଗବନ୍ଧନେ କାମସୁତ ।। 151 
ସୁଜନେ ସାବଧାନେ ଶୁଣ । କୃଷ୍ଣ ନାଶିବେ ଏ କଷଣ ।। 152 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଅନିରୁଦ୍ଧେ ବନ୍ଧୋ ନାମ ସପ୍ତଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟଷଷ୍ଟିତମ ଅଧ୍ୟାୟ - ୧୦.୬୮', content: '''ଦଶମସ୍କନ୍ଧ - ଅଷ୍ଟଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ଭାଗବତ । ଦ୍ଵାରକାପୁରେ କାମସୁତ ।। 1 
ନ ଦେଖି ଅତି ଶୋକଭରେ । ଲୋଡ଼ନ୍ତି ଗ୍ରାମ ବନଘୋରେ ।। 2 
ନ ଦେଖି ହୋଇଲେ ନିରାଶ । ଏମନ୍ତେ ଗଲା ଚାରିମାସ ।। 3 
ବହ୍ମାନନ୍ଦନ ଏକଦିନେ । ମିଳିଲେ ଦ୍ଵାରକାଭୁବନେ ।। 4 
ରାମଗୋବିନ୍ଦ ପାଶେ ବସି । ମୁନି କହନ୍ତି ମନ୍ଦେ ବସି ।। 5 
ଶୁଣ ଗୋବିନ୍ଦ ହଳଧର । ତୁମ୍ଭର ପୁତ୍ରର କୁମର ।। 6 
ଶୋଣିତପୁରେ କନ୍ୟାଛଳେ । ବନ୍ଧନ ନିଜ କର୍ମଫଳେ ।। 7 
ବଳୀର ପୁତ୍ର ବାଣାସୁର । ଦୁର୍ଜୟ ଦୁଷ୍ଟ ଦୁରାଚାର ।। 8 
ତାର ସହସ୍ରଭୁଜ ବହି । ତା ସମ ରଣେ ବୀର ନାହିଁ ।। 9 
ଈଶ୍ଵରବରେ ଭୁଜ ବହି । ତା ସମ ରଣେ ବୀର ନାହିଁ ।। 10 
ଦେଖି ଡରନ୍ତି ସର୍ବଜନେ । ଅଜେୟ ଏ ତିନିଭୁବନେ ।। 11 
ଏମନ୍ତ କହି କୃଷ୍ଣଆଗେ । ନାରଦ ଗଲେ ଶୂନ୍ୟମାର୍ଗେ ।। 12 
କୃଷ୍ଣ ଆଦେଶେ ଉଗ୍ରସେନ । ସାଜିଲେ ଯଦୁ ଭୋଜ ସୈନ୍ୟ ।। 13 
ପ୍ରଦ୍ୟୁମ୍ନ ଯୁଯୁଧାନ ଗଦ । ଶାମ୍ବ ସାରଣ ଉପନନ୍ଦ ।। 14 
ଭଦ୍ର ସୁନନ୍ଦ ଆଦି ବେଗେ । ସାଜିଲେ ରାମକୃଷ୍ଣ ସଙ୍ଗେ ।। 15 
ଦ୍ଵାଦଶ ଅକ୍ଷୌହିଣୀ ଘେନି । ଶବଦେ କମ୍ପଇ ମେଦିନୀ ।। 16 
ଶଙ୍ଖ ଶବଦେ ଦିଗ ପୂରି । ରୁନ୍ଧିଲେ ଶୋଣିତନଗରୀ ।। 17 
ଦୁର୍ଜୟ ଯଦୁ ଭୋଜବୀର । ଭାଙ୍ଗିଲେ ବନ ଗ୍ରାମ ପୁର ।। 18 
ପାଚେରୀ ଅଟ୍ଟାଳୀ ଗୋପୁର । ଭାଙ୍ଗିଣ ସର୍ବ କଲେ ଚୂର ।। 19 
ଗହନ ଘୋରନାଦ ଶୁଣି । ବଳିନନ୍ଦନ ବୀରମଣି ।। 20 
ଦୁଷ୍ଟସ୍ଵଭାବେ ମହାରୋଷେ । ବେଗେ ମିଳିଲା ରୁଦ୍ର ପାଶେ ।। 21 
ସମ୍ଭ୍ରମେ ରୁଦ୍ରପାଦେ ପଡ଼ି । ବୋଲଇ ବେନିକର ଯୋଡ଼ି ।। 22 
ଭୋ ନାଥ ଅମ୍ବିକାରମଣ । ମୋ ପୁରେ କନ୍ୟାର ଦୂଷଣ ।। 23 
ନିର୍ଭୟେ ପ୍ରଦ୍ୟୁମ୍ନ କୁମର । ବଳେ ହରିଲା କନ୍ୟା ମୋର ।। 24 
ବନ୍ଧନ କଲି ନାଗପାଶେ । ତା ଶୁଣି କୃଷ୍ଣ ମହାରୋଷେ ।। 25 
ବଳେ ମୋହର ପୁରେ ଆସି । ରାହୁ ଯେସନେ ଶଶୀ ଗ୍ରାସି ।। 26 
ଭାଜିଲେ ମୋର ଗଡ଼ ଗ୍ରାମ । ଶୁଣି ଶଙ୍କର ଗରୁତମ ।। 27 
ବିଶେଷେ କନ୍ୟାର ଦୂଷଣ । ଶୁଣି ସାଜିଲେ ରୁଦ୍ରଗଣ ।। 28 
ତକ୍ଷଣେ ବଳିର ନନ୍ଦନ । ମିଳିଲା ଆପଣା ଭୁବନ ।। 29 
କୃଷ୍ଣର ବଳ ପରିମାଣି । ସାଜି ଦ୍ଵାଦଶ ଅକ୍ଷୌହିଣୀ ।। 30 
ସଙ୍ଗତେ ଘେନି ମହାବୀର । ନଗରୁ ହୋଇଲା ବାହାର ।। 31 
ଦେଖି ତାହାର ଆଗୁସାର । ତକ୍ଷଣେ ମିଳିଲେ ଶଙ୍କର ।। 32 
ସଙ୍ଗେ କାର୍ତ୍ତିକ ଗଣପତି । ଆବର ଯେତେ ସେନାପତି ।। 33 
ବୃଷଭ ପୃଷ୍ପେ ବସି ହର । ମିଳିଲେ ଯହିଁ ଚକ୍ରଧର ।। 34 
ଶଙ୍କର ଗଣ ଅପ୍ରମିତ । ରଣ ଆବୋରି ଯୂଥ ଯୂଥ ।। 35 
ମାରନ୍ତି ନାନାଶସ୍ତ୍ର ଘେନି । ଶବଦେ କମ୍ପଇ ମେଦିନୀ ।। 36 
ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦିଗପାଳ । କୃଷ୍ଣଶଙ୍କର ରଣଗୋଳ ।। 37 
ଦୁର୍ଲ୍ଲଭ ହରିହର ଗଣ । ଶୁଣନ୍ତେ ରୋମହରଷଣ ।। 38 
ଅଦ୍ଭୁତ ଶୁଭେ ଘୋରନାଦ । ଶୁଣ ହୋ ସଂଗ୍ରାମ ପ୍ରମାଦ ।। 39 
କୃଷ୍ଣଶଙ୍କର ରଣ ଘୋର । କାର୍ତ୍ତିକେ ରୁକ୍ମିଣୀକୁମର ।। 40 
ବାଣର ମନ୍ତ୍ରୀ ବେନିଜନ । ନାମ କୁମ୍ଭାଣ୍ଡ କୂପକର୍ଣ୍ଣ ।। 41 
କୁମ୍ଭାଣ୍ଡ କୂପକର୍ଣ୍ଣ ବୀର । ସଙ୍ଗେ ଯୁଝନ୍ତି ହଳଧର ।। 42 
ବାଣକୁମର ଶାମ୍ବ ବେନି । ଯୁଦ୍ଧ କରନ୍ତି ଶସ୍ତ୍ର ଘେନି ।। 43 
ସାତ୍ୟକି ବାଣ ତୁଲେ ରଣ । କେ କହୁ ଯୁଦ୍ଧ ଗରୁଟାଣ ।। 44 
ସହସ୍ର ଭୁଜେ ବେନିଭୁଜ । ଯେଣୁ ସାତ୍ୟକି ବିଷ୍ଣୁତେଜ ।। 45 
ଦେଖି ଅଦ୍ଭୁତ ଘୋରଗଣ । ଶୁନ୍ୟେ ମିଳିଲେ ଦେବଗଣ ।। 46 
ବ୍ରହ୍ମାଙ୍କ ତୁଲେ ଆଖଣ୍ଡଳ । ସିଦ୍ଧଚାରଣ ଦିଗପାଳ ।। 47 
ଗନ୍ଧର୍ବ ଅପସରା ଯକ୍ଷ । ବିମାନେ ମିଳିଲେ ପ୍ରତ୍ୟକ୍ଷ ।। 48 
ଗୋବିନ୍ଦ ଦେଖି ରୁଦ୍ରଗଣ । ନିଜ କୋଦଣ୍ଡେ ଦେଲେ ଗୁଣ ।। 49
ଭୂତ ପ୍ରମଥ ଗୁହ୍ୟଗଣ । ଗ୍ରହ ଡାକିନୀ ଯାତୁଧାନ ।। 50 
ବେତାଳ ଆଦି ବିନାୟକ । କୋଟରା ରେବତୀ ଅନ୍ତକ ।। 51 
ଜ୍ୟେଷ୍ଠା ପୂତନା ଆଦି ଯେତେ । ପ୍ରେତ ମାତୃକାଗଣ ଯୂଥେ ।। 52 
ପିଶାଚ କୁଷ୍ମାଣ୍ଡକ ବୀର । ବ୍ରହ୍ମରାକ୍ଷସ ମହାଘୋର ।। 53 
ଏ ଆଦି କହିବି ମୁଁ କେତେ । ରୁଦ୍ରର ବଳ ଛନ୍ତି ଯେତେ ।। 54 
ସାରଙ୍ଗ ଧନୁର୍ବାଣ ବିନ୍ଧି । ନିମିଷ ମାତ୍ରେ କୃଷ୍ଣ ଛେଦି ।। 55 
ତା ଦେଖି ରୁଦ୍ର କୋପଭରେ । ପିନାକ ଧନୁ ଧରି କରେ ।। 56 
ତକ୍ଷଣେ ଦଶଦିଗ ରୁନ୍ଧି । କୃଷ୍ଣ ଉପରେ ବାଣ ବିନ୍ଧି ।। 57 
ରୁଦ୍ର ନାରାଚ ଦେଖି ହରି । ଗୁଣ ଟଙ୍କାରି ନାଦ କରି ।। 58 
ବାଣକୁ ବାଣ ପରିତାଳ । କରନ୍ତି ମଦନଗୋପାଳ ।। 59 
ତିଳପ୍ରମାଣ ଛେଦି କରି । କାଟିଲେ ରୁଦ୍ରବାଣ ହରି ।। 60 
ଲୀଳାମାତ୍ରକେ ବାଣ ଗଲା । ତା ଦେଖି ରୁଦ୍ର କୋପ କଲା ।। 61 
ଦହିବା ପ୍ରାୟ ତିନିପୁର । ଗୁଣେ ବସାଇ ରୁଦ୍ରଶର ।। 62 
ଆକର୍ଣ୍ଣଯାଏ ଟାଣି ଗୁଣ । ଦେଖି ହସନ୍ତି ନାରାୟଣ ।। 63 
ବ୍ରହ୍ମଅସ୍ତ୍ରରେ ତାହା ଛେଦି । ପର୍ବତବାଣ ରୁଦ୍ର ବିନ୍ଧି ।। 64 
ବଜ୍ର ପ୍ରହାରି ଜଗନ୍ନାଥ । ରୁଦ୍ରଶସ୍ତ୍ରକୁ କଲେ ହତ ।। 65 
ହର ପେଷିଲେ ମେଘମାଳ । ପବନଶରେ ନନ୍ଦବାଳ ।। 66 
ମେଘସମୂହେ ବେଗେ ନାଶେ । ଶଙ୍କର ଅନଳ ବରଷେ ।। 67 
ଗୋବିନ୍ଦ ଜଳବୃଷ୍ଟି କରି । ତକ୍ଷଣେ ଅନଳ ନିବାରି ।। 68 
ଦେଖି ଶଙ୍କର କୋପଚିତ୍ତେ । ବେଗେ ବିନ୍ଧିଲେ ପାଶୁପତେ ।। 69 
କୃଷ୍ଣ ପେଷିଲେ ଚକ୍ର ବେଗେ । ପଡ଼ିଲା ପାଶୁପତ ଅଙ୍ଗେ ।। 70 
ତକ୍ଷଣେ କଲା ଭସ୍ମସାର । ଯୁଦ୍ଧ ଦେଖନ୍ତି ସୁର ନର ।। 71 
ରୁଦ୍ର ଶରୀରେ ଗୋପୀନାଥ । ଜୃମ୍ଭଣ ଶସ୍ତ୍ର କଲେ ଘାତ ।। 72 
ପୁଣି ମୋହନଶସ୍ତ୍ର ଧରି । ଶଙ୍କର ଦେହେ କୃଷ୍ଣ ମାରି ।। 73 
ତକ୍ଷଣେ ଅମ୍ବିକାରମଣ । ମୋହେ ପଡ଼ିଲେ ଘୋରରଣ ।। 74 
ପଞ୍ଚପରାଣ କଣ୍ଠାଗ୍ରତ । ତକ୍ଷଣେ ହୋଇଲେ ଅଚେତ ।। 75 
ରୁଦ୍ରଙ୍କୁ କରାଇ ମୋହନ । ଚାହିଁଲେ ଦେବକୀନନ୍ଦନ ।। 76 
ବାଣାସୁରର ବଳ ଦେଖି । ଧନୁକୁ କଲେ ଅଧୋମୁଖୀ ।। 77 
ଗଦାଖଡ଼ଗ ବାଣେ ହରି । ଦ୍ଵାଦଶ ଅକ୍ଷୌହିଣୀ ମାରି ।। 78 
ଗୋବିନ୍ଦ କଲେ ଶଙ୍ଖଧ୍ୱନି । ଶବଦେ କମ୍ପିଲା ମେଦିନୀ ।। 79 
କାର୍ତ୍ତିକ ପ୍ରଦ୍ୟୁମ୍ନର ତୁଲେ । ଘୋରଶବଦେ ରଣ କଲେ ।। 80 
ପ୍ରଦ୍ୟୁମ୍ନବାଣେ ହରବଳା । ମୟୁର ଘେନି ପଳାଇଲା ।। 81 
କୁମ୍ଭାଣ୍ଡ କୂପକର୍ଣ୍ଣ ବେନି । ରାମର ତୁଲେ ଧନୁ ଘେନି ।। 82 
ଯୁଦ୍ଧ କରନ୍ତି ଗୁରୁତର । ଦେଖି କୋପିଲେ ହଳଧର ।। 83 
ମୂଷଳ ଘେନି ବେଗେ ପିଟି । ପଡ଼ିଲେ ବେନିବୀର ଲୋଟି ।। 84 
ସଦିନେ ଯେତେ ବୀର ଥିଲେ । ସମର ଛାଡି ପଳାଇଲେ ।। 85 
ସାତ୍ୟକି ତୁଲେ ବାଣାସୁର । ନିବିଡ଼େ କରନ୍ତେ ସମର ।। 86 
ଦେଖିଲା ନିଜ ସୈନ୍ୟ ନାହିଁ । ସମ୍ଭ୍ରମେ ଦଶଦିଗ ଚାହିଁ ।। 87 
ତା ଦେଖି ବଳିର କୁମର । କୋପ ବଢ଼ିଲା ଗରୁତର ।। 88 
ସାତ୍ୟକି ତୁଲେ ରଣ ଛାଡି । ଧାଇଁଲା ରଣଭୂମି ମାଡ଼ି ।। 89 
କୃଷ୍ଣନିକଟେ ରଥ ନେଇ । ରଖିଲା ଚାପେ ଗଣ ଦେଇ ।। 90 
ଆକର୍ଷି ଧନ ପାଞ୍ଚଶତ । ଅସୁର ବଳ ଅପ୍ରମିତ ।। 91 
ଗୁଣକେ ବେନି ବେନି ବାଣ । କୋପେ ବିନ୍ଧିଲା ଗରୁଟାଣ ।। 92 
ରଣ-ଦୁର୍ମଦ ଅତି ଖରେ । ବିନ୍ଧିଲା ଗୋବିନ୍ଦ ଉପରେ ।। 93 
ଦେଖି ତାହାର ବାଣବୃଷ୍ଟି । ଗୋବିନ୍ଦ କଲେ ଦୃଢ଼ମୁଷ୍ଠି ।। 94 
ଏକାବେଳେକେ ଦେବରାଜ । ବିନ୍ଧିଲେ ସହସ୍ର ନାରାଚ ।। 95 
ଶରର ମୁଖେ ଶର ବାଜି । ଅସୁର ବାଣ ଗଲା ଭାଜି ।। 96 
ତକ୍ଷଣେ ତିନିଶର ବିନ୍ଧି । ଅଶ୍ଵ ସାରଥି ରଥ ଛେଦି ।। 97 
ବାଣ ହୋଇଲା ଭୂମିପାଦ । ଗୋବିନ୍ଦ କଲେ ଶଙ୍ଖନାଦ ।। 98 
ତାର ଜନନୀ ପୁରେ ଥିଲା । ପୁତ୍ରର ମରଣ ଜାଣିଲା ।। 99 
ସିଦ୍ଧଯୋଗିନୀ ସେ ଯୁକତେ । ସଂଗ୍ରାମେ ମିଳିଲା ତୁରିତେ ।। 100 
କୃଷ୍ଣର ନିକଟ ହୋଇଲା । ଅତି ବିରୂପ ପ୍ରକାଶିଲା ।। 101
କେଶ ମୁକୁଳା ମୁଣ୍ଡେ ଚାଲେ । ବସ୍ତ୍ର ପଡ଼ିଲା ଫିଟି ତଳେ ।। 102 
ବିବସ୍ତ୍ର ଦେଖି ତା ଶରୀର । ବିଷ୍ଣୁ ସୁମରି ଗଦାଧର ।। 103 
ଅଧୋବଦନ ନାରାୟଣ । ବିରଥ ହୋଇଥିଲା ବାଣ । ।। 104 
ବେଗେ ପଳାଇ ପୁରେ ପଶି । ଗୋପନେ ଜୀବନ ଆଶ୍ଵାସି ।। 105 
ଭୁବନେ ହୋଇଲା ନିଶ୍ଚିନ୍ତ । ଏମନ୍ତ ଶୁଣ ନରନାଥ ।। 106 
ରୁଦ୍ର ଯେ ପଡ଼ିଥିଲେ ମୋହେ । ଜ୍ଞାନ ପଶିଲା ନିଜ ଦେହେ ।। 107 
ଉଠି ସମ୍ଭାଳି କଳେବର । ଶରୀରୁ ଜାତ କଲେ ଜ୍ଵର ।। 108 
ବୋଇଲେ କୃଷ୍ଣେ ମାର ତୁହି । ତକ୍ଷଣେ ଶିବ ଆଜ୍ଞା ପାଇ ।। 109 
ସ୍ଵଭାବେ ତ୍ରିଶିର ତ୍ରିପାଦ । ଚଳନ୍ତେ କଲେ ଘୋର ନାଦ ।। 110 
ଶବଦେ ଭୁବନ କମ୍ପିଲା । କୃଷ୍ଣର ନିକଟେ ମିଳିଲା ।। 111 
ଅଦ୍ଭୁତ ଦେଖି ରୂପ ତାର । ଅଳପ ହସି ଚକ୍ରଧର ।। 112 
କୃଷ୍ଣ ଆଦେଶେ ବିଷ୍ଣୁଜ୍ଵର । ଶରୀରୁ ହୋଇଲା ବାହାର ।। 113 
ଏ ବେନି ଜ୍ଵର ଏକମେଳେ । ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦିଗପାଳେ ।। 114 
କୋପେ ଯୁଝନ୍ତି ବେନି ଜ୍ଵର । ଶବଦେ କମ୍ପେ ତିନିପୁର ।। 115 
ବଜ୍ର ଶବଦ ଘୋରନାଦେ । ସମର କଲେ ବାହୁଯୁଦ୍ଧେ ।। 116 
ବିଷ୍ଣୁର ଜ୍ଵର ମହାଘୋର । ଦେଖି ଭାଜିଲା ଶିବଜ୍ଵର ।। 117 
ପଳାଇଗଲା ଅନ୍ତରୀକ୍ଷେ । ଗୋଡାଏ ବିଷ୍ଣୁଜ୍ଵର ପଛେ ।। 118 
ଭ୍ରମିଲା ଦଶଦିଶ ତ୍ରାସେ । କେହି ନୋହିଲେ ତା ବିଶ୍ଵାସେ ।। 119 
ଚଉଦଭୁବନେ ବୁଲିଲା । ଶରଣ କେହି ନ ରଖିଲା ।। 120 
କୃଷ୍ଣବଇରୀ କେ ବିଶ୍ଵାସ । ଜୀବନେ ଅଛି ଯାର ଆଶ ।। 121 
ନିରାଶେ ଶିବଜ୍ଵର ଧାଇଁ । ମିଳିଲା କୃଷ୍ଣ ପାଶେ ଯାଇ ।। 122 
ଭୟେ ରୋଦଇ ଘୋରନାଦେ । ଶରଣ ଗଲା କୃଷ୍ଣ ପାଦେ ।। 123 
ଆରତେ କୃଷ୍ଣ ପାଦେ ଯାଇ । କରଯୁଗଳ ଶିରେ ଦେଇ ।। 124 
କତରେ ଯୋଡ଼ି ବେନିକର । ସ୍ତୁତିକରଇ ଶିବଜ୍ଵର ।। 125 

ଜ୍ଵର ଉବାଚ 

ନମଇଁ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ଅନନ୍ତଶକ୍ତିମୟ ତୁହି ।। 126 
ପରମପୁରୁଷ ତୁ ହରି । ଜଗତେ ଅତ୍ମାରୂପେ ପୂରି ।। 127 
ତୋହର ନାହିଁ ଆଦିଅନ୍ତ । କେବଳ ଆତ୍ମଜ୍ଞାନେ ରତ ।। 128 
ସୃଷ୍ଟିପାଳନ ସଂହାରଣ । ତୁ ନାଥ ପରମକାରଣ ।। 129 
ଯେ ନିର୍ବିକାର ବ୍ରହ୍ମତତ୍ତ୍ୱ। ବେଦାନ୍ତେ ବୋଲନ୍ତି ପ୍ରଶସ୍ତ ।। 130 
କାଳ ଦଇବ କର୍ମ ଜୀବ । ଏମନ୍ତେ ପଞ୍ଚମେ ସ୍ଵଭାବ ।। 131 
ତୁ ଭୂତ ସୂକ୍ଷ୍ମ କ୍ଷେତ୍ରଆତ୍ମା । ବିକାର ପଞ୍ଚ ତୋ ମହିମା ।। 132 
ଏ ଦଶଇନ୍ଦ୍ରି ଏକକରି । ତୋ ମାୟା ବୀଜରୂପ ଧରି ।। 133 
ଅଙ୍କୁରି ଫଳଇ ବ୍ରହ୍ମାଣ୍ଡ । ଏଣେ ବିଲଗ ତୋର ପିଣ୍ଡ ।। 134 
ଲୀଳାଏ ଉତପନ୍ନ ହେଉ । ତୁ ନାଥ ଭାବେ ଦେହ ବହୁ ।। 135 
ଦେବତା ସାଧୁ ଲୋକଧର୍ମ । ଯଜ୍ଞାଦି ଯେତେ ଶୁଭକର୍ମ ।। 136 
ଏ ଆଦି ଯେତେ ଧର୍ମହେତୁ । ଏହାଙ୍କ ରକ୍ଷଣେ ତୁ ସେତୁ ।। 137 
ସାଧୁ ହିଂସନ୍ତି ଯେତେ ପ୍ରାଣୀ । ତାହାଙ୍କୁ ଦଣ୍ଡୁ ଚକ୍ରପାଣି ।। 138 
ଭୂମିର ଭାର ଖଦିବାରେ । ତୋହର ଜନ୍ମ ଏ ସଂସାରେ ।। 139 
ତୋହର ତେଜେ ନିଜ ଜ୍ଵର । ଦୁଃସହ ଘୋର ଭୟଙ୍କର ।। 140 
ତାହାର ମହାତେଜେ ମୁହିଁ । ବ୍ରହ୍ମାଣ୍ଡେ ଭ୍ରମି ଶ୍ରମ ପାଇ ।। 141 
ପଶିଲି ତୋହରେ ଶରଣ । ତୁ ମୋତେ ରଖ ନାରାୟଣ ।। 142 
ଯାବତ ଜନ୍ତୁ ତୋର ପାଦେ । ଶରଣ ନ ପଶେ ପ୍ରମାଦେ ।। 143 
ତାବତ ତାପତ୍ରୟେ ଦୁଃଖୀ । କର୍ମବନ୍ଧନେ ଉପଲକ୍ଷ୍ୟି ।। 144 
ଏମନ୍ତ ଜ୍ଵର ବାକ୍ୟଶୁଣି । ହସି ବୋଲନ୍ତି ଚକ୍ରପାଣି ।। 145 

ଭଗବାନ ଉବାଚ 

ତ୍ରିଶିର ଶୁଣ ମୋ ବଚନ । ମୁଁ ତୋତେ ହୋଇଲି ପ୍ରସନ୍ନ ।। 146 
ତୋତେ ମୋ ଜ୍ଵର ଭୟ ନାହିଁ । ଶୁଣ ମୁଁ ପ୍ରସନ୍ନେ ବୋଲଇ ।। 147 
ତୋହର ମୋହର ସମ୍ବାଦ । ଶୁଣନ୍ତେ ଖଣ୍ଡିବ ପ୍ରମାଦ ।। 148 
ଜ୍ଵର ନ ଲାଗୁ ତା ଶରୀର । ସତ୍ୟବଚନ ଏ ମୋହର ।। 149 
ଏମନ୍ତ କୃଷ୍ଣବାକ୍ୟ ଶୁଣି । ଜ୍ଵର ନମିଲା ଚକ୍ରପାଣି ।। 150 
ଆନନ୍ଦେ ଗଲା ଶିବଜ୍ଵର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।। 151 
ବାଣ ଯେ ନିଜପୁରେ ଥିଲା । ପୁଣି ସଂଗ୍ରାମେ ବିଜେ କଲା ।। 152
ରଥେ ବସିଲା କୋପଭରେ । ଅର୍ଦ୍ଧସହସ୍ର ଧନୁ କରେ ।। 153 
ସହସ୍ରଭୁଜେ ମହାରୋଷେ । ବାଣ ବରଷେ ଦଶଦିଶେ ।। 154 
ଆୟୁଧ ନାନାରୂପେ ଧରି । ମିଳିଲା ଯହିଁ ନରହରି ।। 155 
ବାଣ ବରଷେ ମହାଘୋର । ଯେହ୍ନେ ଗଗନେ ଜଳଧର ।। 156 
ଦେଖି ତାହାର ବାଣବୃଷ୍ଟି । କୃଷ୍ଣ ଚାହିଁଲେ ସ୍ଥିରଦୃଷ୍ଟି ।। 157 
ସୁଦରଶନ ଘେନି ହସ୍ତେ । ଆସନ୍ତେ ପ୍ରହାରିଲା ପଥେ ।। 158 
ବାଣବରଷା ଅତିବେଗେ । କୋପେ ଛେଦିଲେ ଶୂନ୍ୟମାର୍ଗେ ।। 159 
ବଜ୍ରଶବଦ ପ୍ରାୟ ସ୍ପୁରି । କୋଟିତପନ ରୂପ ଧରି ।। 160 
ପଡିଲା ବାଣାସୁର କନ୍ଧେ । ଭୁଜଛେଦିଲା ଘୋରନାଦେ ।। 161 
ବାମ-ଦକ୍ଷିଣେ ବେଗେ ପଡ଼େ । ବୃକ୍ଷରୁ ପତ୍ର ଯେହ୍ନେ ଝଡ଼େ ।। 162 
ବାଣର ଭୁଜ ନାଶ ଦେଖି । ଶଙ୍କର ସମର ଉପେକ୍ଷି ।। 163 
ମିଳିଲେ ଗୋବିନ୍ଦ ନିକଟେ । ତେବେ ଦେଖନ୍ତି ଶୂନ୍ୟବାଟେ ।। 164 
ଭକତବନ୍ଧୁ ସେ ଶଙ୍କର । ଶିରେ ନିବେଶି ବେନିକର ।। 165 

ରୁଦ୍ର ଉବାଚ 

ବୋଲନ୍ତି ଚକ୍ରାୟୁଧ ତୁହି । ତୁ ନାଥ ନୋହୁ ଭୂତଦେହୀ ।। 166 
ତୁ ବ୍ରହ୍ମ ପୁରୁଷ ପୁରାଣ । ଅଶେଷ-ପରମକାରଣ ।। 167 
ପରମଜ୍ୟୋତି ରୂପ ତୋର । ଚର୍ମଲୋଚନେ ଆଗୋଚର ।। 168 
ନିର୍ମଳଆତ୍ମା ଯୋଗୀଜନେ । ତୋତେ ଭାବନ୍ତି ଶୁଦ୍ଧମନେ ।। 169 
ତୁ ଆତ୍ମାରୂପେ ସର୍ବଦେହେ । ତୋତେ ଦେଖନ୍ତି ପୁଣ୍ୟମୟେ ।। 170 
ତୋହର ନାଭି ଅନ୍ତରୀକ୍ଷ । ବଦନ ଅନଳ ପ୍ରତ୍ୟକ୍ଷ ।। 171 
ଆପ ତୋହର ରେତସାର । ଗଗନ ଘେନି ତୋର ଶିର ।। 172 
ଦିଗ ଯେ ତୋହର ଶ୍ରବଣ । ମେଦିନୀ ପ୍ରକାଶ ଚରଣ ।। 173 
ତୋହର ମନ ନିଶାକର । ରବି ତୋ ନୟନୁ ବାହାର ।। 174 
ମୁଁ ତୋର ଆତ୍ମାର ନିକଟ । ସପ୍ତ ସମୁଦ୍ର ତୋର ପେଟ ।। 175 
ତୋହର ଭୁଜ ଆଖଣ୍ଡଳ । ତୋ ତନୁରୋମ ତରୁମାଳ ।। 176 
ଜୀମୂତଗଣେ ତୋର କେଶ । ବିରଞ୍ଚି ତୋ ବୁଦ୍ଧି ପ୍ରକାଶ ।। 177 
ତୋର ବୃଷଣ ପ୍ରଜାପତି । ଏଣୁକେ ଜାଣେ ତୋର ଗତି ।। 178 
ଧର୍ମ ତୋ ହୃଦୟୁ ପ୍ରକାଶ । ଏଣୁ ତୁ ବିରାଟପୁରୁଷ ।। 179 
ଜଗତେ ତୋର ଅବତାର । ଧର୍ମରକ୍ଷଣେ ଚକ୍ରଧର ।। 180 
ଜଗତହିତେ ତୋର ଦେହୀ । ତୋ ମାୟା ନ ଜାଣନ୍ତି କେହି ।। 181 
ତୋ ଅନୁଭବ ଆମ୍ଭେ କେଉଁ । ଆଜ୍ଞାରୁ ଭୁବନ ଭିଆଉଁ ।। 182 
କରୁ ପାଳନ ସଂହାରଣ । ତୋହର ଆଜ୍ଞା ପରମାଣ ।। 183 
ଆଦିପୁରୁଷ ଏକ ତୁହି । ଦ୍ଵିତୀୟଭାବ ତୋର ନାହିଁ ।। 184 
ଜ୍ଞାନ ପ୍ରକାଶ ଶୁଦ୍ଧଜ୍ୟୋତି । ହେତୁ ଅହେତୁ ତୁ ଶ୍ରୀପତି ।। 185 
ପ୍ରକାଶ ହେଉ ଯଥାବିଧି । ତୋ ମାୟା ସକଳେ ପ୍ରସିଦ୍ଧ ।। 186 
ସୂର୍ଯ୍ୟର ତହୁଁ ଛାୟା ଜାତ । ଛାୟାରେ ଛନ୍ନ ଛାୟାକାନ୍ତ ।। 187 
ଛାୟାର ମଧ୍ୟେ ନାନାରୂପ । ତେସନେ ତୋର ମାକ୍ଷାକଳ୍ପ ।। 188 
ତ୍ରିଗୁଣେ ନୋହୁ ତୁ ବିକାଶ । ରବି ଯେସନେ ସ୍ଵପ୍ରକାଶ ।। 189 
ଆତ୍ମାପ୍ରକାଶେ ଗୁଣ ନାଶେ । ଆଦିତ୍ୟ ଯେସନେ ଆକାଶେ ।। 190 
ତୁ ନାଥ ନିତ୍ୟ ଶୁଦ୍ଧଜ୍ଞାନ । ମହାମହିମ ଭଗବାନ ।। 191 
ତୋର ମାୟାରେ ବୁଦ୍ଧିନାଶି । ଜୀବନ ଗଳେ ମୋହପାଶି ।। 192 
ପୁତ୍ର-କଳତ୍ର-ଗୃହ-ଧନେ । ବନ୍ଧନ ତୋହର ବଚନେ ।। 193 
ଦୁଃଖସାଗରେ ମୂଢ଼ମତି । ବୁଡ଼ନ୍ତି ପୁଣି ପ୍ରକାଶନ୍ତି ।। 194 
ପମାଦେ କରୁଥାନ୍ତି କେଳି । ତୋର ମାୟାରେ ବନମାଳୀ ।। 195 
ମନୁଷ୍ୟ ଦେହ ପଦ୍ମନାଭ । ନିଶ୍ଚୟ ଦେବଙ୍କୁ ଦୁର୍ଲ୍ଲଭ ।। 196 
ଏ ଦେହ ପାଇ ଜ୍ଞାନ ହାରି । ତୋତେ ନ ଜାଣେ ଦଇତ୍ୟାରି ।। 197 
ଭାବ ତୋ ଚରଣେ ନ ସଞ୍ଚେ । ସେ ଦୁଃଖେ ନିଜ ଆତ୍ମା ବଞ୍ଚେ ।। 198 
ଆତ୍ମା ଈଶ୍ଵର ପ୍ରିୟ ତୁହି । ସେ ପ୍ରାଣୀ ତୋତେ ପାସୋରଇ ।। 199 
ଇନ୍ଦ୍ରିୟ ଅର୍ଥେ ବିପରୀତ । ହସ୍ତରୁ ପକାଇ ଅମୃତ ।। 200 
ବିଷ ଭକ୍ଷଇ ସ୍ଵାଦୁ ମଣି । ତୋ ମାୟାଗୁଣେ ଚକ୍ରପାଣି ।। 201 
ମୁହିଁ ବିରଞ୍ଚି ମୁନି ଦେବା । ନିର୍ମଳ ତୋତେ ସେବା ।। 202 
କରୁଁ ସଂସାରେ ଦେହ ବହି । ଜୀବର ଇଷ୍ଟଦାତା ତୁହି ।। 203 
ସ୍ଥିତି-ପାଳନ-ଅନ୍ତ ହେତୁ । ସମ ପ୍ରଶାନ୍ତ ଆତ୍ମା କେତୁ ।। 204 
ଆତ୍ମା ଦେବତା ତୁ ଅନେକ । ତୋ ତହୁଁ ନାହିଁ ଅନ୍ୟ ଏକ ।। 205
ତୁ ଏ ଜଗତମିତ୍ର ହେତୁ । ଜନ୍ମ ମରଣ ବନ୍ଧ ସେତୁ ।। 206 
ତୋତେ ଭଜିଲେ ନରନାରୀ । ତୋ ମାୟାବନ୍ଧରୁ ନିସ୍ତରି ।। 207 
ଏ ବାଣାସୁର ଭକ୍ତ ମୋର । ପ୍ରିୟ ସୁହୃଦ ଅନୁଚର ।। 208 
ଏହାର ତପେ ତୋଷ ହୋଇ । ଅଭୟ ବର ଦେଲି ମୁହିଁ ।। 209 
ସେ ବର ପ୍ରତିପାଳ ତୁହି । ମୋହର ଭାବେ ତୋଷ ହୋଇ ।। 210 
ଅସୁରସୁତ ପ୍ରହଲ୍ଲାଦ । ତରିଲା ଅନେକ ପ୍ରମାଦ ।। 211 
ତୋର ପ୍ରସାଦେ ଭାବଗ୍ରାହୀ । ମୋର ସେବକ ରଖ ତୁହି ।। 212 
ଏମନ୍ତ ଶମ୍ଭୁବାକ୍ୟ ଶୁଣି । ହସି ବୋଲନ୍ତି ଚକ୍ରପାଣି ।। 213 

ଭଗବାନ ଉବାଚ 

ଭୋ ଦେବ ତୋହର ବଚନ । ଅବଶ୍ୟ କରିବି ପାଳନ ।। 214 
ଯେମନ୍ତ ଆଜ୍ଞା ଦେବୁ ମୋତେ । କରିବି ତୋର ଅନୁମତେ ।। 215 
ଏ ମୋର ହସ୍ତେ ନ ମରଇ । ଭଲେ ଜାଣଇ ଏହା ମୁହିଁ ।। 216 
ମୋର ଭକତ ପ୍ରହଲ୍ଲାଦ । ତାହାରେ ନ ଲାଗେ ପ୍ରମାଦ ।। 217 
ତାର କୁମର ବିରୋଚନ । ବଳି ଯେ ତାହାର ନନ୍ଦନ ।। 218 
ବଳିର ପୁତ୍ର ବାଣାସୁର । ଏଣୁ ଏ ଅବଧ୍ୟ ମୋହର ।। 219 
ପ୍ରହଲ୍ଲାଦର ବଂଶ ଯେଣୁ । ଏହାକୁ ନ ମାରିବି ତେଣୁ ।। 220 
ପୂର୍ବେ ମୁଁ ଅଛି ବର ଦେଇ । ତା ବଂଶ ନ ମାରିବି ମୁହିଁ ।। 221 
ଏହାର ଗର୍ବ ନାଶିବାରେ । ଚକ୍ର ପେଷିଲି କୋପଭରେ ।। 222 
ସହସ୍ରଭୁଜ ଛେଦି କରି । ଦ୍ଵାଦଶ ଅକ୍ଷୌହିଣୀ ମାରି ।। 223 
ତ୍ରିଦଶହିତେ ଭୂମିଭାର । ବିନାଶ ଅର୍ଥେ ଅବତାର ।। 224 
ଏବେ ମୁଁ କଲି ଦେବକାର୍ଯ୍ୟ । ଥାଉ ଏହାର ଚାରିଭୁଜ ।। 225 
ଅଜରାମର-ପ୍ରାଣ ହେଉ । ତୋର ସେବକ ସୁଖେ ଥାଉ ।। 226 
ଅଭୟ ହେଉ ଏ ଅସୁର । ଏମନ୍ତ କୃଷ୍ଣ ଦେଲେ ବର ।। 227 
ଏମନ୍ତ କୃଷ୍ଣବାକ୍ୟ ଶୁଣି । ଅସୁର ନମେ ଚକ୍ରପାଣି ।। 228 
ବାଜଇ ନାନାବାଦ୍ୟ ରଙ୍ଗେ । ଉଷାରୁ ଅନିରୁଦ୍ଧ ସଙ୍ଗେ ।। 229 
ରଥେ ବସାଇ ବଳି-ବଳା । କୃଷ୍ଣ ସମୀପେ ଆଣି ଦେଲା ।। 230 
ଉଷା ସହିତେ ଅନିରୁଦ୍ଧେ । ଦେଇ ନମିଲା କୃଷ୍ଣପାଦେ ।। 231 
ଯାଦବବଳ ମନେ ହରି । ବରକନ୍ୟାଙ୍କୁ ରଥେ ଧରି ।। 232 
ରୁଦ୍ରଙ୍କୁ କରି ନମସ୍କାର । ଦ୍ଵାରକା ବିଜେ ଦାମୋଦର ।। 233 
କୃଷ୍ଣବିଜୟେ ଦ୍ଵାରାପୁରୀ । ଅନିକେ ଅଳଙ୍କୃତ କରି ।। 234 
ତୋରଣ ବାନ୍ଧି ଉଚ୍ଚବୃକ୍ଷେ । ମାର୍ଜନା କଲେ ଦାଣ୍ଡରାକ୍ଷେ ।। 235 
ମଙ୍ଗଳଦ୍ରବ୍ୟ କରେ ଘେନି । ଆନନ୍ଦେ ମିଳିଲେ କାମିନୀ ।। 236 
ଶଙ୍ଖ ଦୁନ୍ଦୁଭି ବାଦ୍ୟସ୍ଵରେ । ଆଶିଷ ଦେଲେ କନ୍ୟାବରେ ।। 237 
ଆନନ୍ଦେ ନୃତ୍ୟ ବାଦ୍ୟ । ବିଜୟେ ଦ୍ଵାରକା-ସମ୍ପଦ ।। 238 
ଏମନ୍ତ ହରିହର-ରଣ । ଯେ କରେ ଶ୍ରବଶ କୀର୍ତ୍ତନ ।। 239 
ପ୍ରଭାତକାଳେ ପ୍ରତିଦିନେ । ଯେ ପ୍ରାଣୀ ଚିନ୍ତେ ଶୁଦ୍ଧମନେ ।। 240 
ତାହାର ନାହିଁ ପରାଭବ । ନିରତେ ରଖନ୍ତି ମାଧବ ।। 241 
କୃଷ୍ଣମଙ୍ଗଳ ଶୁଦ୍ଧବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। 242 
ସୁଜନହିତେ ଭାଗବତ । କହିଲା ଦାସ ଜଗନ୍ନାଥ ।। 243 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଅନିରୁଦ୍ଧ ଆନୟନଂ ନାମ ଅଷ୍ଟଷଷ୍ଟିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକୋନସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୬୯', content: '''ଦଶମସ୍କନ୍ଧ - ଏକୋନସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ  

ଶୁଣ ରାଜନ ସାବଧାନେ । ଦ୍ଵାରକାପୁରେ ଏକ ଦିନେ ।। 1 
କୃଷ୍ଣ ରାଜନ ସାବଧାନେ । କହିବା ଏକେ ଏକେ କେତେ ।। 2 
ପ୍ରଦ୍ୟୁମ୍ନ ଶାମ୍ବ ଆଦି ମିଳି । ବନେ କରନ୍ତି ନାନା କେଳି ।। 3 
ଅନେକବେଳ କ୍ରୀଡାକରି । ତୃଷିତେ ଲୋଡୁଛନ୍ତି ବାରି ।। 4 
ଏମନ୍ତେ ଜଳପାନ ସନେ । କୂପ ଦେଖିଲେ ବନମଧ୍ୟେ ।। 5 
ସକଳେ କୂପପାଶେ ମିଳି । ଚାହାନ୍ତି ନୟନ ନିରୋଳି ।। 6 
ତୃଣ ଗହଳ ଅନ୍ଧକାରେ । ଅଦ୍ଭୁତ ଜନ୍ତୁ ତା ଭିତରେ ।। 7 
ଦିଶଇ ପର୍ବତ ସଦୃା । ଦେଖି ଚିହ୍ନିଲେ କୃକଲାଶ ।। 8154 155 
ବିସ୍ମିତେ ଏକ ଆରେ ଚାହିଁ । ବୋଲନ୍ତି ଅଙ୍ଗୁଳି ଦେଖାଇ ।। 9 
ଦଣ୍ଡେ ବିଚାରି ଯତ୍ନକରି । ବୋଲନ୍ତି ଦେଖିବା ଉଦ୍ଧରି ।। 10 
ଏତେ ବିଚାରି ଦୟା ବହି । ଲାଙ୍ଗୁଳେ ଦଉଡ଼ି ଲଗାଇ ।। 11 
ତୃଣବକଳ ଚର୍ମପାଶି । ନିବିଡ଼େ ବାନ୍ଧିଲେ ଆକର୍ଷି ।। 12 
ଟାଣନ୍ତି ଧରି ଜଣେ ଜଣ । ନ ଚଳେ ତାହାରି ଚରଣ ।। 13 
ଦେଖି ଚକିତ କୃଷ୍ଣବାଳେ । ସର୍ବେ ଟାଣିଲେ ଏକାବେଳେ ।। 14 
ତିଳେ ନ ଚଳେ କୃକଲାଶ । ଟାଣି ପାଇଲେ ସର୍ବେ ତ୍ରାସ ।। 15 
ପୁଣି ଧରନ୍ତି ବାହୁବଳେ । ଟାଣନ୍ତେ କେବେହେଁ ନ ଚଳେ ।। 16 
ଏମନ୍ତେ ବହୁ କ୍ଲେଶ ପାଇ । ଏକ ଆର କେ ମୁଖ ଚାହି ।। 17 
ବୋଲନ୍ତି ଦେଖି ବିପରୀତ । ଆମ୍ଭର ବଳବୀର୍ଯ୍ୟ ହତ ।। 18 
ଟାଣନ୍ତେ ତିଳେ ନ ଚଳିଲା । ଲାଜ ତ ମରଣୁ ବଳିଲା ।। 19 
ଶ୍ରୀକୃଷ୍ଣ ବୀର୍ଯ୍ୟେ ଆମ୍ଭ ଜନ୍ମ । ଶୁଣି ହସିବେ ସର୍ବଜନ ।। 20 
ରିପୁ ହସିବେ ଏହା ଶୁଣି । କିବା ବୋଲିବେ ଚକ୍ରପାଣି ।। 21 
ରୋହିଣୀସୁତ ଶୁଣି ଏହା । ଆମ୍ଭରେ ହୋଇବେ ନିର୍ଦ୍ଦୟା ।। 22 
ପୁରେ ହସିବେ ବଧୂଜନେ । ବସନ ଆଚ୍ଛାଦି ବଦନେ ।। 23 
ନିରାଶେ କୃଷ୍ଣପାଶେ ଯାଇ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।। 24 
ଭୋ ଦେବ ଶୁଣ ସାବଧାନେ । ଅଦ୍ଭୁତ କଥା ଘୋରବନେ ।। 25 
ବନଗହନେ ଅନ୍ଧକୂପ । ତା ମଧ୍ରେ କୃକଲାଶ ରୂପ ।। 26 
ପର୍ବତ ପ୍ରାୟ ତା ଶରୀର । ନ ଚଳେ ଅତି ଗରୁତର ।। 27 
ଓଟାରି ନ ପାରିଲୁ ବଳେ । ଟାଣନ୍ତେ ଚରଣ ନ ଚଳେ ।। 28 
ଏ ବଡ ଲଜ୍ଜା ବିପରୀତ । ଶୁଣି ହସିଲେ ଯଦୁନାଥ ।। 29 
ବୋଲନ୍ତି ଚାଲ ଯିବା ବନେ । ପୋଏ ଧାଇଁଲେ ତୋଷମନେ ।। 30 
ଏମନ୍ତେ ଘୋରବନେ ଯାଇ । କୂପେ ଚାହିଁଲେ ଭାବଗ୍ରାହୀ ।। 31 
ଦେଖିଲେ ଘୋର ଅନ୍ଧକାର । ନିର୍ଜଳ ତୃଣେ ମହାଘୋର ।। 32 
ଅଦ୍ଭୁତ କୃକଲାଶ କାୟେ । ଦିଶଇ ଗିରିଶୃଙ୍ଗ ପ୍ରାୟେ ।। 33 
ଅଧୋବଦନ ଉର୍ଦ୍ଧଲାଞ୍ଜ । ଦେଖି ଚକିତ ଦେବରାଜ ।। 34 
ଦୟାସାଗର ଦେବହରି । ତା ଲାଞ୍ଜ ବାମକରେ ଧରି ।। 35 
କୂପୁଁ ତୋଳିଲେ ଦାମୋଦର । ମାଳା ଯେସନେ ମାଳାକାର ।। 36 
ତୋଳି ପକାନ୍ତେ ହୃଷୀକେଶ । ପ୍ରାଣ ଛାଡିଲା କୃକଲାଶ ।। 37 
ଯେଣୁ ଲାଗିଲା କୃଷ୍ଣକର । ଦିବ୍ୟସ୍ଵରୂପ ହେଲା ତାର ।। 38 
ଉଦୟ ଗିରିଶିଖେ ଶଶୀ । ଯେସନେ ଗଗନେ ପ୍ରକାଶି ।। 39 
ଶୁଦ୍ଧସୁବର୍ଣ୍ଣ ଦେହ ଝଳି । ଜଳନେ ଯେସନେ ବିଜୁଳି ।। 40 
ଦିବ୍ୟବସନ ଗନ୍ଧମାଳ । ଦେଖି ଚକିତ ନନ୍ଦବାଳ ।। 41 
ତାହା ଜାଣନ୍ତି କୃଷ୍ଣ ଏକେ । ବିଖ୍ୟାତ ଅର୍ଥେ ନରଲୋକେ ।। 42 
ତାର ବଦନ ଚାହିଁ ହସି । ପୁଛନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।। 43 
ତୁ ମହାଭାଗ ପୁଣ୍ୟଦେବୀ । ଦେବତାପ୍ରାୟ ମୁଁ ମଣଇ ।। 44 
କହ ତୁ କେବଣ ପୁରୁଷ । କିମ୍ପା ହୋଇଲୁ କୃକଲାଶ ।। 45 
କି ପାପବଶୁଁ ଭୋଗ କରି । ଶରୀର ଅନ୍ଧକୂପେ ଭରି ।। 46 
ଏ କୂପେ ଅଛୁ କେତେକାଳ । କହ ନ କରି ଅବହେଳ ।। 47 
ତୁହି ତ ନୋହୁ ପାପୀଜନ । କହ ଏ କେବଣ ବିଧାନ ।। 48 
ଶୁଣିନେ ଯୋଗ୍ୟ ଯେବେ ମୁହିଁ । କହ ନିର୍ଭୟ ଚିତ୍ତ ହୋଇ ।। 49 
ଏମନ୍ତ କୃଷ୍ଣ ବାକ୍ୟ ଶୁଣି । ଆନନ୍ଦେ କହେ ନୃପମଣି ।। 50 
ଶିରେ ମୁକୁଟ ରବିପ୍ରାୟେ । ନମିଲା ଗୋବିନ୍ଦର ପାୟେ ।। 51 
ଭୋ ନାଥ ନୃଗରାଜା ମୁହିଁ । ଈକ୍ଷ୍ଵାକୁବଂଶେ ଜାତ ହୋଇ ।। 52 
ଜଗତମଧ୍ୟେ ଯେତେ ଦାନୀ । ତାହାଙ୍କ ମଧ୍ୟେ ମୁଁ ଅଗ୍ରଣୀ ।। 53 
ତୁ ତାହା ଅଛୁ ଭଲେ ଜାଣି । ମୁଁ କି କହିବି ପରିମାଣି ।। 54 
ସର୍ବଭୂତଙ୍କ ଆତ୍ମା ତୁହି । ଅଶେଷ ଜ୍ଞାନ ତୋର ତହିଁ ।। 55 
ତୁ ନାଥ ଭଲେ ଏହା ଜାଣୁ । କେବଳ ମୋତେ ପରିମାଣୁ ।। 56 
ତଥାପି ଆଜ୍ଞା ଘେନି ଶିରେ । କହିବି ତୋହର ଛାମୁରେ ।। 57 
ଭୋ ନାଥ ଶୁଣ ମୋ ବଚନ । ଅନେକ ଦେଲି ଗୋରୁଦାନ ।। 58 
ସଂଖ୍ୟା କରିବି ମୁହିଁ କେତେ । ଶୁଣ ଉପମା କହୁଁ ତୋତେ ।। 59 
ଭୂମିରେ ଅଛି ଯେତେ ଧୂଳି । ଗଗନେ ଯେତେ ତାରାମାଳୀ ।। 60
ବରଷାଧାରା ଯେତେ ହୋଇ । ଏହି ପ୍ରମାଣେ ଦେଲି ଗାଈ ।। 61 
କ୍ଷୀର ସମ୍ପୂର୍ଣ୍ଣ ରୂପବନ୍ତୀ । ସାଧି ତରୁଣ ବତ୍ସାବତୀ ।। 62 
ସୁନ୍ଦର ସୁକପିଳ ବର୍ଣ୍ଣ । ସୁବର୍ଣ୍ଣଶୃଙ୍ଗ ଗୁଣପୂର୍ଣ୍ଣ ।। 63 
ଖୁରରେ ରଜତ ଖଞ୍ଜଣି । ଉଚିତ ଧନେ ତାହା କିଣି ।। 64 
ଦୋହନ ଅର୍ଥେ କାଂସ୍ୟପାତ୍ର । ବସ୍ତ୍ର କୁସୁମମାଳା ଗାତ୍ର ।। 65 
ଗନ୍ଧଚନ୍ଦନ ମାଳ ସାଜି । ଡ଼େର୍ଘ୍ୟେ ବିପ୍ରପାଦ ପୂଜି ।। 66 
ବରିଲି ଯେମନ୍ତ ବ୍ରାହ୍ମଣ । ଭୋ ନାଥ ସାବଧାନେ ଶୁଣ ।। 67 
ଯୁବା ସୁଗୁଣ ସାଧୁଶୀଳ । ଦରିଦ୍ର କୁଟମ୍ବଗହଳ ।। 68 
ଉତ୍ତମ ବ୍ରହ୍ମଚର୍ଯ୍ୟ ଦୀକ୍ଷା । ବେଦାଧୟନେ ମନ୍ତ୍ର ଶିକ୍ଷା ।। 69 
ଏମନ୍ତ ବିପ୍ରେ ସାବଧାନ । ସୁପୁଣ୍ୟକାଳେ ଦେଲି ଦାନ ।। 70 
ଅଧିକ ଦାନ ଦେଲି ଯେତେ । ଶୁଣ କହିବା ତୋ ଅଗ୍ରତେ ।। 71 
ଗୋ ଚର୍ମମାପେ ଭୂମିଦାନ । ଶୁଦ୍ଧ ସୁବର୍ଣ୍ଣ ଆୟତନ ।। 72 
ଗଜ ତୁରଗ କନ୍ୟାଦାସୀ । ନିଳ ପର୍ବତ ଧାନ୍ୟରାଶି ।। 73 
ଭୋଗ୍ୟସମ୍ପୂର୍ଣ୍ଣ ସୁଖଶଯ୍ୟା । ବସ୍ତ୍ରଭୂଷଣ ବଳିଭୋଜା ।। 74 
ଯଜ୍ଞେ ସୁବର୍ଣ୍ଣରଥ ଯେତେ । ସଂଖ୍ୟାରେ କହିବି ମୁଁ ତୋତେ ।। 75 
ଦେବମନ୍ଦିରେ ଜଳ ଅନ୍ନ । ସୁମିଷ୍ଟ ପବିତ୍ର ଭୋଜନ ।। 76 
ଏମନ୍ତେ ନାନା ଦାନ କରି । କିଞ୍ଚିତେ ପାପ ମୁଁ ଆଚରି ।। 77 
ବ୍ରାହ୍ମର ଦାନ ନେଲା ଗାଈ । ଫିଟି ପଶିଲା ଗୋଷ୍ଠେ ଯାଇ ।। 78 
ଅଜ୍ଞାନେ ନ ଜାଣି ପ୍ରଭାତେ । ଦାନ ମୁଁ ଦେଲି ବିପ୍ରହସ୍ତେ ।। 79 
ବ୍ରାହ୍ମଣ ଧେନୁ ଘେନି ଯାନ୍ତେ । ବିପ୍ର ଦେଖିଲା ରାଜପଥେ ।। 80 
ତା ନିଜ ଧେନୁ ଚିହ୍ନି ବଳେ । ତକ୍ଷଣେ ଧଇଲା ଲାଙ୍ଗୁଳେ ।। 81 
ବୋଇଲା ମୋର ଧେନୁ ଏହି । ହଜିଲା ଲୋଡୁଅଛି ମୁହିଁ ।। 82 
ଶୁଣି ବ୍ରାହ୍ମଣ କୋପମନେ । ବୋଲଇ ପରୁଷ ବଚନେ ।। 83 
ପ୍ରତ୍ୟକ୍ଷେ ଘେନିଅଛି ଦାନ । ଦେଖ ତୁ ଫେଡ଼ିଣ ନୟନ ।। 84 
ଜଳ ତୁଳସୀ କୁଶ ହସ୍ତେ । ତିଳ ହିଁ ଦେଖ ତୁ ପ୍ରତ୍ୟକ୍ଷେ ।। 85 
ଏ ଧେନୁ କେମନ୍ତେ ତୋହର । ଶୁଣି ବୋଲଇ ବିପ୍ରବର ।। 86 
ଧେନୁ ଶରୀରେ ମୋର ଲେଖ । ତୋହର ଚକ୍ଷୁ ଥିଲେ ଦେଖ ।। 87 
ଏମନ୍ତ କହି ଶୃଙ୍ଗ ଧରି । ଘେନି ଚଳିଲା ନିଜପୁରୀ ।। 88 
ବ୍ରାହ୍ମଣ ଧରେ ଲାଞ୍ଜେ ଧେନୁ । ଏମନ୍ତେ ଉପୁଜିଲା ମନ୍ୟୁ ।। 89 
କଳି ଭିଆଇ ପଥ ମଧ୍ୟେ । ପ୍ରହାର କଲେ ହସ୍ତପାଦେ ।। 90 
ଏମନ୍ତ ଉଚ୍ଚବାଚ ହୋଇ । ମିଳିଲେ ମୋର ପୁରେ ଯାଇ ।। 91 
ବ୍ରାହ୍ମଣ ମୋର ମୁଖ ଚାହିଁ । ବୋଲଇ କୋପଭର ହୋଇ ।। 92 
ତୁ ମୋର ହସ୍ତେ ଧେନୁ ଦେଇ । ଏବେ ହରିଲୁ କିସ ପାଇଁ ।। 93 
ଉତ୍ସର୍ଗ-ଦାନ ଯେହୁ ହରେ । ଅନ୍ତେ ନରକ ଭୋଗ କରେ ।। 94 
ଯେ ବିପ୍ର ପ୍ରତିଗ୍ରହ ତ୍ୟାଗେ । ସେହି ପଡ଼ଇ ଦୁଃଖଭାଗେ ।। 95 
ଏମନ୍ତ ବିପ୍ର-ବାକ୍ୟ ଶୁଣି । ବଜ୍ର ପଡ଼ିଲା ଶିରେ ମଣି ।। 96 
ମନେ ପାଇଲି ମହାଭୟ । କାନରେ କମ୍ପେ ମୋର କାୟ ।। 97 
ଉଭୟ ସଙ୍କଟେ ମୁଁ ପଡ଼ି । କରଯୁଗଳ ଶିରେ ଯୋଡି ।। 98 
ବେନି ବିପ୍ରଙ୍କ ପାଦତଳେ । ପ୍ରବୋଧ କଲି ନାନାମତେ ।। 99 
ସଙ୍କଳ୍ପ ଲକ୍ଷେଧେନୁ କରି । ବୋଇଲି ବିପ୍ର ପାଦ ଧରି ।। 100 
ଭୋ ବିପ୍ର ଲକ୍ଷେ ଧେନୁ ନେଇ । ଏ ଧେନୁ ଗୋଟି ଦିଅ ତୁହି ।। 101 
ତୁ ମୋତେ ଅନୁଗ୍ରହ କର । ଉଭୟ-ସଙ୍କଟୁ ଉତ୍ତର ।। 102 
ନ ଜାଣି କଲି ଏଡ଼େ କର୍ମ । ଭୋ ବିପ୍ର ରଖ ମୋର ଧର୍ମ ।। 103 
ନକର ମତେ ଆନ ବୁଦ୍ଧି । ଦକ୍ଷିଣା ଦେବି ହେମ-ନିଧି ।। 104 
ନରକପଥୁଁ ରଖ ମୋତେ । ଏ ଧେନୁ ଦିଅ ତୋଷଚିତ୍ତେ ।। 105 
ଶୁଣି ବୋଲଇ ପ୍ରତିଗ୍ରାହୀ । ଲକ୍ଷକେ ମୋର କାର୍ଯ୍ୟ ନାହିଁ ।। 106 
ଏମନ୍ତ ବୋଲି ବିପ୍ର ଗଲା । ଆନ ଯେ ପ୍ରତିଗ୍ରାହୀ ଥିଲା ।। 107 
ଅୟୁତେ ଦେଲି ତାକୁ ଧେନୁ । ତା ଦେଖି ବିପ୍ର କଲା ମନ୍ୟୁ ।। 108 
ବୋଇଲି ଲକ୍ଷେ ନିଅ ତୁହି । ଶୁଣି କୋପିଲା ମୋତେ ଚାହିଁ ।। 109 
ବୋଇଲା ପରୁଷ ବଚନେ । ନିନ୍ଦା ତୁ କଲୁ ମହାଜନେ ।। 110 
କୋପେ ଚଳିଲା ନିଜ ଘରେ । ନିତ୍ୟେ ଆସଇ ମୋର ପୁରେ ।। 111 
ପ୍ରତିଦିବସେ ବୋଧ କରି । ବୋଲଇ ବିପ୍ରପାଦ ଧରି ।। 112 
କୋପେ ନ ଶୁଣେ ମୋ ବଚନ । ଏମନ୍ତେ ଗଲା କେତେଦିନ ।। 113
ଭୋ ନାଥ ଶୁଣ ଜନାର୍ଦ୍ଦନ । କାଳେ ମୁଁ ଛାଡିଲି ଜୀବନ ।। 114 
ମରଣକାଳେ ଯମଦୂତେ । ମିଳିଲେ ମୋହର ଅଗ୍ରତେ ।। 115 
ବନ୍ଧନ କରି ମୋର ଦେହୀ । ଯମ ନିକଟେ ଦେଲେ ନେଇ ।। 116 
ତକ୍ଷଣେ ରବିର ନନ୍ଦନ । ଅନେକ କଲା ସନମାନ ।। 117 
ପୁଣ୍ୟ-ପାତକ ବିଚାରିଲା । ଆନନ୍ଦେ ମୋତେ ଆଜ୍ଞା ଦେଲା ।। 118 
ଶୁଣ ରାଜନ ପୁଣ୍ୟବନ୍ତ । କେ କରୁ ତୋର ପୁଣ୍ୟ ଅନ୍ତ ।। 119 
କିଞ୍ଚିତ ପାପ ଅଛି ତୋର । ଯେ ଇଚ୍ଛା ଆଗେ ଭୋଗ କର ।। 120 
ଶୁଭ-ଅଶୁଭ ଫଳ ଦୁଇ । ନିଶ୍ଚୟ ଭୋଗ ସେ କରଇ ।। 121 
ବ୍ରହ୍ମା-ଶଙ୍କର ଦେହ ଧରି । ଅନ୍ୟଥା ନ ପାରନ୍ତି କରି ।। 122 
ଏମନ୍ତ ଯମବାକ୍ୟ ଶୁଣି । ଆପଣା ଚିତ୍ତେ ପରିମାଣି ।। 123 
ଅନେକ ଅଛି ପୁଣ୍ୟ ରାଶି । କିଞ୍ଚିତେ ପାତକ ପ୍ରକାଶି ।। 124 
ଆଗ ଭୁଞ୍ଜିବି ପାପଭାର । ଏ ଦୁଃଖ ଘୋର ଭୟଙ୍କର ।। 125 
ପଛେ ଭୁଞ୍ଜିବି ପୁଣ୍ୟ ମୁହିଁ । ଯମ ବୋଇଲେ ଦୂତେ ରାଇ ।। 126 
ବ୍ରହ୍ମସ୍ଵ-ସାପ ମହାଘୋର । ଏହାକୁ କୃକଲାଶ କର ।। 127 
ବନ-ଗହନ ଅନ୍ଧକୂପେ । ଅନେକ କାଳ ଥାଉ ପାପେ ।। 128 
ଏମନ୍ତ ବୋଲୁଁ ବୋଲୁଁ ଯମ । ଲଭିଲି କୃକଲାଶ ଜନ୍ମ ।। 129 
ଆତ୍ମା-ସଂଯୋଗ କାଳେ ମୁହିଁ । ଡାକିଲି କର ମୋତେ ତ୍ରାହି ।। 130 
ତା ଶୁଣି ଯମ ଦୟା କଲା । ଡାକିଲି କର ମୋତେ ତ୍ରାହି ।। 131 
ଏ ପାପଅନ୍ତେ ମହୀପାଳ । ଭେଟିବୁ ମଦନଗୋପାଳ ।। 132 
ସେ କୃଷ୍ଣ-କର ଲାଗି ତୁହି । ତକ୍ଷଣେ ଦିବ୍ୟତନୁ ବହି ।। 133 
ସ୍ଵର୍ଗେ ବସିବୁ ପୁଣ୍ୟବଳେ । ନିଜ ସୁକୃତ-ତପଫଳେ ।। 134 
ଭୋନାଥ ତୋର ଆଜ୍ଞାବଳେ । କହିଲି ପଦ୍ମପାଦ ତଳେ ।। 135 
ବିପ୍ରସେବକ ସମ ମତି । ତୋହର ପାଦେ ଚିତ୍ତବୃତ୍ତି ।। 136 
ଏଣୁ ତୋହର ଦରଶନ । ନିରତେ ଚିନ୍ତଇ ମୋ ମନ ।। 137 
ଜାତି ସୁମରି ଦୁଃଖ ସହି । ଏ ଅନ୍ଧ ରୂପେ ପଡ଼ିଲଇଁ ।। 138 
ଏବେ ଦେଖିଲି ତୋ ଶ୍ରୀମୁଖ । ଖଣ୍ଡିଲି ଜନ୍ମବନ୍ଧ-ଦୁଃଖ ।। 139 
ଏ ପାପୁଁ ଉଦ୍ଧରିଲୁ ମୋତେ । କି ପୂଣ୍ୟେ ଦେଖିଲି ମୁଁ ତୋତେ ।। 140 
ଭୋ ନାଥ ଚରଣ ତୋହର । ଯୋଗଶ୍ଵେରଙ୍କୁ ଅଗୋଚର ।। 141 
ନିଜ ଅର୍ଜିତ ଦୃଢ଼ବନ୍ଧେ । ପାପ-ପଟଳ-ଚକ୍ଷୁ ଅନ୍ଧେ ।। 142 
ମୁଁ ଅନ୍ଧକୂପ ମଧ୍ୟେ ଥାଇ । ଅନେକକାଳ ଦୁଃଖ ସହି ।। 143 
ପାଇଲି ନବ ଦରଶନ । ଭୋ ନାଥ ରଖ ଭଗବାନ ।। 144 
ଯାର ଦର୍ଶନେ ବନ୍ଧ ମୋକ୍ଷ । ସେ ମୋତେ ହୋଇଲା ପ୍ରତ୍ୟକ୍ଷ ।। 145 
ତୁ ଦେବଦେବ ଜଗନ୍ନାଥ । ସୁହୃଦ ଆତ୍ମା ଦଇବତ ।। 146 
ଗୋବିନ୍ଦ ପୁରୁଷ-ପୁରାଣ । ତୁ ହୃଷୀକେଶ ନାରାୟଣ ।। 147 
ଅବ୍ୟୟ ଅଚ୍ୟୁତ ପ୍ରକାଶ । ତୋର ଚରିତ ପୁଣ୍ୟଯଶ ।। 148 
ଏବେ ତୁ ଆଜ୍ଞାଦିଅ ମୋତେ । ନିଶ୍ଚିନ୍ତେ ଯିବି ପୁଣ୍ୟପଥେ ।। 149 
ଯହିଁ ମୁଁ ଥିବି ବହି । ତୋର ଶରଣ ଭାବଗ୍ରାହୀ ।। 150 
ତୋ ପାଦେ ମୋର ମନଥିବ । ଯାହା ନ ପାନ୍ତି ବ୍ରହ୍ମା-ଶିବ ।। 151 
ନମସ୍ତେ ସର୍ବଭୂତ-ଦେହୀ । ବ୍ରହ୍ମ ଅନନ୍ତଶକ୍ତି ତୁହି ।। 152 
ଶ୍ରୀକୃଷ୍ଣ ବସୁଦେବସୁତ । ତୁ ଯୋଗେଶ୍ଵର ଯୋଗତତ୍ତ୍ୱ।। 153 
ଏମନ୍ତ କହି ନୃଗରାଜା । କୃଷ୍ଣଚରଣେ କଲା ପୂଜା ।। 154 
କିରୀଟ ଅଛି ଶିର ମଧ୍ୟେ । ନମିଲା କୃଷ୍ଣ ପଦ୍ମପାଦେ ।। 155 
ତକ୍ଷଣେ ବସି ଦିବ୍ୟରଥେ । ବିଜୟ କଲା ଶୂନ୍ୟପଥେ ।। 156 
ଦେଖନ୍ତି ଦିଗପାଳେ ମିଳି । ଜଳଧେ ଯେସନେ ବିଜୁଳି ।। 157 
ରାଜା ମିଳିଲା ସ୍ଵର୍ଗପୁରେ । ଗୋବିନ୍ଦ ଅନ୍ଧକୂପ ଦ୍ଵାରେ ।। 158 
ସ୍ଵଜନ ଚାହିଁ ଜନାର୍ଦ୍ଦନ । ବୋଲନ୍ତି ନିଗମ ବଚନ ।। 159 
କ୍ଷତ୍ରୀୟ-ଶିକ୍ଷା ଧର୍ମବାଣୀ । ଯେ ଧର୍ମଶାସ୍ତ୍ର ପରିମାଣି ।। 160 
ବିପ୍ର-ବତ୍ସଳ ଦାମୋଦର । ବୋଲନ୍ତି ଶୁଣ ସର୍ବବୀର ।। 161 
ଦେଖ ଦୁର୍ଜୟ ବ୍ରହ୍ମଧନ । ଅନଳେ ନୁହଇ ଦହନ ।। 162 
ରାଜ୍ୟଈଶ୍ଵର ରାଜା ହୋଇ । କେ ପାର କରେ ତାହା ଖାଇ ।। 163 
ଗରଳ ହଳାହଳ ବିଷ । ମୁଁ ତାହା ମଣଇ ଉଶ୍ଵାସ ।। 164 
ଯାହାର ପ୍ରତିକାର ଥାଇ । ତାର ଭକ୍ଷଣେ ଭୟ ନାହିଁ ।। 165
ବ୍ରହ୍ମସ୍ଵ ମହାବିଷ ହୋଇ । ତାହାର ପ୍ରତିକାର ନାହିଁ ।। 166 
ବିଷ ଭକ୍ଷିଲେ ଜଣେ ମରେ । ବ୍ରହ୍ମସ୍ଵ ବଂଶନାଶ କରେ ।। 167 
ଯେ ବନ ଦହଇ ଅନଳ । ରକ୍ଷା କରଇ ତହିଁ ଜଳ ।। 168 
ବ୍ରହ୍ମସ୍ଵ-ଅଗ୍ନି ଏ ସଂସାରେ । ସମୁଳେ ବଂଶ ନାଶ କରେ ।। 169 
ବ୍ରହ୍ମସ୍ଵ-ଅଗ୍ନି ତେଜ ଯେତେ । କେ ଲଘିଂ ପାରିବ ଜଗତେ ।। 170 
ବାହ୍ମଣଧନ ଯେତୁ ଗ୍ରାସେ । ତିନିପୁରୁଷ ତାର ନାଶେ ।। 171 
ତାତ ଜନନୀ ବେନିବଂଶ । ଉଭୟକୁଳ କରେ ନାଶ ।। 172 
ଆତ୍ମା ସହିତେ କରେ ନାଶ। । ଏ କଥା ଦେବରେ ପ୍ରକାଶ ।। 173 
ବ୍ରାହ୍ମଣଧନ ଯେହୁ ହରେ । ପଡ଼େ ନରକ ତମଘୋରେ ।। 174 
କ୍ଷତ୍ରିୟ ରାଜପଣ ପାଇ । ଆତ୍ମାର ଗତି ନ ଜାଣଇ ।। 175 
ବ୍ରାହ୍ମଣଧନ ସ୍ଵାଦୁ ମଣି । ବଳେ ହରନ୍ତି ଯେତେ ପ୍ରାଣୀ ।। 176 
ନିରତେ ସୁଖ ପ୍ରାୟ ମଣି । ପଢ଼ନ୍ତି ତମ-ତରଙ୍ଗିଣୀ ।। 178 
ଅନ୍ନ ନ ପାଇ ବିପ୍ରଜନ । ବିକଳେ କରନ୍ତି ରୋଦନ ।। 179 
ବିପ୍ରରୋଦନ ଲୁହ ପଡ଼ି । ଭୂମିରେ ଯେତେ ରେଣୁ ଜଡ଼ି ।। 180 
ତାବତ କଳ୍ପ ମହାଘୋରେ । ନରକେ ପଡଇ ନିର୍ଭରେ ।। 181 
ସେ ନିରଙ୍କୁ ହୋଇ ନର୍କେ । ଅନ୍ତେ ପଡ଼ଇ କୁମ୍ଭୀପାକେ ।। 182 
ସ୍ଵଦତ୍ତ-ପରଦତ୍ତ-ବୃତ୍ତି । ଯେ ଅଜ୍ଞାନେ ହରନ୍ତି ।। 183 
ଷାଠିଏ-ସହସ୍ର-ବରଷ । ବିଷ୍ଠାନେ କୃମି ରୂପେ ବାସ ।। 184 
ମୋହର ବଂଶେ ଯେତେ ଜନ । ବଳେ ହରିବେ ବିପ୍ରଧନ ।। 185 
ତାହାର ନାହିଁ ଭଲ ଗତି । ହସି ବୋଲନ୍ତି ଶିରୀପତି ।। 186 
ମୋହର ବଂଶେ ଯେତେ ଜନ । ବିପ୍ରେ ନ କର ଅପମାନ ।। 187 
ବ୍ରାହ୍ମଣେ କଲେ ଅପରାଧ । ବେଗେ ବନ୍ଦିବ ତାଙ୍କ ପାଦ ।। 188 
ମାରନ୍ତେ ଶାନ୍ତିରେ ସହିବ । କେବେହେଁ କୋପ ନ କରିବ ।। 189 
ବିପ୍ର ଗ୍ରାସିବ ଲୋଭେ ଯାହା । ସାତ୍ତ୍ଵିକମତେ ଦେବ ତାହା ।। 190 
ମୁହିଁ ଯେମନ୍ତ ବିପ୍ରପାଦେ । ସର୍ବନା ନମଇଁ ଆନନ୍ଦେ ।। 191 
ତୁମ୍ଭେ ନମିବ ସେହିମତେ । ନୋହିଲେ ଦଣ୍ଡ ମୋର ହସ୍ତେ ।। 192 
ଅପହରଣେ ବିପ୍ରଧନ । ନିଶ୍ଚୟେ ନରକେ ପତନ ।। 193 
ଅଜ୍ଞାନେ ନୃଗରାଜା ହରି । ଏତେ ନରକ ଭୋଗ କରି ।। 194 
ଯେଣୁ ତାହାର ପୂଣ୍ୟ ଥିଲା । ମୋହର ହସ୍ତେ ସେ ଲାଗିଲା ।। 195 
ଦେଖିଲ ତୁମ୍ଭେ ମୋର ଆଗେ । କହି ଚଳିଲା ସ୍ଵର୍ଗମାର୍ଗେ ।। 196 
ଏମନ୍ତ କହି ନିଜ ଜନେ । ମୁକୁନ୍ଦ ମିଳିଲେ ସଦନେ ।। 197 
ଯାହାର ନାମ ପାପବନ । ଶ୍ରବଣେ କରଇ ଦହନ ।। 198 
ଶୁଣ ହୋ ଅଭିମନ୍ୟୁବାଳ । ସାଧୁଙ୍କ ଦରଶନ ଫଳ । 199 
ନୃଗ ନରକୁ ପାର ହେଲା । ଦେବଭବନେ ଭୋଗ କଲା ।। 200 
ସାଧୁଙ୍କ ମୁଖ ଦରଶନ । ଯେ କରେ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।। 201 
ସ୍ତୁତିବଚନ ଅଙ୍ଗସଙ୍ଗ । ପବିତ୍ରକରେ ନିଜ ଅଙ୍ଗ ।। 202 
ଲଭେ କୋଟିଏ ତୀର୍ଥଫଳ । ଯେ କରେ ସାଧୁସଙ୍ଗେ ମେଳ ।। 203 
ତୁ ଏହା ଜାଣି ସାଧୁମେଳେ । ଏ କାଳ ବଞ୍ଚ ସୁଖଭୋଳେ ।। 204 
ବ୍ରାହ୍ମଣଧନ ତୁ ନ ହର । ଅମୃତେ ଯେବେ ଇଚ୍ଛା ତୋର ।। 205 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ନିବେଶି କୃଷ୍ଣପାଦେ ଚିତ୍ତ ।। 206 
ଭବଜଳଧି ମଧ୍ୟେ ଥାଇ । ଭାବ ଅଭାବ ନ ଜାଣଇ ।। 207 
ସୁଜନେ କୃଷ୍ଣପାଦେ ରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 208 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ନୃଗ ଉପାଖ୍ୟାନଂ ନାମ 
ଏକୋନସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। '''),
  Section(title: 'ସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୦', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ କୁରୁବୀର । ଦ୍ଵାରକାପୁରେ ହଳଧର ।। 1 
ସୁହୃଦ ଦରଶନ ସଧେ । ବିଜୟ ତାଳଧ୍ୱଜ ମଧ୍ୟେ ।। 2 
ନିଜ ସେବକ ସଙ୍ଗମେଳେ । ମିଳିଲେ ନନ୍ଦର ଗୋକୁଳେ ।। 3
ରାମର ଆଗମନ ଶୁଣି । ଗୋପାଳେ ଗୋପର ତରୁଣୀ ।। 4 
ମିଳିଲେ ରାମର ଛାମୁରେ । ମଙ୍ଗଳଦ୍ରବ୍ୟ ଘେନି କରେ ।। 5 
ଅନନ୍ଦେ ରୋହିଣୀନନ୍ଦନ । ଗୋପଙ୍କୁ କଲେ ଆଲିଙ୍ଗନ ।। 6 
ଗୋପି ମିଳିଲେ ଭାବଭରି । ରାମଚରଣ ହୃଦେ ଧରି ।। 7 
ଶିର-ବଦନେ ଚାପି ପାଦ । ଛାଡିଲେ ଚିର ମନଖେଦ ।। 8 
ହରଷେ ରେବତୀରମଣ । ବନ୍ଦିଲେ ନନ୍ଦନଚରଣ ।। 9 
ଯଶୋଦା ପାଦତଳେ ପଡ଼ି । ଶୋକବଦନେ କରଯୋଡି ।। 10 
ନନ୍ଦଯଶୋଦା ସୁଖଭୋଳେ । ରାମଙ୍କୁ ବସାଇଲେ କୋଳେ ।। 11 
ଚିରବିଚ୍ଛେଦେ ହୃଦେ ଜାକି । ଅଶ୍ରୁପୂରିତ ବେନି ଆଖି ।। 12 
ବଦନୁ ନ ସ୍ପୁରେ ବଚନ । ନିବିଡେ କଲେ ଆଲିଙ୍ଗନ ।। 13 
ବୋଲନ୍ତି ଶୋକଭର ହୋଇ । ଜଗତୀଶ୍ଵର ତୁମ୍ଭେ ଦୁଇ ।। 14 
ନିରାଶ କଲ ମୋର ଘର । ମୁଁ ଏବେ ଶରଣ ତୁମ୍ଭର ।। 15 
ଗୋପନଗର ବୃଦ୍ଧ ଜଣେ । ମିଳିଲେ ରାମ ସନ୍ନିଧାନେ ।। 16 
ରାମ ନମିଲେ ଜଣେ ଜଣେ । ଗୋପାଳବୃଦ୍ଧଙ୍କ ଚରଣେ ।। 17 
ତୁଲ୍ୟବୟସ ଗୋପଜନେ । ସଙ୍ଗେ ଯେ ଥିଲେ ବୃନ୍ଦାବନେ ।। 18 
ରାମଙ୍କୁ ଦେଖି ସ୍ନେହଭରେ । କୋଳ କରନ୍ତି ସୁଖଭୋଳେ ।। 19 
ସ୍ନେହବନ୍ଧନେ ବନ୍ଧୁସଙ୍ଗେ । ରାମ ଯେ ଥିଲେ ନାନାରଙ୍ଗେ ।। 20 
ନିବିଡ଼େ ଭିଡ଼ି କୋଳ କଲେ । ଆନନ୍ଦସାଗରେ ବୁଡ଼ିଲେ ।। 21 
ଏମନ୍ତେ ଜଣେ ଜଣେ କୋଳ । କରି ବସିଲେ ଏକମେଳ ।। 22 
କ୍ଷୀର-ପାୟସ-ମଧୁରସେ । ରାମଙ୍କୁ ଭୁଞ୍ଜାଇ ହରଷେ ।। 23 
ବିଶ୍ରାମ କରାଇ ଗୋପାଳେ । ବସି ପୁଛନ୍ତି ଏକମେଳେ ।। 24 
ନେତ୍ରେ ପୂରିତ ଅଶ୍ରୁଜଳ । ପୁଛନ୍ତି ବନ୍ଧୁଙ୍କ କୁଶଳ ।। 25 
କୃଷ୍ଣଚରଣେ ମନ ଦେଇ । ସମ୍ଭ୍ରମେ ନ ପାରନ୍ତି କହି ।। 26 
ବିଷୟସୁଖ ନ ଜାଣନ୍ତି । କୃଷ୍ଣକୁଶଳ ପଚାରନ୍ତି ।। 27 
ହେ ରାମ କମଳଲୋଚନ । କହ ତୁ ଯାଉ ଖେଦମନ ।। 28 
କୃଷ୍ଣ ଯେ ଗଲେ ମଧୁବନ । ତାର ସଙ୍ଗତେ ଆମ୍ଭ ମନ ।। 29 
ବନ୍ଦୀ ହୋଇଲା ପ୍ରେମଭୋଳେ । ଏବେ ନ ଦେଖୁ ଚର୍ମଡୋଳେ ।। 30 
ପୁତ୍ର କଳତ୍ର ଧନ ପାଇ । ଆମ୍ଭ ସ୍ମରଣ ତାର କାହିଁ ।। 31 
ଆମ୍ଭର ଭାଗ୍ୟେ ମଲା କଂସ । ନିଶ୍ଚିନ୍ତ ହେଲା ଯଦୁବଂଶ ।। 32 
ସକଳ ରିପୁବଳ ମାରି । ଦ୍ଵାରକାପୁରେ ବିଜେ କରି ।। 33 
ସୁଖେ ଅଛନ୍ତି ଯଦୁନାଥ । ଏଣୁଟି ଆମ୍ଭେ ଭାଗ୍ୟବନ୍ତ ।। 34 
ଗୋପୀଏ ରାମଙ୍କୁ ଅନାଇଁ । ବୋଲନ୍ତି ସ୍ନେହଭର ହୋଇ ।। 35 
ହେ ରାମ କହ କୃଷ୍ଣକଥା । ଯେଣେ ଛାଡ଼ିବ ମନୁ ବ୍ୟଥା ।। 36 
ଭଲେ କି ଛନ୍ତି ପଦ୍ମନାଭ । ମଥୁରାନାରୀଙ୍କ ବଲ୍ଲଭ ।। 37 
ମାତା ଯଶୋଦା ନନ୍ଦ ପିତା । ଏହାଙ୍କୁ କରେଟିକି ଚିନ୍ତା ।। 38 
ଆମ୍ଭେ ତାହାଙ୍କୁ ଭଲେ ଜାଣି । ସୁହୃଦପଣେ ପରିମାଣି ।। 39 
ତାହାର ଅର୍ଥେ ଆମ୍ଭ ଦୁଃଖ । କହିବୁ ଶୁଣ ଚନ୍ଦ୍ରମୁଖ ।। 40 
ମାତା ପିଅର ଭ୍ରାତୃଗଣ । ପତି ତନୟ ଗୁରୁଜନ ।। 41 
ତାର ଆନନ୍ଦେ ଆମ୍ଭେ ଛାଡ଼ି । ନିରତେ ପ୍ରିୟଭାବେ ବୁଡ଼ି ।। 42 
ସକଳ ଛାଡ଼ି ତା ବିଶ୍ଵାସ । ହୋଇଲୁ କଲା ସେ ନିରାଶ ।। 43 
କ୍ଷଣକେ ଛାଡ଼ି ଆମ୍ଭ ଭାବ । ନିର୍ଦ୍ଦୟ ହୋଇଲେ ମାଧବ ।। 44 
ମଥୁରାପୁର ବନ୍ଧୂଜନ । ମଧୁରେ କହନ୍ତି ବଚନ ।। 45 
କ୍ଷଣସୁହୃଦ କୂଟମତି । କେମନ୍ତେ ବିଶ୍ଵାସ କରନ୍ତି ।। 46 
ତାହାର ଆତ୍ମା ତାର ନୋହେ । ଭକତଜନ ତାକୁ ମୋହେ ।। 47 
କୃତଘ୍ନଭାବ ଦୁଷ୍ଟମତି । ମଥୁରାନାରୀ ନ ଜାଣନ୍ତି ।। 48 
ତାହାର ବିଚିତ୍ରବଚନ । ସସ୍ମିତ ଅନଙ୍ଗବର୍ଦ୍ଧନ ।। 49 
ଦେଖିଲେ ହୋଏ ମୋହଗତ । ଅନଙ୍ଗବାଣେ ଜଡ଼ି ଚିତ୍ତ ।। 50 
କେତେ କହିବୁ ତାର ଗୁଣ । ବୋଲନ୍ତି ସଖୀଜନେ ଶୁଣ ।। 51 
ତାହାର କଥା କିମ୍ପା କହ । ଶୁଣନ୍ତେ ଦହେ ପ୍ରାଣ ଦେହ ।। 52 
ଆମ୍ଭେ ଯେ ନାହୁଁ ତାର ସଙ୍ଗେ । ଏତେ ଦିବସ ନାନାରଙ୍ଗେ ।। 53 
ସେ ଯେ ଆମ୍ଭର ସଙ୍ଗେ ନାହିଁ । କାଳ କି ଅଛି ସ୍ଥିର ହୋଇ ।। 54 
ଏମନ୍ତ ସ୍ନେହଭର ହୋଇ । କୃଷ୍ଣର ରୂପେ ମନ ଦେଇ ।। 55
କୃଷ୍ଣର ହସିତବଦନ । ମୋହନ ଗଭୀର ବଚନ ।। 56 
କଟାକ୍ଷଦୃଷ୍ଟି ଚିତ୍ରଗତି । ପ୍ରେମ ଆଲିଙ୍ଗନ ସୁରତି ।। 57 
କାନ୍ଦନ୍ତି କୃଷ୍ଣଭାବ ବହି । ସଙ୍କରଷଣ ତାହା ଚାହିଁ ।। 58 
କୃଷ୍ଣର ଯଶକଥାମାନ । କହି ତୋଷିଲେ ତାଙ୍କ ମନ ।। 59 
ନାନା ବିଶ୍ଵାସବାକ୍ୟେ ରାମ । ଗୋପୀଙ୍କ ଚିତ୍ତ କଲେ ସାମ ।। 60 
ସେ ରାମ ଗୋପୀଙ୍କ ବିଶ୍ଵାସ । ଗୋପେ ରହିଲେ ବେନିମାସ ।। 61 
ମଧୁମାଧବ ମାସ ବେନି । ଗୋପୀଙ୍କ ପ୍ରିୟଭାବ ଘେନି ।। 62 
ସେ ରାମ ଯୋଗମାୟା ବଳେ । ଗୋପକାମିନୀ ସଙ୍ଗେ ମେଳେ ।। 63 
ନିତ୍ୟେ ରଜନୀକାଳ ବେଳେ । ଗୋପକାମିନୀ ସଙ୍ଗେ ଖେଳେ ।। 64 
ବିସ୍ତାରି ଯୋଗମାୟା ଗତି । ଯମୁନାକୂଳେ ଯଦୁପତି ।। 65 
ଚନ୍ଦ୍ରକିରଣ ବନ୍ଦାବନ । ସୁଗନ୍ଧ ବହଇ ପବନ ।। 66 
କାମିନୀଗଣ ମଧ୍ୟେ ବସି । ତାରାମଣ୍ଡଳେ ଯେହ୍ନେ ଶଶୀ ।। 67 
ଏମନ୍ତେ ପରୀକ୍ଷିତ ଶୁଣ । ଜଳଧିପତି ଯେ ବରୁଣ ।। 68 
ବାରୁଣୀ ନାମେ ତା ନନ୍ଦିନୀ । ରାମର ପ୍ରିୟଭାବ ଘେନି ।। 69 
ବରୁଣ-ବିଶ୍ଵାସ ବଚନେ । ବେଗେ ମିଳିଲା ବୃନ୍ଦାବନେ ।। 70 
ବୃକ୍ଷକ୍ରୋଟରୁ ସୁନାରୂପେ । ବହିଲା ରାମର ସମୀପେ ।। 71 
ତାର ସୁଗନ୍ଧେ ବନ ବାସେ । ରାମ ମିଳିଲେ ଦେଖି ପାଶେ ।। 72 
ଗୋପୀ ସହିତେ ବଳରାମ । ଆନନ୍ଦେ କଲେ ମଧୁପାନ ।। 73 
ବାରୁଣୀପାନେ ଭୋଳ ହୋଇ । ଗୋପୀଏ ରାମ ଯଶ ଗାଇ ।। 74 
ନାନା କୌତୁକେ ସେ କାନନେ । ରାମଙ୍କୁ ସେବି ଶୁଦ୍ଧମନେ ।। 75 
ବୁଲନ୍ତି ରାମ ବୃକ୍ଷତଳେ । ବାରୁଣୀପାନେ ମତ୍ତଭୋଳେ ।। 76 
ମଦ୍ୟେ ମୁଦ୍ରିତ ବେନି ଆଖି । ମତ୍ତକୁଞ୍ଜର ପ୍ରାୟ ଲକ୍ଷ୍ୟି ।। 77 
ଶୋଭିୂତ ଶ୍ରବଣେ କୁଣ୍ଡଳ । ହୃଦେ ଲମ୍ବଇ ବନମାଳ ।। 78 
ମୁଖକମଳେ ମନ୍ଦହାସ । ଝାଳେ ଜଡ଼ିତ ନୀଳବାସ ।। 79 
ରବିକିରଣେ ଶ୍ରମ ପାଇ । ବୋଲନ୍ତି ଯମୁନାକୁ ଚାହିଁ ।। 80 
ଆସ କାଳିନ୍ଦୀ ମୋର ପାଶ । ଶକଳ ଶ୍ରମ କର ନାଶ ।। 81 
ତୋ ଜଳେ କରି ଅବଗାହ । ଶ୍ରମ ନ ରହୁ ମୋର ଦେହ ।। 82 
ଯମୁନା ରାମବାଣୀ ଶୁଣି । ମଦିରାମତ୍ତ ପ୍ରାୟ ମଣି ।। 83 
ଅବଜ୍ଞା କରି ରାମବାଣୀ । ତରଳେ ବହେ ତରଙ୍ଗିଣୀ ।। 84 
ତା ଦେଖି ରାମ କୋପଭରେ । ତୀକ୍ଷ୍ଣ ଲଙ୍ଗଳ ଧରି କରେ ।। 85 
କାଳିନ୍ଦୀ ମଧ୍ୟେ ହଳ ସ୍ଥାପି । କୋପେ ବୋଲନ୍ତି ବିଶ୍ଵରୂପୀ ।। 86 
ରେ ପାପୀ ଏଡ଼େ ଗର୍ବ ତୋର । ଅବଜ୍ଞା କଲୁ ବାକ୍ୟ ମୋର ।। 87 
ତୁ ମୋତେ କରୁ ଅବହେଳ । ଆଜ ପାଇବୁ ପ୍ରତିଫଳ ।। 88 
ଲଙ୍ଗଳ ଅଗ୍ରେ ତୋତେ ଧରି । କାଟିବି ଶତଖଣ୍ଡ କରି ।। 89 
ନିଶ୍ଚେ ମରିବୁ ଆଜ ତୁହି । ଆଜ୍ଞା ଭାଙ୍ଗିଲୁ ଗର୍ବ ବହି ।। 90 
ଏମନ୍ତ ରାମବାକ୍ୟ ଶୁଣି । ଭୟେ ବୋଲଇ ତରଙ୍ଗିଣୀ ।। 91 
ଲହରୀ ବ୍ୟାଜେ ବେନିକରେ । ମିଳିଲା ରାମର ପୟରେ ।। 92 
କମଳ ଉପହାର ମୁଖେ । ରାମଙ୍କୁ ବୋଲେ ଭୟଦୁଃଖେ ।। 93 
ହେ ରାମ ରାମ ମହାଭୁଜ । ମୁହିଁ ନ ଜାଣେ ତୋର ତେଜ ।। 94 
ତୋହର ଏକ ଅଂଶେ ମହୀ । ମୁକୁଟ ଶିରେ ଅଛି ହୋଇ ।। 95 
ଜଗତପତି ମହୀଧର । ଭୋ ନାଥ ଶରଣ ମୁଁ ତୋର ।। 96 
ତୋର ମହିମା ଭଗବାନ । ନ ଜାଣି କଲି ଅବଜ୍ଞାନ ।। 97 
ପଶିଲି ତୋହରେ ଶରଣେ । ସୁନ୍ଦର ଅଭୟଚରଣେ ।। 98 
ତୁ ନାଥ ଭକତବତ୍ସଳ । ଶରଣ ରଖ ଆଦିମୂଳ ।। 99 
ଏମନ୍ତ ନଦୀବାକ୍ୟ ଶୁଣି । ହଳ ସଂହରି ହଳପାଣି ।। 100 
ସକଳ ଗୋପନାରୀ ମେଳେ । ପଶିଲେ ଯମୁନାର ଜଳେ ।। 101 
କରିଣୀଯୂଥେ ଗଜବର । ଯେହ୍ନେ ଦିଶଇ ମନୋହର ।। 102 
ନିଶ୍ଚିନ୍ତେ ଜଳକ୍ରୀଡ଼ା ସାରି । କୂଳେ ମିଳିଲେ ହଳଧାରୀ ।। 103 
ତକ୍ଷଣେ ରବିର ନନ୍ଦିନୀ । ନିର୍ମଳ ନୀଳବସ୍ତ୍ର ଘେନି ।। 104 
ରାମର କରେ ଦେଲା ଆଣି । ଭୂଷଣ ନାନାରତ୍ନମଣି ।। 105 
ନୀଳକମଳମାଳ ଗଳେ । ଦେଇ ନମିଲା ପାଦତଳେ ।। 106 
ନୀଳବସନ ଅନୁପମ । ଆନନ୍ଦେ ପିନ୍ଧି ବଳରାମ ।। 107
ଭୂଷଣ ନାନାରତ୍ନକୁଳ । ହୃଦେ ଲମ୍ବାଇ ବନମାଳ ।। 108 
ଗନ୍ଧ ଚନ୍ଦନ ଲେପି ଦେହେ । ଦିଶିଲେ ଇନ୍ଦ୍ରହସ୍ତୀ ପ୍ରାୟେ ।। 109 
ଶୁଣ ହେ ଅଭିମନ୍ୟୁସୁତ । ଯମୁନାକୂଳେ ରାମକୃତ୍ୟ ।। 110 
ଅଦ୍ୟାପି ବୃନ୍ଦାବନ ଦେଶେ । ଯମୁନା ବକ୍ରେ ବହି ଆସେ ।। 111 
ଅନନ୍ତବଳୀ ବଳରାମ । ତାର ଚରିତ ଅନୁପମ ।। 112 
ଯମୁନାତଟେ ବୃନ୍ଦାବନେ । ଏବେ ତୁ ଶୁଣ ସାବଧାନେ ।। 113 
ଏମନ୍ତ କରି କ୍ରୀଡ଼ାରସ । ରାମ ରହିଲେ ବେନିମାସ ।। 114 
ଯେତେ ରଜନୀ ବେନିମାସେ । ଗୋପୀଏ ବୃନ୍ଦାବନ ଦେଶେ ।। 115 
ରାମର ପ୍ରିୟଭାବେ ମିଶି । ଜାଣନ୍ତି ଗଲା ଏକ ଦିଶି ।। 116 
ସେ ରାମ ପାଦପଦ୍ମତଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବେଳେ ।। 117 
ଅନନ୍ତ ଚରିତ ଅମୃତ । କହଇ ବିପ୍ର ଜଗନ୍ନାଥ ।। 118 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ବଳଦେବ ବିଜୟେ ଯମୁନାକର୍ଷଣଂ ନାମ 
ସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଆନନ୍ଦମନେ ବ୍ୟାସସୁତ । ବୋଲନ୍ତି ଶୁଣ ପରୀକ୍ଷିତ ।। 1 
ଗୋପେ ଯେ ଗଲେ ହଳହସ୍ତ । ଏବେ ହୋ ଶୁଣ ଭାଗବତ ।। 2 
ପୌଣ୍ଡ୍ରକ ନାମେ ନୃପବର । କରୁଷ ଦେଶେ ତାର ଘର ।। 3 
କୃଷ୍ଣର ଜନ୍ମକର୍ମବାଣୀ । ଶୁଣି ନିରତେ ମନେ ଗୁଣି ।। 4 
ନିର୍ଗୁଣବ୍ରହ୍ମ ଯେବେ ଅଂଶେ । ଜନ୍ମ ହୋଇଲେ ଯଦୁବଂଶେ ।। 5 
କେମନ୍ତେ ଦେଖିବି ଲୋଚନେ । ନିତ୍ୟେ ଭାବଇ ଶୁଦ୍ଧମନେ ।। 6 
ଏତେ ବିଚାରି ହୃଷ୍ଟମନ । ଶରୀରେ ବହେ କୃଷ୍ଣଚିହ୍ନ ।। 7 
ନିଜଜନଙ୍କୁ ପାଶେ ରାଇ । ବୋଲଇ ବିଶ୍ଵାସ କରାଇ ।। 8 
ଅଟଇ ମୁହିଁ ବାସୁଦେବ । ମୋର ଚରଣେ ତୁମ୍ଭେ ସେବ ।। 9 
ତୁମ୍ଭେ ତ ପ୍ରଜାଜନେ ମୋର । ଦେଖ ମୋହର କଳେବର ।। 10 
ମୁହଁଟି ଦେବ ଜନାର୍ଦ୍ଦନ । ଦେଖ ମୋହର ବର୍ଣ୍ଣ ଚିହ୍ନ ।। 11 
ଏମନ୍ତ ପ୍ରଜାଗଣେ କହି । କୃଷ୍ଣର ପ୍ରାୟ ସଜ ହୋଇ ।। 12 
ବହଇ କୃଷ୍ଣର ସ୍ଵଭାବ । ବୋଲଇ ମୁହିଁ ବାସୁଦେବ ।। 13 
ଯେ ମୋତେ ନ ବୋଲିବ ହରି । ତାହାକୁ ପକାଇବି ମାରି ।। 14 
ଧନ ସମ୍ପଦ ନେବି ବଳେ । ତା ଶୁଣି ପ୍ରଜାଏ ବିକଳେ ।। 15 
ବୋଲନ୍ତି ତୁ ସେ ନାରାୟଣ । ଅନାଦି ପରମକାରଣ ।। 16 
ତୋହର ଅଂଶେ ସୁରଦେବା । ତୋର ଚରଣେ ଆମ୍ଭ ସେବା ।। 17 
ଏମନ୍ତେ ପ୍ରଜା ତାର ପୁରେ । ବିଶ୍ଵାସେ ସେବନ୍ତି ପୟରେ ।। 18 
ନାମ ଜପନ୍ତି ତାର ନିତି । ନିରତେ ଚରଣେ ସେବନ୍ତି ।। 19 
ଏମନ୍ତେ କେତେଦିନ ଗଲା । ପୌଣ୍ଡ୍ରକ ମନେ ବିଚାରିଲା ।। 20 
ନିଶ୍ଚୟେ ମୁହିଁ ଜଗଦୀଶ । ସକଳ ଦେହରେ ପ୍ରକାଶ ।। 21 
ଏତେ ବିଚାରି ଦୂତେ ରାଇ । ତାହାର ହସ୍ତେ ଲେଖ ଦେଇ ।। 22 
ବୋଲଇ ଯାଅ ଯଦୁପୁର । କହିବୁ କୃଷ୍ଣର ଛାମୁର ।। 23 
ଜଗତେ ମୋର ଅବତାର । ନାଶିବି ଅବନୀର ଭାର ।। 24 
ମୁଁ ବ୍ରହ୍ମ ପରମକାରଣ । ଅନାଦି ପୁରୁଷ ପୁରାଣ ।। 25 
ମୋହର ଅଛି ଚାରି କର । ମୁହଁଟି ଶଙ୍ଗଚକ୍ରଧର ।। 26 
ଗଦା କମଳ କରେ ଘେନି । ଶ୍ରୀବତ୍ସ ଚିହ୍ନ କଣ୍ଠେ ମଣି ।। 27 
ପୀତବସନ ବନମାଳ । କର୍ଣ୍ଣେ ମୋ ମକରକୁଣ୍ଡଳ ।। 28 
କିରୀଟ ବଳୟ କଙ୍କଣ । ବିଜୟ ଗରୁଡ଼ ଆସନ ।। 29 
ମୋ ତହୁଁ ପରେ ନାହିଁ କେହି । ମୁହିଁ ସକଳଜୀବ-ଦେହୀ ।। 30 
ପ୍ରାଣୀଙ୍କି ଦୟା ବହି ଚିତ୍ତେ । ମୋହର ଜନ୍ମ ଏ ଜଗତେ ।। 31 
ନାଶିବି ଅବନୀର ଭାର । ତୁ ବେଗେ ଛାଡ଼ ଚିହ୍ନ ମୋର ।। 32 
ମିଛେ ହେଁ ବୋଲୁ କୃଷ୍ଣ ମୁହିଁ । ତୋ କଥା ଭଲେ ମୁଁ ଜାଣଇ ।। 33 
ଏବେ ତୁ ମୋର ଚିହ୍ନ ଛାଡ଼ି । ମୋହର ପାଦେ କରଯୋଡ଼ି ।। 34 
ଶରଣ ପଶ ଆସି ବେଗେ । ତୋର ଜୀବନ ମୋର ଭାଗେ ।। 35 
ଯେବେ ନ ପଶିବୁ ଶରଣ । ମୋହର ତୁଲେ କର ଗଣ ।। 36 
ଜିଣିଲେ ବାସୁଦେବ ତୁହି । ତୁ ମଲେ ବାସୁଦେବ ମୁହିଁ ।। 37 
ଏମନ୍ତ କହି ଦୂତ ଆଗେ । ବୋଲେ ଦ୍ଵାରକା ଯାଅ ବେଗେ ।। 38
ତାହାର ଆଜ୍ଞା ଘେନି ଶିରେ । ଦୂତ ମିଳିଲା ଯଦୁପୁରେ ।। 39 
କୃଷ୍ଣର ସଭାମଧ୍ୟେ ଯାଇ । କହିଲା ଶିରେ କର ଦେଇ ।। 40 
ଲେଖପ୍ରମାଣେ ତାର ବାଣୀ । ଗୋବିନ୍ଦ ସଭାମଧ୍ୟେ ଶୁଣି ।। 41 
ଅଳପ ହସି ଭଗବାନ । ଦୂତ ବଚନେ ଅବଧାନ ।। 42 
ଶୁଣି ହସିଲେ ଉଗ୍ରସେନ । ସଭାର ମଧ୍ୟେ ଯେତେ ଜନ ।। 43 
ଏକ ଆରକେ ମୁଖ ଚାହିଁ । ହସିଲେ କରତାଳି ଦେଇ ।। 44 
ଦୂତକୁ ଚାହିଁ ଚକ୍ରପାଣି । ବୋଲନ୍ତି ପରିହାସ ବାଣୀ ।। 45 
ରେ ଦୂତ ଶୁଣ ମୋ ବଚନ । ମୋହର ବାସୁଦେବ ଚିହ୍ନ ।। 46 
ମୂଢ଼ବଚନ ଉପଲକ୍ଷ୍ୟି । ନିଶ୍ଚେ ଛାଡ଼ିବି ତାକୁ ଦେଖି ।। 47 
ମୋହର ଚିହ୍ନ-ବେଶ ବହି । ବୀରଶୟନେ ଥିବ ଶୋଇ ।। 48 
କଙ୍କ ଶୃଗାଳ ଗୃଧ୍ର ଶ୍ଵାନ । ପଶିବ ତାହାରେ ଶରଣ ।। 49 
କୃଷ୍ଣବଚନେ ଦୂତ ଗଲା । ପୌଣ୍ଡ୍ରକ ଆଗରେ କହିଲା ।। 50 
ଦାରୁକେ ରାଇ ଦାମୋଦର । ବୋଇଲେ ରଥ ସଜ କର ।। 51 
ତକ୍ଷଣେ ସାଜି ନନ୍ଦିଘୋଷ । ମିଳିଲା ଗୋବିନ୍ଦର ପାଶ ।। 52 
ରଥେ ବିଜୟ ନରହରି । ଶଙ୍ଖ-ଶବଦେ ଦିଗ ପୂରି ।। 53 
କରୁଷଦେଶେ ବନମାଳୀ । ନିମିଷମାତ୍ରେ ଯାଇ ମିଳି ।। 54 
କୃଷ୍ଣର ଆଗମନ ଶୁଣି । ପୋଣ୍ଡ୍ରକ ବେନି ଅକ୍ଷୌହିଣୀ ।। 55 
ସାଜି ମିଳିଲା କୃଷ୍ଣପାଶେ । ସଂଗ୍ରାମେ ଜିଣିବାର ଆଶେ ।। 56 
ତାହାର ମିତ୍ର କାଶୀରାଜ । ସେହୁ ତାହାର ତୁଲେ ସଜ ।। 57 
କୃଷ୍ଣର ତୁଲେ ରଣ ଜାଣି । ସାଜିଲା ନିତି ଅକ୍ଷୌହିଣୀ ।। 58 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ମହାରୋଷେ । ବେଗେ ରୁନ୍ଧିଲା ଚଉପାଶେ ।। 59 
କୃଷ୍ଣ ଚାହାଁନ୍ତି ରଣମଧ୍ୟେ । ପୌଣ୍ଡ୍ରକ ଦେଖିବାର ସଧେ ।। 60 
ବାଜଇ ବୀରତୂରମାନ । ରଣେ ପୌଣ୍ଡ୍ରକ ଆଗମନ ।। 61 
କୃଷ୍ଣ ଦେଖିଲେ ତାର ରଥ । ରତ୍ନଭୂଷଣ ଅପ୍ରମିତ ।। 62 
ରଥ ଉପରେ ପକ୍ଷୀରାଜ । ଧ୍ଵଜପତାକା ମଧ୍ୟେ ସଜ ।। 63 
ବିମାନମଧ୍ୟେ ତା ଶରୀର । ଦେଖିଲେ କମଳାର ବର ।। 64 
ବିସ୍ତାର ଶୋହେ ଭୁଜ ଚାରି । ଶଙ୍ଖ କମଳ ଗଦା ଧରି ।। 65 
ସାରଙ୍ଗଧନୁ ଅଛି କରେ । ଶ୍ରୀବତ୍ସଚିହ୍ନ ହୃହୟରେ ।। 66 
କଣ୍ଠେ ଲମ୍ବଇ ରତ୍ନମଣି । ରବିକିରଣ ପ୍ରାୟ ଜାଣି ।। 67 
ହୃଦେ ଲମ୍ବଇ ବନମାଳ । ଶ୍ରବଣେ ମକର କୁଣ୍ଡଳ ।। 68 
ପୀତବସନ ଦେହେ ଝଳି । ନୀଳଜୀମୂତେ କି ବିଜୁଳି ।। 69 
ଅମୂଲ୍ୟ କିରୀଟ ବିରାଳେ । ରତ୍ନମେଖଳା କଟି ସାଜେ ।। 70 
ତାର କପଟବେଶ ଦେଖି । ଆତ୍ମାର ପ୍ରାୟ ଉପଲକ୍ଷ୍ୟି ।। 71 
ନଟର ପ୍ରାୟ ବେଶ ଧରି । ଦେଖି ହସିଲେ ନରହରି ।। 72 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ରିପୁଗଣ । ଉଭାରି କଲେ ଘୋରରଣ ।। 73 
ଶୂଳ ପରିଘ ଗଦା ଋଷ୍ଟି । ପାଶ ତୋମର ଲୌହଯଷ୍ଟି ।। 74 
ଅସି କୁଠାର ପର୍ଶୁ ଯେତେ । ପ୍ରହାର କଲେ ଅପ୍ରମିତେ ।। 75 
ପୌଣ୍ଡ୍ରକ କାଶୀରାଜାବଳ । ଦେଖିଲେ ମଦନଗୋପାଳ ।। 76 
ପଦାତି ରଥ ଗଜ ବାଜି । ଏମନ୍ତେ ଚତୁରଙ୍ଗ ସାଜି ।। 77 
ଏମନ୍ତେ ଚତୁରଙ୍ଗବଳ । ଲାଗିଲା ରଣରଙ୍ଗ ଗୋଳ ।। 78 
ଗଦା ଖଡ଼ଗ ଚକ୍ର ବାଣ । କୋପେ ପ୍ରହାରି ନାରାୟଣ ।। 79 
ବେଗେ ନାଶିଲେ ରିପୁବଳ । ଯେସନେ ଯୁଗାନ୍ତଅନଳ ।। 80 
ରୁଦ୍ରତୟନୁ ଜାତ ହୋଇ । ନିତି ଭୁବନ ଯେହ୍ନେ ଦହି ।। 81 
କୃଷ୍ଣ ସଂଗ୍ରାମେ ରଣ ଭୂଇଁ । କି ପଟାନ୍ତର ଦେବି ମୁହିଁ ।। 82 
ଗଜ ତୁରଗ ରଥ ଖର । ଉଷ୍ଟ୍ର ପଦାତି ମହାଘୋର ।। 83 
ଚକ୍ର ପ୍ରହାରଣେ ଖଣ୍ଡିତ । ଜଳଧି ସଦୃଶେ ଶୋଣିତ ।। 84 
ଉଛୁଳି ବହେ ରଣମଧ୍ୟେ । ଗଗନେ ଦେଖନ୍ତି ବିବୁଧେ ।। 85 
ବ୍ରହ୍ମାଣ୍ଡିବସ ଅନ୍ତେ ମହୀ । ପ୍ରଳୟଜଳେ ହତ ହୋଇ ।। 86 
ଈଶ୍ଵରକ୍ରୀଡ଼ାସ୍ଥାନେ ପ୍ରାୟେ । ରକତେ ରଣଭୂମି ଶୋହେ ।। 87 
ପୌଣ୍ଡ୍ରକ ଅଛି ଏକା ରଥେ । ଉଭାରି ଗୋବିନ୍ଦ ଅଗ୍ରତେ ।। 88 
ସମରେ ତାର ମୁଖ ଚାହିଁ । ହସି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ ।। 89 
ଆହେ ପୌଣ୍ଡ୍ରକ ତୋର ଦୂତ । ମୋ ଆଗେ କହିଲା ଯେମନ୍ତ ।। 90 
ତୋହର ଚିହ୍ନ ବର୍ତ୍ତମାନ । ହୁଡ଼ିଲି ସମ୍ଭାଳ ବହନ ।। 91 
ମିଛେ ମୁଁ ଧରି ତୋର ବେଶ । ବିଷ୍ଣୁ ବୋଲାଏ ମର୍ତ୍ତ୍ୟଦେଶ ।। 92
ଯେବେ ହାରିବି ତୋତେ ରଣେ । ଛାଡ଼ି ପଶିବି ତୋ ଶରଣେ ।। 93 
ଏମନ୍ତ କହି ଦାମୋଦର । ବେଗେ ବିନ୍ଧିଲେ ତୀକ୍ଷ୍ଣ ଶର ।। 94 
ବିରଥ କରି ତାର ଶିର । ଚକ୍ରେ ଛେଦିଲେ ଚକ୍ରଧର ।। 95 
ବାସବବଜ୍ରେ ହତ ହୋଇ । ପର୍ବତ ଯେମନ୍ତ ଦିଶଇ ।। 96 
କାଶୀରାଜାର ଦେଖି ରଥ । ବେଗେ ମିଳିଲେ ଗୋପୀନାଥ ।। 97 
ନିଜ କୋଦଣ୍ଡେ ଦେଇ ଗୁଣ । ସନ୍ଧାନ କଲେ ତୀକ୍ଷ୍ଣ ବାଣ ।। 98 
କାଶୀରାଜାର ଶିର କାଟି । ନାରାଚ ଗଲା ଶୂନ୍ୟେ ଘୋଟି ।। 99 
ନିଜ କୋଦଣ୍ଡେ ଦେଇ ଗୁଣ । ସନ୍ଧାନ କଲେ ତୀକ୍ଷ୍ଣ ବାଣ ।। 100 
ରାଜାର ଦ୍ଵାରେ ଦେଖି ମୁଣ୍ଡ । ଲୋକେ ହୋଇଲେ ବେଗେ ରୁଣ୍ଡ ।। 101 
ପବନବଳେ ଛିଡ଼ି ପାଶ । ଯେହ୍ନେ ଦିଶଇ ପଦ୍ମକୋଷ ।। 102 
ଏମନ୍ତେ ଶୁଣ ଦଣ୍ଡଧାରୀ । ପଞ୍ଚ ଅକ୍ଷୌହିଣୀ ସଂହାରି ।। 103 
ପୌଣ୍ଡ୍ରକ କାଶୀରାଜା ତୁଲେ । ରଣେ ଗୋବିନ୍ଦ ସଂହାରିଲେ ।। 104 
ଦେଖି ଆନନ୍ଦ ଦେବଗଣେ । ରିପୁ ନିବାରି ଘୋରରଣେ ।। 105 
ଦ୍ଵାରକା ବିଜେ ଲକ୍ଷ୍ମୀକାନ୍ତ । ଏବେ ହୋ ଶୁଣ ନରନାଥ ।। 106 
ପୌଣ୍ଡ୍ରକ ଗୋବିନ୍ଦର ଭାବ । ନିରତେ କରି ଅନୁଭବ ।। 107 
ମରଣେ ଚାହିଁ ପଦ୍ମମୁଖ । ଲଭିଲା ଆନଗତି ସୁଖ ।। 108 
କାଶୀରାଜାର ଶିର ଦେଖି । ଜନେ ବୋଲନ୍ତି ଉପଲକ୍ଷ୍ୟି ।। 109 
ଏହୁ କାହାର ଦେଖ ଶିର । ଛିଡ଼ି ପଡ଼ିଲା ରାଜଦ୍ଵାର ।। 110 
ଏମନ୍ତେ କରନ୍ତେ ବିଚାର । ଚିହ୍ନିଲେ କାଶୀରାଜା ଶିର ।। 111 
ସମରେ କୃଷ୍ଣ କଲେ ନାଶ । ଜାଣି ପାଇଲେ ମଧ୍ୟେ ତ୍ରାସ ।। 112 
ତାହାର ଯେତେକ ତରୁଣୀ । ସ୍ଵାମୀମରଣ କଥା ଶୁଣି ।। 113 
ବନ୍ଧୁ ବାନ୍ଧବ ଜନେ ମିଳି । କାନ୍ଦନ୍ତେ ଭୁବନ ଉଛୁଳି ।। 114 
କାନ୍ଧନ୍ତି ନାଥ ନାଥ ବାଣୀ । ଗୋଳ ପ୍ରଳୟ ପ୍ରାୟ ମଣି ।। 115 
ତାର କୁମର ସୁଦକ୍ଷିଣ । ଶୋକ ନିବାରି ସର୍ବଜନ ।। 116 
ପିତାର ପ୍ରେତକ୍ରିୟା ସାରି । ସଙ୍କଳ୍ପ କଲା କୋପଭରି ।। 117 
ପିତୃବଇରୀ ଯେବେ ମାରି । ତେବେ ମୁଁ ଥିବି ଦେହ ଧରି ।। 118 
ଏମନ୍ତେ ମନ ସ୍ଥିର କରି । ସେବିଲା ଶଙ୍କର-ଗଉରି ।। 119 
ସମାଧି କରି ଯୋଗବଳେ । ତୋଷିଲା ଶିବଙ୍କୁ ନିଶ୍ଚଳେ ।। 120 
ପ୍ରସନ୍ନ ହୋଇ ଶୂଳଧର । ବୋଇଲେ ଦେବି ମାଗ ବର ।। 121 
ଭଗ୍ନ-ସମାଧି ସୁଦକ୍ଷିଣ । ବନ୍ଦିଲା ଈଶ୍ଵରଚରଣ ।। 122 
ବୋଲଇ ଶିରେ ଦେଇ କର । ପିତୃବଇରୀ ଅଛି ମୋର ।। 123 
ତାହାକୁ କରିବି ମୁଁ ହତ । ଏ ବର ଦିଅ ଉମାକାନ୍ତ ।। 124 
ଶୁଣି ବୋଇଲେ ଦେବହର । ତୁ ଏବେ ଅଗ୍ନିସେବା କର ।। 125 
ବିପ୍ରବଚନ ମନେ ଧରି । ନାନାସମିଧ ମିଶ୍ର କରି ।। 126 
ଆଗମଶାସ୍ତ୍ରର ବିଧାନେ । ଅନଳ ପୂଜ ଏକମନେ ।। 127 
ଋତ୍ଵିଜ କରିଣ ବରଣ । ମାରଣେ ବେଦ ଅଥର୍ବଣ ।। 128 
ଆଭିଚାରିକ ବେଦନାଦେ । ଆହୁତି ଦେବୁ କୁଣ୍ଡ ମଧ୍ୟେ ।। 129 
ଅଗ୍ନିପୁରୁଷ ଜାତ ହେବ । ତେବେ ତୋ କାମନା ପୂରିବ ।। 130 
ମରିବ ରିପୁ ସେ ତୋହର । ବ୍ରାହ୍ମଣେ ସେବା ନାହିଁ ଯାର ।। 131 
ଏମନ୍ତେ ରୁଦ୍ରବାକ୍ୟ ଶୁଣି । ଯଜ୍ଞ ଆରମ୍ଭେ ନୃପମଣି ।। 132 
ଅନଳେ ଅଭିଚାର ମଧ୍ୟେ । ଆହୁତି ଦେଲା ଅପ୍ରମିତେ ।। 133 
କୁବୁଦ୍ଧିପଣ ଦେଖ ତାର । କୃଷ୍ଣଙ୍କୁ ଚିନ୍ତେ ଅଭିଚାର ।। 134 
ଅଗ୍ନିପୁରୁଷ କୁଣ୍ଡମଧ୍ୟେ । ଜାତ ହୋଇଲେ ଘୋରନାଦେ ।। 135 
ଅତିଭୀଷଣ ରୂପବନ୍ତ । ତା ରୂପ ଶୁଣ ନରନାଥ ।। 136 
ତପତତମ୍ବା ପ୍ରାୟ ଶିଖା । ଶ୍ମଶ୍ରୁ ନାସିକା ପିଙ୍ଗରେଖା ।। 137 
ଗ୍ରହରାଜର ତେଜ ତାର । ଲୋଚନ ବଚନ ଗଭୀର ।। 138 
ଅଙ୍ଗାର ଉଦ୍ଗାରଇ ତୁଣ୍ଡେ । ବିକଟ ଦଶନ ପ୍ରଚଣ୍ଡେ ।। 139 
ଭ୍ରୂକୁଟୀ କୁଟୀଳ କଠୋର । ତୁଣ୍ଡ ଗଭୀର ଅନ୍ଧକାର ।। 140 
ଜିହ୍ଵା ବୁଲାଇ ବେନିକଳେ । ଯେସନେ ବିଜୁଳି ଚଞ୍ଚଳେ ।। 141 
ଉଲଗ୍ନ ଶରୀର କରାଳ । ହସ୍ତେ କମ୍ପଇ ତୀକ୍ଷ୍ଣ ଶୂଳ ।। 142 
ଚଳଇ କରି ଘୋର ନାଦ । ତାଳ ପ୍ରମାଣେ ବେନି ପାଦ ।। 143 
କୋପେ ଧାଣଇଁ ଶୂଳହସ୍ତେ । ଅବନୀ କମ୍ପେ ପାଦଘାତେ ।। 144
ପ୍ରମଥଭୂତଗଣ ସଙ୍ଗେ । ଦ୍ଵାରକା ଗଲା ଅତିବେଗେ ।। 145 
ତାହାର ତେଜ ଦେହେ ଦିଶ । ସଧୂମେ ପୂରିଲା ଆକାଶ ।। 146 
ଏମନ୍ତେ ବହ୍ନିର ଆଗମ । ଧୂମ ପୂରିତ ମହାତମ ।। 147 
ଦ୍ଵାରକାପୁରେ ଯେତେ ଜନ । ଭୟେ କମ୍ପନ୍ତି ଛନଛନ ।। 148 
ଭୟେ ଭାଜିଲେ ଚାରିଦିଗେ । ବନ ଦହନେ ଯେହ୍ନେ ମୃଗେ ।। 149 
ପଶା ଖେଳନ୍ତି ଭଗବାନ । ଏମନ୍ତେ ମିଳି ସର୍ବଜନ ।। 150 
ବୋଲନ୍ତି କୃଷ୍ଣମୁଖ ଚାହିଁ । ଭୋ ନାଥ କର ଜନେ ତ୍ରାହି ।। 151 
ତ୍ରୈଲୋକ୍ୟନାଥ ତୋର ପୁର । ଅନଳ ଦହନୁ ଉତ୍ତର ।। 152 
ଏମନ୍ତେ ସ୍ଵଜନ ବିକଳ । ଦେଖି ବୋଲନ୍ତି ଆଦିମୂଳ ।। 153 
ଶରଣ ବନ୍ଧୁ ବନମାଳୀ । ବୋଲନ୍ତି ବେନିଭୁଜ ତୋଳି ।। 154 
ଭୟ ନ କର ତୁମ୍ଭେ କେହି । ଅନଳ ସଂହାରିବି ମୁହିଁ ।। 155 
ଯେ ହରି ଅଶେଷ ଶରୀରେ । ବିଦିନ ଅନ୍ତର ବାହାରେ ।। 156 
ସ୍ଵଜନ ଶୁଭାଶୁଭ ଜାଣେ । ଏମନ୍ତ ନିଗମ ବଖାଣେ ।। 157 
ରୁଦ୍ରଅନଳ କୃଷ୍ଣ ଜାଣି । ଚକ୍ରେ ସୁମରି ଚକ୍ରପାଣି ।। 158 
ଚକ୍ର ଗୋବିନ୍ଦ ପାଶେ ଥିଲା । କୃଷ୍ଣର ମନ ସେ ଜାଣିଲା ।। 159 
କୋଟି-ଆଦିତ୍ୟ-ତେଜ ନାଶେ । ପ୍ରଳୟ ଅନଳ ପ୍ରକାଶେ ।। 160 
ଭୂମି ଗଗନ ତେଜ ବ୍ୟାପି । କୃଷ୍ଣର ତେଜ ବିଶ୍ଵରୂପୀ ।। 161 
ସେ କୃତ୍ୟାଅଗ୍ନି ଅଙ୍ଗେ ପଡ଼ି । ଶବଦ ଶୁଭେ ଘଡ଼ଘଡ଼ି ।। 162 
ଚକ୍ର ସଂଯୋଗେ ଅଗ୍ନି ନାଶ । ଭସ୍ମ ଉଡ଼ିଲା ଦଶଦିଶ ।। 163 
ଘୋର ଅନଳ ନାଶି ଖରେ । ଚକ୍ର ମିଳିଲା କାଶୀପୁରେ ।। 164 
ଯଜ୍ଞଶାଳରେ ଯାଇ ମିଳି । କୋଟି ଆଦିତ୍ୟ ପ୍ରାୟ ଝଳି ।। 165 
ରତ୍ଵିଜ ସଙ୍ଗେ ସୁଦକ୍ଷିଣ । ଦହନ କଲା ତତକ୍ଷଣ ।। 166 
ପ୍ରଚଣ୍ଡ ତେଜ ମହାଘୋର । କୋପେ ଦହିଲା କାଶୀପୁର ।। 167 
ନରକୁଞ୍ଜର ଅଶ୍ଵ ରଥ । ଭସ୍ମ ହୋଇଲେ ଯୂଥ ଯୂଥ ।। 168 
ସକଳଗୁଣ କାଶୀପୁରେ । କିବା ଉପମା ଦେବା ତାରେ ।। 169 
ଦହନ କରି ସେହୁ ପୁର । କୃଷ୍ଣର ତେଜ ମହାଘୋର ।। 170 
ଦେଖି ଅଖିଳ ଜନ ତ୍ରାସେ । ପୁଣି ମିଳିଲା କୃଷ୍ଣପାଶେ ।। 171 
ବୋଲନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ସୁମନେ କୁରୁବୀର ।। 172 
କୃଷ୍ଣ-ବିକ୍ରମ-ରସ ବାଣୀ । ଯେ ଏହା ଜନମଧ୍ୟେ ଭଣି ।। 173 
ଯେ ଅବା ଶ୍ରବଣେ ଶୁଣନ୍ତି । ସକଳ ପାପୁଁ ସେ ତରନ୍ତି ।। 174 
ସୁଜନେ ଶୁଣ କୃଷ୍ଣରସ । ଭଣଇ ଜଗନ୍ନାଥ ଦାସ ।। 175 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ପୌଣ୍ଡ୍ରକାଦିବଧୋ ନାମ 
ଏକସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵିସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୨', content:'''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵିସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକଚରଣେ ଦେଇ ଚିତ୍ତ । ଭାବେ ବୋଲଇ ପରୀକ୍ଷିତ ।। 1 

ପରିକ୍ଷିତ ଉବଚ 

ଭୋ ମୁନି ପ୍ରଭୁ କାମପାଳ । ସୁନ୍ଦର ବୀରବାହୁ ବଳ ।। 2 
ଯମୁନା ଆକର୍ଷଣ କରି । ବନେ ରମିଲେ ଗୋପନାରୀ ।। 3 
ତୁମ୍ଭ ବଦନୁ ସୁଧାବାଣୀ । କୃଷ୍ଣ ଚରିତ କର୍ଣ୍ଣେ ଶୁଣି ।। 4 
ନିର୍ମଳ କଲି ପ୍ରାଣ ଦେହ । ରାମ ବିକ୍ରମ ମୋତେ କହ ।। 5 
ଅନନ୍ତ ଅପ୍ରମେୟ ତେଜ । ଯେଣୁ ସେ କୃଷ୍ଣର ଅଗ୍ରଜ ।। 6 
କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ହୋ ରାମର ଚରିତ ।। 7 
ନାରକା ପୃଥିବୀର ବଳା । ସଂଗ୍ରାମେ କୃଷ୍ଣହାତେ ମଲା ।। 8 
ତାର ସୁହୃଦ ସଖା ଯେତେ । ରାଜ୍ୟେ ଅଛନ୍ତି ନାନାମତେ ।। 9 
ତାର ମରଣ ଶୁଣି କର୍ଣ୍ଣେ । ବାନରେ ଥିଲା ଘୋରବନେ ।। 10 
ପ୍ରଚଣ୍ଡ ଦ୍ଵିବିଦ ବାନର । ଦେବମାନବେ ଅଗୋଚର ।। 11 
ବାଳୀ ସୁଗ୍ରୀବ ମନ୍ତ୍ରୀ ସେହି । ମଇନ୍ଦ ତାର ଜ୍ୟେଷ୍ଠ ଭାଇ ।। 12 
ଶୁଝିବା ଅର୍ଥେ ମିତ୍ରଋଣ । ଇଚ୍ଛଇ କୃଷ୍ଣତୁଲେ ଋଣ ।। 13
ତାର ସମରେ ନାହିଁ ବୀର । ପର୍ବତୁଁ ହୋଇଲା ବାହାର ।। 14 
ଦେଖି ପାଇଲେ ତେବେ ତ୍ରାସ । କରଇ ଜନପ୍ରଜା ନାଶ ।। 15 
ଗ୍ରାମ-ପାଟଣା-ପୁରେ ଯାଇ । ଲାଙ୍ଗୁଳେ ଅନଳ ଲଗାଇ ।। 16 
ଦୁର୍ଗମ ବନ ଦେଶ ଗ୍ରାମ । କରଇ ବାନର ଦହନ ।। 17 
ଧାମଇଁ ଶିଳା ବୃକ୍ଷ ଘେନି । ଶବଦେ କମ୍ପଇ ମେଦିନୀ ।। 18 
ପ୍ରଚଣ୍ଡ-ଘୋରନାଦ କରି । ଭାଙ୍ଗଇ ପୁର ଗ୍ରାମ ଗିରି ।। 19 
ମିଳିଲା ଦ୍ଵାରକାନଗରୀ । ଲୋଡ଼ଇ ମିତ୍ର ଶତ୍ରୁ ମାରି ।। 20 
ପ୍ରଚଣ୍ଡ-ଘୋରନାଦ କରି । କୃଷ୍ଣଙ୍କୁ ଲୋଡ଼େ ଅନୁସରି ।। 21 
କୃଷ୍ଣ ମାରିବି ଭୁଜବଳେ । ମିତ୍ର ତୋଷିବି ଗଙ୍ଗାଜଳେ ।। 22 
ସମୁଦ୍ରଜଳ କୋପାନଳେ । ଫିଙ୍ଗଇ ବେନିଭୁଜବଳେ ।। 23 
ସମୁଦ୍ରକୁଳେ ଗ୍ରାମ ଯେତେ । ଜଳେ ଭାସିଲେ ଅପ୍ରମିତେ ।। 24 
ଅୟୁତେ ମତ୍ତଗଜ ବଳ । ଫିଙ୍ଗଇ ରାତ୍ରଦିନେ ଜଳ ।। 25 
ଭାଙ୍ଗଇ ଫଳପୁଷ୍ପ ଦ୍ରୁମ । ନାଶିଲା ମୁନିଙ୍କ ଆଶ୍ରମ ।। 26 
ମୁନିଙ୍କ ଯଜ୍ଞକୁଣ୍ଡେ ଯାଇ । ଅନଳ ଦେଖି ରୋଷ ବହି ।। 27 
ଭାଙ୍ଗଇ ଯଜ୍ଞର ମଣ୍ଡଳ । ଅନଳେ କ୍ଷେପେ ମୂତ୍ର ମଳ ।। 28 
ସ୍ତିରୀ ପୁରୁଷ ବଳେ ଧରି । ଗିରିକନ୍ଦର ମଧ୍ୟେ ଭରି ।। 29 
ଦ୍ଵାର ରୁନ୍ଧଇ ଶିଳା ଦେଇ । କୁମ୍ଭାରକୀଟ ପ୍ରାୟ ହୋଇ ।। 30 
ଏମନ୍ତେ ଦେଶ ନାଶ କରି । ଦୂଷଣ କରେ କୁଳସ୍ତିରୀ ।। 31 
ରଜନୀକାଳେ ଏକ ଦିନେ । ରୈବତଗିରି ଘୋରବନେ ।। 32 
ସୁସ୍ଵରଗୀତ କର୍ଣ୍ଣେ ଶୁଣି । କୋପେ ଧାଇଁଲା ବୀରମଣି ।। 33 
ଗିରିଶିଖରେ ବେଗେ ଉଠି । ଚାହଁଇ ସ୍ଥିରକରି ଦୃଷ୍ଟି ।। 34 
କାମିନୀଗଣ ମଧ୍ୟେ ରାମ । ଯଦୁସୁନ୍ଦର ଅନୁପମ ।। 35 
ବିବିଧ ଅଳଙ୍କାର ଶୋହେ । କୁସୁମମାଳା ମନ ମୋହେ ।। 36 
ବାରୁଣୀପାନେ ମତ୍ତ ହୋଇ । କାମିନୀ ସଙ୍ଗେ ଗୀତ ଗାଇ ।। 37 
ମନ୍ୟେ ଅରୁଣ ଚକ୍ଷୁ ଦୁଇ । କି ପଟାନ୍ତର ଦେବି ମୁହିଁ ।। 38 
କରିଣୀଯୂଥ ମଧ୍ୟେ ପଶି । ମତ୍ତକୁଞ୍ଜର ପ୍ରାୟ ଦିଶି ।। 39 
ଦୁଷ୍ଟବାନର ବାହୁବଳେ । ବୃକ୍ଷେ ଉଠିଲା କୋପାନଳେ ।। 40 
ଡାଳେ କମ୍ପାଇ ତାର ପାଦ । କରଇ କିଳିକିଳା ନାଦ ।। 41 
ତଦନ୍ତେ ବୃକ୍ଷଶିଖେ ଯାଇ । ଗର୍ଜଇ ଦଶନ ଦେଖାଇ ।। 42 
ଦେଖି ତାହାର ଦୁଷ୍ଟପଣ । ଭୟେ ଚାହିଁଲେ ସ୍ତିରୀଗଣ ।। 43 
କରାଳ ତାର ମୁଖ ଦେଶ । ଦେଖି କାମିନୀ କଲେ ହାସ ।। 44 
ଦେଖି ବାନର କୋପମନେ । ଭୂ୍ରକୁଟୀ କୁଟୀଳ ନୟନେ ।। 45 
କପି ସ୍ଵଭାବେ କରି ନାଦ । ନାରୀଙ୍କି ଦେଖାଇଲା ଗୁଦ ।। 46 
ଏମନ୍ତ ତାର ଦୁଷ୍ଟପଣ । ଦେଖିଲେ ରେବତୀରମଣ ।। 47 
ପାଷାଣ ଖଣ୍ଡ ଧରି କରେ । ଫିଙ୍ଗିଲେ ବାନର ଉପରେ ।। 48 
ଦେଖି ବାନର କୋପ ବହି । ଡେଇଁ ପଡ଼ିଲା ମଧ୍ୟେ ଯାଇ ।। 49 
ବାରୁଣୀକୁମ୍ଭ ଘେନି କରେ । ପିଟିଲା ରାମର ଉପରେ ।। 50 
ରାମଙ୍କୁ ଚାହିଁ କୋପମନ । ଘୂରାଇ ଅରୁଣଲୋଚନ ।। 51 
ଲାଙ୍ଗୁଳ ନିଜ ମୁଖେ ଭରି । ରାମର ବସ୍ତ୍ର କରେ ଧରି ।। 52 
ତକ୍ଷଣେ କଲା ବେନିଫାଳ । ବାନର ତେଜେ ଅନର୍ଗଳ ।। 53 
କଦର୍ଥ କରି ହଳଧର । ମନ୍ୟକଳସ କଲା ଚୂର ।। 54 
ରାମଙ୍କୁ ମଣି ତୁଚ୍ଛ ପ୍ରାୟେ । ଓଷ୍ଠ କାମୋଡ଼ି କୋପେ ଚାହେଁ ।। 55 
ଦୁଷ୍କର କର୍ମ ଦେଖି ତାର । ଜାଣିଲେ ରୋହିଣୀକୁମର ।। 56 
ଅନେକ ପ୍ରାଣୀ କରି ନାଶ । ଆସି ମିଳିଲା ମୋର ପାଶ ।। 57 
ଏ ଦୁଷ୍ଟ କପି ପ୍ରାଣେ ଥିଲେ । ଆଉ କି ପ୍ରାଣୀ ଥିବେ ଭଲେ ।। 58 
ଏମନ୍ତ ହୃଦରେ ବିଚାରି । ହଳମୂଷଳ କରେ ଧରି ।। 59 
କୋପିତ ରୋହିଣୀନନ୍ଦନ । ରିପୁମାରଣେ ସାବଧାନ ।। 60 
ଦେଖି ବାନର କୋପ କଲା । ହୁଙ୍କାରେ ବୃକ୍ଷ ଉପାଡିଲା ।। 61 
କରେ ବୁଲାଇ କୋପଭରେ । ପିଟିଲା ରାମର ଉପରେ ।। 62 
ମୁଣ୍ଡେ ପଡ଼ନ୍ତେ ମହାଦ୍ରୁମ । ଅଚଳ ପ୍ରାୟ ରହି ରାମ ।। 63 
ମୁଷଳଘାତେ ମହାବୀର । ତାହାର ବୃକ୍ଷ କଲେ ଚୂର ।। 64 
ପୁଣି ଘୂରାଇ ବାହୁଦଣ୍ଡେ । ପିଟିଲେ ଦୁଷ୍ଟକପି ମୁଣ୍ଡେ ।। 65 
ଘୋର ପ୍ରହାରେ ଶିର ଫାଟି । ରୁଧିର ଗଳେ ଦନ୍ତପାଟି ।। 66 
ରୁଧିରଧାର ତା ଶରୀରେ । କିବା ଉପମା ଦେବା ତାରେ ।। 67 
ପର୍ବତୁଁ ଯେହ୍ନେ ଗେରୁ ଗଳେ । ରଙ୍ଗ ବିରାଜେ ବୃଷ୍ଟିକାଳେ ।। 68 
ପୁଣି ମୁଷଳେ ବେଗେ ମାରି । ଦେଖି ବାନର କୋପ କରି ।। 69 
ତେଡ଼େ ପ୍ରହାର ନ ଗଣଇ । ପୁଣ ଘେନିଲା ବୃକ୍ଷ ଦୁଇ ।। 70 
ସକ୍ରୋଧେ ବଳେ ବୃକ୍ଷ ଧରି । ରାମର ଉପରେ ପ୍ରହାରି ।। 71 
ବୃକ୍ଷ ପଡ଼ନ୍ତେ ହଳଧର । ମୁଷଳେ କଲେ ଶତେଚୂର ।। 72 
ପୁଣି ଉପାଡ଼ି ବୃକ୍ଷ ଦୁଇ । କୋପେ ଧାଇଁଲା ନାଦ ଦେଇ ।। 73 
ରାମ ମୁଷଳେ ଚୁର୍ଣ୍ଣ କରି । ଦେଖି ବାନର କୋପଭରି ।। 74 
ପୁଣି ଉପାଡ଼ି ବୃକ୍ଷଶ୍ରେଣୀ । ପିଟଇ ବଜ୍ରାଘାତ ଜାଣି ।। 75 
ଏମନ୍ତେ ପୁଣ ପୁଣ ପିଟି । ବୃକ୍ଷେ ପଡ଼ିଲେ ମହୀଲୋଟି ।। 76 
ପୁଣିହିଁ କପି କୋପମନ । ନିବୃକ୍ଷ କଲା ଘୋରବନ ।। 77 
ବୃକ୍ଷ ନପାଇ କୋପଭରେ । ପାଷାଣ ତୋଳି ବେନି କରେ ।। 78 
ସନ୍ତନେ କଲା ଘୋର ବୃଷ୍ଟି । ଧାମଇଁ ତୋଳି ବେନି ମୁଷ୍ଟି ।। 79 
ପ୍ରହାର କରି ରାମହୃଦେ । ପୁଣି ଗର୍ଜଇ ଘୋରନାଦେ ।। 80 
ହଳମୂଷଳ ଘେନି କରେ । ତକ୍ଷଣେ ରାମ କୋପଭରେ ।। 81 
ପାଷାଣ ବୃଷ୍ଟି କଲେ ଚୂର । ଲୀଳା ମାତ୍ରକେ ହଳଧର ।। 82 
ପାଷାଣ ବୃଷ୍ଟି ନାଶ ଗଲା । ଦେଖି ବାନର କୋପ କଲା ।। 83 
କୋପେ ବାନର ବିଶ୍ଵକାୟେ । ମୁଷ୍ଟି ତୋଳିଲା ବଜ୍ରପ୍ରାୟେ ।। 84 
ପିଟିଲା ହଳଧର ହୃଦେ । ଲାଙ୍ଗୁଳ ଚାଳି ଘୋରନାଦେ ।। 85 
ରାମ ତାହାର ଗର୍ବ ଦେଖି । ମଦ୍ୟେ ଅରୁଣ ବେନି ଆଖି ।। 86 
ହଳମୁଷଳ ଏକାବେଳେ । ଶୂନ୍ୟେ ବୁଲାଇ କୋପଭରେ ।। 87 
ପ୍ରହାର କଲେ ତାର ଶିର । ତକ୍ଷଣେ ହେଲା ଶତେ ଚୂର ।। 88 
ରୁଧିର ବହେ ଶତଧାର । ଜୀବନ ଛାଡ଼ିଲା ବାନର ।। 89 
ଭୂମିରେ ପଡ଼ି ତା ଶରୀର । ଶବଦ କଲା ମହାଘୋର ।। 90 
ଗିରି କମ୍ପିଲା ମହାଭୟେ । ଜଳେ ପବନେ ନାବ ପ୍ରାୟେ ।। 91 
ଏମନ୍ତେ ବାନର ବିନାଶି । ସାଧୁଶବଦ ଶୂନ୍ୟେ ଘୋଷି ।। 92 
ଦେଖି ଗଗନେ ଦେବଗଣ । ବନ୍ଦିଲେ ରାମର ଚରଣ ।। 93 
ଜୟଶବଦ ଶୂନ୍ୟେ ପୂରି । ନମୋ ଶବଦେ ସ୍ତୁତି କରି ।। 94 
ଦୁନ୍ଦୁଭି ବାଇଲେ ଆକାଶେ । ତ୍ରିଦଶେ ମନର ହରଷେ ।। 95 
ଆନନ୍ଦ ହୋଇ ସୁରକୁଳ । ପୁଷ୍ପ ବରଷିଲେ ଗହଳ ।। 96 
ସାଧୁଶବଦେ ନାଦ କରି । ରଙ୍ଗେ ନାଚନ୍ତି ଅପସରୀ ।। 97 
ପୁରେ ପ୍ରବେଶ ହଳଧର । ଶୋହେ ସୁନ୍ଦର ଯଦୁପୁର ।। 98 
ସେ ରାମଚରଣେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 99 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଦ୍ଵିବିଦବଧୋନାମ ଦ୍ଵିସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରିସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୩', content:'''ଦଶମସ୍କନ୍ଧ - ତ୍ରିସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ଶୁଣ ହୋ ରାମର ବିକ୍ରମ ।। 1 
ଥିଲା ଯେ ଦୁର୍ଯ୍ୟୋଧନ ରାଜା । ଲକ୍ଷ୍ମଣା ତାହାର ତନୁଜା ।। 2 
ତାହାର ସ୍ଵୟମ୍ବର କାଳେ । କୃଷ୍ଣନନ୍ଦନ ଯାଇ ବଳେ ।। 3 
ହରିଲା ଶାମ୍ବ ବଳବନ୍ତ । ସୁନ୍ଦର ଜାମ୍ବବତୀସୁତ ।। 4 
ଦେଖି କନ୍ୟାର ରୂପଗୁଣ । ହରିଲା ସ୍ଵୟମ୍ବରୁ ପୁଣ ।। 5 
ଲକ୍ଷେକ ରାଜା ଥିଲେ ଚାହିଁ । ରଥେ ବସିଲା କନ୍ୟା ନେଇ ।। 6 
ଯେମନ୍ତ ବିକ୍ରମ କୃଷ୍ଣର । ତେମନ୍ତ କଲା ଶାମ୍ବବୀର ।। 7 
ଦେଖି ତାହାର ଦୁଷ୍ଟପଣ । କୋପେ କମ୍ପିଲା କୁରୁରାଣ ।। 8 
ଦେଖ ଏ ଶ୍ରୀକୃଷ୍ଣରବଳା । ଆମ୍ଭର ମୁଖେ ଦେଲା କଳା ।। 9 
ଆମ୍ଭଙ୍କୁ କରି ହୀନିମାନ । କୁଳୁ ହରିଲା କନ୍ୟାଧନ ।। 10 
ଆମ୍ଭ ବିଚାରେ ଦେବା ନାହିଁ । ଏମନ୍ତ କହି କୋପ ବହି ।। 11 
ଏହାକୁ ବନ୍ଦୀକର ବଳେ । କି କରି ପାରିବେ ଗୋପାଳେ ।। 12
ଆମ୍ଭର ଦେଲା ରାଜପଣ । ରାଜ୍ୟ ଭୁଞ୍ଜନ୍ତି ଯଦୁଗଣ ।। 13 
ଏହାର ପାଇଁ ଯେବେଛଳେ । ଯାଦବେ ଆସି ବାହୁବଳେ ।। 14 
ଆମ୍ଭର ତୁଲେ ଯୁଦ୍ଧ କରି । ହେଳେ ସଂଗ୍ରାମେ ଯିବେ ହାରି ।। 15 
ବିମୁଖେ ନ କରିବେ ରଣ । ଯୋଗେ ଯେସନ ଇନ୍ଦ୍ରିଗଣ ।। 16 
ଏମନ୍ତେ କରି ଏକମନ । ଭୁରିଶ୍ରବାଦି ଶଲ୍ୟ କର୍ଣ୍ଣ ।। 17 
ଯୁଯଜ୍ଞକେତୁ ଦୁର୍ଯ୍ୟୋଧନ । ଆରାଧି ଅନ୍ଧର ବଚନ ।। 18 
ଭୀଷ୍ମ ଦ୍ରୋଣଙ୍କ ଆଜ୍ଞା ପାଇ । ସକଳ ବୀରେ ସଜ ହୋଇ ।। 19 
ଏକ ଆରକେ ମହାଦମ୍ଭ । ସମର କରଣେ ଆରମ୍ଭ ।। 20 
କୃପ ଧାଇଁଲେ ମନଦୁଃଖେ । ମିଳିଲେ ଶାମ୍ବର ସମ୍ମୁଖେ ।। 21 
ଦେଖି ତାହାଙ୍କ ଦୁଷ୍ଟଚିତ୍ତ । କୃଷ୍ଣନନ୍ଦନ ବଳବନ୍ତ ।। 22 
ନିଜ କୋଦଣ୍ଡେ ଗୁଣ ଦେଇ । ରହିଲା ସିଂହପ୍ରାୟ ହୋଇ ।। 23 
ବେଗେ ମିଳିଲେ କୁରୁବଳ । ଶୁଭଇ ମୁଖରାବ-ଗୋଳ ।। 24 
ଡାକନ୍ତି ଧର ଧର ବାଣୀ । ସିନ୍ଧୁଶବଦ ପ୍ରାୟ ମଣି ।। 25 
ଶାମ୍ବକୁ ଜିଣିବାର ଆଶେ । ବେଗେ ମିଳିଲେ ତାର ପାଶେ ।। 26 
ରୁନ୍ଧିଲେ ଚାରିଦିଗ କୋଣେ । କର୍ଣ୍ଣ ସହିତେ ଘୋରରଣେ ।। 27 
ସ୍ଵଭାବେ ସର୍ବେ ଧନୁର୍ଧର । ଶର ବରଷା ମହାଘୋର ।। 28 
କରି ରୁନ୍ଧିଲେ ଦଶଦିଶେ । ତା ଦେଖି ଶାମ୍ବ ମହାରୋଷେ ।। 29 
କୋପେଣ କମ୍ପଇ ଶରୀର । ନିର୍ଭୟେ କୃଷ୍ଣରକୁମର ।। 30 
ଛାଗଳ ପଲ ମଧ୍ୟେ ଥାଇ । କେଶରୀ ଯେମନ୍ତେ ଦିଶଇ ।। 31 
ଶାମ୍ବ କରନ୍ତେ ଗୁଣଘୋଷ । ଶବଦେ କମ୍ପେ ଦଶଦିଶ ।। 32 
କର୍ଣ୍ଣ ସହିତେ ଷଡ଼ରଥୀ । ଶାମ୍ବକୁ ବାଣ ବରଷନ୍ତି ।। 33 
ଦେଖି କୁପିତ କୃଷ୍ଣସୁତ । ବାଣ ବରଷେ ଅବିରତ ।। 34 
କର୍ଣ୍ଣକୁ ପାଞ୍ଚବାଣ ବିନ୍ଧି । ରଥ ସାରଥି ଅଶ୍ଵ ଛେଦି ।। 35 
ଷଡ଼ରଥୀଙ୍କି ଏହିମତେ । ବାଣ ବିନ୍ଧିଲା ଅପ୍ରମିତେ ।। 36 
ଦେଖି ତାହାର କ୍ଷତ୍ରିପଣ । କୁରୁଏ କଲେ ଘୋରରଣ ।। 37 
ସାଧୁଶବଦ ଉଚ୍ଚନାଦେ । ଶୁଭିଲା କୁରୁବଳ ମଧ୍ୟେ ।। 38 
ଶାମ୍ବ ଉପରେ କୁରୁବୀରେ । ତିକ୍ଷ୍ଣ ନାରାଚ କୋପଭରେ ।। 39 
ବିନ୍ଧି ସାରଥି କଲେ ନାଶ । ଛେଦିଲେ ଅଶ୍ଵଙ୍କର ପାଶ ।। 40 
ରଥକୁ କଲେ ଖଣ୍ଡ ଖଣ୍ଡ । ଛେଦିଲେ ହସ୍ତର କୋଦଣ୍ଡ ।। 41 
ବିରଥ କରି ତାକୁ ବଳେ । ବନ୍ଧନ କଲେ ଅବହେଳେ ।। 42 
କନ୍ୟା ସହିତେ ତାକୁ ଧରି । ମିଳିଲେ ହସ୍ତିନାନଗରୀ ।। 43 
କଷ୍ଟରେ କୃଷ୍ଣସୁତ ଜିଣି । ସମରେ ଜୟପ୍ରାୟ ମଣି ।। 44 
ହୋଇଲେ ନିର୍ଭୟ ନିଶ୍ଚିନ୍ତ । ଏବେ ହୋ ଶୁଣ ନରନାଥ ।। 45 
ବ୍ରହ୍ମନନ୍ଦନ ତାହା ଜାଣି । ରାମ-ବିକ୍ରମ ପରିମାଣି ।। 46 
ମିଳିଲେ ଦ୍ଵାରକାଭୁବନେ । ରାମ-ଗୋବିନ୍ଦ ସନ୍ନିଧାନେ ।। 47 
ଉଗ୍ରସେନର ସଭାମଧ୍ୟେ । ନାରଦ କହେ ମନଖେଦେ ।। 48 
ଶୁଣ ହୋ ଭୋଜ ନୃପବର । କୁରୁସଭାର ଅବିଚାର ।। 49 
ତାହାର କନ୍ୟା-ସ୍ଵୟମ୍ବରେ । ଶାମ୍ବ ଯେ ଗଲା ତାର ପୁରେ ।। 50 
କନ୍ୟା ବରିଲା ଇଚ୍ଛାମତେ । ଦେଖି କୌରବେ କୋପଚିତ୍ତେ ।। 51 
କୂଟ ସଂଗ୍ରାମେ ତାକୁ ଧରି । ରଖିଲେ ହସ୍ତିନାନଗରୀ ।। 52 
ଏମନ୍ତ କହି କୃଷ୍ଣଆଗେ । ନାରଦ ଗଲେ ଶୂନ୍ୟମାର୍ଗେ ।। 53 
ନାରଦବାକ୍ୟ କର୍ଣ୍ଣେ ଶୁଣି । ସମରେ ସଜ ଚକ୍ରପାଣି ।। 54 
ପୁତ୍ରବନ୍ଧନ ଶୁଣି ରୋଷେ । ଦାରୁକ ରାଇଲେ ବିଶ୍ଵାସେ ।। 55 
ବୋଇଲେ ରଥ ସାଜ ବେଗେ । ତା ଶୁଣି ସାଜିଲେ ଯାଦବେ ।। 56 
ଉଗ୍ରସେନର ଆଜ୍ଞା ପାଇ । ବୀରେ ଚଳିଲେ ସଜ ହୋଇ ।। 57 
କେ କହୁ କୃଷ୍ଣର ସଇନି । ଚଳନ୍ତେ କମ୍ପଇ ମେଦିନୀ ।। 58 
ବାଜଇ ବୀରତୂରମାନ । ରଥେ ବିଜୟ ଭଗବାନ ।। 59 
ଦେଖିଣ ଗୋବିନ୍ଦ ଆଗମ । ବୋଲନ୍ତି ପ୍ରଭୁ ବଳରାମ ।। 60 
ଏ ତ ନୁହଇ ଭଲ କଥା । ବନ୍ଧୁରେ ବିରୋଧ ବ୍ୟବସ୍ଥା ।। 61 
ସେ ଯେବେ ନ ଜାଣି ଆଚରି । ଆମ୍ଭେ କେମନ୍ତେ ବାଦ କରି ।। 62 
ତୁମ୍ଭେ ନ ମନେରୋଷ । ମୁହିଁ ଯେ ତାଙ୍କର ବିଶ୍ଵାସ ।। 63 
ଆଜ ହସ୍ତିନା ଯିବି ମୁହିଁ । ଉଭୟକୁଳ ଭାବ ବହି ।। 64 
ତୁମ୍ଭେ ନ କର ଆଗମନ । ଶୁଣି ରହିଲେ ଭଗବାନ ।। 65 
ଏମନ୍ତେ ପ୍ରଭୁ ବଳରାମ । ଯାଦବବଳ କରି ସାମ ।। 66
ଉଗ୍ରସେନକୁ ବୋଧ କରି । ହସ୍ତିନା ବିଜେ ହଳଧାରୀ ।। 67 
କୁରୁଯାଦବ ହିତ ଅର୍ଥେ । ବେଗେ ଚଳିଲେ ହଳହସ୍ତେ ।। 68 
ଆନନ୍ଦେ ରେବତୀରମଣ । କଳି-କଳୁଷ-ନିବାରଣ ।। 69 
କୁଳବୃଦ୍ଧଙ୍କୁ ରାଇ ବେଗେ । ଉତ୍ତମବିପ୍ର ଘେନି ସଙ୍ଗେ ।। 70 
ରଥେ ବସିଲେ ତୋଷମନେ । ନକ୍ଷନ୍ର ମଧ୍ୟେ ଚନ୍ଦ୍ର ଯେହ୍ନେ ।। 71 
ମିଳିଲେ ହସ୍ତିନାଭୁବନେ । ଦୁର୍ଯୋଧନର ଉପବନେ ।। 72 
ରାମ ଆଦେଶେ ମନ୍ତ୍ରୀବର । ଉଦ୍ଧବ ଗଲା କୁରୁପୁର ।। 73 
ଦୁର୍ଯ୍ୟୋଧନର ସଭାମଧ୍ୟେ । ନମିଲା ଧୃତରାଷ୍ଟ୍ର ପାଦେ ।। 74 
ଭୀଷ୍ମ-ଦ୍ରୋଣଙ୍କ ପାଦେ ନମି । ବୋଲେ ସୁହୃଦଭାବ ଘେନି ।। 75 
ଦୁର୍ଯ୍ୟୋଧନଙ୍କୁ କରି ଶମ । କହିଲା ରାମର ଆଗମ ।। 76 
ଶୁଣି ରାମର ଆଗମନ । ଆନନ୍ଦ ହୋଇ ଭୀଷ୍ମ ଦ୍ରୋଣ ।। 77 
ସଭାରୁ ଉଠି ତାତିକାରେ । ମିଳିଲେ ରାମର ଛାମୁରେ ।। 78 
ବନ୍ଧୁସ୍ଵଭାବପଣେ ହେଜି । ରାମଙ୍କୁ ଷଡ଼ଅର୍ଘ୍ୟେ ପୂଜି ।। 79 
କହିଣ ମଧୁର ବଚନ । ଆନନ୍ଦ କଲେ ରାମ ମନ ।। 80 
କୁରୁଙ୍କ ମଧ୍ୟେ ଧୀରମତି । ରାମ ମହିମା ସେ ଜାଣନ୍ତି ।। 81 
ଭାବେ ନମିଲେ ରାମପାଦେ । ବନ୍ଧୁ କୁଶଳ ପ୍ରୀତି ସଧେ ।। 82 
ରାମହିଁ କଲେ ଯଥାବିଧି । ଯେ ବନ୍ଧୁକୁଶଳ ପ୍ରସିଦ୍ଧି ।। 83 
କୁରୁଙ୍କ ମଧ୍ୟେ ହଳପାଣି । କହନ୍ତି ପ୍ରିୟଭାବ ଘେନି ।। 84 
ରାଜାଧିରାଜ ଉଗ୍ରସେନ । ଯେମନ୍ତ ବୋଲିଛି ବଚନ ।। 85 
ବେଗେ କରିବ ସେହିମତ । ଆନାକୁଳଶ ଯେବେ ଚିନ୍ତ ।। 86 
ତୁମ୍ଭେ ଉତ୍ତମ ଶସ୍ତ୍ରଧାରୀ । ଧର୍ମର ପଥ ନ ବିଚାରି ।। 87 
କପଟଯୁଦ୍ଧେ କୃଷ୍ଣସୁତ । ଧରି ମଣିଲ କୃତକୃତ୍ୟ ।। 88 
ଏ ଅପରାଧ ଆମ୍ଭେ ସହି । ବନ୍ଧୁକୁଶଳ ମଧ୍ୟେ ବହି ।। 89 
ଏମନ୍ତ ଶୁଣି ରାମକଥା । ସ୍ଵଭାବେ ସର୍ବେ ମହାରଥା ।। 90 
କୁରୁନନ୍ଦନ ଦୁର୍ଯ୍ୟୋଧନ । ଆବର ଯେତେ ଦୁଷ୍ଟଜନ ।। 91 
ଆତ୍ମାର ନିନ୍ଦାପ୍ରାୟ ବାଣୀ । ବଳଦେବଙ୍କ ମୁଖୁଁ ଶୁଣି ।। 92 
ବଦନ ଚାହିଁ ଏକେ ଏକେ । କୋପେ ବୋଲନ୍ତି ମନଦୁଃଖେ ।। 93 
ଦେଖ ବିଚିତ୍ର କାଳଗତି । ଯାହା କହିଲେ ଯଦୁପତି ।। 94 
ଚର୍ମପାଦୁକା ଗର୍ବ ବହି । ଶିରମୁକୁଟ ଶିଖେ ଯାଇ ।। 95 
ଥିବାକୁ କରଇ ବିଚାର । ଏମନ୍ତ ଗର୍ବ ଏହାଙ୍କର ।। 96 
ଏହାଙ୍କୁ ଆମ୍ଭେ ବନ୍ଧୁପଣେ । ରାଜ୍ୟେ ସ୍ଥାପିଲୁ ରାଜାପଣେ ।। 97 
ନୁହଁନ୍ତି ରାଜପଣେ ଯୋଗ୍ୟ । ଆମ୍ଭର ଦେଲା ବଇଭୋଗ ।। 98 
ଭୁଞ୍ଜି ମଣନ୍ତି ଆତ୍ମାଶିରୀ । ଯେଣୁ ଉପକ୍ଷୋ ଆମ୍ଭେ କରି ।। 99 
ଏହାଙ୍କ ରାଜ୍ୟ ନେବା ବଳେ । ଗର୍ବ ଯେ କଲେ ମନଭୋଳେ ।। 100 
ରାଜ୍ୟକୁ ନୁହଁନ୍ତି ଭାଜନ । ସର୍ପକୁ ଯେହ୍ନେ କ୍ଷୀରପାନ ।। 101 
କ୍ଷୀର-ସଂଯୋଗେ ବଢ଼େ ବିଷ । ଦାତାକୁ କରେ ପ୍ରାଣେ ନାଶ ।। 102 
ଆମ୍ଭର ଦେଲା ଅନ୍ନ ଖାଇ । ସର୍ପର ପ୍ରାୟ ଗର୍ବ ବହି ।। 103 
ଆମ୍ଭଙ୍କୁ ଆଜ୍ଞା ଏ ଦିଅନ୍ତି । ଅଳପ ପ୍ରାୟେକ ମଣନ୍ତି ।। 104 
ଦେଖ ଆମ୍ଭର ତୁଲେ ବାଦେ । ଇନ୍ଦ୍ର ନ ରହେ ରଣମଧ୍ୟେ ।। 105 
ସିଂହ ସମ୍ମୁଖେ ଯେହ୍ନେ ମେଷ । ତେହ୍ନେ ଛାଡ଼ଇ ସ୍ଵର୍ଗଦେଶ ।। 106 
କହନ୍ତି ଶୁକମୁନିବର । ଶୁଣ ହେ କୁରୁଙ୍କ ବେଭାର ।। 107 
ଉତ୍ତମଜନ ବନ୍ଧୁଜନେ । ଗର୍ବ ବହିଲେ ଦୁଷ୍ଟମନେ ।। 108 
ଏମନ୍ତ କୁରୁ ଦୁଷ୍ଟବାଣୀ । ଶୁଣି କୋପିଲେ ହଳପାଣି ।। 109 
କୋପେ ଯମର ପ୍ରାୟ ଦିଶି । ବୋଲନ୍ତି ପୁଣ ପୁଣ ହସି ।। 110 
ଦେଖ ସଂସାର ବେଭାର । ସମ୍ପଦ ବଢ଼ଇ ଯାହାର ।। 111 
ଅସାଧୁପଣ ଆଚରନ୍ତି । ଆତ୍ମାର ସୁଖ ନ ଇଚ୍ଛନ୍ତି ।। 112 
ତାଙ୍କ ପ୍ରସଙ୍ଗେ ଦଣ୍ଡ ହିତ । ପଶୁଙ୍କୁ ଲଗୁଡ଼ ଯେମନ୍ତ ।। 113 
ଏ ବଡ଼ ଖେଦ ମୋର ମନେ । ଉଗ୍ରସେନର ଅପମାନେ ।। 114 
ଯଦୁଙ୍କ ତୁଲେ ନାରାୟଣ । ଏହାଙ୍କ ସଙ୍ଗେ ଇଚ୍ଛି ରଣ ।। 115 
ସକଳ ସୈନ୍ୟ ତୁଲେ ସାଜି । ରଥ କୁଞ୍ଜର ନର ବାଜି ।। 116 
ନଗରୁ ହୋଇଲେ ବାହାର । ମୁଁ ଏହା କରି ସୁବିଚାର ।। 117 
ଏହାଙ୍କ ପ୍ରିୟଭାବ ବହି । ନିବାରି ଅଇଲି ଯେ ମୁହିଁ ।। 118 
ତହିଁର ଫଳ ଏବେ ମୋତେ । ଦଇବେ ଫଳିଲା ଉଚିତେ ।। 119 
ଏ ଯେ ସ୍ଵଭାବେ ମନ୍ଦମତି । କଳହରୁଚି ଖଳପ୍ରୀତି ।। 120
ଦେଖ ଅବଜ୍ଞା ମୋତେ କଲେ । ଦୁଷ୍ଟବଚନ ନିନ୍ଦାବୋଲେ ।। 121 
ଭୋଜ ଅନ୍ଧକ ବୃଷ୍ଣିବଂଶ । ଯାହାର ପୁତ୍ର ବୀରକଂସ ।। 122 
ଯାଦବକୁଳର ଈଶ୍ଵର । କୃଷ୍ଣ ଯାହାର ଅନୁଚର ।। 123 
ସେ କାହିଁ ରାଜପଣେ ସାଜେ । ତେବେ ଖଟନ୍ତି ଯା ସମାଜେ ।। 124 
ବାସବ ଆଦି ଦିଗପାଳେ । ସେବନ୍ତି ଯାର ପାଦତଳେ ।। 125 
ସୁଧର୍ମାସଭା ଯାର ଦ୍ଵାରେ । ପାରିଜାତକପୁଷ୍ପ ପୁରେ ।। 126 
ମର୍ତ୍ତ୍ୟେ କରଇ ସ୍ଵର୍ଗଭୋଗ । ସେ ନୋହେ ରାଜପଣେ ଯୋଗ୍ୟ ।। 127 
ପଦ୍ମସମ୍ଭବା କମଳିନୀ । ସ୍ଵଭାବେ ଜଗତଜନନୀ ।। 128 
ସେ ଯାର ସେବଇ ଚରଣେ । ସେ କାହିଁ ଯୋଗ୍ୟ ରାଜ ପଣେ ।। 129 
ଯାହାର ପାଦପଦ୍ମରଜ । ଅଖିଳଦେବଙ୍କ ସମାଜ ।। 130 
ପବିତ୍ର କରେ ମୁନି ତୀର୍ଥ । ଯେଣୁ ସେ ତୀର୍ଥଙ୍କର ତୀର୍ଥ ।। 131 
ବ୍ରହ୍ମାଶଙ୍କର ଆଦି ମୁହିଁ । ଯାହାର ଅଂଶେ ଦେହବହି ।। 132 
ଲକ୍ଷ୍ମୀ ସହିତେ ଆଜ୍ଞା ବହି । ତାହାର ନୃପାସନ କାହିଁ ।। 133 
କୁରୁଙ୍କ ଭୋଗ ଆମ୍ଭେ ଖାଇ । ଧରଣୀ ମଧ୍ୟେ ଦେହ ବହି ।। 134 
ଆମ୍ଭେ ସକଳେ ଉପାନହ । କୁରୁ ବହନ୍ତି ଶିର ଦେହ ।। 135 
କାହାର ବଳେ ଏହା ସହି । ରୁଧିର ମାଂସ ଦେହ ବହି ।। 136 
ଦେଖ ଏ କୁରୁକୁଳ ମନ । ସମ୍ପଦେ ହୋଇ ଅଧ୍ୟାୟଃ ।। 137 
ମାନୀ ଅଟନ୍ତି ଗର୍ବ ବହି । କେ ଏହା ସହେ ପ୍ରଭୁ ହୋଇ ।। 138 
ଆଜ କରିବି ପ୍ରତିଫଳ । ଏମନ୍ତ ବୋଲି ତୀକ୍ଷ୍ଣ ହଳ ।। 139 
ତକ୍ଷଣେ ଘେନି ବାମହସ୍ତେ । ବୋଲନ୍ତି ରାମ କୋପଚିତ୍ତେ ।। 140 
ଆଜ ମୁଁ ଏହାଙ୍କୁ ସଂହାରି । ସୁଖୀ କରିବି ବସୁନ୍ଧରୀ ।। 141 
ତେବେ ସେ ଯିବି ନିଜପୁର । ସତ୍ୟବଚନ ଏ ମୋହର ।। 142 
ଏମନ୍ତ ବୋଲି କୋପେ ଉଠି । ଦୃଢେ ଧଇଲେ ହଳମୁଷ୍ଟି ।। 143 
ରାମର କୋପ ଗୁରୁତର । ତେଜ କି ଦହେ ତିନିପୁର ।। 144 
ଲଙ୍ଗଳେ ହସ୍ତିନା ଉପାଡ଼ି । ଶବଦ ଶୁଭେ ଘଡ଼ଘଡ଼ି ।। 145 
ଦକ୍ଷିଣ କରେ ସଉନନ୍ଦ । ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦେବବୃନ୍ଦ ।। 146 
ନଗର ଛାଡ଼ି ଗଙ୍ଗାଜଳେ । କୌରବେ ପଡ଼ନ୍ତୁ ପାତାଳେ ।। 147 
ଏମନ୍ତ ବୋଲି ହଳଧାରୀ । ହସ୍ତିନା ଉପାଡ଼ିଲେ ଧରି ।। 148 
ସମୁଦ୍ରେ ନାବପ୍ରାୟ ହୋଇ । ହସ୍ତିନାନଗର କମ୍ପଇ ।। 149 
ପଡ଼ିବା ପ୍ରାୟ ଗଙ୍ଗାଜଳେ । ଦେଖିଣ କୌରବେ ବିକଳେ ।। 150 
କୁଟୁମ୍ବ ତୁଲେ ଉଚ୍ଚନାଦେ । ଶରଣ ଗଲେ ରାମପାଦେ ।। 151 
ଡ଼ାକନ୍ତି ଜୀବନ ବିକଳେ । ଭୋ ରାମ ରଖ ପାଦତଳେ ।। 152 
ଆମ୍ଭେ ତ ସ୍ଵଭାବେ ନିରେଖ । ତୋର କୁମର ବଧୁ ରଖ ।। 153 
କୁମର ତୁଲେ କନ୍ୟା ଦେଇ । ରାମଚରଣ ତଳେ ଯାଇ ।। 154 
ଏ କନ୍ୟା ଦେଇ ତୋ ଶରଣ । ପଶିଲୁ ଅଭୟଚରଣ ।। 155 
ହେ ରାମ ତୋହର ମହିମା । ବେଦ ନ ଜାଣେ ଆଦିସୀମା ।। 156 
ମୂଢ ଅଜ୍ଞାନ ଆମ୍ଭେ ହେଉଁ । ତୋ ଭାବ ଜାଣିବୁଟି କାହୁଁ ।। 157 
ଆମ୍ଭେ କୌରବେ ଅପରାଧୀ । ତୁ ନାଥ କରୁଣାବାରିଧି ।। 158 
ସ୍ଥିତି-ପାଳନ-ଅନ୍ତ କରୁ । ଯେଣୁ ତୁ ଶେଷରୂପ ଧରୁ ।। 159 
ତୁ ଆଦିହେତୁ ନିର୍ବିଷୟ । ନିର୍ଲେପ ଏକ ତୁ ଅବ୍ୟୟ ।। 160 
ତୋହର କ୍ରୀଡ଼ାର କନ୍ଦୁକ । ସ୍ଵଭାବେ ହୋନ୍ତି ତିନିଲୋକ ।। 161 
ସହସ୍ର ସହସ୍ର ସଂଖ୍ୟାରେ । ମହୀମଣ୍ଡଳ ତୋର ଶିରେ ।। 162 
ସୋରିଷ ପ୍ରାୟ ଅଛୁ ଧରି । ଲୀଳାମାତ୍ରକେ ବସୁନ୍ଧରୀ ।। 163 
ପାଳନ କରି ପୁଣି ହରୁ । ତେଣୁ ତୁ ଶେଷରୂପ ଧରୁ ।। 164 
ଯେ କୋପ ତୋର ଦେହୁଁ ତାତ । ଏକ ଅଖିଳ-ଶିକ୍ଷା-ଅର୍ଥ ।। 165 
ହିଂସା ମତ୍ସର ନାହିଁ ଯେଣୁ । ପାଳନ ହେତୁ ତୋର ତେଣୁ ।। 166 
ସୃଷ୍ଟି ପାଳନେ ବ୍ୟଗ୍ର ହେଉ । ତୁ ନାଥ ସତ୍ତ୍ୱଗୁଣ ବହୁ ।। 167 
ସଂସାର ମଧ୍ୟେ ତୋର ଲୀଳା । ଯେହ୍ନେ ବାଳୁତଜନ ଖେଳା ।। 168 
ନମସ୍ତେ ସର୍ବଭୂତ ପ୍ରାଣ । ଭକତବନ୍ଧୁ ସଙ୍କର୍ଷଣ ।। 169 
ଜୀବର ଶକତି ଧାରଣ । ତୋବିନୁ ନାହିଁ ଅନ୍ୟ ଜନ ।। 170 
ଅବ୍ୟୟ ବୋଲାଉ ଜଗତେ । ଭୋ ନାଥ ତୋର ଅନୁମତେ ।। 171 
ତୁ ବିଶ୍ଵକର୍ମା ଜ୍ଞାନ ସାର । ଭୋ ନାଥ ତୋତେ ନମସ୍କାର ।। 172 
ତୋହର ପାଦପଦ୍ମ ତଳେ । ଶରଣ ପଶିଲୁ ନିଶ୍ଚଳେ ।। 173 
ଶୁକ ବୋଲନ୍ତି ରାୟେ ଶୁଣ । ଭକତବନ୍ଧୁ ସଙ୍କର୍ଷଣ ।। 174 
କୁରୁଙ୍କ ଦୁଃଖ ଭୟ ଚାହିଁ । ପ୍ରସନ୍ନ ଚିତ୍ତେ ଦୟା ବହି ।। 175 
ହଳ ସଂହରି ହଳଧର । ବୋଇଲେ ନାହିଁ ତୁମ୍ଭ ଡର ।। 176 
ନିର୍ଭୟ ହୋଇ କୁରୁଜନ । ତକ୍ଷଣେ ରାଜା ଦୁର୍ଯ୍ୟୋଧନ ।। 177 
କନ୍ୟା ସହିତେ କୃଷ୍ଣସୁତ । ସମର୍ପି ରାମର ଆଗ୍ରତ ।। 178 
ଅନେକ ଯଉତୁକ ଦେଲା । ଶୁଣ ହୋ ଅଭିମନ୍ୟୁ ବଳା ।। 179 
ଅତି ସୁନ୍ଦର ମନୋହର । ଦେଲା ବାରଶତ କୁଞ୍ଜର ।। 180 
ଅଶ୍ଵ ସେ ଦେଲାକ ଅୟୁତେ । ଷଟସହସ୍ର ସ୍ଵର୍ଣ୍ଣରଥେ ।। 181 
ରଥେ ଦିଶନ୍ତି ରବିତେଜ । ପୁଣି ଆନନ୍ଦେ କୁରୁରାଜ ।। 182 
ଦୁହିତା ହିତେ କୁରୁପତି । ସହସ୍ରେ ଦେଲାକ ଯୁବତୀ ।। 183 
ଅମୂଲ୍ୟରତ୍ନ କଣ୍ଠେ ଭରି । ଦେଲା ସେବକୀ ସଜ କରି ।। 184 
ଏମନ୍ତେ କନ୍ୟାଆଦି ଯେତେ । ରାମ ଘେନାଇଁ ତୋଷଚିତ୍ତେ ।। 185 
ଏ ଆଦି ଘେନି ହଳଧର । ଗମନ୍ତେ ସର୍ବ କୁରୁବୀର ।। 186 
ରାମଙ୍କୁ କରି ପ୍ରଦକ୍ଷିଣ । ମିଳିଲେ ହସ୍ତିନା ଭୁବନ ।। 187 
ସଙ୍କରଷ ତୋଷଚିତ୍ତେ । ଆନନ୍ଦେ ରାମର ଅଗ୍ରତେ ।। 190 
କନ୍ୟା ସହିତେ କୃଷ୍ଣସୁତ । ସଙ୍ଗେ ସମ୍ପଦ ଅପ୍ରମିତ ।। 191 
ଦେଖି ହରଷ ସର୍ବଜନ । ସଭାର ମଧ୍ୟେ ବଳରାମ ।। 192 
କୁରୁଙ୍କ କୃତକର୍ମ କହି । କୃଷ୍ଣର ପ୍ରିୟଭାବ ବହି ।। 193 
କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।। 194 
ଅଦ୍ୟାପି ରାମର ଚରିତ । ହସ୍ତିନାନଗରେ ବିଦିତ ।। 195 
ରାମ-ବିକ୍ରମ-ଯଶ ଅଛି । ପୁର ଦକ୍ଷିଣଭାଗେ ଲକ୍ଷ୍ୟି ।। 196 
ଉତ୍ତର ଭାଗ ନୀଚ ଦିଶେ । ଯେହ୍ନେ ଜାହ୍ମବୀ ଜଳେ ମିଶେ ।। 197 
ଏମନ୍ତେ ରାମର ମହିମା । କେ କହିପାରେ ଅନ୍ତଃସୀମା ।। 198 
ସେ ରାମ ପାଦେ ଦେଇ ଚିତ୍ତ । କହଇ ବିପ୍ର ଜଗନ୍ନାଥ ।। 199 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ହାସ୍ତିନପୁର କର୍ଷଣ ରୂପ ସଙ୍କର୍ଷଣ ବିଜୟୋ 
ନାମ ତ୍ରିସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁଃସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁଃସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। 1 
ବ୍ରହ୍ମାନନ୍ଦନ ଏକଦିନେ । ବିଚାର କଲେ ବସି ମନେ ।। 2 
ରଣେ ନାରକାସୁର ମାରି । କୃଷ୍ଣ ଆଣିଲେ ଯେତେ ନାରୀ ।। 3 
ଷୋଳସହସ୍ର ଏକଶତ । ଗୃହେ ନିବେଶି ଏକମତ ।। 4 
ଏକ ଅନେକ ନାରୀ ରମେ । ଏତେ ବିଚାରି ମନଭ୍ରମେ ।। 5 
କେମନ୍ତେ ରମଇଁ ଏକାନ୍ତେ । ପୁତ୍ର ପଉତ୍ର ଅପ୍ରମିତେ ।। 6 
ଏକେ ଅଏକ ନାରୀ ରମେ । ଏତେ ବିଚାରି ମନଭ୍ରମେ ।। 7 
ଦେଖିବି ବୋଲି କରି ସତ । ଦ୍ଵାରକା ମିଳିଲେ ନାରଦ ।। 8 
ସ୍ଵଭାବେ ଗୋବିନ୍ଦର ପୁର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। 9 
ପୁଷ୍ପିତ ଉପବନ ମଧ୍ୟେ । ଭ୍ରମର ପକ୍ଷୀ କଳନାଦେ ।। 10 
ନୀଳ କୁମୁଦ ପଦ୍ମସାର । ସୁଗନ୍ଧ କୁସୁମ କହ୍ଲାର ।। 11 
ହଂସ ସାରସ ମଧ୍ୟେ ପଶି । ସୁନ୍ଦର ଜଳାଶୟେ ଭାସି ।। 12 
ଶୁଭ୍ର ପ୍ରାସାଦ ନବଲକ୍ଷ । ସ୍ପଟିକ ରଜତ ପ୍ରତ୍ୟକ୍ଷ ।। 13 
ମହାମର୍କତ ତେଜ କାନ୍ତି । ରନିସୁବର୍ଣ୍ଣ ଝଟକନ୍ତି ।। 14 
ଏକାନ୍ତ ମାର୍ଗ ଚତୁଷ୍ପଥ । ହାଟ ପାଟଣା ସୁଶୋଭିତ ।। 15 
ଦେବତା ଗୃହ ଯଜ୍ଞଶାଳ । ଦିଶନ୍ତି ଯେହ୍ନେ ମେଘମାଳ ।। 16 
ମାର୍ଗ ଅଗଣା ରାଜପଥ । ମାର୍ଜିତ ଚନ୍ଦନେ ସିଞ୍ଚିତ ।। 17 
ଚିତ୍ରପିତୁଳି କାନ୍ଥମାଝେ । ଧ୍ୱଜ ପତାକା ନଥି ସାଜେ ।। 18 
ଏଣୁ ନ ଲାଗେ ରବି ତେଜ । ଯହିଁ ବିଜୟେ ଦେବରାଜ ।। 19 
କେ କହୁ ପୁରଙ୍କର ଶୋଭା । କିବା ଉପମା ତାକୁ ଦେବା ।। 20 
କୃଷ୍ଣର ଅନ୍ତଃପୁର ଦ୍ଵାରେ । ଦେବେ ଖଟନ୍ତି ନିରନ୍ତରେ ।। 21 
ବିଶ୍ଵକର୍ମାର ଶିଳ୍ପୀପଣ । ଯେପୁରେ ହୋଇଛି ପ୍ରମାଣ ।। 22 
ଷୋଳସହସ୍ରଶତେ ନାରୀ । ସେ ପୁରେ ଗୃହବାସ୍ତୁ କରି ।। 23
କୃଷ୍ଣ ସେବନ୍ତି ମନସୁଖେ । କେ କହୁ ତାଙ୍କ ପୁଣ୍ୟ ମୁଖେ ।। 24 
ବ୍ରହ୍ମାନନ୍ଦନ ଏକସରେ । ମିଳିଲେ କୃଷ୍ଣ-ଅନ୍ତଃପୁରେ ।। 25 
ବିଦ୍ରୁମ ସ୍ତମ୍ଭମାନ ଶୋହେ । ଚଳଇ ଇନ୍ଦ୍ରନୀଳ ପ୍ରାୟେ ।। 26 
ଫଳକମାନ ବଇଦୂର୍ଯ୍ୟ । ଖଞ୍ଜିତ ନାନା ମଣିପୁଞ୍ଜ ।। 27 
ଏଣେ ଗଞ୍ଜଇ ସର୍ବଜ୍ୟୋତି । ତମେ ଯେସନେ ତାରାପନ୍ତି ।। 28 
ମୁକୁତା ଦାମେ ଚନ୍ଦ୍ରାତପ । ଯେ ବିଶ୍ଵକର୍ମାର ଶିଳିପ ।। 29 
ଆସନ ପଲ୍ୟଙ୍କ ସହିତେ । ନିର୍ମିତ କରି ବରଦନ୍ତେ ।। 30 
ଖଚିତ ପଦ୍ମରାଗ ପନ୍ତି । ଦେଖନ୍ତେ ମନ ସେ ହରନ୍ତି ।। 31 
କୃଷ୍ଣ କାମିନୀଙ୍କର ପାଶେ । ସେବକୀ ସେବନ୍ତି ବିଶ୍ଵାସେ ।। 32 
ତାହାଙ୍କ କଣ୍ଠେ ରତ୍ନମଣି । ରବିକିରଣ ପ୍ରାୟେ ଜାଣି ।। 33 
ବିବିଧ ବସ୍ତ୍ର ପରିଧାନ । ରୂପ ବୟସ ସୁଘଟଣ ।। 34 
ବଳୟ କରେ ବିଭୂଷଣ । ପାଦେ ନୂପୁର ରୁଣଝୁଣ ।। 35 
ମଣିକୁଣ୍ଡଳ ଶୋହେ କର୍ଣ୍ଣେ । କୃଷ୍ଣକାମିନୀ ଅବଧାନେ ।। 36 
ଜଳନ୍ତି ରତ୍ନଦୀପ ପନ୍ତି । ନିବିଡ଼ତମ ସେ ହରନ୍ତି ।। 37 
ଚିତ୍ର-ଜଗତି ଶିଖେ ଥାଇ । ଅଗୁରୁ ଧୂପ ଧୂମ ଚାହିଁ ।। 38 
ଜଳଦ ପ୍ରାୟ ମଣି ମଧ୍ୟେ । ନାଚନ୍ତି ନୀଳକଣ୍ଠଗଣେ ।। 39 
ଏମନ୍ତ ପୁରେ କୃଷ୍ଣନାରୀ । ସମାନ ବୟ-ବେଶଧାରୀ ।। 40 
ସେବନ୍ତି କୃଷ୍ଣର ଚରଣେ । ନିଜ ମନ୍ଦିରେ ଜଣେ ଜଣେ ।। 41 
ଦାସୀ-ସହସ୍ର ମେଳେ ଥାଇ । ସେବନ୍ତି ଭାବେ ଭାବଗ୍ରାହୀ ।। 42 
ଏମନ୍ତେ ରୁକ୍ମିଣୀ ଭୁବନେ । ନାରଦ ମୁନି ଶୁଦ୍ଧମନେ ।। 43 
ମିଳିଲେ କୃଷ୍ଣପାଶେ ଯାଇ । ଦେଖି ଉଠିଲେ ଭାବଗ୍ରାହୀ ।। 44 
ଧାର୍ମିକ ବର ବ୍ରହ୍ମରାଶି । ଲକ୍ଷ୍ମୀ ପଲ୍ୟଙ୍କ ତଳେ ବସି ।। 45 
କିରୀଟ ଶିରେ ଦେବହରି । ନମିଲେ ମୁନି ପାଦ ଧରି ।। 46 
ନାରଦ ହସ୍ତେ ହସ୍ତ ଦେଇ । ଆସନେ ବସାଇଲେ ନେଇ ।। 47 
ମୁନି ଚରଣଯୁଗ ଧୋଇ । ଶିରେ ଘେନିଲେ ଭାବଗ୍ରାହୀ ।। 48 
ବ୍ରହ୍ମଣ୍ୟନେବ ଯାର ନାମ । ସକଳ ଗୁଣେ ଅନୁପମ ।। 49 
ଯାହାର ଚରଣ ଉଦକ । ହରଇ ସକଳ ପାତକ ।। 50 
ପୁରାଣପୁରୁଷ ମୁରାରି । ବୋଲନ୍ତି ମୁନିପାଦ ଧରି ।। 51 
ହସି ବୋଲନ୍ତି ମହାବାହୁ । ନିଯୋଗ ଆଜ୍ଞା ମୋତେ ହେଉ ।। 52 
ନାରଦ କୃଷ୍ଣ ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।। 53 
ଭୋ ନାଥ ଶୁଣ ନାରାୟଣ । ଅଖିଳ ବ୍ରହ୍ମାଣ୍ଡ କାରଣ ।। 54 
ସକଳଜନେ ତୋର କୀର୍ତ୍ତି । ଖଳ-ଦଣ୍ଡନେ ବକ୍ରଗତି ।। 55 
ସାଧୁଙ୍କ ନିସ୍ତାର ନିମନ୍ତେ । ତୋ ଅବତାର ଏ ଜଗତେ ।। 56 
କ୍ଷିତି ରକ୍ଷଣେ ଚକ୍ରଧର । ତୋହର ଯେତେ ଅବତାର ।। 57 
ନିଗମେ ତୋର ଯଶ ଗାଇ । ଏହା ନ ଭଲେ ମୁଁ ଜାଣଇଁ ।। 58 
ଦେଖିଲି ତୋ ଚରଣ ଯୁଗ । ଯହୁଁ ଜନ୍ମଇ ଅପବର୍ଗ ।। 59 
ଯେ ପାଦ ବହ୍ମା ବେଦବାଦୀ । ଯାହା ଚିନ୍ତନ୍ତି ନିରବଧି ।। 60 
ସଂସାର-କୂପ ମଧ୍ୟେ ପଡ଼ି । ଜନ୍ତୁଏ ମାୟାଜଳେ ବୁଡ଼ି ।। 61 
ତାହାଙ୍କ ତରିବା ନିଶୁଣି । ତୋ ପାଦପଦ୍ମ ଚକ୍ରପାଣି ।। 62 
ସେ ପାଦ ଧ୍ୟାୟୀ ଏ ଜଗତେ । ମୁଁ ଯେ ବୁଲଇ ଅବିରତେ ।। 63 
ସେ ପାଦ ଚିନ୍ତା ମୋର ହୃଦେ । ନିରତେ ଥାଉ ଅପ୍ରମାଦେ ।। 64 
ତୋତେ ଅଇଲି ଦେଖି ମୁହିଁ । ଏମନ୍ତେ ଶିରେ କର ଦେଇ ।। 65 
ନାରଦ ଗଲେ ସ୍ନେହଭରେ । ପୁଣି ମିଳିଲେ ଅନ୍ୟପୁରେ ।। 66 
କୃଷ୍ଣର ମାୟା ଯୋଗମତ । ବୁଝିବା ଅର୍ଥେ ବ୍ରହ୍ମାସୁତ ।। 67 
ସତ୍ୟଭାମାର ପୁରେ ଯାଇ । ମିଳିଲେ ବୀଣାବାଦ୍ୟ ବାଇ ।। 68 
ଉଦ୍ଧବ ସଙ୍ଗେ ଯଦୁପତି । ପଶାଖେଳରେ ଦୃଢ଼ମତି ।। 69 
ପ୍ରିୟାସହତେ ଦାମୋଦର । ଦେଖିଲେ ବ୍ରହ୍ମାର କୁମର ।। 70 
ନାରଦ ଆଗମନ ଦେଖି । ଗୋବିନ୍ଦ ଆସନ ଉପେକ୍ଷି ।। 71 
ପ୍ରିୟାସହତେ ନରହରି । ଉଦ୍ଧବ କରେ କର ଧରି ।। 72 
ପୂଜିଲେ ନାରଦ ଚରଣ । ବିପ୍ରଭକତ ନାରାୟଣ ।। 73 
ଆସନ ଆଦି ଉପଚାରେ । ଗୃହସ୍ଥ ଆଶ୍ରମ ବେଭାରେ ।। 74 
ପୂଜି କପାଳେ ଯୋଡ଼ିକର । ପୁଚ୍ଛନ୍ତି ପ୍ରଭୁ ଦାମୋଦର ।। 75 
କେଣେ ଆଗମନ ତୁମ୍ଭର । ପବିତ୍ର କଲ ମୋର ପୁର ।। 76
ତମ୍ଭେ ସକଳ ଗୁଣେ ପୂର୍ଣ୍ଣ । ସ୍ଵଭାବେ ମୁହିଁ କ୍ଷୁଦ୍ର ଜନ ।। 77 
କି ଅବା କରିବଇଁ ସେବା । ବିଚାରି ମୋତେ ଆଜ୍ଞା ଦେବା ।। 78 
କହ କିମର୍ଥେ ଆଗମନ । ପବିତ୍ର କର୍ମ ମୋର ଜନ୍ମ ।। 79 
ସୁଫଳ ହେଉ ଆଜ୍ଞା ବହି । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। 80 
ଶୁଣି ନାରଦ ମହାମୁନି । କିଛି ନ ବୋଲି ହେଲେ ତୁନି ।। 81 
ତକ୍ଷଣେ ଉଠି ବ୍ରହ୍ମାସୁତ । ଅନ୍ୟ ଭୁବନେ ଉପଗତ ।। 82 
ତହିଁ ଦେଖିଲେ ନରହରି । ବାଳକ କୋଳେ ଛନ୍ତି ଧରି ।। 83 
ଶିଶୁ ଲାଳନେ ଭଗବାନ । ଦେଖି ନାରଦ ଆଗମନ ।। 84 
ସଂଭ୍ରମେ ପ୍ରଭୁ ଦେବରାଜା । ପୂର୍ବ ପ୍ରାୟେକ କଲେ ପୂଜା ।। 85 
ନାରଦ ମୁନି ଶୁଖଭରେ । ପୁଣି ମିଳିଲେ ଅନ୍ୟପୁରେ ।। 86 
ତହିଁ ଦେଖିଲେ ଭଗବାନ । ସ୍ନାହାନ ଅର୍ଥେ ଆଗମନ ।। 87 
ପୁଣି ଦେଖିଲେ ଅନ୍ୟ ପୁରେ । କୃଷ୍ଣ ଅଛନ୍ତି ଯଜ୍ଞଘରେ ।। 88 
ଅଗ୍ନି ପୂଜନ ପଞ୍ଚମୁଖେ । ବ୍ରହ୍ମାନନ୍ଦନ ଦେଖି ସୁଖେ ।। 89 
ଅନ୍ୟ ଭୁବନେ ପୁଣି ମିଳି । ଦେଖନ୍ତି ପ୍ରଭୁ ବନମାଳୀ ।। 90 
ବିପ୍ରେ ଭୁଞ୍ଜାଇ ମିଷ୍ଟଅନ୍ନେ । ଶେଷ ଭୁଞ୍ଜନ୍ତି ତୋଷମନେ ।। 91 
ତକ୍ଷଣେ ଅନ୍ୟ ପୁରେ ପଶି । କୃଷ୍ଣେ ଦେଖିଲେ ବ୍ରହ୍ମଋଷି ।। 92 
ଗୋବିନ୍ଦ ସନ୍ଧ୍ୟା ଉପାସନେ । ଗାୟତ୍ରୀ ଜପନ୍ତି ମଉନେ ।। 93 
ଖଡ଼ଗ ଚର୍ମ ଧରି କରେ । ଶର ସାଧନ୍ତି କେଉଁ ପୁରେ ।। 94 
ଆରୋହୀ ଅଶ୍ଵ-ରଥ-ଗଜେ । ନାନା ଭୁବନେ ନାନା ସଜେ ।। 95 
ଏମନ୍ତ ଦେଖି ବ୍ରହ୍ମଋଷି । ପୁଣି ହିଁ ଅନ୍ୟ ପୁରେ ପଶି ।। 96 
ତହିଁ ଦେଖିଲେ ଭଗବାନ । ପଲ୍ୟଙ୍କ ଉପରେ ଶୟନ ।। 97 
ଉପରେ ଚନ୍ଦ୍ରାତପ ଶୋହି । ସେବନ୍ତି ବାମାଗମେ ରହି ।। 98 
ସ୍ତୁତି କରନ୍ତି ବନ୍ଦୀଜନେ । ଦେଖି ଚଳିଲେ ତୋଷମନେ ।। 99 
ଦେଖନ୍ତି ଅନ୍ୟ ପୁରେ ଯାଇ । ଉଦ୍ଧବେ ନିକଟେ ବସାଇ ।। 100 
ମନ୍ତ୍ରଣା ମନ୍ତ୍ରଗଣ ସଙ୍ଗେ । ଦେଖି ନାରଦ ଭାବରଙ୍ଗେ ।। 101 
ପୁଣି ମିଳିଲେ ଅନ୍ୟ ପୁରେ । ଦେଖନ୍ତି ଜଳର ଭିତରେ ।। 102 
ଦିବ୍ୟଯୁବତୀଗଣ ସଙ୍ଗେ । ଜଳେ ଖେଳନ୍ତି ନାନାରଙ୍ଗେ ।। 103 
ପୁଣି ମିଳିଲେ ଅନ୍ୟ ସ୍ଥାନେ । ଗୋବିନ୍ଦ ବସି ତୋଷମନେ ।। 104 
ଗୋରୁଙ୍କୁ କରି ଅଳଙ୍କାର । ପ୍ରସନ୍ନେ କମଳାର ବର ।। 105 
ଉତ୍ତମ ବିପ୍ରେ ଗୋରୁଦାନ । କରନ୍ତି ପ୍ରଭୁ ଭଗବାନ ।। 106 
ତକ୍ଷଣେ ବ୍ରହ୍ମାଙ୍କ କୁମର । ପୁଣି ମିଳିଲେ ଅନ୍ୟ ପୁର ।। 107 
ତହିଁ ଦେଖିଲେ ନାରାୟଣ । ମଙ୍ଗଳପୁରାଣ ଶ୍ରବଣ ।। 108 
କେବଣ ଠାରେ ହାସ୍ୟମୁଖେ । ହସି ଚାହାନ୍ତି ପ୍ରିୟା ସୁଖେ ।। 109 
କେବଣ ଠାରେ ଚିନ୍ତି ଧର୍ମ । ଅନ୍ୟ ଭବନେ ଅର୍ଥକାମ ।। 110 
ଧ୍ୟାନ-ସମାଧି ଅନ୍ୟ ସ୍ଥାନେ । ବ୍ରହ୍ମ ଚିନ୍ତନ୍ତି ସ୍ଥିରମନେ ।। 111 
କେବଣଠାରେ ଗୁରୁପୂଜା । ସକାମ-ଭୋଗେ ପରିଚର୍ଯ୍ୟା ।। 112 
କେବଣ ସ୍ଥାନେ ଯଦୁପତି । ସନ୍ଧି ବିଗ୍ରହ ରାଜନୀନି ।। 113 
ଚିନ୍ତନ୍ତି ରାମ ଅନୁମତେ । ଯେ ଅବା ଭକ୍ତଜନ ହିତେ ।। 114 
କେବଣ ପୁରେ ନରହରି । ଦୁହିତ ଅଳଙ୍କାର ଭରି ।। 115 
ଶ୍ଵଶୁରଭୁବନେ ପେଷନ୍ତି । ପୁତ୍ରର ପତ୍ନୀଙ୍କି ଅଣାନ୍ତି ।। 116 
ଅନ୍ୟ ଭୁବନେ ନନ୍ଦବାଳ । ପୁତ୍ରଦୁହିତାଙ୍କ ମଙ୍ଗଳ ।। 117 
ବିଚାରି କରନ୍ତି ଉତ୍ସବ । ନାରଦ ଦେଖି ନାନାଭାବ ।। 118 
ଅଦ୍ଭୁତ କର୍ମ ନରଲୋକେ । ଅନ୍ୟ ଭୁବନେ ମିଳି ସୁଖେ ।। 119 
ତହିଁ ଦେଖିଲେ ନାରାୟଣ । ଯଜ୍ଞେ ପୂଜନ୍ତି ଦେବଗଣ ।। 120 
କେବଣପୁର ଜଳତାତ । କୂପ-ତଡ଼ାଗେ ଅବଧାନ ।। 121 
ମଣ୍ଡପ ଦେବତାମନ୍ଦିର । ଯେ ଧର୍ମ ଗୃହସ୍ଥ ବେଭାର ।। 122 
ପୁଣି ଦେଖନ୍ତି ଅନ୍ୟ ପୁରେ । କୃଷ୍ଣ ମୃଗୟା ଅନୁସରେ ।। 123 
ଆରୋହି ଅଶ୍ଵ ସଇନ୍ଧବ । ବନେ ମାରନ୍ତି ନାନା ଜୀବ ।। 124 
ପବିତ୍ର ପଶୁ କରି ହତ । ନିଜ ଭୁବନେ ଉପଗତ ।। 125 
ଏମନ୍ତେ ପତ୍ନୀପୁର ଅନ୍ତେ । ମଧ୍ୟେ ବୁଲନ୍ତି ବ୍ରହ୍ମାସୁତେ ।। 126 
ପୁଣ ଦେଖିଲେ ଭଗବାନ । କପଟ ମାୟାରୂପେ ଛନ ।। 127
ବୁଲନ୍ତି ନାରୀଙ୍କ ଭୁବନେ । ସ୍ତିରୀଚରିତ ଅବଧାନେ ।। 128 
ଦେଖି ନାରଦ ମହାଋଷି । କୃଷ୍ଣବଦନ ଚାହିଁ ହସି ।। 129 
ବୋଲନ୍ତି ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ । କୋମଳ ଶଂକିତ ବଚନ ।। 130 
ଲୀଳା ମନୁଷ୍ୟ ଅବତାର । ଭୋ ନାଥ ଦେଖିଲି ତୋହର ।। 131 
ଯୋଗଶ୍ଵେରଙ୍କୁ ଅଗୋଚର । ଭୋ ନାଥ ମହିମା ତୋହର ।। 132 
ଜଗଦୀଶ୍ଵର ତୁ ଜଗତେ । ତୋ ପାଦପଦ୍ମ ସେବା ଅର୍ଥେ ।। 133 
ତୋହର ଯଶ ଏ ଜଗତେ । ମୁଁ ତାହା ଗାଇଣ ନିରତେ ।। 134 
ଯେ ଯଶ ଅଖିଳ ପାବନି । ଗାଇ ବୁଲିବି ଦେହ ଘେନି ।। 135 
ନାରଦ ବାକ୍ୟେ ତୋଷ ହୋଇ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। 136 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ନାରଦ ସାଧୁକଥା । ମୁହିଁ ଯେ ଧର୍ମର ବକତା ।। 137 
ହର୍ତ୍ତା କରତା ମୁଁ ବୋଲାଇ । ସ୍ଵକର୍ମ ଜଗତେ କରାଇ ।। 138 
ଧର୍ମରକ୍ଷଣେ ମୁଁ ଜଗତେ । ଶରୀର ଧରି ନାନାମତେ ।। 139 
ବୁଲଇ ହୋଇ ରୂପଭେଦ । ମନେ ନ କର ତୁମେ ଖେଦ ।। 140 
କହନ୍ତି ଶୁକ ବ୍ରହ୍ମବେଦା । ଶୁଣ ରାଜନ କୃଷ୍ଣକଥା ।। 141 
ଏମନ୍ତେ ଗୃହାଶ୍ରମ ଧର୍ମ । ଗୋବିନ୍ଦ କଲେ ଯେତେ କର୍ମ ।। 142 
ଏକ ଶରୀର ନରହରି । ସର୍ବକାମିନୀ ପୁରେ ପୁରୀ ।। 143 
ଅନନ୍ତ ଯୋଗ ମାୟାରାଶି । ଦେଖି ସାନନ୍ଦ ବ୍ରହ୍ମଋଷି ।। 144 
ଆନନ୍ଦେ ପାଇ କଉତୁକ । ବିସ୍ମିତ ସୁଜ୍ଞାନି ବିବେକ ।। 145 
କୃଷ୍ଣର ଗୃହମେଧିକର୍ମ । ଯେ ନିତ୍ୟ ଧର୍ମ ଅର୍ଥ କାମ ।। 146 
ଦେଖି ନାରଦ ମହାମୁନି । ପରମବ୍ରହ୍ମ ତତ୍ତ୍ୱଜ୍ଞାନୀ ।। 147 
ତକ୍ଷଣେ କୃଷ୍ଣ ଆଜ୍ଞା ପାଇ । କୃଷ୍ଣ ମହିମା ମଧ୍ୟେ ଧ୍ୟାୟି ।। 148 
ଗଲେ ନାରଦ ବ୍ରହ୍ମଚାରୀ । ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧାରୀ ।। 149 
ଏମନ୍ତ ମନୁଷ୍ୟର କର୍ମ । ଯେ ନିତ୍ୟ କାମ ଅର୍ଥ ଧର୍ମ ।। 150 
ଏ ଅନୁପଥେ ଦେହ ବହି । ସଂସାର ହିତେ ଭାବଗ୍ରାହୀ ।। 151 
ଷୋଳସହଶ୍ର ନାରୀ ମଧ୍ୟେ । ରମିଲେ ନାନା ଅନୁବନ୍ଧେ ।। 152 
ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ । ଯେ ହରି ପରମ କାରଣ ।। 153 
ଅଦ୍ଭୁତ କର୍ମ କଲେ ଯେତେ । ଗୃହସ୍ଥ ଆଶ୍ରମ ଭକତେ ।। 154 
ଯେ ଏହା ଶୁଣି ଭାବ ବହେ । ଜଗତଜନ ମଧ୍ୟେ କହେ ।। 155 
କୃଷ୍ଣଚରଣେ ଭକ୍ତିଭାବ । ସେ ପ୍ରାଣୀ ଲଭେ ଅପବର୍ଗ ।। 156 
କହଇ ଜଗନ୍ନାଥ ଦାସ । କୃଷ୍ଣ ମହିମା ସୁଧାରସ ।। 157 
ଗୋବିନ୍ଦ ମାୟାଯୋଗ ବାଣୀ । ଶୁଣି ସାନନ୍ଦ ନୃପମଣି ।। 158 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ କୃଷ୍ଣଗାର୍ହସ୍ଥ୍ୟଦର୍ଶନଂ ନାମ 
ଚତୁଃସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନରପତି । କୃଷ୍ଣର ଯେତେକ ଯୁବତୀ ।। 1 
ରଜନୀ ପ୍ରଭାତ ନିକଟେ । ଗୃହୀତ ନିଜ ପତି କଣ୍ଠେ ।। 2 
କୃଷ୍ଣର ବିରହେ କାତର । ଭାବେ ଅଧିକ ସ୍ନେହଭର ।। 3 
କୁକ୍କୁଟନାଦ ଶୁଣି କର୍ଣ୍ଣେ । ତାହାକୁ ଅତି ଦୁଃଖ ମନେ ।। 4 
ଶପନ୍ତି ବିରହ ବିଷାଦେ । ନିବିଡେ ଭିତି ସ୍ଵାମୀ ହୃଦେ ।। 5 
କୋକିଳ ଆଦି ପକ୍ଷୀଗଣ । ନାଦେ ବୋଧନ୍ତି ନାରାୟଣ ।। 6 
ବନ୍ଦୀ ମାଗଧ ପ୍ରାୟ ହୋଇ । ସେ ବିଶ୍ଵମ୍ବର ମନ ମୋହି ।। 7 
ସ୍ଵଭାବେ ପାରିଜାତ ବନ । ସୁଗନ୍ଧ ବହଇ ପବନ ।। 8 
ସୁନ୍ଦର ନ ମଣେ ପ୍ରଭାତ । ରୁକ୍ମିଣୀ କୃଷ୍ଣଭାବେ ଚିତ୍ତ ।। 9 
କୃଷ୍ଣ-ଆଲିଙ୍ଗନ-ବିଷାଦେ । ପଶିଲା ବେନିଭୁଜ ମଧ୍ୟେ ।। 10 
ପ୍ରକାଶେ ଅରୁଣ କିରଣ । ଶଯ୍ୟାରୁ ଉଠି ନାରାୟଣ ।। 11 
ପବିତ୍ରଜଳେ ମୁଖ ଧୋଇ । ଚିତ୍ତେ ପରମପଦ ଧ୍ୟାୟି ।। 12 
ଆତ୍ମାକୁ ଆତ୍ମଜ୍ଞାନେ ଚିନ୍ତି । ଯେ ଏକ ନିତ୍ୟ ସ୍ଵୟଂଜ୍ୟୋତି ।। 13
ଅବ୍ୟୟସ୍ଥିତି ବିଶ୍ଵରୂପୀ । ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଅଛି ବ୍ୟାପି ।। 14 
ରୂପ-ବର୍ଜିତ ନିରଞ୍ଜନ । କଳି-କଳୁଷ ନିବାରଣ ।। 15 
ଏମନ୍ତ ବ୍ରହ୍ମ ଯାର ନାମ । ତ୍ରିଗୁଣ ମୟା ହେତୁ ନାମ ।। 16 
ଜଗତ ଯାହାର ପ୍ରକାଶେ । ଦର୍ପଣ ବିମ୍ବ ପ୍ରାୟ ଦିଶେ ।। 17 
ଏମନ୍ତ ପ୍ରଭୁ ନରହରି । ନିର୍ମଳ ଜଳେ ସ୍ନାନ ସାରି ।। 18 
କ୍ରିୟାକଳାପ ଯଥାବିଧି । ପବିତ୍ର ପୀତବସ୍ତ୍ର ପିନ୍ଧି ।। 19 
ସନ୍ଧ୍ୟାତର୍ପଣ ଆଦି କର୍ମ । ଅନଳ ପୂଜା ଗୃହଧର୍ମ ।। 20 
ମଉନେ ବେଦମନ୍ତ୍ର ଜପି । ତର୍ପଣ ବିଧି ପାଶେ ସ୍ଥାପି ।। 21 
ରବି ସମ୍ମୁଖେ ନନ୍ଦବଳା । ତର୍ପଣେ ତୋଷି ଆତ୍ମକଳା ।। 22 
ଦେବତା ଋଷି ପିତୃଗଣେ । ଗୋବିନ୍ଦ ପୂଜିଲେ ତର୍ପଣେ ।। 23 
ବୃଦ୍ଧ-ବାଳକ ମୁଖେ ଦେଇ । ବିପ୍ରଙ୍କୁ ଆସନେ ବସାଇ ।। 24 
ସୁବର୍ଣ୍ଣଶୃଙ୍ଗୀ ଧେନୁ ହରି । ମଣ୍ଡିଲେ ଅଳଙ୍କାର ଭରି ।। 25 
ମୁକୁତାମାଳେ ପୁଷ୍ପପନ୍ତି । ସାଧୁ ସୁବସ୍ତ୍ର ରୂପବତୀ ।। 26 
କ୍ଷୀରସମ୍ପନ୍ନା ପୀନସ୍ତନୀ । ଦେହେ ମନିଲେ ବତ୍ସ ଘେନି ।। 27 
ରଜନେ ମଣ୍ଡି କ୍ଷୁର ଚାରି । ପାଟବସନେ ତିଳ ପୂରି ।। 28 
ନିର୍ମଳ-କୃଷ୍ଣାଜିତ ସଙ୍ଗେ । ବେଦବିହିତ ବିଧି ମାର୍ଗେ ।। 29 
ବିପ୍ରଙ୍କୁ କରି ଅଳଙ୍କୃତ । ଧେନୁ ଅର୍ପିଲେ ଯୂଥ ଯୂଥ ।। 30 
ଏମନ୍ତେ କୃଷ୍ଣ ପ୍ରତିଦିନେ । ବିପ୍ରେ ତୋଷନ୍ତି ଧେନୁନାଦେ ।। 31 
ଗୋ-ବିପ୍ର-ବୃଦ୍ଧ-ଗୁରୁଗଣେ । ଦେବତା ଆଦି ସର୍ବଜନେ ।। 32 
ଯେତେ ବିଷୟ ଆତ୍ମାଭୂତ । ତାହାଙ୍କୁ ନମି ଗୋପୀନାଥ ।। 33 
ଜଗତଗୁରୁ ଭଗବାନ । ମଙ୍ଗଳ ଦ୍ରବ୍ୟ ସ୍ପରଶନ ।। 34 
ସ୍ଵଭାବେ ଜଗତସୁନ୍ଦର । ଭୂଷଣ ନାନା ଅଳଙ୍କାର ।। 35 
ପୀତବସନେ ଅନୁପମ । ଶ୍ରୀବତ୍ସ କଉସ୍ତୁଭନାମ ।। 36 
ଦିବ୍ୟକୁସୁମ ମାଳମାଳ । ଶୋହେ ସୁନ୍ଦର ବକ୍ଷସ୍ଥଳ ।। 37 
ଘୃତ୍ୟ ଦର୍ପଣେ ମୁଖ ଚାହିଁ । ବିପ୍ର ଦେବତା କରେ ଛୁଇଁ ।। 38 
ପ୍ରକୃତି ଅନ୍ତଃପୁର ବାସୀ । ଧନେ ତାହାଙ୍କ ମନ ତୋଷି ।। 39 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣେ । କୃଣ୍ଡ ପୂଜିଲେ ଅବଧାନେ ।। 40 
ପ୍ରବୋଧ କରି ପୁରଜକନ । ଆନନ୍ଦ କଲେ ଆତ୍ମମନ ।। 41 
ତାମ୍ବୁଳ କୁସୁମ ସୁଗନ୍ଧ । ବିଭାଗ କରି ଆଦିକନ୍ଦ ।। 42 
ବିପ୍ରଙ୍କୁ ଦେଇ ଅଗ୍ରଭାଗ । ଦାରା ପ୍ରକୃତି ଯେଝା ଭାଗ ।। 43 
ସକଳ ଜନେ ସୁଖ ଦେଇ । ଭୋଜନ କଲେ ଭାବଗ୍ରାହୀ ।। 44 
ଯାତ୍ରା ଉତ୍ସବେ ପଦ୍ମମୁଖ । ତକ୍ଷଣେ ମିଳିଲେ ଦାରୁକ ।। 45 
ଅଦ୍ଭୁତ ରଥ ସଜ କରି । ରଥେ ଯୋଚିଲା ଅଶ୍ଵ ଚାରି ।। 46 
ସୁଗ୍ରୀବ ଆଦି ଚାରିଯାନ । ସୁନ୍ଦର ଗୋବିନ୍ଦ ବିମାନ ।। 47 
କାଞ୍ଚନରଜ୍ଜୁ ଅଶ୍ଵ ଯୋଗେ । ସାଜି ମିଳିଲା କୃଷ୍ଣ ଆଗେ ।। 48 
ଦାରୁକ ହସ୍ତେ ହସ୍ତ ଦେଇ । ରଥେ ବିଜୟ ଭାବଗ୍ରାହୀ ।। 49 
ସାତ୍ୟକି ଉଦ୍ଧବ ବିଶ୍ଵାସେ । ବସିଲେ କୃଷ୍ଣ ବେନି ପାଶେ ।। 50 
କି ଅବା ଦେବା ପଟାନ୍ତର । ଶୁଣ ସୁମନେ ଶୋଭା କରେ ।। 51 
ଉଦୟ ପର୍ବତ ଶିଖରେ । ରବି ଯେସନେ ଶୋଭା କରେ ।। 52 
ଯେତେକ ପୁର ବନ୍ଧୂଜନ । ହାସ୍ୟ କଟାକ୍ଷେ ଭଗବାନ ।। 53 
ସ୍ନେହଲାଳସେ ଅପସରି । ପୁରୁ ବାହାର ନରହରି ।। 54 
ଉଗ୍ରସେନର ସଭାମଧ୍ୟେ । ଯାଇ ମିଳିଲେ ଆଦିକନ୍ଦେ ।। 55 
ବେନିଜନଙ୍କ ହସ୍ତ ଧରି । ସଭାର ମଧ୍ୟେ ବିଜେ କରି ।। 56 
ଉଗ୍ରସେନଙ୍କୁ ନିଉଛାଳି । କରି ବସିଲେ ବନମାଳୀ ।। 57 
ବାମ ଦକ୍ଷିଣେ ବେନି ବୀର । ମଧ୍ୟେ ବିଜୟ ଦାମୋଦର ।। 58 
ଶୁଣ ରାଜନ କୁରୁବୀର । ଉଗ୍ରସେନର ସଭାଘର ।। 59 
ଯାଦବବଳେ ଇନ୍ଦ୍ରସଭା । କିରଣେ ଯେହ୍ନେ ରବିପ୍ରଭା ।। 60 
କୃଷ୍ଣ ସୁଧର୍ମା ମନସ୍ଥାନେ । ବିଜୟ କାଞ୍ଚନ-ଆସନେ ।। 61 
ମନୁଷ୍ୟ ସୁଧର୍ମା-ପ୍ରବେଶେ । ତକ୍ଷଣେ ଷଡ଼ଉର୍ମ୍ମି ନାଶେ ।। 62 
କୃଷ୍ଣର ତେଜେ ଇନ୍ଦ୍ରସଭା । ବିକାଶେ ଦଶଦିଗ-ପ୍ରଭା ।। 63 
ଯଦୁବୀରଙ୍କ ମଧ୍ୟେ ବସି । ତାରା ମଣ୍ଡଳେ ଯେହ୍ନେ ଶଶୀ ।। 64 
ଯେ ଉପମନ୍ତ୍ରୀଗଣ ପାଶେ । ନାନାପ୍ରବନ୍ଧ ପରିହାସେ ।। 65 
କୃଷ୍ଣ ସମୀପେ ସୁଖେ ବସି । କଥା ପ୍ରସ୍ତାବେ ମନ ତୋଷି ।। 66 
ନଟ ନର୍ତ୍ତକୀ ଆଦି ଯେତେ । ମିଳିଲେ ନାନା ବାଦ୍ୟହସ୍ତେ ।। 67
ନୃତ୍ୟ, ତାଣ୍ଡବ ଗୀତ ସ୍ଵନେ । ସୂତ ମାଗଧ ବନ୍ଦୀଜନେ ।। 68 
କୃଷ୍ଣେ କରାଇ ସାବଧାନ । କରନ୍ତି ନୃତ୍ୟ ଗୀତ ମାନ ।। 69 
ବ୍ରାହ୍ମଣେ ଶୁଦ୍ଧ ବେଦନାଦେ । ଶାସ୍ତ୍ର ଆଗମ ଅନୁବନ୍ଧେ ।। 70 
ପୁରାଣ ପ୍ରବନ୍ଧ ପ୍ରମାଣେ । ପୂର୍ବେ ଯେ ଥିଲେ ରାଜାଗଣେ ।। 71 
ତାହାଙ୍କ ପୁଣ୍ୟଯଶ ଗାଇ । କହନ୍ତି କୃଷ୍ଣମୁଖ ଚାହିଁ ।। 72 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ସଭାରେ ଯେତେ ରାଜଦୂତ ।। 73 
କୃଷ୍ଣ ଆଦେଶେ ଦ୍ଵାରପାଳେ । ପ୍ରବେଶ କଲେ ସଭାତଳେ ।। 74 
ଅଦୃଷ୍ଟପୂର୍ବ ଶ୍ରେଷ୍ଠ ରୂପେ । ମିଳିଲେ ଗୋବିନ୍ଦ ସମୀପେ ।। 75 
ଦୂର ଆଗମେ ପଥଶ୍ରମୀ । ସେ ଦୂତ କୃଷ୍ଣପାଦେ ନମି ।। 76 
କରଅଞ୍ଜଳି ଦେଇ ମୁଣ୍ଡେ । ରାଜନିଯୋଗ କହେ ତୁଣ୍ଡେ ।। 77 
ଜରାସନ୍ଧର ବନ୍ଦୀଘରେ । ନିବିଡ଼ ଦୁଃଖ ଶୋକଭରେ ।। 78 
ତାହାର ଦିଗବିଜେ କାଳେ । ଯେ ନ ନମିଲେ ପାଦତଳେ ।। 79 
ତାହାଙ୍କୁ ନିଜ ଭୁଜବଳେ । ବନ୍ଧନ କଲା ଏକମେଳେ ।। 80 
ବେନି ଅୟୁଧ ପରିମିତ । ରାଜା ନିରୋଧେ ଜରାସୁତ ।। 81 
ଅନେକ ଦୁଃଖଶୋକ ପାଇ । ଦୂତର ହସ୍ତେ ଲେଖ ଦେଇ ।। 82 
ହେ କୃଷ୍ଣ କୃଷ୍ଣ ମହାବାହୁ । ଶରଣ ତୋର ପାଦେ ଯେହୁ ।। 83 
ତାହାର ଦୁଃଖ କରୁ ନାଶ । ତୁ ନାଥ ଭକତବିଶ୍ଵାସ ।। 84 
ପ୍ରପନ୍ନଭୟ ନାଶୁ ଯେଣୁ । ଆମ୍ଭେ ତୋ ପଦ୍ମପାଦେ ତେଣୁ ।। 85 
ବିଭ୍ରମ ବୁଦ୍ଧି ଭବଭୟେ । ଶରଣ ଗଲୁ ତୋର ପାୟେ ।। 86 
ଭୋ ନାଥ ଶୁଣ ଭାବଗ୍ରାହୀ । ଆମ୍ଭେ ଯେ ରାଜଭୋଗ ପାଇ । 87 
ଶ୍ରୀମଦେ ବୁଦ୍ଧି କଲୁ ନାଶ । ଏ ଭୂମି ଜୟ କରି ଆଶ ।। 88 
ଏକ ଆରକେ ଯୁଦ୍ଧବଳେ । ପ୍ରଜା ନାଶିଲୁ ମନଭୋଳେ ।। 89 
ଅତି ନିର୍ଦ୍ଦୟକର୍ମ କରି । ଅଗ୍ରେ ମରଣ ନ ବିଚାରି ।। 90 
ଏ ଜୀବଲୋକେ ତୋ ସଂସାରେ । ବିକର୍ମେ ରତ ନିରନ୍ତରେ ।। 91 
ତୋହର ମାୟାଚକ୍ରେ ପଡ଼ି । କୁଶଳ କର୍ମପଥ ହୁଡ଼ି ।। 92 
ତାର ଜୀବନ ଆଶା ତୁହି । ନିମିଷେ ନାଶୁ ମାୟାବହି ।। 93 
ଏଣୁ ତୋ ନାମ ଅନିମିଷ । ନମସ୍ତେ ଅନାଦି ପୁରୁଷ ।। 94 
ତୁ ଏ ଜଗତେ ମାୟାଧର । ନିଜ କଳାରେ ଅବତାର ।। 95 
ଆଦିପୁରୁଷ ତୁ ଦୟାଳୁ । ଖଳ ନିବାରି ସନ୍ଥ ପାଳୁ ।। 96 
ଏ ଜରାସନ୍ଧ ଆଦି ଦୁଷ୍ଟ । ଲୋକେ ଦିଅନ୍ତି ନାନା କଷ୍ଟ ।। 97 
ଅବଜ୍ଞା କରି ତୋ ବଚନେ । ଚଳନ୍ତି ନିଜ ଅଭିମାନେ ।। 98 
କି ଅବା କର୍ମଫଳ ବଳେ । କଷ୍ଟ ଲଭୁଛୁଁ ଏ ଶୟଳେ ।। 99 
ଜାଣି ନ ପାରୁ ଆମ୍ଭେ ଏହା । ଯେଣୁ ସକଳ ତୋର ମାୟା ।। 100 
ସ୍ଵପ୍ନସଦୃଶ ନୃପସୁଖ । ପର ଆୟନେ ନିତ୍ୟେ ଦୁଃଖ ।। 101 
ଏ ମୃତ୍ୟୁପିଣ୍ଡେ ସ୍ନେହ ବହି । ଯେଣୁ ଆମ୍ଭର ଜ୍ଞାନ ନାହିଁ ।। 102 
ତୁ ଆତ୍ମାରୂପୀ ନରହରି । ତୋ ପାଦ ଅନାଦର କରି ।। 103 
ତୋତେ ନ ଚିହ୍ନି କ୍ଲେଶ ପାଇ । ତୋହର ମାୟାଜଡ଼େ ଥାଇ ।। 104 
ତୋର ଶରଣ ଚକ୍ରଧର । ପ୍ରଣତଜନ ଦୁଃଖ ହର ।। 105 
ଏ ଜରାସନ୍ଧ ଧୂମକେତୁ । ଆମ୍ଭର କର୍ମପାଶ-ହେତୁ ।। 106 
ତାର ବନ୍ଧନୁ ରକ୍ଷାକର । ଭୋ ନାଥ ଶରଣ ତୋହର ।। 107 
ଏ ଦୁରାଚାର ଅତି ଖଳ । ଅୟୁତ-ମତ୍ତଗଜ-ବଳ ।। 108 
ଏକ ଅନେକେ ଅଛି ଧରି । ପଶୁଙ୍କୁ ଯେସନେ କେଶରୀ ।। 109 
ଏ ଜରାସନ୍ଧ ତୋର ମେଳେ । ଯୁଦ୍ଧେ ନ ଜିଣି ବାହୁବଳେ ।। 110 
ତେଇଶି ଅକ୍ଷୌହଣୀ ସାଜି । ସପତଦଶବାର ଭାଜି ।। 111 
ତୋର ମାୟାରେ ଚକ୍ରପାଣି । ବେଳେ ଜିଣିଲା ପ୍ରାୟ ମଣି ।। 112 
ଲୀଳାମନୁଷ୍ୟ ରୂପ ତୁହି । ତୋତେ ନ ଜାଣି ଗର୍ବ ବହି ।। 113 
ତୋହର ପ୍ରଜା କଲା ନାଶ । ଆମ୍ଭେ ନ ଜାଣୁ ତୋ ବିଶ୍ଵାସ ।। 114 
ଯେ ତୋର ଇଚ୍ଛା ଏବେ କର । ଆମ୍ଭେ ତୋ ଚରଣେ କିଙ୍କର ।। 115 
ଏମନ୍ତ ଦୁଃଖେ ନୃପବରେ । ବନ୍ଧନ ମଗନ ଦେଶରେ ।। 116 
ଇଚ୍ଛନ୍ତି ନବ ଦରଶନ । ଭୋ ନାଥ ହୋଇବା ପ୍ରସନ୍ନ ।। 117 
ଆମ୍ଭେ ଦୁଃଖିତ ରାଜାଗଣ । ତୋ ପାଦେ ପଶିଲୁ ଶରଣ ।। 118 
ପରମଦୁଖୁଁ କର ତ୍ରାହି । ଭୋ ନାଥ ରଖ ଭାବଗ୍ରାହୀ ।। 119 
ଏମନ୍ତ କହୁଁ ରାଜଦୂତ । ଆସି ମିଳିଲେ ବ୍ରହ୍ମାସୁତ ।। 120
ଅତିସୁନ୍ଦର ରୂପକାନ୍ତି । ରବିକିରଣ ପ୍ରାୟ ଜ୍ୟୋତି ।। 121 
ପିଙ୍ଗଳଜଟା ଶୋହେ ଶିରେ । ମିଳିଲେ ଗୋବିନ୍ଦ ସଭାରେ ।। 122 
ନାରଦେ ଦେଖି ଭଗବାନ । ତକ୍ଷଣେ ତେଜିଲେ ଆସନ ।। 123 
ଈଶ୍ଵର ସର୍ବଲୋକ ନାଥ । ନାରଦପାଦେ ପ୍ରଣମିତ ।। 124 
ସଭାରେ ମଧ୍ୟେ ଲୋକଯେତେ । ତାହାଙ୍କୁ ନମିଲେ ତୁରିତେ ।। 125 
ଆନନ୍ଦେ କମଳାରମଣ । ପୂଜିଲେ ନାରଦ ଚରଣ ।। 126 
ଜନକ ଆସନେ ବସାଇ । କୋମଳେ ବାକ୍ୟେ ଭାବଗ୍ରାହୀ ।। 127 
ନାରଦ ମନ କରି ତୋଷ । ପ୍ରସନ୍ନେ ଭକତବିଶ୍ଵାସ ।। 128 
ବୋଲନ୍ତି ଶୁଣ ବ୍ରହ୍ମାସୁତ । ଆଜ ମୁଁ ଲଭିଲି ସୁକୃତ ।। 129 
ଏ ତିନିପୁର ଲୋକ ଯେତେ । ତାହାଙ୍କ କଲ୍ୟାଣ ନିମନ୍ତେ ।। 130 
ତୋର ଭ୍ରମଣ ଏ ଜଗତେ । କୁଶଳ କହ ଶୁଦ୍ଧଚିତ୍ତେ ।। 131 
ତୋହର ଗତି ତ୍ରିଭୁବନ । ମିତ୍ର ଅଇରି ତୋର ସମ ।। 132 
ଈଶ୍ଵର ନିର୍ମାଣ ଜଗତେ । ନ ଘଟେ ତୋର ଅବିଦିତେ ।। 133 
ବାରୁଣାବନ୍ତେ ପାନୁସୁଧେ । ଅଛନ୍ତି ଜନନୀ ସହିତେ ।। 134 
କି ଅବା କରନ୍ତି ବିଚାର । ତୁମ୍ଭେ ସୁହୃଦ ତାହାଙ୍କର ।। 135 
ମୋହର ମନ ତାଙ୍କ କାହିଁ । ତେଣୁ ପୁଚ୍ଛଇ ଭାବ ରହି ।। 136 
କୃଷ୍ଣ ବଚନ ବ୍ରହ୍ମାସୁତ । ଶୁଣି ଯୋଡିଲେ ବେନି ହସ୍ତ ।। 137 
ଭୋ ନାଥ ନିଜ ମାୟା ତୋର । ବ୍ରହ୍ମାଶଙ୍କରେ ଅଗୋଚର ।। 138 
ବିଶ୍ଵେ ସର୍ଜ୍ଜିତ ଯେତେ ଜନ । ମାୟାରେ ମୋହୁ ତାଙ୍କ ମନ ।। 139 
ପ୍ରାଣୀଙ୍କ ଦେହେ ଥାଉ ତୁହି । ଅନଳ ପ୍ରାୟ ଗୋପ୍ୟ ହୋଇ ।। 140 
ଅଦ୍ଭୂତ ନୁହଁଇନା ତୋତେ । ତେଣୁ ଭାବଇ ମୁହିଁ ଚିତ୍ତେ ।। 141 
ତୋହର ମହିମା କେ ଜାଣେ । ଆଗମ ନିଗମ ପ୍ରମାଣେ ।। 142 
ସ୍ଵମାୟାବଳେ ଏ ଜଗତ । ସୃଜି ପାଳିଣ କରୁ ଅନ୍ତ ।। 143 
ତୁ ସତ୍ୟ ଆତ୍ମାଶକ୍ତି ବଳେ । ନିଜେ ପ୍ରକାଶୁ ଏ ଶୟଳେ ।। 144 
ତୋ ଆତ୍ମାରୂପ ବିଲକ୍ଷଣ । ଏଣୁ ନମଇଁ ତୋ ଚରଣ ।। 145 
ଜୀବର ସଞ୍ଚରଣ -ପାଶ । ଅନର୍ଥ -ଶରୀର-ପ୍ରକାଶ ।। 146 
ଲୀଳାବତୀର ରୂପ ତୋର । ଦୀପ ଯେସନେ ଅନ୍ଧକାର ।। 147 
ନାଶଇ ନିଜ ତେଜବଳେ । ତେଣୁ ମୁଁ ତୋର ପାଦତଳେ ।। 148 
ପଶିଲି ଛାଡି ମନ ଭ୍ରାନ୍ତି । ଯେଣୁ ତୁ ଅଗନିର ଗତି ।। 149 
ତଥାପି ତୋହର ପ୍ରଶନ । ଏ ନରଲୋକେ ବିଡମ୍ବନ ।। 150 
ତଥାପି ଶୁଣ ଶୁଦ୍ଧଚେତା । କହିବି ପାଣ୍ଡବଙ୍କ କଥା ।। 151 
ପିତୃଭଗିନୀସୁତ ତୋର । ଯେ ରାଜା ନାମ ଯୁଦ୍ଧିଷ୍ଠିର ।। 152 
ବିଶ୍ଵାସୀ ଭକତ ସେ ତୋର । ଶୁଣ ତୁ ତାହାଙ୍କ ବିଚାର ।। 153 
ଦୁସ୍ତର ରାଜସୂୟ ଯାଗେ । ପୂଜିବେ ତୋର ପାଦଯୁଗେ ।। 154 
ପରମଇଷ୍ଟ ତାର କାମ । ଆଜ୍ଞା ତୁ ଦିଅ ଶୁଦ୍ଧଧାମ ।। 155 
ସେ ରାଜସୂୟ ଯଜ୍ଞବରେ । ଯେତେ ଏ ଲୋକ ତିନିପୁରେ ।। 156 
ତୋ ରୂପ ଦେଖିବାର ସଧେ । ଗଗନୁ ଆସିବେ ବିବୁଧେ ।। 157 
ଯେତେ ରାଜନ ଯଶକାରୀ । ତୋତେ ଦେଖିବେ ନରହରି ।। 158 
ତୋ ନାମ ଶ୍ରବଣ କୀର୍ତ୍ତନ । ନିଶ୍ଚଳ ଚିତ୍ତେ ଯୋଗ ଧ୍ୟାନ ।। 159 
ପତିତଜନ ଶୁଦ୍ଧକରେ । ଯେ ପ୍ରାଣୀ ଶରଣ ତୋହରେ ।। 160 
ତୁ ବ୍ରହ୍ମ ପରମକାରଣ । କିବା ଅଧିକ ବିଚାରଣ ।। 161 
ତୋର ସ୍ମୃଦ୍ଧି ଶୃତିପଥ । ନିର୍ମଳ କରଇ ଜଗତ ।। 162 
ପାଦଉଦକ ପାପ ହରେ । ଶରୀର ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ ।। 163 
ବଚନ ଶାସ୍ତ୍ରମନେ ହୋଇ । ବିଧି ନିଷେଧ ପଥ ଦୁଇ ।। 164 
କାଳ ଅନଳ ଜଳେ ଭ୍ରମୀ । ହତ ବିଭୂତି ମହାଶ୍ରମୀ ।। 165 
ତୋହର ଚରଣ ସ୍ପରଶେ । ଜୀବନ ବହୁ ସେ ଉଶ୍ଵାସେ ।। 166 
ସେ ପାଦପଦ୍ମ ମହାବାହୁ । ଆମ୍ଭଙ୍କୁ ଚଉବର୍ଗ ଦେଉ ।। 167 
ଭୋ ନାଥ ଭୁବନମଙ୍ଗଳ । ତୋହର ଯଶ ସୁନିର୍ମଳ ।। 168 
ବିଖ୍ୟାତ ଏ ତିନିଭୁବନେ । ଭଲେ ଜାଣନ୍ତି ସର୍ବଜନେ ।। 169 
ସୁରଭୁବନେ ମନ୍ଦାକିନୀ । ପୁଣି ସେ ନିଜ ରୂପ ଘେନି ।। 170 
ପାତାଳପୁରେ ଭୋଗବନୀ । ଗଙ୍ଗା ଏ ମଞ୍ଚପୁରେ ସ୍ଥିତି ।। 171 
ତୋ ପାଦ ଜଳର ମହିମା । କେ ଜାଣିପାରେ ଗୁଣସୀମା ।। 172 
ପବିତ୍ର କରେ ବିଶ୍ଵଜନ । ତୁ ନାଥ ଜଗତମୋହନ ।। 173
ଏମନ୍ତ ସଭା ଆତ୍ମପକ୍ଷେ । ଗୋବିନ୍ଦ ବିଚାରି ପ୍ରତ୍ୟକ୍ଷେ ।। 174 
ଜାଣିବା ପାଇଁ ସର୍ବଜନ । ଉଦ୍ଧବେ ଚାହିଁ ଭଗବାନ ।। 175 
କୋମଳ ବଚନ ଗଭୀର । ବୋଲନ୍ତି ପ୍ରଭୁ ଦାମୋଦର ।। 176 
ଉଦ୍ଧବ ଶୁଣ ମୋ ଉତ୍ତର । ତୁ ମୋର ଚକ୍ଷୁ ମନ୍ତ୍ରବୀର ।। 177 
ପ୍ରିୟ ସୁହୃଦ ତୁହି ସାର । ତୋତେ ମୁଁ ପୁଛଇ ବିଚାର ।। 178 
ସଂଶୟ ପ୍ରସ୍ତାବଟି ଏହି । ମୁଁ କି କରିବି କହ ତୁହି ।। 179 
ଏମନ୍ତ କୃଷ୍ଣ ବାକ୍ୟ ଶୁଣି । ଉଦ୍ଧବ ମନେ ମନେ ଗୁଣି ।। 180 
ସର୍ବଜ୍ଞ ଜଗତଜୀବନ । ଅଲଂଘ୍ୟ ଯାହାର ବଚନ ।। 181 
ତାହାର ଆଜ୍ଞା ଶିରେ ବହି । କହେ ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ ।। 182 
ସେ ହରି ଚରଣ କମଳେ । ମନ ମୋ ରହୁ ଧ୍ୟାନବଳେ ।। 183 
ଅନାଥନାଥ ଜଗନ୍ନାଥ । ସଂସାର ହିତେ ଭାଗବତ ।। 184 
ସୁଜନପାଦ ହୃଦେ ଲଇଁ । କରିଣ ନୃତ୍ୟ ଗୀତ ଗାଇ ।। 185 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଗୀତବିନୋଦେ ଭାଗବତ ।। 186 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଭଗବଦ୍​ଯାନ ବିଚାରେ ପଞ୍ଚସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଟ୍ସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷଟ୍ସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ମୁନି କହନ୍ତି ଭାବ ବହି । ଆନନ୍ଦେ ରାଜାମୁଖ ଚାହିଁ ।। 1 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ପରୀକ୍ଷିତ ଶୁଣ । ସୁଧର୍ମା ମଧ୍ୟେ ନାରାୟଣ ।। 2 
ଉଦ୍ଧବେ ପଚାରିଲେ ଯାହା । ଶୁଣ ତୁ ଏକମନେ ତାହା ।। 3 
ଉଦ୍ଧବ ଯଦୁସଭା ମଧ୍ୟେ । ନାରଦ ବାକ୍ୟ ଅନୁବନ୍ଧେ ।। 4 
ସଭାଜନଙ୍କ ମନ ଜାଣି । ଶ୍ରୀକୃଷ୍ଣ ମୁଖ ଚାହିଁ ଭଣି ।। 5 
ରାଜାଙ୍କ ଦୂତର ବଚନ । କାର୍ଯ୍ୟ ହୋଇବ ସମାଧାନ ।। 6 
ସର୍ବଜ୍ଞପଣ ଅଛି ତାର । ଯାଦବକୁଳ ମନ୍ତ୍ରୀବର ।। 7 
ପବିତ୍ର ମଧୁର ବଚନ । ହରଷ କରି ସର୍ବ ମନ ।। 8 
କୃଷ୍ଣ ସମୀପେ ଯୋଡ଼ି କର । ବୋଲେ ଉଦ୍ଧବ ମନ୍ତ୍ରୀବର ।। 9 
ଭୋ ନାଥ ଶୁଣ ଭଗବାନ । ସଂସାର ହିତେ ତୋ ଜନମ ।। 10 
ନାରଦମୁନି ଯାହା କହି । ତୁ ତାହା ଜାଣୁ ଭାବଗ୍ରାହୀ ।। 11 
ପିତୃଭଗିନୀସୁତ କର୍ମ । ଶରଣ ରକ୍ଷଣ ତୋର ଧର୍ମ ।। 12 
ପଣ୍ଡୁନନ୍ଦନ ଅନୁରାଗେ । ଉତ୍ସବ ରାଜସୂୟ ଯାଗେ ।। 13 
ହୋଇବ ଜରାସନ୍ଧ ହତ । ଏ ବେନି କାର୍ଯ୍ୟ ମୋର ମତ ।। 14 
ଏଣୁ ଆମ୍ଭର ବଡ଼ ଲାଭ । ହୋଇବ ଶୁଣ ପଦ୍ମନାଭ ।। 15 
ତୋହର ଯଶ ମଞ୍ଚେ ଥିବ । ରାଜାଙ୍କ ଦୁଃଖ ନାଶ ଯିବ ।। 16 
ଭୋ ନାଥ ଶୁଣ ନାରାୟଣ । ଜରାସନ୍ଧର ବୀରପଣ ।। 17 
ଦଶସହସ୍ର ମତ୍ତହସ୍ତୀ । ବଳବହଇ ସେ ନୃପତି ।। 18 
ଏଣୁ ବିଷମ କର୍ମ ତାର । କ୍ଷତ୍ରିୟ ମଧ୍ୟେ ବଳିୟାର ।। 19 
କେହି ନୁହଁନ୍ତି ଯୁଦ୍ଧେ ସମ । ସମରେ ପାରେ ଅବା ଭୀମ ।। 20 
ଅବଶ୍ୟ ଭୀମ ମାଲଯୁଦ୍ଧେ । ମାରିବ ଘୋରରଣ ମଧ୍ୟେ ।। 21 
ସୈନ୍ୟ ତେଇଶି ଅକ୍ଷୌହିଣୀ । କେ ପାରେ ରଣେ ତାକୁ ଜିଣି ।। 22 
ଭିକ୍ଷୁକ ବ୍ରାହ୍ମଣ ବଚନ । ସର୍ବଥା ନ କରଇ ଆନ ।। 23 
ଏଣୁ ବ୍ରାହ୍ମଣ ବେଶ ହୋଇ । ଭୀମ ଅର୍ଜୁନ ତୁଲେ ତୁହି ।। 24 
ଭିକ୍ଷୁକ ରୂପେ ଯଜ୍ଞଦ୍ଵାରେ । ମାଗିବୁ ବ୍ରାହ୍ମଣ ବେଭାରେ ।। 25 
ସତ୍ୟ କରାଇ ଦାନକାଳେ । ଭୀମ ମାରିବ ତାକୁ ବଳେ ।। 26 
କେବଳ ସାକ୍ଷୀ ପ୍ରାୟ ହୋଇ । ସମର ମଧ୍ୟେ ଥିବୁ ତୁହି ।। 27 
ତୋର ମହିମା ନ ଜାଣନ୍ତି । ଶିବ-ବିରଞ୍ଚି-ପ୍ରଜାପତି ।। 28 
ରାଜାଏ ବନ୍ଦୀମୋକ୍ଷ ହୋଇ । ଆନନ୍ଦେ ନିଜ ପୁରେ ଯାଇ ।। 29 
କାମିନୀ ମଧ୍ୟେ ତୋର ଯଶ । କହି ହୋଇବେ ମନେ ତୋଷ ।। 30 
ଆତ୍ମାର ବନ୍ଦୀ ବିମୋକ୍ଷଣ । ସେ ଜରାସନ୍ଧର ମରଣ ।। 31 
ନନ୍ଦଗୋକୁଳେ ଗୋପୀଗଣ । ଯେ ଯଶ କରନ୍ତି ଗାୟନ ।। 32 
ଗଜ-କୁମ୍ଭୀର ମୋକ୍ଷ କଥା । ରାବଣ ବଧି ଆଣି ସୀତା ।। 33 
କଂସର ବନ୍ଧନୁ ନିସ୍ତାରି । ତୋହର ତାତ ଗର୍ଭଧାରୀ ।। 34200 201 
ମୁନି ବ୍ରାହ୍ମଣ ଅନୁମତେ । ଆମ୍ଭେ ତୋହର ବନ୍ଧୁ ଯେତେ ।। 35 
ଯେସନେ ତୋରା ଯଶ ଗାଇ । ଭଜନେ ତୋର ବହୁଁ ଦେହୀ ।। 36 
ଭୋ ନାଥ ଜରାସନ୍ଧ ମଲେ । ରାଜାଏ ନିସ୍ତରିବେ ଭଲେ ।। 37 
ହୋଇବ ଯୁଦ୍ଧିଷ୍ଠିର ଯାଗ । ଆମ୍ଭର ଥିବ ଯେବେ ଭାଗ୍ୟ ।। 38 
ଏମନ୍ତ ଉଦ୍ଧବ ବଚନ । ଶୁଣି ଗୋବିନ୍ଦ ତୋଷମନ ।। 39 
ବ୍ରହ୍ମାନନ୍ଦନ ଯଦୁବୃନ୍ଦେ । ଉଦ୍ଧବେ ଚାହିଁ ସାଧୁବାଦେ ।। 40 
ସନ୍ତୋଷେ କରନ୍ତି କଲ୍ୟାଣ । ଏବେ ହୋ ପରୀକ୍ଷିତ ଶୁଣ ।। 41 
ତକ୍ଷଣେ ପ୍ରଭୁ ଦେବରାଜ । ଇନ୍ଦ୍ରପ୍ରସ୍ଥକୁ ହେଲେ ସଜ ।। 42 
ସାତ୍ୟକି ଦାରୁକ ବଦନ । ହରଷେ ଚାହିଁ ଭଗବାନ ।। 43 
ବୋଇଲେ ରଥ ସଜ କର । ଗୁରୁଙ୍କୁ କରି ନମସ୍କାର ।। 44 
କୃଷ୍ଣର ଯେତେକ କାମିନୀ । ସୁତ-ସମ୍ପଦ ସଙ୍ଗେ ଘେନି ।। 45 
କୃଷ୍ଣବଚନେ ସଜ ହୋନ୍ତି । ବିବୁଧେ ଗଗନେ ଦେଖନ୍ତି ।। 46 
ଦାରୁକ ସାଜି ଦେବରଥ । ମିଳିଲା ଗୋବିନ୍ଦ ଅଗ୍ରତ ।। 47 
ଗରୁଡ଼ଧ୍ଵଜ ରଥେ ହରି । ଶଙ୍ଖଶବଦେ ବିଜେକରି ।। 48 
ତକ୍ଷଣେ ଚତୁରଙ୍ଗ ବଳ । ଚଳନ୍ତେ ଶୁଭେ ମୁଖଗୋଳ ।। 49 
ମୃଦଙ୍ଗ ଆଦି ବାଦ୍ୟଘୋଷ । କମ୍ପେ ଗଗନ ଭୂମିଦେଶ ।। 50 
ନରକୁଞ୍ଜର ଅଶ୍ଵରଥେ । ସୁବର୍ଣ୍ଣ ଶିବିକା ସହିତେ ।। 51 
ସକଳଜନ ଅନୁମତେ । ସେବକ ସେବକୀ ସହିତେ ।। 52 
କୃଷ୍ଣର ଅନୁପଥେ ଯାନ୍ତି । ଯେହ୍ନେ ଗଗନେ ତାରାପନ୍ତି ।। 53 
କୋଳେ ବସାଇ ସୁତ ସୁତା । କୃଷ୍ଣକାମିନୀ ପତିବ୍ରତା ।। 54 
ଦିବ୍ୟବସନ ପରିଧାନ । କୁଙ୍କୁମ ସୁଗନ୍ଧ ଲେପନ ।। 55 
ଖଡ଼ଗ ଚର୍ମ ଧନୁହସ୍ତେ । ବୀରେ ଆବୋରି ଯୂଥେ ଯୂଥେ ।। 56 
ଓଟ ମଇଁଷି ଗୋରୁ ନର । ଗର୍ଦ୍ଦଭ ଅଶ୍ଵଅଶ୍ଵତର ।। 57 
ଯାନ ଶକଟେ କରି ଘର । ଚିତ୍ରବିଚିତ୍ର ତମ୍ବୁଦ୍ଵାର ।। 58 
ହସ୍ତୀଙ୍କ ଉପରେ ଅମାରି । ଆନନ୍ଦେ ଯାନ୍ତି ପରିବାରୀ ।। 59 
ଏ ଆଦି ସକଳ ସମ୍ଭାର । ଚଳନ୍ତେ ଶୋହେ ମଞ୍ଚପୁର ।। 60 
ଗମନ୍ତି କୃଷ୍ଣର ସଇନି । ପ୍ରଳୟସିନ୍ଧୁ ପ୍ରାୟ ମଣି ।। 61 
ଉତ୍ତମଧ୍ଵଜ ଛତ୍ରପାଟ । ଚାମର କଳସ କିରୀଟ ।। 62 
ବିବିଧ ଶସ୍ତ୍ରମାନ ସାଜେ । ଝଲକି ରବିରଶ୍ମି ଗଞ୍ଜେ ।। 63 
ଘୋର ଶବଦ ଘରଷଣେ । ଜଳଧି ଯେହ୍ନେ ଉର୍ମିଗଣେ ।। 64 
ବିଷମ କଲ୍ଲୋଳ ସଙ୍କୁଳ । ବିରାଜେ ଯଦୁଭୋଜ-ବଳ ।। 65   
କୃଷ୍ଣବଚନେ ବ୍ରହ୍ମାସୁତ । ନିଜଭୁବନେ ଉପଗତ ।। 66 
ହରିଚରଣେ ନମସ୍କାରି । ହୃଦେ ଗୋବିନ୍ଦ ଭାବ ଭରି ।। 67 
ମୁକୁନ୍ଦ ଦରଶନ ଫଳେ । ଚଞ୍ଚଳ ଇନ୍ଦ୍ରିୟ ନିଶ୍ଚଳେ ।। 68 
ଗଗନମାର୍ଗେ ମୁନି ଗଲେ । ଦୂତ ଯେ ଥିଲା କୃଷ୍ଣତୁଲେ ।। 69 
ରାଜାଙ୍କ ଦୁଃଖ କଷ୍ଟ ଜାଣି । ଦୂତ ବଦନ ଚାହିଁ ଭଣି ।। 70 
ହେ ଦୂତ କହ ଯାଇ ବେଗେ । ବନ୍ଧନ ନୃପତିଙ୍କ ଆଗେ ।। 71 
ଭୟ ନ କର ତୁମ୍ଭେ କେହି । ନାଶିବି ଜରାସନ୍ଧ ମୁହିଁ ।। 72 
ଆଜ୍ଞା ପ୍ରମାଣେ ଦୂତ ଗଲା । ରାଜାଙ୍କୁ ସନ୍ଦେଶ କହିଲା ।। 73 
ଦୂତବଚନ ଶୁଣି କର୍ଣ୍ଣେ । ରାଜାଏ ନିବିଡ଼ ବନ୍ଧନେ ।। 74 
ଛାଡ଼ିଲେ ଘୋରବନ୍ଧ ଦୁଃଖ । କୃଷ୍ଣଦରଶନେ ଉତ୍ସୁକ ।। 75 
କୃଷ୍ଣଚରଣେ ମନ ଦେଇ । ରାତ୍ର ନିବସେ ପଥ ଚାହିଁ ।। 76 
ଗୋବିନ୍ଦ ବସି ନିଜ ରଥେ । ଗମନ କଲେ ରାଜପଥେ ।। 77 
ଆନର୍ତ୍ତ ସଉବୀର ପୁରୀ । ମରୁଭୁବନ ବେଗେ ଧରି ।। 78 
ତକ୍ଷଣେ କୁରୁକ୍ଷେତ୍ର ଜିଣି । ବନ ପର୍ବତ ତରଙ୍ଗିଣୀ ।। 79 
ବିବିଧ ଗ୍ରାମ ପୁର ଘୋଷ । ବନଗହନ ନାନା ଦେଶ ।। 80 
ଦୃଷନବନୀ ସରସ୍ଵତୀ । ପଥେ ଲଂଘିଲେ ଯଦୁପତି ।। 81 
ପାଞ୍ଚାଳ ମତ୍ସ୍ୟଦେଶ ଜିଣି । ଇନ୍ଦ୍ରପ୍ରସ୍ଥରେ ଚକ୍ରପାଣି ।। 82 
ମିଳି କରନ୍ତି ଶଙ୍ଖନାଦ । ଖଣ୍ଡିଲା ସଂସାର ବିଷାଦ ।। 83 
ଶଙ୍ଖଶବଦ ଶୁଣି କର୍ଣ୍ଣେ । ଧର୍ମନନ୍ଦନ ତୋଷମନେ ।। 84 
ଗୁରୁ ସୁହୃଦ ଘେନି ସଙ୍ଗେ । କୃଷ୍ଣଦର୍ଶନ ଅନୁରାଗେ ।। 85 
ଗୀତଶବଦ ନାନାବାଦ୍ୟେ । ବିପ୍ର-ମଙ୍ଗଳ-ବେଦନାଦେ ।। 86 
କୁସୁମ ବୃଷ୍ଟି ପଥେ କରି । ମଙ୍ଗଳେ ଶୁଭେ ହରିହରି ।। 87 
ମିଳିଲେ କୃଷ୍ଣ ପାଶେ ଯାଇ । କିବା ଉପମା ଦେବି ମୁହିଁ ।। 88
ପ୍ରାଣ ଆଗମେ ମୃତଦେହୀ । ଯେହ୍ନେ ଉଠଇ ଜ୍ଞାନ ପାଇ ।। 89 
ନିଶ୍ଚଳ ଚିତ୍ତେ କୃଷ୍ଣଦେଖି । ନିର୍ମଳ କଲେ ଚର୍ମଆଖି ।। 90 
ଗୋବିନ୍ଦ ସ୍ନେହ ହୃଦେ ବହି । ଅନେକ ଦିନେ ଭେଟ ପାଇ ।। 91 
ହୃଦେ ଲଗାଇ ପୁନଃ ପୁନଃ । ନିବିଡ଼େ କଲେ ଆଲିଙ୍ଗନ ।। 92 
କମଳା ଥାଇ ଯାର ଦେହେ । ସେ ଦେହ ଛୁଇଁ ସ୍ନେହମୋହେ ।। 93 
ନିର୍ମଳ ହୋଇ କମ୍ପେ ଦେହ । ନୟନଯୁଗୁଁ ବହେ ଲୁହ ।। 94 
ହରଷେ ତନୁ ପୁଲକିଲା । ଲୋକ ବେଭାର ପାସୋରିଲା ।। 95 
ଭୀମସେନକୁ ନମସ୍କାର । ଯେମନ୍ତେ ସୁହୃଦ ବେଭାର ।। 96 
ମାତୁଳପୁତ୍ର ପାଇ କୋଳେ । ଆଣ୍ଟେ ଭିଡ଼ିଲେ ପ୍ରେମଭୋଳେ ।। 97 
ଗୋବିନ୍ଦ ଅର୍ଜ୍ଜୁନକୁ କୋଳେ । ବସାଇ ଅତି ସୁଖଭୋଳେ ।। 98 
ନକୁଳ ସହଦେବ ଦୁଇ । କୃଷ୍ଣଚରଣେ ଶିର ଦେଇ ।। 99 
ପ୍ରଣାମ କଲେ ଜଣେ ଜଣେ । ସଙ୍ଗେ ଅନେକ ବିପ୍ରଗଣେ ।। 100 
ତାହାଙ୍କ ପାଦେ ଦେଇ କର । ନମିଲେ ବ୍ରହ୍ମାଣ୍ଡ ଠାକୁର ।। 101 
କୁଳବୃଦ୍ଧଙ୍କ ମୁଖ ଚାହିଁ । କପାଳେ ବେନିକର ଦେଇ ।। 102 
ଯେ ଯାହାମନେ ମାନ୍ୟ କରି । ଅର୍ଜ୍ଜୁନକର କରେ ଧରି ।। 103 
କୁରୁ ସୃଞ୍ଜୟ କଇକେୟ । ଗୋବିନ୍ଦ ଦେଖି ସ୍ନେହମୋହ ।। 104 
ସୂତ ମାଗଧ ବନ୍ଦୀଜନ । ଗନ୍ଧର୍ବ ଉପମନ୍ତ୍ରୀଗଣ ।। 105 
ମୃଦଙ୍ଗ ଶଙ୍ଖ ଭେରୀନାଦ । ବିବିଧ ବେଣୁ ବୀଣାବାଦ୍ୟ ।। 106 
ବ୍ରାହ୍ମଣେ କୃଷ୍ଣମୁଖ ଚାହିଁ । ସ୍ତୁତି କରନ୍ତି ବେଦ ଗାଇ ।। 107 
ଗୋବିନ୍ଦ ଆଗେ ଆଗସରି । ନୃତ୍ୟ କରନ୍ତି ଅପସରୀ ।। 108 
ସୁହୃଦଗଣେ ସ୍ତୁତିଭଣି । ପୁଣ୍ୟ ପୁରୁଷ ଶିଖାମଣି ।। 109 
ଏମନ୍ତେ ପ୍ରଭୁ ବନମାଳୀ । ଧର୍ମନନ୍ଦନ ପୁରେ ମିଳି ।। 110 
କୁଞ୍ଜର-ମନଗନ୍ଧ ପାଣି । ସିଞ୍ଚନ୍ତେ ସୁନ୍ଦର ଧରଣୀ ।। 111 
ଚିତ୍ର-ପତାକା ଧ୍ୱଜ-ସ୍ତମ୍ଭ । ପତ୍ର ତୋରଣା ପୂର୍ଣ୍ଣକୁମ୍ଭ ।। 112 
ବିବିଧ ଅଳଙ୍କାର ଘେନି । ସୁନ୍ଦର ପୁରୁଷ କାମିନୀ ।। 113 
ସେବନ୍ତି ନାନା ଉପହାରେ । ଚଞ୍ଚଳଚିତ୍ତେ ପୁରଦ୍ଵାରେ ।। 114 
ମାଣିକ୍ୟଦୀପ ଜଳାରନ୍ଧ୍ରେ । ପ୍ରକାଶେ ନାନାପରିବନ୍ଧେ ।। 115 
ଅଗୁରୁ ଧୂପ ଗନ୍ଧବାସେ । ସେ ଧୂମ ମୋହେ ଦଶଦିଶେ ।। 116 
ନାନା ପତାକା ଚାରିପାଶେ । ସୁନ୍ଦର ସୁବର୍ଣ୍ଣ କଳସେ ।। 117 
ରଜନଗିରି ଶୃଙ୍ଖ ପ୍ରାୟେ । ଧର୍ମନନ୍ଦନପୁର ଶୋହେ ।। 118 
ଆନନ୍ଦମନେ ହୃଷୀକେଶ । ପାଣ୍ଡବଭୁବନେ ପ୍ରବେଶ ।। 119 
କୃଷ୍ଣଆଗମ କର୍ଣ୍ଣେ ଶୁଣି । ସେ ପୁରେ ଯେତେକ ତରୁଣୀ ।। 120 
ଜନଲୋଚନ ପାନପାତ୍ର । ଭାବେ ତୃଷିତ ବେନିନେତ୍ର ।। 121 
ଦେଖିବା ଅର୍ଥେ ଭାବସୁଖେ । ଧାଇଁଲେ ଆନନ୍ଦ ଉତ୍ସୁକେ ।। 122 
କେଶବସନ ଅସମ୍ଭାଳେ । ଚରଣ ନ ଚଳେ ନିଶ୍ଚଳେ ।। 123 
ଭୋଳେ ତେଜିଲେ ଘରଦ୍ଵାର । ଶଯ୍ୟାରେ ଛାଡ଼ି ନିଜ ବର ।। 124 
କୃଷ୍ଣଙ୍କୁ ଦେଖିବାରେ ସଧେ । ଧାଇଁଲେ ରାଜପଥ ମଧ୍ୟେ ।। 125 
ଶୁଭଇ ମୁଖରାବ ଗୋଳ । ଯେସନେ ସମୁଦ୍ର ଉଲ୍ଲୋଳ ।। 126 
ନାନାସୁବାଦ୍ୟେ ଦିଗ ପୂରେ । କେ ଯାଇ ଉଠେ ବୃକ୍ଷପରେ ।। 127 
ଜଗତି ଅଟ୍ଟାଳୀ ପାଚେରୀ । ଆରୋହି ଲଜ୍ଜା ଦୂର କରି ।। 128 
ନିଜ ଯୁବତୀଗଣ ସାଥେ । କୃଷ୍ଣଙ୍କୁ ଦେଖି ଦିବ୍ୟରଥେ ।। 129 
ପୁଷ୍ପବରଷି ସ୍ତୁତି ଭଣି । ଗୁରୁଗଉରବ ନ ଗଣି ।। 130 
କୃଷ୍ଣ ସୁନ୍ଦରରୂପ ଦେଖି । ନିର୍ମଳ କଲେ ଚର୍ମ ଆଖି ।। 131 
ଅନ୍ତରେ ଆଲିଙ୍ଗନ ଦେଇ । ନୟନେ ସ୍ଵାଗତ ଜଣାଇ ।। 132 
କୃଷ୍ଣକାମିନୀ ମଧ୍ୟେ ବସି । ତାରାମଣ୍ଡଳେ ଯେହ୍ନେ ଶଶୀ ।। 133 
ବୋଲନ୍ତି ଏକୁ ଆରେ ଚାହିଁ । କି ପୁଣ୍ୟ କଲେ ଏ ଗୋ ସହି ।। 134 
ଦେଖ ଏ ପୁରୁଷଉତ୍ତମ । ରୂପେ ଗଞ୍ଜଇ କୋଟି କାମ ।। 135 
ସୁରଙ୍ଗମୁଖେ ମନ୍ଦହାସେ । ଜୀବନବାନ୍ଧେ କାମପାଶେ ।। 136 
ସୁରେଖ ଦେଖ ଭୁରୂଭଙ୍ଗ । ଲୋଚନ ବିସ୍ତାରେ ଅନଙ୍ଗ ।। 137 
ଏମନ୍ତ ଭାବୁଁ ନାରୀମାନେ । ଆସି ମିଳିଲେ ପୁରଜନେ ।। 138 
ମଙ୍ଗଳ ଦ୍ରବ୍ୟ ଭୁଜଦଣ୍ଡେ । କୃଷ୍ଣେ ଦେଖନ୍ତି ନୟନେ ।। 139 
କୃଷ୍ଣଙ୍କୁ ନମି ଅଶ୍ରୁମୁଖେ । ତରିଲେ ଭବବନ୍ଧଦୁଃଖେ ।। 140 
ରାଜାର ଅନ୍ତଃପୁର ଜନେ । କୃଷ୍ଣଙ୍କୁ ଦେଖନ୍ତି ନୟନେ ।। 141 
ଅଭିଗମନେ ଅନୁସରି । କୃଷ୍ଣଙ୍କୁ ଅନ୍ତନପୁରେ ଭରି ।। 142
ଉତ୍ସବ କେବା ପରିମାଣି । କୃଷ୍ଣ ଆଗମ କୁନ୍ତୀ ଶୁଣି ।। 143 
ଯେ ହରି ତ୍ରିଭୁବନନାଥ । ଲୋକବେଭାରେ ଭ୍ରାତୃସୁତ ।। 144 
ନିଜ ପଲ୍ୟଙ୍କୁ ଉଠି ବେଗେ । ଦ୍ରୌପଦୀବଧୂ ଘେନି ସଙ୍ଗେ ।। 145 
କୋଳେ ବସାଇ ଭଗବାନ । ଆନନ୍ଦେ କଲେ ଆଲିଙ୍ଗନ ।। 146 
ଗୋବିନ୍ଦେ ଆଣି ନିଜପୁରେ । ଧର୍ମନନ୍ଦନ ସ୍ନେହଭରେ ।। 147 
ଆନନ୍ଦସିନ୍ଧୁଜଳେ ବୁଡ଼ି । ପୂଜାର କର୍ମପଥ ହୁଡ଼ି ।। 148 
ପିତୃଭଗିନୀ ଗୁରୁନାରୀ । ଚରଣ ବନ୍ଦିଲେ ମୁରାରି ।। 149 
ସୁଭଦ୍ରା ଦ୍ରୌପଦୀର ସଙ୍ଗେ । ନମିଲା କୃଷ୍ଣପାଦଯୁଗେ ।। 150 
ନ୍ରୁପଦସୁତା ଶୁଦ୍ଧମନେ । ତକ୍ଷଣେ କୁନ୍ତୀର ବଚନେ ।। 151 
ପୂଜିଲା ଯଥା ଅନୁମତେ । ଯେ ଯାହା ବିଧାନ ଯେମନ୍ତେ ।। 152 
ରୁକ୍ମିଣୀ ସତ୍ୟଭାମା ସତୀ । ଭଦ୍ରା କାଳିନ୍ଦୀ ଜାମ୍ବବତୀ ।। 153 
ଲକ୍ଷଣା ସତ୍ୟା ମିତ୍ରବିନ୍ଦା । ଏ ଅଷ୍ଟକୃଷ୍ଣର ପ୍ରମଦା ।। 154 
ଏ ଆଦି ଯେତେ କୃଷ୍ଣନାରୀ । ପୂଜିଲେ ଅଳଙ୍କାର ଭରି ।। 155 
ଏମନ୍ତେ ଧର୍ମର ନନ୍ଦନ । ସୁଖେ ନିବେଶି ଜନାର୍ଦ୍ଦନ ।। 156 
ସକଳଜନ ତୁଲେ ହରି । ନିତ୍ୟେ ନୂତନେ ପୂଜା କରି ।। 157 
ପୂର୍ବେ ଅର୍ଜ୍ଜୁନ ତୁଲେ ହରି । ଖାଣ୍ଡବବନ ଦାହ କରି ।। 158 
ଅଗ୍ନିର କରି ଉପକାର । ରଖିଲେ ମୟଦୈତ୍ୟ ବୀର ।। 159 
ତାର ନିର୍ମିତ ମାୟାସଭା । କିବା ଉପମା ଦେବା ଅବା ।। 160 
ସେ ସଭାମଧ୍ୟେ ହୃଷୀକେଶ । ଭାବେ ରହିଲେ କେତେ ମାସ ।। 161 
ଅର୍ଜ୍ଜୁନ ତୁଲେ ନାରାୟଣ । ସଙ୍ଗତେ ଘେନି ବୀରଗଣ ।। 162 
ରଥ ଆରୋହି ଭଗବାନ । ନିତ୍ୟେ ଭ୍ରମନ୍ତି ଦେଶବନ ।। 163 
ସେ ହରିଚରଣ ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।। 164 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ କୃଷ୍ଣସ୍ୟ ଇନ୍ଦ୍ରପ୍ରସ୍ଥ ଗମନଂ ନାମ ଷଟ୍ସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁକ ବୋଲନ୍ତି ଶୁଦ୍ଧମନେ । ଇନ୍ଦ୍ରପ୍ରସ୍ଥରେ ଏକଦିନେ ।। 1 
ସଭାରେ ମଧ୍ୟେ ଧର୍ମସୁତ । ସଙ୍ଗତେ ଘେନି ଚାରିଭ୍ରାତ ।। 2 
ସଦିନେ ବ୍ରହ୍ମଋଷିଜନ । ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣ ।। 3 
ବୃଦ୍ଧେ ଅଛନ୍ତି ଯେତେ ଭାବେ । ସିଦ୍ଧାଦି ଗନ୍ଧର୍ବେ ଏ ସର୍ବେ ।। 4 
ଏହାଙ୍କୁ କରି ସାବଧାନ । ଚାହିଁଣ କୃଷ୍ଣର ବଦନ ।। 5 
ସମ୍ଭ୍ରମେ ଯୋଡ଼ି ବେନିକର । କୃଷ୍ଣଙ୍କୁ ବୋଲେ ନୃପବର ।। 6 
ଭୋ ଦେବ ଶୁଣ ସାବଧାନେ । ଯଜ୍ଞ ରାଜସୂୟ ବିଧାନେ ।। 7 
ତୋର ବିଭୂତି ଦେବଗଣେ । ପବିତ୍ର ପରମକାରଣେ ।। 8 
ତାହାଙ୍କୁ ତୋର ପାଦଗତେ । ପୂଜିବି ମହାଯଜ୍ଞମତେ ।। 9 
ଏଣୁ ମୋହର ମନଖେଦ । କର ତୁ ଏ ଯଜ୍ଞ ସମ୍ପାଦ ।। 10 
ତୋର ଚରଣ ଅବିରତେ । ଯେ ପ୍ରାଣୀ ଚିନ୍ତେ ଶୁଦ୍ଧଚିତ୍ତେ ।। 11 
ନିଶ୍ଚଳଚିତ୍ତେ କରି ଧ୍ୟାନ । ମୁଖେ ଗୁଣନ୍ତି ତୋର ନାମ ।। 12 
ସେବନ୍ତି ଉପବାସ ବ୍ରତେ । ବେଦବଚନ ଶାସ୍ତ୍ରମତେ ।। 13 
ସେ ତୋତେ କରନ୍ତି ପ୍ରଣାମ । ତୁ ଅପବର୍ଗର କାରଣ ।। 14 
ତୁ ଦେବଦେବ ନରହରି । ଯେ ତୋର ପାଦେ ସେବାକରି ।। 15 
ସେବାର ଫଳେ ଯେତେ ଲାଭ । ଉଭୟଲୋକ ଅନୁଭବ ।। 16 
ଏ ସଭାଲୋକର ସମ୍ମୁଖେ । ତୁ ଏବେ ଦେଖାଅ ପ୍ରତ୍ୟକ୍ଷେ ।। 17 
ଯେ ତୋତେ ଭଜେ ଦୃଢଚିତ୍ତେ । ଯେ ଅବା ନ ଭଜନ୍ତି ତୋତେ ।। 18 
ଏ ବେନିଜନଙ୍କର ଗତି । ପ୍ରକାଶ କର ଦାଶରଥି ।। 19 
କୁରୁ ସୃଞ୍ଜୟ ସଭା ମଧ୍ୟେ । ଏ ଲୋକେ ଦେଖନ୍ତୁ ଆନନ୍ଦେ ।। 20 
ତୁ ଯେ ନିର୍ଗୁଣ ବ୍ରହ୍ମସାର । ମିତ୍ର ଅଇରି ନାହିଁ ତୋର ।। 21
ଏ ସର୍ବଭୂତେ ତୋର ବାସ । ଏଣୁ ବୋଲାଉ ସମଦୃଶ ।। 22 
ସ୍ଵସୁଖ-ଅନୁଭବେ ପୂର୍ଣ୍ଣ । ସେବକେ ହେଉ ସୁରଦ୍ରୁମ ।। 23 
ସେବାର ଅନୁରୂପେ ହିତ । ଏଣେ ତୋ ନାହିଁ ବିପରୀତ ।। 24 
ଏମନ୍ତେ ଧର୍ମସୁତ ବାଣୀ । ଗୋବିନ୍ଦ ସଭାମଧ୍ୟେ ଶୁଣି ।। 25 
ଅଳପ ହସି ଭାବଗ୍ରାହୀ । ବୋଲନ୍ତି ରାଜାମୁଖ ଚାହିଁ ।। 26 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ହୋ ଶତ୍ରୁ-କରଷଣ । ଏ ତୋର ଉତ୍ତମ ପ୍ରମାଣ ।। 27 
ତୋହର ପୁଣ୍ୟଯଶ-ବାଣୀ । ତିନିଭୁବନଲୋକେ ଶୁଣି ।। 28 
କଲ୍ୟାଣବାଣୀ ରାତ୍ରି ଅନ୍ତେ । ସୁଜନେ ସୁମରିବେ ନିତ୍ୟେ ।। 29 
ଶୁଣ ଏ ଯଜ୍ଞର ମହିମା । ଅଧିକେ କି ଦେବା ଉପମା ।। 30 
ଋଷି ଦେବତା ପିତୃଗଣ । ଏ ପୁଣ୍ୟ ଯଜ୍ଞରେ ତର୍ପଣ ।। 31 
ସୁହୃଦ ଆଦି ଯେତେ ଜନ୍ତୁ । ଏଣେ ତାହାଙ୍କ ସୁଖ ହେତୁ ।। 32 
ସମରେ ସର୍ବନୃପ ଜିଣି । ତୁ ବଶ କର ଏ ଧରଣୀ ।। 33 
ସର୍ବସମ୍ଭାରେ ନୃପବର । ସୁଖେ ତୁ ମହାଯଜ୍ଞ କର ।। 34 
ଏ ଯେ ତୋହର ଚାରିଭ୍ରାତ । ଦିଗପାଳଙ୍କ ଅଂଶେ ଜାତ ।। 35 
ମୁହିଁ ଦୁର୍ଜୟ ସୁରାସୁରେ । ଭାବେ ଖଟଇ ତୋ ପୟରେ ।। 36 
ଏବେ ହୋ ଶୁଣ ତୁ ରାଜନ । ମୋର ସେବକ ଯେତେ ଜନ ।। 37 
ତାହାଙ୍କୁ ଇହପରଲୋକେ । ଥୋଇଣ ଥାଇ ନାନାସୁଖେ ।। 38 
ତେଜ ଶଉର୍ଯ୍ୟ ଯଶ ଶିରୀ । ନାନାବିଭୂତି ଆଦି କରି ।। 39 
କେହି ନ ପାରେ ତାଙ୍କୁ ଜିଣି । ମୋର ଶରଣ ଯେତେ ପ୍ରାଣୀ ।। 40 
ଦେବେ ନ ପୀଡ଼ନ୍ତି ଯାହାକୁ । କି ଭୟ ମନୁଷ୍ୟ ରାଜାକୁ ।। 41 
ଭାବେ କହନ୍ତି ବ୍ୟାସସୁତ । ଶୁଣ ସୁମନେ ପରୀକ୍ଷିତ ।। 42 
ଏମନ୍ତେ କୃଷ୍ଣବାଣୀ ଶୁଣି । ଆନନ୍ଦମନେ ନୃପମଣି ।। 43 
ଚାରିଦିଗକୁ ଚାରିଭାଇ । ପେଷିଲେ କୃଷ୍ଣଆଜ୍ଞା ପାଇ ।। 44 
ତକ୍ଷଣେ ବିଷ୍ଣୁ ତେଜରାଶି । ବେଗେ ତାହାଙ୍କ ଦେହେ ପଶି ।। 45 
ଦିଶନ୍ତି ବିଷ୍ଣୁତେଜକାନ୍ତି । ଏବେ ହୋ ଶୁଣ ନରପତି ।। 46 
ଦକ୍ଷିଣ ଦିଗେ ସହଦେବ । ତକ୍ଷଣେ ପେଷିଲେ ମାଧବ ।। 47 
ସୃଞ୍ଜୟବଳ ସଙ୍ଗେ ଦେଇ । ବୋଲନ୍ତି ନକୁଳକୁ ଚାହିଁ ।। 48 
ପଶ୍ଚିମ ଦିଗେ ତୁମ୍ଭେ ଚଳ । ସଙ୍ଗେ ଘେନିଣ ମତ୍ସ୍ୟବଳ ।। 49 
ଅର୍ଜୁନମୁଖ ଚାହିଁ ହରି । ବୋଲନ୍ତି କରେ କର ଧରି ।। 50 
ଉତ୍ତରଦିଗେ ଯାଅ ତୁହି । ମୋହର ନିଜ ଭାବ ବହି ।। 51 
କୈକୟବଳ ସଙ୍ଗେ ଘେନ । ଆନନ୍ଦେ ଚଳ ହେ ଅର୍ଜ୍ଜୁନ ।। 52 
ପୁଣି ଅନାଇଁ ବୃକୋଦର । ବୋଇଲେ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। 53 
ମଦ୍ର ରାଜନବଳ ସଙ୍ଗେ । ଭୀମ ତୁ ଯାଅ ପୂର୍ବଦିଗେ ।। 54 
ବୋଲନ୍ତି ପ୍ରଭୁ ନାରାୟଣ । ରାଜାଙ୍କୁ କରି ନିମନ୍ତ୍ରଣ ।। 55 
ବହନ ଆଣ ଚାରିଭାଇ । ଯଜ୍ଞସମ୍ଭାର ସଙ୍ଗେ ଲଇ ।। 56 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ପରମାଣେ । ଗଲେ ସେ ରାଜା ନିମନ୍ତ୍ରଣେ ।। 57 
ବୋଲନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ଶୁଣ ହୋ ପରୀକ୍ଷ ରାଜନ ।। 58 
ରାଜାଙ୍କୁ ବିଷ୍ଣୁତେଜେ ଜିଣି । ଧନସମ୍ପଦ ବେଗେ ଆଣି ।। 59 
ଧର୍ମନନ୍ଦନ ପାଶେ ଦେଲେ । କୃଷ୍ଣର ଛାମୁରେ କହିଲେ ।। 60 
ଭୋ ନାଥ ଶୁଣିମା ଗୋବିନ୍ଦ । ଘୋର ଦୁର୍ଜୟ ଜରାସନ୍ଧ ।। 61 
ତାହାକୁ ନ ପାରିଲୁ ଜିଣି । ଶୁଣି ହସନ୍ତି ଚକ୍ରପାଣି ।। 62 
ଦ୍ଵାରକାପୁରେ କଲୁ ବାସ । ସେ ସୈନ୍ୟ ନୋହିଲା ବିନାଶ ।। 63 
ସବୁ ନୃପତି ବନ୍ଦୀ କରି । ତୁ କି ନ ଜାଣୁ ଚକ୍ରଧାରୀ ।। 64 
ତୋର ବୁଦ୍ଧିରେ ନାଶ ଯିବ । ତେବେ ସେ ମୋ ଯଜ୍ଞ ହୋଇବ।। ।। 65 
ଶୁଣି ବୋଲନ୍ତି ଚକ୍ରପାଣି । ଏ କଥା ମୁହିଁ ଅଛି ଜାଣି ।। 66 
ସେ ବନ୍ଦୀ ନୃପତିଙ୍କ ଚାର । କହିଲା ମୋହର ଆଗର ।। 67 
ଅବଶ୍ୟ ତାକୁ ସଂହାରିବି । ବନ୍ଦୀନୃପତି ଉଦ୍ଧରିବି ।। 68 
ରାଜାଏ କରୁ ମଧ୍ୟେ ଧ୍ୟାନ । ତକ୍ଷଣେ ଜାଣି ଜନାର୍ଦ୍ଦନ ।। 69 
ଉଦ୍ଧବ ବାକ୍ୟ ସୁମରଣ । କରି ଉଠିଲେ ନାରାୟଣ ।। 70 
ଭୀମ ଅର୍ଜୁନ ତୁଲେ ହରି । ତକ୍ଷଣେ ବିପ୍ରରୂପ ଧରି ।। 71 
ମିଳିଲେ ଯାଇ ଗିରିବରେ । ଦୁର୍ଗମ ଜରାସନ୍ଧପୁରେ ।। 72 
ଅତିଥିବେଶେ ତାର ଦ୍ଵାରେ । ମିଳିଲେ ଭିକ୍ଷୁକ ବେଭାରେ ।। 73 
ଗୃହସ୍ଥଧର୍ମ ଭିକ୍ଷୁପୂଜା । ବ୍ରହ୍ମଣ୍ୟ ଜରାସନ୍ଧ ରାଜା ।। 74
ଦ୍ଵାର ସମୀପେ ଭଗବାନ । ସୁସ୍ଵରେ କଲେ ସାମଗାନ ।। 75 
କ୍ଷତି୍ରିୟକୁଳେ ଜାତ ହୋଇ । ଛଦ୍ମେ ବ୍ରାହ୍ମଣ ରୂପ ବହି ।। 76 
କୃଷ୍ଣର ବେଦନାଦ ଶୁଣି । ମନେ ବିଚାରେ ନୃପମଣି ।। 77 
ଏତ ଅପୂର୍ବ ବିପ୍ରବର । ମିଳିଲେ ମୋହର ନବର ।। 78 
ଆଜ ଜୀବନ ମୋର ଧନ୍ୟ । ଉତ୍ତମ ବିପ୍ରେ ଦେବି ଦାନ ।। 79 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । କୃଷ୍ଣର ନିକଟେ ମିଳିଲା ।। 80 
ତାର ବଦନ ଚାହିଁ ହରି । କହନ୍ତି ଅଞ୍ଜଳି ପ୍ରସାରି ।। 81 
ଶୁଣ ଧାର୍ମିକ ନୃପବର । ଅନେକ ଦୂରେ ଆମ୍ଭ ଘର ।। 82 
ତୋର ମହିମା ଶୁଣି କର୍ଣ୍ଣେ । ଆମ୍ଭେ ଅଇଲୁ ପଥଶ୍ରମେ ।। 83 
ତୋର କୁଶଳ ହେଉ ସୁଖେ । ଯାହା ମାଗିବୁ ଆମ୍ଭେ ମୁଖେ ।। 84 
ସନ୍ତୋଷେ ଦେବୁ ନୃପବର । ଏ ଧର୍ମେ ବିଳମ୍ବ ନ କର ।। 85 
ତୁ ପୁଣ୍ୟବନ୍ତ ଶିରୋମଣି । ଆମ୍ଭେ ଅଇଲୁ ଯଶ ଶୁଣି ।। 86 
ସଂସାର ଦୁଃଖର କାରଣ । ତିତିକ୍ଷୁ ବୋଲାନ୍ତି ଯେ ଜନ ।। 87 
ତାର ସଦୃଶ ନାହିଁ କେହି । ଦୁର୍ଲ୍ଲଭ ମାଗିଲେ ସେ ଦେଇ ।। 88 
ଅସାଧୁ ବୁଦ୍ଧି ଯେତେ ନର । କିବା ଅକାର୍ଯ୍ୟ ତାହାଙ୍କର ।। 89 
ଜାଣି ନ ଜାଣି ସୁଖଲାଭେ । କର୍ମ କରନ୍ତି ପଶୁ ଭାବେ ।। 90 
ବିପାକେ ଫଳ ବିପରୀତ । ବୋଲନ୍ତି ପ୍ରଭୁ ଜଗନ୍ନାଥ ।। 91 
ନିର୍ମଳଜ୍ଞାନ ଯାର ଦେହୀ । ଅଦେୟ ବସ୍ତୁ ତାର ନାହିଁ ।। 92 
ପ୍ରାଣୀର ହିତେ ସର୍ବ ଦେଇ । ତାହାକୁ ବୋଲି ପୁଣ୍ୟଦେହୀ ।। 93 
ସମଦରଶୀ ଚିତ୍ତ ଯାର । ମିତ୍ର ଅଇରି ନାହିଁ ତାର ।। 94 
ଯେ ପ୍ରାଣୀ ଅନିତ୍ୟ ଶରୀରେ । ନିର୍ମଳଯଶ ଏ ସଂସାରେ ।। 95 
ପୁଣ୍ୟପୁରୁଷେ ଯାହା ଗାଇ । ତାହା ନ ସଞ୍ଚେ ଦେହ ବହି ।। 96 
ନିଷ୍ଫଳ ତାହାର ଜୀବନ । ନିନ୍ଦା କରନ୍ତି ସର୍ବଜନ ।। 97 
ତା ସୁଖ ନାହିଁ ବେନିଲୋକେ । ଜୀବନ ବହେ ଦୁଃଖଶୋକେ ।। 98 
ପୁଣ୍ୟପୁରୁଷ ପୂର୍ବକାଳେ । ଥିଲେ ଯେ ଏ ମହୀମଣ୍ଡଳେ ।। 99 
ଯେ ହରିଶ୍ଚନ୍ଦ୍ର ମହୀପତି । ଯେ ରନ୍ତିନେବ ଉଞ୍ଚବୃତ୍ତି ।। 100 
ଶିବିରାଜନ ଭାଗ୍ୟବନ୍ତ । ବଳି ଯେ ବିରୋଚନସୁତ ।। 101 
ବ୍ୟାଧକପୋତ ଆଦି ଯେତେ । ଅଧ୍ରୁବ ଦେହେ ଧ୍ରୁବପଥେ ।। 102 
ଗମିଲେ ପୁଣ୍ୟଫଳେ ସୁଖେ । ଯଶ ରହିଲା ତିନିଲୋକେ ।। 103 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ କୃଷ୍ଣବାଣୀ ଶୁଣି । ବିପ୍ରଙ୍କୁ ଚାହିଁ ନୃପମଣି ।। 104 
ସ୍ଵର ଆକୃତି ପରିମାଣେ । ହସ୍ତକର୍କଶ ଧନୁଗୁଣେ ।। 105 
ଦେଖି କରଇ ବିଚାରଣ । ନିଶ୍ଚେ ଏ ନୁହଁଇ ବ୍ରାହ୍ମଣ ।। 106 
ପୂର୍ବେ ଏହାଙ୍କୁ ଅଛି ଦେଖି । ଏମନ୍ତ ମନେ ଉପଲକ୍ଷ୍ୟି ।। 107 
ପୁଣି ବିଚାରେ ଶୁଦ୍ଧଚିତ୍ତେ । ଅତିଥି ଲଘିଂବି କେମନ୍ତେ ।। 108 
ବ୍ରାହ୍ମଣ ରୂପେ ହୋଇ ଛନ୍ନ । ଯେବେ କ୍ଷତ୍ରିୟ ମାଗେଦାନ ।। 109 
ଏହାକୁ ନାହିଁ ମୋର ଭୀତି । ମୋହର ଦ୍ଵାରେ ଏ ଅତିଥି ।। 110 
ଏହାଙ୍କୁ ନିଶ୍ଚେ ଦେବି ଦାନ । ଯେବେ ମାଗିବେ ମୋ ଜୀବନ ।। 111 
ବଳି ରାଜାର ଯଜ୍ଞକାଳେ । ବିଷ୍ଣୁ ମିଳିଲେ ବିପ୍ରଛଳେ ।। 112 
ତିନିଚରଣେ ମହୀ ଦେଲା । ତା ଯଶ ସଂସାରେ ରହିଲା ।। 113 
ବିଷ୍ଣୁ ନାଶିଲେ ତାର ଦୁଃଖ । ଭୁଞ୍ଜେ ଅଛିଦ୍ର ନିତ୍ୟସୁଖ ।। 114 
ମନ୍ତ୍ରୀବଚନ ନ ଶୁଣିଲା । ଯେଣୁ ତା ପୂର୍ବଭାଗ୍ୟ ଥିଲା ।। 115 
କ୍ଷତ୍ରିୟକୁଳେ ଜାତ ହୋଇ । ବ୍ରାହ୍ମଣହିତ ଯେ ନ ବହି ।। 116 
ଧନ ଜୀବନ ଧିକ ତାର । ନିର୍ମଳ ଯଶ ନାହିଁ ଯାର ।। 117 
ଏମନ୍ତ କରି ଅନୁମାନ । ବିପ୍ରଙ୍କୁ ବୋଲଇ ବଚନ ।। 118 
ଭୋ ବିପ୍ରବରେ ମାଗ ଦାନ । ଦେବଇଁ ସତ୍ୟ ମୋ ବଚନ ।। 119 
ଏ ଧର୍ମେ ବିଳମ୍ବ ନ କର । ମାଗିଲେ ଦେବି ଆଜ ଶିର ।। 120 
ଶୁଣି ତାହାର ସତ୍ୟବାଣୀ । ବୋଲନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 121 
ତୁ ପୁଣ୍ୟବନ୍ତ ନୃପମଣି । ଆମ୍ଭେ ତୋହର ଯଶ ଶୁଣି ।। 122 
ଅଇଲୁ ଦୁଃଖ ଦୁରପଥ । ଯେଣୁ ତୁ ପୁରୁଷ ମହତ ।। 123 
ଆମ୍ଭଙ୍କୁ ଯୁଦ୍ଧ ଦିଅ ଦାନ । ଆନରେ ନାହିଁ ପ୍ରୟୋଜନ ।। 124 
ଶସ୍ତ୍ରସମରେ ନାହିଁ ସତ । ଆମ୍ଭଙ୍କୁ ଦିଅ ବାହୁଯୁଦ୍ଧ ।। 125 
ଯେବେ ତୋ ଇଷ୍ଟଧର୍ମ ସତ୍ୟ । ଆମ୍ଭେ କହିବୁ ଶୁଣ ତତ୍ତ୍ୱ ।। 126 
କ୍ଷତ୍ରିୟ ଜନ୍ମ ଆମ୍ଭେ ନିତି । ଏବେ ତୁ ନ ପାରିଲୁ ଚିହ୍ନି ।। 127
ତା ଶୁଣି ଚକିତେ ରାଜନ । ଚାହିଁ କରଇ ଅନୁମାନ ।। 128 
କି ଏ ଗନ୍ଧର୍ବ ବିଦ୍ୟାଧର । ମନୁଷ୍ୟ ରାକ୍ଷସ କିନ୍ନର ।। 129 
ବ୍ରାହ୍ମଣ କାହିଁ ଏତେ ତେଜ । କର୍କଶ ଧନୁର୍ଗୁଣେ ଭୁଜ ।। 130 
ନିଶ୍ଚେ କ୍ଷତ୍ରିୟ ତିନିଜଣ । ପୁଣି କହନ୍ତି ନାରାୟଣ ।। 131 
ଦେଖ ଏ ବୀର ବୃକୋଦର । ବାମେଟି ଅଜୁନ ଏହାର ।। 132 
ଏହାଙ୍କ ମାତୁଳଜ ଭ୍ରାତ । ମୁଁ କୃଷ୍ଣ ବସୁଦେବସୁତ ।। 133 
ମୁଁ ତୋର ରିପୁ ମହାବଳ । ଜିଣିଲି ସପ୍ତଦଶବେଳ ।। 134 
ବେଳେ ଜିଣିଲୁ ବଳେ ତୁହି । ତା ଶୁଣି କୃଷ୍ଣ ମୁଖ ଚାହିଁ ।। 135 
ଉଚ୍ଚେ ହସିଲା ଜରାସନ୍ଧ । ବୋଲଇ ତୁରେ ବଡ଼ ମନ୍ଦ ।। 136 
କୋପେ ବୋଲଇ କୃଷ୍ଣେ ଚାହିଁ । ସତ୍ୟ ଯେ କରିଅଛି ମୁହିଁ ।। 137 
ସଂଗ୍ରାମ ମୋହର ଉଚିତ । ତୁ ପୁଣି ସଂଗ୍ରାମେ ନିସତ ।। 138 
ପଳାଇ ଗଲୁ ମୋର ଭୟେ । ଏବେ ଭଣ୍ଡିଲୁ କୁଟମୋହେ ।। 139 
ମଥୁରା ଛାଡି ଜଳେ ପଶି । ଏବେ ଛଳିଲୁ ମୋତେ ଆସି ।। 140 
ସମୁଦ୍ରେ ପଶିଲୁ ଶରଣ । ତୋହର ତୁଲେ କାହିଁ ରାଣ ।। 141 
ଏ ଯେ ଅର୍ଜୁନ ସଖା ତୋର । ତୁଲ୍ୟ ବୟସ ନୋହେ ମୋର ।। 142 
ଏହାର ଦେହେ ନାହିଁ ବଳ । ଏ କାହିଁ ହେବ ମୋର ତୁଲ ।। 143 
ମୋହର ତୁଲ୍ୟ ବଳୀ ଭୀମ । ସେ ଜାଣେ ବାହୁଯୁଦ୍ଧ ଧର୍ମ ।। 144 
ଏମନ୍ତ ବୋଲି କୋପଭରେ । ବେଗେ ମିଳିଲା ନିଜପୁରେ ।। 145 
ବୁଲାଇ ବେନିଗଦା ହସ୍ତେ । ମିଳିଲା କୃଷ୍ଣର ଅଗ୍ରତେ ।। 146 
ଗଦାଏ ଭୀମହସ୍ତେ ଦେଲା । ସମର କର ତୁ ବୋଇଲା ।। 147 
ଆପଣେ ଗଦା ହସ୍ତେ ଧରି । ରଣେ ପଶିଲା ଆଗସରି ।। 148 
ସମରେ ଭୀମ-ଜରାସନ୍ଧ । ଶୂନ୍ୟେ ଦେଖନ୍ତି ଦେବବୃନ୍ଦ ।। 149 
ଅନ୍ତରେ ନିଜ ଛଳ ଆଞ୍ଚି । ଗଦାସମରେ ପଞ୍ଚାପଞ୍ଚି ।। 150 
ରଣେ ଦୁର୍ମଦ ବେନିବୀର । ଘୂରାଇ କରନ୍ତି ପ୍ରହାର ।। 151 
ଶବଦ ଯେହ୍ନେ ଘଡଘଡି । ଶୁଭଇ ବେନିଦେହେ ପଡି ।। 152 
ବାମ ଦକ୍ଷିଣେ ଗଦା ଚାଳି । କୋପେ ପିଟନ୍ତି ଭୁଜତୋଳି ।। 153 
ସମରେ ମତ୍ତଗଜ ପ୍ରାୟେ । ଗଦା ପିଟନ୍ତି ବେନି ଦେହେ ।। 154 
ଶୁଭଇ ଘଡଘଡି ନାଦ । ଗଜେ ଯେସନେ ଗଜଯୁଦ୍ଧ ।। 155 
ବଜ୍ରଶବଦେ ଦିଗ ପୁରେ । ମାଗଧ ଭୀମର ସମରେ ।। 156 
ଏମନ୍ତେ ବେନି ଗଦା ତୋଳି । ଅନ୍ୟୋନ୍ୟେ ପ୍ରହାରନ୍ତି ବଳୀ ।। 157 
ପିଟନ୍ତି ଭୁଜଯୁଗେ ବେଗେ । ଗଦାଏ ବାଜି ତାଙ୍କ ଅଙ୍ଗେ ।। 158 
କଟୀ ଜଘନ ଊର କନ୍ଧେ । ବଜ୍ରଶବଦ ଘୋରନାଦେ ।। 159 
ଭାଜି ପଡିଲେ ଗଦାତଳେ । ହସ୍ତୀ ସଂଗ୍ରାମେ ଯେହ୍ନେ ଡାଳେ।। 160 
ସେ ବେନିଗଦା ଯହୁଁ ଗଲା । ଅନେକ କୋପ ଉପୁଜିଲା ।। 161 
ମୁଷ୍ଟି ଉଞ୍ଚାଇ ମହାକୋପେ । ପ୍ରହାର କଲେ ଆପେ ଆପେ ।। 162 
ଶୁଭଇ ବଜ୍ର ଘଡଘଡି । ପୁଣି ପ୍ରହାରେ ଆଗ ବଢି ।। 163 
ଏମନ୍ତେ ବଢିଲା ସଂଗ୍ରାମ । ଦଇବ ବେନିବୀରେ ସମ ।। 164 
ନିରତେ ସମର ବଢିଲା । ସପତବିଂଶ ଦିନ ଗଲା ।। 165 
ଏମନ୍ତେ ରଜନୀ ପ୍ରବେଶେ । କୃଷ୍ଣ ଯେ ଥିଲେ ଭୀମ ପାଶେ ।। 166 
କୃଷ୍ଣବଦନ ଭୀମ ଚାହିଁ । କହିଲା ଆଙ୍ଗୁଳି ଦେଖାଇ ।। 167 
ଏହାକୁ ନ ପାରିବି ମୁହିଁ । ଉପାୟ ଥିଲେ କହ ତୁହି ।। 168 
ଭୀମ ବଚନେ ନାରାୟଣ । ଚିନ୍ତିଲେ ଜରାର ମରଣ ।। 169 
ଜରାରାକ୍ଷସୀ ଜନ୍ମକାଳେ । ସନ୍ଧାନ କଲା ବେନିଫାଳେ ।। 170 
ବୋଇଲା ହୁଅ ତୁ ଅକ୍ଷୟ । କେ ଜାଣିପାରେ ଏ ଉପାୟ ।। 171 
ତୋତେ କରିବ ବେନିଫାଳ । ଖଣ୍ଡେ କ୍ଷେପିବ ଅନ୍ତରାଳ ।। 172 
ଖଣ୍ଡେ ପଡିବ ସିନ୍ଧୁଜଳେ । ଦହିବ ବଡବା ଅନଳେ ।। 173 
ତେବେ ସେ ତୋହର ମରଣ । ଏ କଥା ଜାଣି ନାରାୟଣ ।। 174 
ଭୀମ ଶରୀରେ ନରହରି । ତକ୍ଷଣେ ନିଜ ତେଜ ଭରି ।। 175 
ନିର୍ଭୟ କଲେ ତାର ମନ । ଘୋର ଶବଦେ ଭୀମସେନ ।। 176 
ଚାହିଁଲା କୃଷ୍ଣର ବଦନ । ତକ୍ଷଣେ ପ୍ରଭୁ ଭଗବାନ ।। 177 
ଶତ୍ରୁର ମରଣ ଉପାୟ । ତୃଣ ଉପାଡି ଦେବରାୟ ।। 178 
ଭୀମେ ଦେଖାଇ ନରହରି । ଚିରିଲେ ବେନିଫାଳ କରି ।। 179 
ତକ୍ଷଣେ ଚାହିଁ ବୃକୋଦର । ଶବଦ କଲା ମହାଘୋର ।। 180 
ଉନାଦେ ପଡିଥିଲା ଭୀମ । ଦେହେ ବସିଲା ଗରୁତମ ।। 181 
ଜରାକୁ ପକାଇଲା ତଳେ । ତକ୍ଷଣେ ଉଠି ମହାବଳେ ।। 182 
ବିଷ୍ଣୁର ତେଜେ ଘୋରନାଦ । କରି ଧଇଲା ବେନି ପାଦ ।। 183 
ଆକର୍ଷି ପାଦେ ପାଦ ମୋଡି । ଆର ଚରଣ ହସ୍ତେ ତାଡି ।। 184 
ଦେଖନ୍ତି ପ୍ରଭୁ ଦାମୋଦର । ବେଗେ ଫାଟିଲା ମଳଦ୍ଵାର ।। 185 
ହୁଙ୍କାରନାଦେ ମହାବଳ । ତକ୍ଷଣେ କଲା ବେନିଫାଳ ।। 186 
ଦେବେ ତା ଦେଖନ୍ତି ପ୍ରତ୍ୟକ୍ଷେ । ଖଣ୍ଡେ ଫିଙ୍ଗିଲା ଅନ୍ତରୀକ୍ଷେ ।। 187 
ଆର ଖଣ୍ଡକ ଭୂମିଗତେ । ପଡିଲା କୃଷ୍ଣର ଅଗ୍ରତେ ।। 188 
ଗଜ ଯେସନେ ବୃକ୍ଷଡାଳ । ଲୀଳାଏ କରେ ବେନିଫାଳ ।। 189 
ଏକଇ ଚରଣ ବୃଷଣ । ଜଘନ କଟୀ ପୃଷ୍ଠ ସ୍ତନ ।। 190 
ଏକଇ ଭୁଜ ଅଂଶ ଧରି । ଯେହ୍ନେ କରତେ କାଷ୍ଠ ଚିରି ।। 191 
ଏକଇ ନାସାପୁଟ କର୍ଣ୍ଣ । ଚକ୍ଷୁ କପୋଳ ଦେଖି ଜନ ।। 192 
ଶୁଭଇ ହାହାକାର ବାଣୀ । ଭୀମ ଉଠିଲା ଶିରଝୁଣି ।। 193 
ଜରାସନ୍ଧର ପାଦ ଧରି । ବୁଲାଇ ଅନ୍ତରାଳ କରି ।। 194 
ବଡବାନଳେ ପକାଇଲା । ଏମନ୍ତେ ଶତ୍ରୁ ନାଶ ଗଲା ।। 195 
ତକ୍ଷଣେ ପାର୍ଥ ଜଗନ୍ନାଥ । ଧଇଲେ ବୃକୋଦର ହସ୍ତ ।। 196 
ଜୟ ଶବଦେ ନରହରି । ଭୀମକୁ ଆଲିଙ୍ଗନ କରି ।। 197 
ଜରାସନ୍ଧର ପୁତ୍ରେ ଆଣି । ନୃପ ଆସନେ ଚକ୍ରପାଣି ।। 198 
ବସାଇ ନିଜ ଜନ ମଧ୍ୟେ । କୃଷ୍ଣ ସଞ୍ଚିଲେ ରାଜପଦେ ।। 199 
ବନ୍ଧନେ ଯେତେକ ନୃପତି । ତାହାଙ୍କୁ ସୁମରି ଶ୍ରୀପତି ।। 200 
ପର୍ବତକ୍ରୋଟ ମଧ୍ୟଗତେ । ଗୋବିନ୍ଦ ଗଲେ ପାଦଗତେ ।। 201 
ସେ ହରିଚରଣେ ବିଶ୍ଵାସ । ଶରଣେ ଜଗନ୍ନାଥ ଦାସ ।। 202 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଜରାସନ୍ଧ ବଧୋ ନାମ 
ସପ୍ତସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟସପ୍ତତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୮', content: '''ଦଶମସ୍କନ୍ଧ - ଅଷ୍ଟସପ୍ତତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁକ ବୋଲନ୍ତି ରାୟେ ଶୁଣ । ରିପୁ ସଂହାରି ନାରାୟଣ ।। 1 
ଗିରିକନ୍ଦରେ ବନମାଳୀ । ରାଜା ନିରୋଧସ୍ଥାନେ ମିଳି ।। 2 
ଜରା-ବନ୍ଧନ ଦୁଃଖ ସହି । ଯେତେ ନୃପତି ଥିଲେ ତହିଁ ।। 3 
ଶୁଣ ହେ ଅଭିମନ୍ୟୁ ସୁତ । ବେନିଅୟୁଧ ଅଷ୍ଟଶତ ।। 4 
ଦିଗବିଜୟେ ଜରାସୁର । ଲୀଳାଏ ଜିଣି ନୃପବର ।। 5 
ବନ୍ଧନ କରିଅଛି ବଳେ । ସର୍ବନୃପତି ଏକମେଳେ ।। 6 
ମଳିନ ବସ୍ତ୍ର ପରିଧାନ । କ୍ଷୁଧାର୍ତ୍ତେ ଦୁଃଖିତ ବଦନ ।। 7 
ତୃଷାରେ କମ୍ପଇ ଶରୀର । ବନ୍ଦୀଭୂବନ ଅନ୍ଧକାର ।। 8 
ଦ୍ଵାରକୁ ଚାହାନ୍ତି ନିରୋଳି । ବିଜୟ କଲେ ବନମାଳୀ ।। 9 
ପୂର୍ବ ପର୍ବତେ ରବି ଯେହ୍ନେ । କିରଣ ପ୍ରକାଶେ ଗଗନେ ।। 10 
ଶରୀର ଶ୍ୟାମଘନ ପ୍ରାୟେ । ପୀତବସନ ଜନ ମୋହେ ।। 11 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ହୃଦେ ସାଜେ । ରତ୍ନମେଖଳା କଟୀ ମାଝେ ।। 12 
ଆଜାନୁଲମ୍ବେ ଚାରି କର । ଶଙ୍ଖ କମଳ ଚକ୍ରଧର ।। 13 
ପଦ୍ମର ପ୍ରଭା ପ୍ରାୟ ହୋଇ । ରଙ୍ଗନୟନ ବିରାଜଇ ।। 14 
ସୁନ୍ଦର ଶ୍ରୀମୁଖ ମଣ୍ଡଳ । ଶ୍ରବଣେ ମକରକୁଣ୍ଡଳ ।। 15 
ହାର କିରୀଟ ରତ୍ନମୟେ । କରେ କଙ୍କଣ ଜନ ମୋହେ ।। 16 
କଣ୍ଠେ ବିରାଜେ ରତ୍ନମଣି । ରବି କିରଣ ପ୍ରାୟ ଜାଣି ।। 17 
ହୃଦେ ଲମ୍ବଇ ବନମାଳ । ମନନମୋହନ ଗୋପାଳ ।। 18 
ଦେଖି ସକଳ ନୃପମଣି । ଅମୃତନିଧି ପ୍ରାୟ ମଣି ।। 19 
ପିଇବା ପ୍ରାୟ ଚକ୍ଷୁଦ୍ଵାରେ । କି ଅବା ଲିହିବେ ଜିହ୍ଵାରେ ।। 20 
ଆଘ୍ରାଣ କରି ନାସାରନ୍ଧ୍ରେ । ହୃଦେ ଭିଡିବେ ବାହୁବନ୍ଧେ ।। 21 
ଏମନ୍ତ ଭାବେ ନୃପବରେ । ନମିଲେ ଶ୍ରୀକୃଷ୍ଣ ପୟରେ ।। 22 
କିରୀଟ ସହିତରେ କରି । ପ୍ରଣାମ କଲେ ପାଦ ଧରି ।। 23 
ଲଭିଲେ କୃଷ୍ଣ ଦରଶନ । ହତ ହୋଇଲା ଦୁଃଖ ଶ୍ରମ ।। 24
କରଅଞ୍ଜଳି ଶିରେ ଦେଇ । ବୋଲନ୍ତି କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି ।। 25 
ନମସ୍ତେ ଦେବଦେବବର । ପ୍ରପନ୍ନଜନ ଦୁଃଖହର ।। 26 
ଅବ୍ୟୟପୁରୁଷଉତ୍ତମ । ଶରଣଜନଙ୍କ ଜୀବନ ।। 27 
ଘୋର ସଂସାରେ ଅଧୋମୁଖେ । ଆମ୍ଭେ ଭ୍ରମିଲୁ ଅତି ଦୁଃଖେ ।। 28 
ଅନାଥନାଥ ତୋ ମହିମା । ଆମ୍ଭେ ନ ଜାଣୁ ଗୁଣସୀମା ।। 29 
ତୋହର ଗତି ଚକ୍ରଧର । ନ ଜାଣେ ଶିବ ବେଦବର ।। 30 
ଏଣୁ ତୁ ଦୁର୍ଲ୍ଲଭ ସଂସାରେ । ଶୁଣ କହିବୁ ତୋ ଛାମୁରେ ।। 31 
ଏ ଯେ ମାଗଧ ଜରାସନ୍ଧ । ଏହାକୁ ନ ବୋଲିବା ମନ୍ଦ ।। 32 
ତୋହର ଅନୁଗ୍ରହେ ହରି । ଆମ୍ଭଙ୍କୁ ବଳେ ବନ୍ଦୀ କରି ।। 33 
ଥୋଇଲା ଧରି ଏ ପର୍ବତେ । ତୋ ମୁଖ ଦେଖିବାର ଅର୍ଥେ ।। 34 
ଏ ଆମ୍ଭ ରାଜ୍ୟଭ୍ରଷ୍ଟ କଲା । ଯେଣୁ ତୋହର ଆଜ୍ଞା ଥିଲା ।। 35 
ଯେ ରାଜମଦେ ମତ୍ତ ହୋଇ । ତାହାର ଶ୍ରେୟ ଲାଭ କାହିଁ ।। 36 
ତୋର ମାୟାରେ ହୋଇ ରତ । ମିଥ୍ୟା ସମ୍ପଦ ମଣେ ସତ୍ୟ ।। 37 
ଅଜ୍ଞାନମତେ ହୋଇ ଭୋଳ । ମୃଗନୃଷ୍ଣାକୁ ମଣେ ଜଳ ।। 38 
ନିବିଡ ମାୟାର ବିକାରେ । ବସ୍ତୁ ବିଚାରେ ଅବସ୍ତୁରେ ।। 39 
ଆମ୍ଭେ ସକଳେ ନୃପଦେହେ । ଶ୍ରୀମଦେ ନଷ୍ଟ ବୁଦ୍ଧି ମୋହେ ।। 40 
ଏ ଭୂମି ଜିଣିବାର ଆଶେ । ଘୋରସଂକଟ ରଣ ତ୍ରାସେ ।। 41 
ଏକ ଆରକେ ରିପୁପଣେ । ପ୍ରଜା ନାଶିଲୁ ଅକାରଣେ ।। 42 
ଅତି ନିର୍ଦ୍ଦୟକର୍ମ କଲୁ । ତୋର ମହିମା ପାସୋରିଲୁ ।। 43 
ନିକଟେ ନ ଦେଖି ମରଣ । ବୁଦ୍ଧି ଦୁର୍ମଦ କରଷଣ ।। 44 
ତୁ ପୁଣି କାଳରୁପେ ହରି । ବଳେ ହରିଲୁ ଆମ୍ଭ ଶିରୀ ।। 45 
ଯେଣୁ ତୋହର ଅନୁଗ୍ରହ । ଆମ୍ଭର ଗଲା ଦୁଃଖ ମୋହ ।। 46 
ଏବେ ସୁମରି ତୋ ଶରଣେ । ପଶିଲୁ ଅଭୟ ଚରଣେ ।। 47 
ଏ ମୃଗତୃଷ୍ଣା ପ୍ରାୟ ରାଜ୍ୟ । ଏଣେ ଆମ୍ଭର ନାହିଁ କାର୍ଯ୍ୟ ।। 48 
ଏ ଛିଦ୍ର ଜଳଘଟ ପ୍ରାୟ । ନିତି ପତନ ଏହି କାୟ ।। 49 
ସର୍ବରୋଗର ମୂଳଭୂମି । ସଦା ଅନିତ୍ୟେ ପଥଶ୍ରମୀ ।। 50 
ଏଣେ ଆମ୍ଭର ନାହିଁ କାର୍ଯ୍ୟ । ଶୁଣିବା ପ୍ରଭୁ ଦେବରାଜ ।। 51 
କର୍ମକରଣ ଯଜ୍ଞମେଳେ । କର୍ଣ୍ଣରୋଚନ କ୍ରିୟାଫଳେ ।। 52 
ଏଣେ ଆମ୍ଭର କାର୍ଯ୍ୟ ନାହିଁ । ଏମନ୍ତ ଆଜ୍ଞା ଦିଅ ତୁହି ।। 53 
ତୋ ପାଦପଦ୍ମେ ଅବିରତ । ନିରତେ ଥିବ ଆମ୍ଭ ଚିତ୍ତ ।। 54 
ତୋର ସ୍ମରଣେ ଆମ୍ଭ ମନ । ଦଣ୍ଡେ ନଛାଡୁ ଭଗବାନ ।। 55 
ସଂସାର ଭ୍ରମଣ ଆମ୍ଭର । ବେଗେ ନିବାର ଚକ୍ରଧର ।। 56 
ଶ୍ରୀକୃଷ୍ଣ ବାସୁଦେବ ହରି । ପରମ ଆତ୍ମା ତୁ ମୁରାରି ।। 57 
ପ୍ରଣତଜନ କ୍ଲେଶ ହର । ନମୋ ଗୋବିନ୍ଦ ଦାମୋଦର ।। 58 
ଏମନ୍ତେ ପ୍ରଭୁ ଚକ୍ରପାଣି । ରାଜାଙ୍କ ସ୍ତୁତିବାକ୍ୟ ଶୁଣି ।। 59 
ଶରଣ୍ୟ କରୁଣାସାଗର । କୋମଳବଚନ ଗଭୀର ।। 60 
ରାଜାଙ୍କ ମୁଖ ଚାହିଁ ହସି । ବୋଲନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।। 61 
ତୁମ୍ଭର ଚିତ୍ତ ସୁନିଶ୍ଚଳେ । ଆଜହୁଁ ମୋ ପାଦକମଳେ ।। 62 
ହେଉ ବୋଇଲେ ଭଗବାନ । ଏ ମୋର ନିଶ୍ଚିତ ବଚନ ।। 63 
ତୁମ୍ଭେ କହିଲେ ସତ୍ୟବାଣୀ । ମୁହିଁ ସନ୍ତୋଷ ତାହା ଶୁଣି ।। 64 
ମନୁଷ୍ୟ ମଧ୍ୟେ ଥାଇ ଯେତେ । ସମ୍ପଦ ଅଇଶ୍ଵର୍ଯ୍ୟ ମଧ୍ୟେ ।। 65 
ଗର୍ବ ଯେ ବହନ୍ତି ମନରେ । ନିଶ୍ଚେ ମୁଁ ନାଶଇ ତାହାରେ ।। 66 
ସହସ୍ରାର୍ଜୁନ ନାମେ ରାଜା । ନୃପ ନହୁଷ ମହାତେଜା ।। 67 
ଅଙ୍ଗନୃପତିସୁତ ବେଣ । ନାରକାସୁର ଦଶାନନ ।। 68 
ଦେବ ଦାନବ କୁଳେ ଜାତ । ଥିଲେ ଯେ ଅଇଶ୍ଵର୍ଯ୍ୟ ମତ୍ତ ।। 69 
ତାହାଙ୍କୁ କଲି ସ୍ଥାନଭ୍ରଷ୍ଟ । ଯେଣୁ ହୋଇଲେ ବୁଦ୍ଧିନଷ୍ଟ ।। 70 
ତୁମ୍ଭେ ସକଳ ଏହା ଜାଣି । ଏ ଦେହ ମିଥ୍ୟା ପ୍ରାୟ ମଣି ।। 71 
ଯଜ୍ଞେ ପୂଜିବ ମୋ ଚରଣ । ପାଳିବ ନିଜ ପ୍ରଜାଗଣ ।। 72 
ଧର୍ମସେବନ ରାତ୍ରଦିନେ । ନିରତେ ହୋଇ ଅବଧାନେ ।। 73 
ଦୁର୍ଗତି ବିଭବ ବିମୁଖେ । ଜନ୍ମ ସଞ୍ଚିତ ଦୁଃଖସୁଖେ ।। 74 
କର୍ମକଷଣ ହାନି ଲାଭ । ଗତ-ଆଗତେ ସମଭାବ ।। 75 
ଏତେ ଗହନେ ତୁମ୍ଭେ ଥାଇ । ମୋର ଚରଣେ ଚିତ୍ତ ଦେଇ ।। 76
ମାୟାସଂସାରେ ପଡି ଭ୍ରମ । କେବେ ହେଁ ନୋହୁ ତୁମ୍ଭ ମନ ।। 77 
ଏ ଦେହ ଆଦି ମୋର ଯେତେ । ନ ଲାଗୁ ତୁମ୍ଭ ଶୁଦ୍ଧ ଚିତ୍ତେ ।। 78 
ନିରତେ ହେଉ ଆତ୍ମଜ୍ଞାନ । ନିଶ୍ଚଳଚିତ୍ତେ ମୋର ଧ୍ୟାନ ।। 79 
ପବିତ୍ର ହୋଇ ବ୍ରହ୍ମପଥେ । ପଶିବ ମୋର ଦେହେ ଅନ୍ତେ ।। 80 
କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ ।। 81 
ଭକତବନ୍ଧୁ ଭଗବାନ । ରାଜାଙ୍କୁ କହି ଦିବ୍ୟଜ୍ଞାନ ।। 82 
ତାହାଙ୍କ ଅଭିଷେକ ଅର୍ଥେ । ନାରୀପୁରୁଷ ଶତେ ଶତେ ।। 83 
ମାର୍ଜନା କରି ସର୍ବରାଜା । ଗୋବିନ୍ଦ କରାଇଲେ ପୂଜା ।। 84 
ଜରାସନ୍ଧର ପୁତ୍ର ହସ୍ତେ । ଭାବେ ଗୋବିନ୍ଦ ଅନୁମତେ ।। 85 
ରାଜଉଚିତ୍ତେ ଅଳଙ୍କାର । ପୁଷ୍ପ ଚନ୍ଦନ ବସ୍ତ୍ରସାର ।। 86 
ରତ୍ନମୁକୁଟ ଶିରେ ଖଞ୍ଜି । ଉତ୍ତମ ଅନ୍ନ ଜଳ ଭୁଞ୍ଜି ।। 87 
ନାନାପ୍ରକାରେ ରାଜଭୋଗ । ତାମ୍ବୁଳ କର୍ପୂର ସଂଯୋଗ ।। 88 
କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ସମସରି । ହାର କେୟୁର ହୃଦେ ଭରି ।। 89 
ବନ୍ଧନ ଦୁଃଖୁଁ ପାର ହୋଇ । କିବା ଉପମା ଦେବି ମୁହିଁ ।। 90 
ବରଷାକାଳ ଅନ୍ତେ ଯେହ୍ନେ । ଗ୍ରହେ ବିରାଜନ୍ତି ଗଗନେ ।। 91 
ବସାଇ ରତ୍ନମୟ ଯାଦେ । ଗୋବିନ୍ଦ କୋମଳ ବଚନେ ।। 92 
ବୋଇଲେ ନିଜପୁରେ ଯିବ । ଯଜ୍ଞର ଆରମ୍ଭେ ଆସିବ ।। 93 
ଅନେକ ସୈନ୍ୟ ବଳ ଦେଇ । ପେଷିଲେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। 94 
ଏମନ୍ତେ କୃଷ୍ଣ ପରସାଦୁ । ରାଜାଏ ବଞ୍ଚିଲେ ପ୍ରମାଦୁ ।। 95 
କୃଷ୍ଣର ପାଦେ ଦେଇ ମନ । ଗଲେ ସେ ଯେ ଯାହା ଭୁବନ ।। 96 
ଗୋବିନ୍ଦ ଆଜ୍ଞା ଘେନି ଶିରେ । ସୁଖେ ରହିଲେ ନିଜ ପୁରେ ।। 97 
ଏମନ୍ତେ ଜରାସନ୍ଧ ମାରି । ଭୀମଅର୍ଜୁନ ତୁଲେ ହରି ।। 98 
ଜରାନନ୍ଦନ ସହଦେବ । ଆନନ୍ଦେ ପୂଜିଲେ ମାଧବ ।। 99 
ତାହାକୁ ପ୍ରଭୁ ଭଗବାନ । ଅନେକ କଲେ ସନମାନ ।। 100 
ସେ ରାଜ୍ୟେ ତାକୁ ରାଜା କରି । କହନ୍ତି ଅନୁଗ୍ରହ ହରି ।। 102 
ତୋର ପିଅର ଦୁଷ୍ଟମତି । ନୃପତିଗଣେ ଦେଲା ଶାସ୍ତି ।। 103 
ବହୁତଜନେ ହିଂସା କରି । କେମନ୍ତେ ଥିବ ଦେହ ଧରି ।। 104 
ଏ ମୋର ଧର୍ମର ସଂସାର । ଏଥେ ଯେ କରେ ଅବିଚାର ।। 105 
ମୁଁ ତାହା ନ ପାରିଇ ସହି । ଧର୍ମ ଧାରଣେ ମୋର ଦେହୀ ।। 106 
ତୋର ପିଅର ନାଶ ଗଲା । ପୃଥିବୀ ଉଶ୍ଵାସ ହୋଇଲା ।। 107 
ଏଥକୁ ନ କର ବିଚାର । ସୁଖେ ତୁ ନିଜ ରାଜ୍ୟ କର ।। 108 
ମୋର ଚରଣେ ଚିତ୍ତ ଦେଇ । ସୁଖେ ତୁ ପାଳ ନିଜ ମହୀ ।। 109 
ଯାଗ ଆରମ୍ଭ କାଳେ ଯାଇ । ମିଳିବୁ ମୋର ଆଜ୍ଞା ବହି ।। 110 
ଏମନ୍ତ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି । ହରଷ ହୋଇ ନୃପମଣି ।। 111 
କୃଷ୍ଣର ପଦ୍ମପାଦେ ପଡି । ଉଠି ବୋଲଇ କରଯୋଡି ।। 112 
ଭୋ ନାଥ ହୋଇଲି ନିସ୍ତାର । ଭାରାନିବାରେ ଅବତାର ।। 113 
ଈଶ୍ଵର ସଂସାର କାରଣ । ମୁଁ ତୋର ଚରଣେ ଶରଣ ।। 114 
ତୁ ମୋତେ କଲୁ ଅନୁଗ୍ରହ । ଫିଟିଲା ମନର ସନ୍ଦେହ ।। 115 
ଭୀମ ଅର୍ଜୁନ କୃଷ୍ଣ ତୁଲେ । ସାଷ୍ଟାଙ୍ଗେ ପୁଜି ସୁଖ ଭୋଳେ ।। 116 
ଅନେକ ଧନରତ୍ନ ଦେଲା । ଦିବ୍ୟବିମାନ ସମର୍ପିଲା ।। 117 
କୃଷ୍ଣର ପାଦେ ଚିତ୍ତ ଦେଇ । ହୃଦେ ପରମ ସୁଖ ପାଇ ।। 118 
କୃଷ୍ଣଙ୍କୁ ମାଗି ଅନୁଯାନ । ମିଳିଲା ଆପଣା ଭୁବନ ।। 119 
ଭୀମ ଅର୍ଜୁନ ବନମାଳୀ । ବିମାନେ ବସି ହଂସକେଳି ।। 120 
ପବନବେଗେ ରଥ ଚଳି । ଇନ୍ଦ୍ରପ୍ରସ୍ଥରେ ଯାଇ ମିଳି ।। 121 
ଶଙ୍ଖ ବଜାନ୍ତେ ଭଗବାନ । ହରଷ ହେଲେ ବନ୍ଧୁଜନ ।। 122 
ଖଳଜନଙ୍କ ମଧ୍ୟେ ଦୁଃଖ । ହେଲେ ନିବେଶି ପଦ୍ମମୁଖ ।। 123 
ଇନ୍ଦ୍ରପ୍ରସ୍ଥରେ ରାଜାଗଣ । ଶୁଣିଲେ ମାଗଧ ମରଣ ।। 124 
ନିଶ୍ଚିନ୍ତେ ଧର୍ମସୁତ କାର୍ଯ୍ୟ । ସୁଖେ ସଞ୍ଚିଲେ ଦେବରାଜ ।। 125 
ହରଷେ ଧର୍ମର କୁମର । ସଙ୍ଗତେ ଘେନି ସହୋଦର ।। 126 
ବନ୍ଧୁବାନ୍ଧବ ପ୍ରଜାଜନ । କୃଷ୍ଣଙ୍କୁ ଭାବେ କଲେ ମାନ୍ୟ ।। 127 
ଭୀମ ଅର୍ଜୁନ ନାରାୟଣ । ବନ୍ଦିଲେ ଯୁଦ୍ଧିଷ୍ଠି ଚରଣ ।। 128 
ଯେମନ୍ତେ ଜରା ନାଶ ଗଲା । ସଂକ୍ଷେପି କହି ନନ୍ଦବଳା ।। 129 
ବସିଲେ ଧର୍ମସୁତ ପାଶେ । ଶୁଣି ନୃପତି ମନତୋଷେ ।। 130
ପୁଲକ କଲେ ରୋମରାଜି । ବାକ୍ୟ ନ ସ୍ଫୁରେ ଚକ୍ଷୁବୁଜି ।। 131 
ସେ ହରି ଚରଣ ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।। 132 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ କୃଷ୍ଣାଦିଆଗମନେ ଅଷ୍ଟସପ୍ତତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକୋନଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୭୯', content: '''ଦଶମସ୍କନ୍ଧ - ଏକୋନଅଶୀତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ନୃପମଣି । ଜରାସନ୍ଧର ବଧ ଶୁଣି ।। 1 
କୃଷ୍ଣମହିମା ଅନୁଭବ । ଆତ୍ମାକଳ୍ପିତ କାର୍ଯ୍ୟ ଲାଭ ।। 2 
ଯୁଦ୍ଧିଷ୍ଠି ବୋଲେ ପ୍ରିୟମନେ । କୋମଳ ଗଭୀର ବଚନେ ।। 3 

ଯୁଦ୍ଧିଷ୍ଟିର ଉବାଚ 

ବ୍ରହ୍ମା ଶଙ୍କର ଆଦି ଯେତେ । ଦେବେ ଅଛନ୍ତି ଏ ଜଗତେ ।। 4 
ତୋର ଦୁର୍ଲ୍ଲଭ ଆଜ୍ଞା ପାଇ । ଶିରେ ବହନ୍ତି ତୋଷ ହୋଇ ।। 5 
ଏମନ୍ତ ପ୍ରଭୁ ମହାବାହୁ । ତୁ ଯେ ମୋହର ଆଜ୍ଞା ବହୁ ।। 6 
ଏ ବଡ ବିଡମ୍ବନ କର୍ମ । ତୁ ଆଦି ନିରଞ୍ଜନ ଧର୍ମ ।। 7 
ଏକ ଅଦ୍ଵିତୀୟ ଅନନ୍ତ । ପରମଆତ୍ମା ତୁ ଅଚ୍ୟୁତ ।। 8 
ତୁ ସର୍ବଭୂତେ ଦେହ ବହି । କର୍ମବନ୍ଧନ ତୋର କାହିଁ ।। 9 
ପ୍ରବେଶ ହେଉ ସର୍ବଜନେ । ଆଦିତ୍ୟ ଯେସନେ ଗଗନେ ।। 10 
ଗୁଣ ଗ୍ରହଣେ ତୁ ଅଜିତ । ଯେ ପ୍ରାଣୀ ତୋହର ଭକତ ।। 11 
ତାହାଙ୍କ ଚିତ୍ତେ ନାହିଁ ଭ୍ରାନ୍ତି । ମୁହିଁ ମୋହର ନ ବୋଲନ୍ତି ।। 12 
ଏ ତୋର ମାୟାର ବିକାର । କେ ଜାଣିପାରେ ଦାମୋଦର ।। 13 
ବୋଲନ୍ତି ଶୁକ ମହାଯତି । ଶୁଣ ରାଜନ କୁରୁପତି ।। 14 
ଧର୍ମନନ୍ଦନ ଯଜ୍ଞକାଳେ । କହି ଗୋବିନ୍ଦ ପାଦତଳେ ।। 16 
ସଙ୍ଗତେ ଘେନି ନରହରି । ରତ୍ଵିଜ ଚାରିବେଦୁଁ ବରି ।। 17
ଶ୍ରୀବେଦବ୍ୟାସ ଭରଦ୍ଵାଜ । ସୁମନ୍ତୁ ଗଉତମ ଦ୍ଵିଜ ।। 18 
ଅସିନ ବଶିଷ୍ଠ ଚ୍ୟବନ । କବଷ ମହାତେଜା କଣ୍ଵ ।। 19 
ସୁପୁଣ୍ୟ ମଇତ୍ରେୟ ଋଷି । ଏ ଆଦି ଯେତେ ଭୃଗୁବଂଶୀ ।। 20 
ଯେ ବିଶ୍ଵାମିତ୍ର ବାମଦେବ । ସୁମିତି ଜୈମିନି ଅଥର୍ବ ।। 21 
କ୍ରତୁ ପଇଳ ପରାଶର । ଗର୍ଗ ଗଉତମକୁମର ।। 22 
ବୈଶମ୍ପାୟନ ମୁନିବର । କଶ୍ୟପ ବ୍ରହ୍ମାଙ୍କ କୁମର ।। 23 
ଧୌମ୍ୟ ଭାର୍ଗବ ପର୍ଶୁରାମ । ଆସୁରି ବୀନିହୋତ୍ର ନାମ ।। 24 
ମଧୁଛନ୍ଦା ଯେ ବୀରସେନ । ଅକୃତବଣ ମୁନିଜନ ।। 25 
ଅଣାଇ ନାନା ମୁନିଗଣ । ଆଦରେ ପୁଜି ଭୀଷ୍ମଦ୍ରୋଣ ।। 26 
କୃପ ସହିତେ କୁରୁନାଥ । ସଙ୍ଗେ ଘେନାଇ ପୁତ୍ରଶତ ।। 27 
ବିଦୁର ଆଦି ବନ୍ଧୁ ଯେତେ । ମିଳିଳେ ଆଖଣ୍ଡଳପ୍ରସ୍ଥେ ।। 28 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣ । ଯଜ୍ଞ ଉତ୍ସବେ ଆଗମନ ।। 29 
ଭୂମିରେ ଯେତେ ନୃପଗଣ । ଯଜ୍ଞମଙ୍ଗଳେ ନିମନ୍ତ୍ରଣ ।। 30 
ପ୍ରକୃତି ସଙ୍ଗତେ ମିଳିଲେ । ଧର୍ମନନ୍ଦନ ଯଜ୍ଞକାଳେ ।। 31 
ଉତ୍ତମ ଶୁଭଲଗ୍ନ ବେଳେ । ବ୍ରାହ୍ମଣେ ସୁବର୍ଣ୍ଣଲଙ୍ଗଳେ ।। 32 
କରନ୍ତି ଭୂମି କରଷଣ । ଶୁଭେ ମଙ୍ଗଳେ ଉଚ୍ଚାରଣ ।। 33 
ଯଥା ଉଚିତ ବେଦମନ୍ତ୍ର । ଦୀକ୍ଷିତ କଲେ ଧର୍ମସୂତେ ।। 34 
ଶଙ୍ଖେ ଉଦକ କୁଶ କରେ । ବିପ୍ରେ ବରିଲେ ମନ୍ତ୍ରସ୍ଵରେ ।। 35 
ସର୍ବ ସୁବର୍ଣ୍ଣ ପରିଚ୍ଛନ । କେ କହୁ ଯଜ୍ଞର ସମ୍ପଦ ।। 36 
ପୂର୍ବେ ବରୁଣଯଜ୍ଞେ ଯେହ୍ନେ । ଧରଣୀ ପୁରିଲା ସୁବର୍ଣ୍ଣେ ।। 37 
ବାସବ ଆଦି ଦିଗପାଳେ । ଭବ ବିରଞ୍ଚି ସିଦ୍ଧମେଳେ ।। 38 
ଗନ୍ଧର୍ବ ବିଦ୍ୟାଧର ନାଗ । ଯକ୍ଷ ରାକ୍ଷସ ଯେ ଉରଗ ।। 39 
ଖଗ କିନ୍ନର ଯେ ଚାରଣ । ପତ୍ନୀ ସହିତେ ରାଜାଗଣ ।। 40 
ଧର୍ମନନ୍ଦନ ଯଜ୍ଞେ ଆସି । ସମ୍ପଦ ଦେଖି ପରଶଂସି ।। 41 
କୃଷ୍ଣଭକତ ଯେତେ ନର । କିବା ସମ୍ପଦ ତାଙ୍କୁ ଦୂର ।। 42 
ନାନା ସମ୍ପଦ ସୁଖସୀମା । ଏ ସର୍ବ କୃଷ୍ଣର ମହିମା ।। 43 
ରାଜାର ପୁରୋହିତ ଯେତେ । ଶୁଦ୍ଧ ଶରୀରେ ବେଦମତେ ।। 44 
ସେ ରାଜସୂୟ ଯଜ୍ଞ ବିଧି । କରାଇ ସକଳ ସମୃଦ୍ଧି ।। 45 
ବରୁଣଯଜ୍ଞେ ଦେବଗଣେ । ଯେମନ୍ତେ ଥିଲେ ନିମନ୍ତ୍ରଣେ ।। 46 
ଯଜ୍ଞ ଆରମ୍ଭ ପୂର୍ବଦିନେ । ଧର୍ମନନ୍ଦନ ଶୁଦ୍ଧମନେ ।। 47 
ଯାଜ୍ଞିକ ସଭାସଦ ଆଦି । ପାଦପୂଜନେ ଅର୍ଘ୍ୟବିଧି ।। 48 
ଘେନି ମିଳିଲେ ସଭାତଳେ । ବନ୍ଧୁବାନ୍ଧବ ଭ୍ରାତମେଳେ ।। 49 
ରାଜୁସି ଯଜ୍ଞେ ମହାସଭା । ଅଛନ୍ତି ଶୁର ମୁନି ଦେବା ।। 50 
ଧର୍ମନନ୍ଦନ ସଭା ଚାହିଁ । ହୃଦୟ ମଧ୍ୟେ ବିଚାରଇ ।। 51 
ଏ ଅର୍ଘ୍ୟ ଦେବି କାହା ପାଦେ । ଭାଳଇ ସଂଶୟ ବିଷାଦେ ।। 52 
ମୁହୁର୍ତ୍ତେ ରହି ଦୃଢଭାବ । ତା ଦେଖି ବୋଲେ ସହଦେବ ।। 53 
କରଅଞ୍ଚଳି ଶିରେ ଦେଇ । କହେ ରାଜନ ମୁଖ ଚାହିଁ ।। 54 
ଜାଣଇ କୃଷ୍ଣର ମହିମା । ସର୍ବଜ୍ଞ ପଣେ ଏକସୀମା ।। 55 
ଶୁଣ ରାଜନ ଚୁଡାମଣି । ମୋର ଉଚିତ ଧର୍ମବାଣୀ ।। 56 
ଏ ମହାସଭା ମଧ୍ୟଗତେ । ଅର୍ଘ୍ୟକୁ ପାତ୍ର ଜଗନ୍ନାଥେ ।। 57 
ଦେଖ ଏ କୃଷ୍ଣର ଚରଣ । ଅନାଦି ପରମ କାରଣ ।। 58 
ଯେ ହରି ସର୍ବଦେବମୟ । ସର୍ବେ ଅଛନ୍ତି ଏହା ଦେହେ ।। 59 
ଏ କୃଷ୍ଣ ଦେଶ କାଳ ପାତ୍ର । ଧନ ଜୀବନ ବେଦମନ୍ତ୍ର ।। 60 
ଯଜ୍ଞପୁରୁଷ ଏହୁ ହରି । ଏହାର ଦେହେ ବିଶ୍ଵ ପୁରି ।। 61 
ଯଜ୍ଞ ଆହୁତି ଭୋକ୍ତା ଏହୁ । ଯଜ୍ଞର କର୍ଣ୍ଣା ମହାବାହୁ ।। 62 
ଏଟି ଅନଳ ଦେବଗଣ । ଏ ବେଦମନ୍ତ୍ର ଉଚ୍ଚାରଣ ।। 63 
ଏହାର ଦେହେ ସାଂଖ୍ୟ ଯୋଗ । ଏଟି ଭୁଞ୍ଜଇ ହବିର୍ଭାଗ ।। 64 
ନିତ୍ୟେ ଏ ଏକ ନୋହେ ଦୁଇ । ଏ ସର୍ବଜୀବ ଦେହେ ଥାଇ ।। 65 
ଏ ମାୟା ସୃଷ୍ଟି ଆତ୍ମା ଏହି । ମାୟାପୁରୁଷ ଏ ବୋଲାଇ ।। 66 
ଏହାରା ମାୟା ତିନିଗୁଣ । ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ ।। 67 
କରଇ ଆତ୍ମଯୋଗ ବଳେ । ଲୀଳା ବିହାର ମହୀତଳେ ।। 68 
ବିବିଧ କର୍ମଦାତା ଏହି । କର୍ମବିପାକ ଏ ଦିଅଇ ।। 69 
ଏହାର ଭ୍ରୂଭଙ୍ଗିମା ଭାବେ । ଜଗତ ପ୍ରକାଶ ସ୍ଵଭାବେ ।। 70 
ଧର୍ମାର୍ଥ କାମ ମୋକ୍ଷସଙ୍ଗେ । ଥାନ୍ତି ଏହାର ପାଦଯୁଗେ ।। 71 
ଏଣୁ ଏ ମହାବିଷ୍ଣୁପାଦେ । ଏ ଅର୍ଘ୍ୟ ଦିଅ ହେ ଆନନ୍ଦେ ।। 72 
ସର୍ବଭୂତଙ୍କ ପିଣ୍ଡ ପ୍ରାଣ । ଏଣେଟି ହୋଇବ ତର୍ପଣ ।। 73 
ଯେଣୁ ଏ ସର୍ବଭୂତଦେହୀ । ଭେଦ ଅଭେଦ ଭାବ ନାହିଁ ।। 74 
ଏହାର ପାଦେ ମହାଅର୍ଘ୍ୟ । ଦେଇ ତୁ ଲଭ ଚଉବର୍ଗ ।। 75 
କୃଷ୍ଣର ପାଦେ ଅର୍ଘ୍ୟ ଦେଲେ । ବ୍ରହ୍ମାଣ୍ଡ ପୂଜିବୁ ତୁ ଭଲେ ।। 76 
ସର୍ବଜୀବଙ୍କ ଆତ୍ମାଭୂତ । ପ୍ରଭୁ ଅନନ୍ତ ଦଇବତ ।। 76 
କର୍ମର ଫଳ ଏହା ପାଦେ । ଯେ ପ୍ରାଣୀ ସମର୍ପେ ଆନନ୍ଦେ ।। 77 
ଏହାକୁ କର୍ମଫଳ ଦେଇ । ଅନ୍ତେ ଅନନ୍ତଫଳ ପାଇ ।। 79 
ଏମନ୍ତ କୃଷ୍ଣର ସ୍ଵଭାବ । ଜାଣି କହିଲା ସହଦେବ ।। 80 
ଶୁଣି ସହଦେବ ବଚନ । ସଭାର ମଧ୍ୟେ ଯେତେ ଜନ ।। 81 
ସର୍ବେ କରନ୍ତି ସାଧୁବାଣୀ । ଧର୍ମନନ୍ଦନ ତାହା ଶୁଣି ।। 82 
ପ୍ରଣମି ପ୍ରିୟଭାବେ ଭୋଳ । ଗୋବିନ୍ଦପାଦେ ଅର୍ଘ୍ୟଜଳ ।। 83 
ବେଦବଚନେ ରାଜା ଢାଳି । ପାଦଉଦକ ଶିରେ ବୋଳି ।। 84 
ପତ୍ନୀ ସହିତେ ଭ୍ରାତାଗଣ । ପୂଜିଲେ ଗୋବିନ୍ଦଚରଣ ।। 85 
ବନ୍ଧୁ କୁଟୁମ୍ବ ଆଦି ଯେତେ । ନମିଲେ କୃଷ୍ଣପାଦଗତେ ।। 86 
ନାନାଭୂଷଣ ହସ୍ତେ ଘେନି । ଉତ୍ତମ ପୀତବସ୍ତ୍ର ବେନି ।। 87 
ଆନନ୍ଦେ କୃଷ୍ଣପାଦେ ପୂଜି । ଅଶ୍ରୁପୂରିତ ଚକ୍ଷୁବୁଜି ।। 88 
ରୋମପୁଲକ ସର୍ବଦେହୀ । କୃଷ୍ଣଙ୍କୁ ନ ପାରନ୍ତି ଚାହିଁ ।। 89 
ଏମନ୍ତେ ସଭାଜନେ ଚାହିଁ । କର ଅଞ୍ଜଳି ଶିରେ ଦେଇ ।। 90 
ଶୁଭିଲା ଜୟ ଜୟ ବାଣୀ । ନମ ଶବଦେ ସ୍ତୁତି ଭଣି ।। 91 
ଦେବେ କରନ୍ତି ପୁଷ୍ପବୃଷ୍ଟି । ତା ଦେଖି ଶିଶୁପାଳ ଉଠି ।। 92 
କୋପେ ଅଧର କାମୋଡଇ । ଶୋଣିତ ନୟନେ ଅନାଇଁ ।। 93 
ପ୍ରଚଣ୍ଡ ଦମଘୋଷ ବଳା । କୃଷ୍ଣର ନିକଟେ ମିଳିଲା ।। 94 
କୃଷ୍ଣର ଗୁଣ କର୍ମ ତେଜ । କହଇ ତୋଳି ବେନିଭୂଜ ।। 95 
ସଭାଜନଙ୍କୁ କୋପମନେ । ବୋଲଇ ପୁରୁଷବଚନେ ।। 96 
ଦେଖ ଏ ଦୁରାଶୟ କାଳ । ଈଶ୍ଵର ଚଷ୍ଟୋ ଅନ୍ତରାଳ ।। 97 
ଏ ସତ୍ୟବତୀସୁତ ବାଣୀ । ଭବିଷ୍ୟେ ଯାହା ପରିମାଣି ।। 98 
ଧ୍ରୁବବଚନ ମହୀତଳେ । ଭାଙ୍ଗିଲ ବାଳକର ବୋଲେ ।। 99 
ସେ କଥା ହୋଇଲା ପ୍ରତ୍ୟକ୍ଷେ । ଏ ସଭାଜନଙ୍କ ସମ୍ମୁଖେ ।। 100 
ହେ ସଭାଜନେ ମୋ ବଚନ । ଶ୍ରବଣେ ହୁଅ ସାବଧାନ ।। 101 
ପାତ୍ର ଅପାତ୍ର ବେନିମତେ । କୁଶଳେ ଜାଣ ତ ସମସ୍ତେ ।। 102 
ବାଳବଚନ କିମ୍ପା କର । ଏ ବଡ ଅନୀତି ତୁମ୍ଭର ।। 103 
ସଭାରେ ବସି ମତିଭ୍ରମ । କେମନ୍ତେ କଲ ଏଡେ କର୍ମ ।। 104 
ଦେଖ ଏ ସଭାମଧ୍ୟଗତେ । ଉତ୍ତମପାତ୍ର ଛନ୍ତି କେତେ ।। 105 
ତପସ୍ଵୀ ବିଦ୍ୟା ବ୍ରତଧର । ଜ୍ଞାନବିଧୃତ କଳେବର ।। 106 
ଦେଖ ଉତ୍ତମ ଋଷିଗଣ । ଦେବେ ପୂଜନ୍ତି ଯା ଚରଣ ।। 107 
ଏ ଆଦି ଯେତେ ନୃପବର । କେ କହୁ ଗୁଣ ତାହାଙ୍କର ।। 108 
ଏ ମହାସଭା ପୂଜା ଏଡି । ବାଳବଚନେ ତୁମ୍ଭେ ହୁଡି ।। 109 
ଏ ମହାସଭା ବ୍ରତ ବଳୀ । ଅଜ୍ଞାନ ବେନିଭୁଜ ତୋଳି ।। 110 
ଏ ସହଦେବ ଅନୁବାଦେ । ଦେଇ ଢାଳିଲ କାକ ପାଦେ ।। 111 
ଏ ଯଜ୍ଞସଭା ପୁରୋଡାଶ । କେମନ୍ତେ କାକ କଲା ଗ୍ରାସ ।। 112 
ଦେଖ ଏ ମନ୍ଦ ଗୋପଶିଶୁ । ବ୍ରଜଗୋପାଳ କୁଳପାଂଶୁ ।। 113 
ଏହାର ଗୁଣ କର୍ମ ନାହିଁ । କେମନ୍ତେ ବଳିଭୋଗ୍ୟ ହୋଇ ।। 114 
ଏହାକୁ କେମନ୍ତେ ପୂଜିଲ । ବେଦବଚନ ନ ମାନିଲ ।। 115 
ଏ ନାହିଁ ଚାରିବର୍ଣ୍ଣ ମଧ୍ୟେ । ଆଶ୍ରମ କୁଳ ଧର୍ମ ବାଦେ ।। 116 
ଏ ଥାଇ ଆପଣାର ମଧ୍ୟେ । ସମସ୍ତେ ଜାଣନ୍ତି ଜଗତେ ।। 117 
ଏହାର ଗୁଣ କିଛି ନାହିଁ । କେମନ୍ତେ ଅର୍ଘ୍ୟଯୋଗ୍ୟ ଏହି ।। 118 
ପୂର୍ବେ ଯଯାତି ଶାପଫଳେ । ନୃପଆସନ ନାହିଁ କୁଳେ ।। 119 
ନିଶ୍ଚୟେ ନାହିଁ ଜାତି କୁଳ । ନିତ୍ୟେ ଏ ମଧୁପାନେ ଭୋଳ ।। 120 
ଏ ତ ନୁହଁଇ ତୁମ୍ଭ ଭଲ । କେମନ୍ତେ ଏହାକୁ ପୂଜିଲ ।। 121 
ଦେଖ ଏ ପୁଣ୍ୟଭୂମି ଛାଡି । ଋଷି ବ୍ରାହ୍ମଣ ସଙ୍ଗ ଏଡି ।। 122
ସମୁଦ୍ର ମଧ୍ୟେ ଘର କରି । କଷ୍ଟେ ଜୀବନ ଅଛି ଧରି ।। 123 
ନିତ୍ୟେ ପିଡଇ ଜନ ପ୍ରଜା । କେମନ୍ତେ ଏହା ପାଦେ ପୂଜା ।। 124 
କେତେ କହିବା ଏହା ଗୁଣ । ଏ ନୋହେ ତୁମ୍ଭର ପ୍ରମାଣ ।। 125 
ଅଧିକେ ଦୋଷ ଗୁଣ ଯେତେ । ଲୋକେ ଜାଣନ୍ତି ଏ ଜଗତେ ।। 126 
ଏମନ୍ତ କହି ମନ୍ଦବାଣୀ । କୋପେ କମ୍ପଇ ଶିରଝୁଣି ।। 127 
ନିନ୍ଦା ପୁରୁଷ ତାର ବାଣୀ । ଗୋବିନ୍ଦ ସଭାମଧ୍ୟେ ଶୁଣି ।। 128 
ଚାହିଁଲେ ହସିତ ବଦନେ । ଶୃଗାଳ ବାକ୍ୟେ ସିଂହ ଯେହ୍ନେ ।। 129 
ଏ ଦୁଷ୍ଟ ଶିଶୁପାଳବାଣୀ । ସେ ମହାସଭାଜନେ ଶୁଣି ।। 130 
ଦୁଃସହ ବଚନ ତାହାର । ଶୁଣି ଉଠିଲେ କୋପଭର ।। 131 
ଅଙ୍ଗୁଳି ଦେଇ କର୍ଣ୍ଣଦ୍ଵାରେ । ଗମିଲେ ଯେ ଯାହା ମନ୍ଦିରେ ।। 132 
ଚଳନ୍ତି ଅତି କୋପ ବହି । ଶିଶୁପାଳକୁ ଗାଳି ଦେଇ ।। 133 
ବୋଲନ୍ତି କୋପଭର ହୋଇ । ଧର୍ମବଚନେ ମନ ଦେଇ ।। 134 
ବିଷ୍ଣୁର ନିନ୍ଦା ଯହିଁ ଶୁଣି । ବିଷ୍ଣୁଭକତ ଯେତେ ପ୍ରାଣୀ ।। 135 
ସେ ଠାବ ତେଜି ଯେ ନ ଯାନ୍ତି । ନିଶ୍ଚୟେ ନରକେ ପଡନ୍ତି ।। 136 
ଏମନ୍ତେ ସଭାମଧ୍ୟେ ଗୋଳ । ଶୁଭିଲା ଦିଗ ଅନ୍ତରାଳ ।। 137 
ଶୁଣି ପାଣ୍ଡବେ କୋପଭରି । ଧାଇଁଲେ କରେ ଶସ୍ତ୍ର ଧରି ।। 138 
ମତ୍ସ୍ୟ କେକୟ ଯେ ସୃଞ୍ଜୟ । ଶସ୍ତ୍ର ଆୟୁଧ ବର୍ମଦେହ ।। 139 
ବୋଲନ୍ତି ମାର ଶିଶୁପାଳ । ନିଶ୍ଚେ ପୁରିଲା ତାର କାଳ ।। 140 
ଏମନ୍ତ ବୋଲି ମହାରୋଷେ । ମିଳିଲେ ଶିଶୁପାଳ ପାଶେ ।। 141 
ଦେଖି ସମ୍ଭ୍ରମେ ଶିଶୁପାଳ । ସ୍ଵଭାବେ ଦୁଷ୍ଟ ମହାବଳ ।। 142 
ଖଡଗ ଚର୍ମ କରେ ଧରି । ରହିଲା ସମର ଆବୋରି ।। 143 
କୃଷ୍ଣର ପକ୍ଷ ଯେତେ ଜନ । ତାହାଙ୍କୁ କରଇ ଭର୍ତ୍ସନ ।। 144 
ରୋଷେ ଗର୍ଜଇ ଘୋରନାଦେ । ଧର୍ମନନ୍ଦନ ସଭାମଧ୍ୟେ ।। 145 
ଦେଖି ତାହାର ଦୁଷ୍ଟପଣ । ଗୋବିନ୍ଦ ଆବୋରିଲେ ଋଣ ।। 146 
ପାଣ୍ଡବବଳ ପୃଷ୍ଠଭାଗେ । ମିଳିଲେ ଶିଶୁପାଳ ଆଗେ ।। 147 
ତୁରନ୍ତ ଚକ୍ରେ ଦାମୋଦର । ଛେଦିଲେ ଶିଶୁପାଳ ଶିର ।। 148 
ଶିର କମଳ ତାର କଟି । ପଡିଲା ମହୀତଳେ ଲୋଟି ।। 149 
ଦେଖି ତାହାର ରତ୍ନଶିର । ଜନେ କରନ୍ତି ହାହାକାର ।। 150 
ଶୁଭଇ ମୁଖରାବ ଗୋଳ । ଶୁଣି ସମ୍ଭ୍ରମେ ମହୀପାଳ ।। 151 
ଯେ ଶିଶୁପାଳ ପକ୍ଷେ ଥିଲେ । ମରଣ ଡରେ ପଳାଇଲେ ।। 152 
ଶିଶୁପାଳର ମୃତପିଣ୍ଡ । ଚକ୍ରେ ହୋଇଣ ବେନିଖଣ୍ଡ ।। 153 
ପଡିଲା ମହାସଭା ତଳେ । ଶୁନ୍ୟେ ଦେଖନ୍ତି ଦିଗପାଳେ ।। 154 
ତାର ଶରୀରୁ ଦିବ୍ୟଜ୍ୟୋତି । ଶିଶୁତପନ ପ୍ରାୟ କାନ୍ତି ।। 155 
ପଶିଲା ଗୋବିନ୍ଦର ଦେହେ । ଦେଖି ବିବୁଧେ କଲେ ଜୟେ ।। 156 
ପୂର୍ବେ ସେ ବିଷ୍ଣୁଦ୍ଵାରପାଳ । ବ୍ରାହ୍ମଣେ କରି ଅବହେଳ ।। 157 
ବିଷ୍ଣୁଙ୍କୁ ଶତ୍ରୁପ୍ରାୟ ମଣି । ବ୍ରାହ୍ମଣ କରି ଅବହେଳ ।। 158 
ଏ ମହୀତଳେ ତାଙ୍କ ଭ୍ରମ । ବିଷ୍ଣୁଙ୍କୁ କରାଇଲେ ଜନ୍ମ ।। 159 
ତୃତୀୟଜନ୍ମ ଭ୍ରାତମେଳେ । ଭ୍ରମିଲା ଅବନୀମଣ୍ଡଳେ ।। 160 
କୃଷ୍ଣେ ବଇରୀଭାବ ଘେନି । ତିନିଜନମ ଭାଇବେନି ।। 161 
ଆଦି ଅସୁର ମହାବପୁ । ଜନ୍ମିଲା ହିରଣ୍ୟକଶିପୁ ।। 162 
ଅନୁଜ ହିରଣ୍ୟାକ୍ଷ ବୀର । ପୁଣି ଜନ୍ମିଲା ସହୋଦର ।। 163 
ବିଶ୍ରବାମୁନି ଘରେ ଯାଇ । ପୁଣି ରାକ୍ଷସ ଜନ୍ମ ହୋଇ ।। 164 
ରାବଣ କୁମ୍ଭକର୍ଣ୍ଣ ନାମ । ସମରେ ନାହିଁ କେହି ସମ ।। 165 
ପୁଣି ଜନ୍ମିଲେ ଚେଦିଦେଶେ । କ୍ଷତ୍ରିୟ ଦମଘୋଷ ବଂଶେ ।। 166 
ଦନ୍ତବିକଟ ଶିଶୁପାଳ । ଘୋରସମରେ ମହାବଳ ।। 167 
ପୂର୍ବେ ନୃସିଂହରୂପେ ହରି । ହିରଣ୍ୟକଶିପୁ ବିଦାରି ।। 168 
ବରାହ ରୂପେ ହିରଣ୍ୟାକ୍ଷ । ଶ୍ରୀକୃଷ୍ଣ ବଧିଲେ ପ୍ରତ୍ୟକ୍ଷ ।। 169 
ତେଜେ ପ୍ରଚଣ୍ଡ ଘୋରତମ । ପୁଣି ଜନ୍ମିଲେ ରଘୁରାମ ।। 170 
ଜାନକୀଛଳେ ଧନୁର୍ଧର । ଛେଦିଲେ ବେନିଭାଇ ଶିର ।। 171 
ଏବେ ବଇରୀ ଅନୁବନ୍ଧେ । ଚକ୍ରେ ଛେଦିଲେ ବେନିକନ୍ଧେ ।। 172 
ନିର୍ମଳରୂପେ ବେନିଭାଇ । ପଶିଲେ କୃଷ୍ଣଦେହେ ଯାଇ ।। 173 
ବ୍ରାହ୍ମଣ ଶାପୁଁ ମୋକ୍ଷ ହୋଇ । ମିଳିଲେ ବିଷ୍ଣୁପୁରେ ଯାଇ ।। 174 
ଭାବେ ଭଜିଲେ ନାରାୟଣ । ଏବେ ହୋ ସାବଧାନେ ଶୁଣ ।। 175 
ଭାବଟି ଜନ୍ମର କାରଣ । ହୃଦେ ଯେ ଚିନ୍ତେ ନାରାୟଣ ।। 176
ଶିଶୁପାଳର ପ୍ରାଣ ନାଶ । ଅବନୀମଣ୍ଡଳ ଉଶ୍ଵାସ ।। 177 
ନିର୍ମଳ ଦଶଦିଶ ଦିଶେ । ଧର୍ମନନ୍ଦନ କୃଷ୍ଣପାଶେ ।। 178 
ଋତ୍ଵିଜ ବିପ୍ରଗଣ ଯେତେ । ଥିଲେ ଯେ ସଭା ଅନ୍ତର୍ଗତେ ।। 179 
ଦକ୍ଷିଣା ଦେଇ ଧର୍ମସୂତ । ଯଜ୍ଞର ଅନ୍ତେ ଅବଭୃଥ ।। 180 
ସ୍ନାନ କରିଲେ ନୃପମେଳେ । ସାନନ୍ଦେ ଭାଗିରଥୀ ଜଳେ ।। 181 
ଏମନ୍ତେ ଯୁଦ୍ଧିଷ୍ଠିର ଯଜ୍ଞେ । ସମ୍ପାଦି କୃଷ୍ଣ ଅନୁରାଗେ ।। 182 
ହୋଇଲା ରାଜ୍ୟେ ଏକ ରାଜା । ସର୍ବନୃପତି କଲେ ପୂଜା ।। 183 
ଏମନ୍ତେ କୃଷ୍ଣ ସ୍ନେହଭରେ । କେତେହେଁ ମାସ ତା ନବରେ ।। 184 
ରହି ରଞ୍ଜିଲେ ତାଙ୍କ ମନ । ପୁଣି ଦ୍ଵାରକା ଆଗମନ ।। 185 
ନିଜ କୁଟୁମ୍ବ ସଙ୍ଗେ ଘେନି । ଯାଦବ ଯେତେକ ସଇନି ।। 186 
ଗମନ୍ତେ ଶୋଭା ଦିଶେ ପଥ । ଆନନ୍ଦେ ଦେବକୀର ସୁତ ।। 187 
ନିଜ ଭୁବନେ ଗଲେ ହରି । ଶିଶୁପାଳକୁ ମୋକ୍ଷ କରି ।। 188 
ସୁର ଅସୁର ନରଲୋକେ । ଯଜ୍ଞେ ଯେ ଥିଲେ ଏକେଏକେ ।। 189 
କୃଷ୍ଣମହିମା ସ୍ତୁତି କରି । ଆନନ୍ଦେ ଗଲେ ଯେଝାପୁରୀ ।। 190 
ଅନ୍ଧନନ୍ଦନ ଦୁର୍ଯ୍ୟୋଧନ । ଅଧିକେ କରି ଦୁଃଖମନ ।। 191 
ରାଜସମ୍ପଦ ନ ସହିଲା । ନିଜ ହସ୍ତିନାପୁରେ ଗଲା ।। 192 
ବଇରୀ ଅନୁବନ୍ଧ ଦେହେ । ପାଣ୍ଡବ ସମ୍ପଦ ନ ସହେ ।। 193 
ଏ ମହାଯଜ୍ଞ ଯଶ ବାଣୀ । ଯେ ଏହା ସାବଧାନେ ଶୁଣି ।। 194 
କୃଷ୍ଣର ମହିମା ପ୍ରତ୍ୟକ୍ଷ । ଜୟବିଜୟ ଶାପୁଁ ମୋକ୍ଷ ।। 195 
ସକଳ ପାପୁଁ ସେ ତରନ୍ତି । ତୁଟଇ ଭବ ଭୟ ଭ୍ରାନ୍ତି ।। 196 
କୃଷ୍ଣବିଷୟ ଭାଗବତ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 197 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଶିଶୁପାଳ ବଧୋ ନାମ ଏକୋନଅଶୀତିତମ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୦', content: '''ଦଶମସ୍କନ୍ଧ - ଅଶୀତିତମ ଅଧ୍ୟାୟଃ 

ବୋଲନ୍ତି ରାଜା ପରୀକ୍ଷିତ । ଶୁକଚରଣେ ଦେଇ ହସ୍ତ ।। 1 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି କୃଷ୍ଣର ଚରିତ । ଶୁଣି ହୋଇଲି କୃତକୃତ୍ୟ ।। 2 
ଏ ମହାଯଜ୍ଞେ ଯେତେ ଥିଲେ । କୃଷ୍ଣ ମହିମା ସେ ଦେଖିଲେ ।। 3 
ଆନନ୍ଦେ ଗଲେ ନିଜପୁର । ପ୍ରଶଂସି ଧର୍ମର କୁମର ।। 4 
ଅନ୍ଧନନ୍ଦନ ଦୁର୍ଯ୍ୟୋଧନ । ସେ କିମ୍ପା ହେଲା ଦୁଃଖମନ ।। 5 
ଏଣେ ସଂଶୟ ମୋର ଚିତ୍ତ । ଭୋ ମୁନି କହିବା ତଦନ୍ତ ।। 6 
ଏମନ୍ତେ ରାଜାବାଣୀ ଶୁଣି । ଶୁକ କହନ୍ତି ମଧ୍ୟେ ଗୁଣି ।। 7 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ଶୁକ କୁରୁବୀର । ତୋ ପିତାମହ ଯୁଦ୍ଧିଷ୍ଠିର ।। 8 
ବନ୍ଧୁବାନ୍ଧବ ତା ଭୁବନେ । ଯଜ୍ଞସଭାର ପ୍ରୟୋଜନେ ।। 9 
ଯେ ଯାହାମତେ କାର୍ଯ୍ୟକଲେ । ଧର୍ମନନ୍ଦନ କୃଷ୍ଣ ବୋଲେ ।। 10 
ଯାଗର ପାକଶାଳେ ଭୀମ । ଧନେ ଅଧ୍ୟକ୍ଷ ଦୁର୍ଯ୍ୟୋଧନ ।। 11 
ସଭାଜନଙ୍କ ପୂଜାଭାବ । ଅର୍ଥ ସାଧନେ ସହଦେବ ।। 12 
ନକୁଳ ଦ୍ରବ୍ୟ ସମ୍ପାଦନେ । ଦେବକୀନନ୍ଦନ ବଚନେ ।। 13 
ଗନ୍ଧଚନ୍ଦନ ପୁଷ୍ପଦାନେ । ଅର୍ଜୁନ ଥିଲା ସାବଧାନେ ।। 14 
ବିପ୍ରଚରଣ ସମାର୍ଜନ । କରନ୍ତି ନନ୍ଦରନନ୍ଦନ ।। 15 
ଦୃପଦରାଜାର ନନ୍ଦିନୀ । ସେ ଯଜ୍ଞେ ଅନ୍ନ-ପଋଷୁଣୀ ।। 16 
ଦାନେ ଅଧୀପ ବୀରକର୍ଣ୍ଣ । ଧନେ ତୋଷିଲା ବିପ୍ରମନ ।। 17 
ବିକର୍ଣ୍ଣ ବୀର ଯୁଯୁଧାନ । ବିଦୁର ହାର୍ଦ୍ଧିକ୍ୟନନ୍ଦନ ।। 18 
ଭୃଶୁବା ବାହ୍ଲୀକନନ୍ଦନ । ଏ ଆଦି ବୀର ସନ୍ତର୍ଦ୍ଧନ ।। 19 
ଧର୍ମନନ୍ଦନ ଅନୁବାଦେ । ଯଜ୍ଞର ନାନାକର୍ମ ସାଧ୍ୟେ ।। 20 
ପଣ୍ଡୁକୁମର ପ୍ରିୟମତେ । ଥିଲେ ସନ୍ତୋଷଭାବ ଚିତ୍ତେ ।। 21
ଯାଜ୍ଞିକ ଆଦି ସଭାସଦ । ସୁମ୍ରି ବାନ୍ଧବ ସୁହୃଦ ।। 22 
ଇଷ୍ଟକୁଟୁମ୍ବ ଆଦି ଯେତେ । ଦକ୍ଷିଣା ପୂଜା ଯେଝାମତେ ।। 23 
ରାଜୁସିଯଜ୍ଞସଭା ମଧ୍ୟେ । ମଧୁସୁଦନ ପଦ୍ମପାଦେ ।। 24 
ଶିଶୁପାଳର ପଞ୍ଚପ୍ରାଣ । ନିଶ୍ଚିନ୍ତେ ପଶିଲା ଶରଣ ।। 25 
ଏମନ୍ତେ ମହାଯଜ୍ଞ ସାରି । ଧର୍ମନନ୍ଦନ ଦଣ୍ଡଧାରୀ ।। 26 
ଉତ୍ସବ ବାଦ୍ୟନାଦ ମେଳେ । ଯଜ୍ଞସ୍ନାହାନ ଗଙ୍ଗାଜଳେ ।। 27 
ମିଳିଲେ ମଙ୍ଗଳ ସମ୍ପଦେ । ଶଙ୍ଖଶବଦ ବେଦନାଦେ ।। 28 
ଦେବ ଗନ୍ଧର୍ବ ପିତୃଗଣ । କରନ୍ତି ପୁଷ୍ପ ବରଷଣ ।। 29 
ଯହିଁ ବିଜୟ ନରନାରୀ । ନାନାଭୂଷଣ ଅଙ୍ଗେ ଭରି ।। 30 
ଗନ୍ଧଚନ୍ଦନ ଗଙ୍ଗାଜଳେ । ଦେହେ ସିଞ୍ଚନ୍ତି ଭୁଜବଳେ ।। 31 
କ୍ରୀଡନ୍ତି ନାନାରସଭାବେ । ସୁପୁଣ୍ୟବାଦେ ଜନସର୍ବେ ।। 32 
ତଇଳ ଘୃତ ଗନ୍ଧୋଦକ । ହରିଦ୍ରା କୁଙ୍କୁମ ଶଶାଙ୍କ ।। 33 
ପୁରୁଷେ ନାରୀଙ୍କର ମୁଖେ । ଲେପି ସିଞ୍ଚନ୍ତି ମନସୁଖେ ।। 34 
ରାଜକାମିନୀ ନାନାରଥେ । ବିଜୟ କଲେ ରାଜପଥେ ।। 35 
ପାଶେ ଆବୃତ୍ତ ଶୂରବରେ । ବେଗେ ମିଳିଲେ ଗଙ୍ଗାତୀରେ ।। 36 
ଦେବକାମିନୀ ପ୍ରାୟ ମିଳି । କରନ୍ତି ଗଙ୍ଗାଜଳେ କେଳି ।। 37 
କୃଷ୍ଣକାମିନୀ ପରିହାସେ । ସିଞ୍ଚନ୍ତି ନୀର ମୁଖ କେଶେ ।। 38 
ସଲ୍ଲଜେ ହରଷେ ହସନ୍ତି । ଯେହ୍ନେ ଗଗନେ ତାରାପନ୍ତି ।। 39 
ଭୀମ ଅର୍ଜୁନ ଆଦି ଯେତେ । ସର୍ବକାମିନୀ ମଧ୍ୟଗତେ ।। 40 
ଜଳ ସିଞ୍ଚନ୍ତି ବେନିହସ୍ତେ । ଝୀନବସନ ଉର ଗାତ୍ରେ ।। 41 
ପ୍ରକାଶେ ଜାନୁ କଟୀ ସ୍ତନ । ଓଦାବସନେ କି ସୁବର୍ଣ୍ଣ ।। 42 
ଦେଖି କାମିନୀ ଦୁଷ୍ଟଜନେ । ଅନଙ୍ଗବାଣେ ମନଛନେ ।। 43 
ବଦନେ ମନ୍ଦହାସ ଦେଖି । ମୋହେ ବୁଜିଲେ ବେନି ଆଖି ।। 44 
ଏମନ୍ତେ ଅବଭୃଥ ସ୍ନାନ । ଆନନ୍ଦେ କରି ସର୍ବଜନ ।। 45 
କୂଳେ ବିଜୟ ମହାରାଜ । ଉଦୟରବି ଜିଣି ତେଜ ।। 46 
ନାନା ଭୂଷଣେ ଅଳଙ୍କୃତ । ରଥେ ଆରୋହି ଧର୍ମସୂତ ।। 47 
ପାଶେ ଆବୃତ୍ତ ନାରୀଜନେ । କ୍ରିୟା କଳାପେ ଯଜ୍ଞ ଯେହ୍ନେ ।। 48
ଦ୍ରୈାପଦୀ ଘେନି ରାଜା କୋଳେ । ସ୍ନାହାନ କରି ଗଙ୍ଗାଜଳେ ।। 49 
ବାଜଇ ବୀରତୁର ଭେରୀ । ଗଙ୍ଗାରେ ଅଭିଷେକ କରି ।। 50 
ଦୁନ୍ଦୁଭି ଶୁଭଇ ଆକାଶେ । ସୁଗନ୍ଧ କୁସୁମ ବରଷେ ।। 51 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣ । ଅଗ୍ରତେ ଚତୁର୍ଥ ଆଶ୍ରମ ।। 52 
ରାଜାର ଅବଭୃଥ କାଳେ । ସ୍ନାହାନ କରି ଗଙ୍ଗାଜଳେ ।। 53 
ନିର୍ମଳ କଲେ ଦେହ ମନ । ଯେ ଜଳେ କଳୁଷଦହନ ।। 54 
ବିଶେଷେ ଚାହିଁ କୃଷ୍ଣମୁଖ । ଛାଡିଲେ ଭବବନ୍ଧ ଦୁଃଖ ।। 55 
ଉତ୍ତମ ବସ୍ତ୍ର ଆଦି ଧନ । ଅଣାଇ ପଣ୍ଡୁର ନନ୍ଦନ ।। 56 
ଯଜ୍ଞେ ବରଣ ବ୍ରହ୍ମା ଆଦି । ଯେ ଅବା ଥିଲେ ମନ୍ତ୍ରବାଦୀ ।। 57 
ଜ୍ଞାନି ବାନ୍ଧବ ନୃପଗଣେ । ମିତ୍ର ସୁହୃଦ ଯେବା ଅନ୍ୟେ ।। 58 
କୃଷ୍ଣବଚନେ ପୂଜା କରି । ମନ ତୋଷିଲେ ଦଣ୍ଡଧାରୀ ।। 59 
ମଣି କୁଣ୍ଡଳ ପାଗ ଶିରେ । ନାନାଭୂଷଣ ରତ୍ନହାରେ ।। 60 
ନାରୀପୁରୁଷେ ବିରାଜନ୍ତି । ଯେହ୍ନେ ଗଗନେ ନାରାପନ୍ତି ।। 61 
କୃଷ୍ଣ ପାଣ୍ଡବ ଅନୁଯାନେ । ଗଲେ ସେ ଯେ ଯାହା ଭୁବନେ ।। 62 
ଯେ ରାଜା ଗୋବିନ୍ଦର ଦାସ । ସେ ମହାଯଜ୍ଞେ ତାର ଯଶ ।। 63 
ଆନନ୍ଦେ ମୁଖେ ମୁଖ ଚାହିଁ । ପଥେ ଚଳନ୍ତି ଗୀତ ଗାଇ ।। 64 
ପୁଣି ସନ୍ତୋଷ ନୋହେ ମନ । ମନୁଷ୍ୟେ ଯେହ୍ନେ ସୁଧାପାନ ।। 65 
ରତ୍ଵିକ ଆଦି ମନ୍ତ୍ରବାଦୀ । ଅନେକ ରାଜଋଷି ଆଦି ।। 66 
ଧର୍ମନନ୍ଦନ ବନ୍ଧୁଗଣେ । ପ୍ରିୟବଚନେ ଜଣେ ଜଣେ ।। 67 
ଦେବକୀନନ୍ଦନ ସଙ୍ଗତେ । ଭାବେ ରହିଲେ ଦିନାକେତେ ।। 68 
ତକ୍ଷଣେ ପ୍ରଭୁ ଭଗବାନ । ପାଶେ ବସାଇ ଉଗ୍ରସେନ ।। 69 
ପ୍ରଦ୍ୟୁମ୍ନ ଆଦି ଯେତେ ସୁତ । କୁଟୁମ୍ବ ସୁହୃଦ ସହିତ ।। 70 
ମେଲାଣି ଦେଇ ନିଜପୁରେ । କୃଷ୍ଣ ରହିଲେ ରାଜାଘରେ ।। 71 
ଏମନ୍ତେ ପଣ୍ଡୁର ନନ୍ଦନ । ଦୁସ୍ତର-ମନୋରଥ-ପୂର୍ଣ୍ଣ ।। 72 
କୃଷ୍ଣଚରଣ ଭେଳା କଲେ । ଯଜ୍ଞ ଜଳଧି ନିସ୍ତରିଲେ ।। 73 
ଏମନ୍ତେ ଶୁଣ ହେ ରାଜନ । ଦିନେକ ରାଜା ଦୁର୍ଯ୍ୟୋଧନ ।। 74 
ଧର୍ମନନ୍ଦନ ଅନ୍ତଃପୁରେ । ପଶିଲା ବାନ୍ଧବ ବେଭାରେ ।। 75 
ଦେଖି ସମ୍ପଦ ଅଗୋଚର । ଉପନା ନାହିଁ ତିନିପୁର ।। 76 
ଯଜ୍ଞେ ଗୋବିନ୍ଦର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। 77 
ଯାହାର ଧ୍ୟାନ କୃଷ୍ଣପାଦେ । କେଅନ୍ତ କରୁ ତା ସମ୍ପଦେ ।। 78 
ନର ଅସୁର ସୁର ଶିରୀ । ଯାର ଭୁବନେ ଅଛି ପୁରି ।। 79 
ବ୍ରହ୍ମା ସଞ୍ଚିତ ଭୋଗ ଯେତେ । ନାନାପ୍ରକାରେ ଅପ୍ରମିତେ ।। 80 
ଦ୍ରୁପଦ ରାଜାର ନନ୍ଦୀନୀ । ସର୍ବସମ୍ପଦ ସଙ୍ଗେ ଘେନି ।। 81 
ସେବଇ ଯୁଦ୍ଧିଷ୍ଠିର ପାଦେ । କୃଷ୍ଣପ୍ରସନେ ଅପ୍ରମାଦେ ।। 82 
ତା ଦେଖି ଅନ୍ଧରନନ୍ଦନ । ଅନ୍ତରେ ଦହଇ ଜୀବନ ।। 83 
ଯହିଁ ଗୋବିନ୍ଦ ନାରୀଗଣେ । ବଳୟ ନୁପୂର କଙ୍କଣେ ।। 84 
ଚାଲନ୍ତେ ନୂପୁର ବାଜେଣୀ । କଟୀରେ ରତ୍ନ ଓଡିଆଣୀ ।। 85
କୁଚ-କୁଙ୍କୁମେ ଶୋଣହାର । କର୍ଣ୍ଣେ କୁଣ୍ଡଳ ରତ୍ନସାର ।। 86 
ଏମନ୍ତ ଦେଖି ତା ଭୁବନ । ଅନ୍ଧନନ୍ଦନ ଦୁର୍ଯ୍ୟୋଧନ ।। 87 
ବାହୁଡି ହରଷ ବିଷାଦେ । ପୁଣି ମିଳିଲା ସଭାମଧ୍ୟେ ।। 88 
ମୟନିର୍ମିତ ମାୟାସଭା । କି ଅବା ପଟାନ୍ତର ଦେବା ।। 89 
ଯହିଁ ବିଜୟ ଦାମୋଦର । ସ୍ଵଭାବେ କାଳଚକ୍ରଧର ।। 90 
ଚକ୍ଷୁ ଚଳନ୍ତେ ବିଶ୍ଵଚଳେ । ତାହାର ଜନ୍ମ ମହୀତଳେ ।। 91 
ଭାବ ଅଭାବ ମତ ବେନି । କହନ୍ତି ହସ୍ତେ ବେତ୍ର ଘେନି ।। 92 
ସେ ସଭାମଧ୍ୟେ ଧର୍ମସୂତ । ସଙ୍ଗେ ଅଛନ୍ତି ଚାରିଭ୍ରାତ ।। 93 
କାଞ୍ଚନ ଆସନେ ବିଜୟେ । ଦିଶେ ଆକାଶେ ଇନ୍ଦ୍ର ପ୍ରାୟେ ।। 94 
ବ୍ରହ୍ମାଙ୍କ ସଭା ପ୍ରାୟ ଦିଶି । ସୂତ-ମାଗଧେ ପରଶଂସି ।। 95 
ଏମନ୍ତେ ମିଳି ଅନ୍ଧସୁତ । ସଙ୍ଗେ ଅଛନ୍ତି ଶତେ ଭ୍ରାତ ।। 96 
ରତ୍ନମୁକୁଟ ଅଛି ଶିରେ । ହସ୍ତନିବେଶି ମନ୍ତ୍ରୀ କରେ ।। 97 
ରୋଷେ କମ୍ପଇ ତା ଶରୀର । ଏମନ୍ତେ ଶୁଣ ନୃପବର ।। 98 
ମୟନିର୍ମିତ ମାୟାସଭା । ଯହିଁ ଭ୍ରମନ୍ତି ଶୂର ଦେବା ।। 99 
କୃଷ୍ଣ ମହିମା ଅନ୍ତରାଳ । କ୍ଷଣକେ ଦିଶେ ଜଳସ୍ଥଳ ।। 100
ସ୍ଥଳକୁ ଜଳ ପ୍ରାୟ ମଣି । ବସ୍ତ୍ର ତୋଳିଲା କରେ ଆଣି ।। 101 
ଜଳକୁ ସ୍ଥଳ ପ୍ରାୟ ବୁଝି । କୋପେ ପଶିଲା ଚକ୍ଷୁବୁଜି ।। 102 
ଜଳେ ହୋଇଲା ସ୍ଥଳ ଭ୍ରାନ୍ତି । ମୟ-ମାୟାରେ ମୋହଗତି ।। 103 
ଜଳେ ପଡନ୍ତି କୁରୁପତି । ତା ଦେଖି ହସିଲା ମାରୁତି ।। 104 
ଦ୍ରୌପଦୀ ଆଦି ଯେତେ ନାରୀ । ସର୍ବେ ହସିଲେ ହାସ୍ୟ କରି ।। 105 
ଯେତେ ନୃପତି ଥିଲେ ବସି । ମୁଖେ ବସନ ଦେଇ ହସି ।। 106 
ଚକ୍ଷୁ ଚାଳିଣ ଚକ୍ରଧର । ଠାରିଲେ ସର୍ବେ ହାସ୍ୟ କର ।। 107 
ଏମନ୍ତେ ସର୍ବ ସଭାଜନେ । ହସିଲେ ବିକୃତ ବଦନେ ।। 108 
ଦେହ ସମ୍ଭାଳି କୁରୁନାଥ । ଉଠିଲା ଧରି ଭ୍ରାତହସ୍ତ ।। 109 
ଅଧୋବଦନେ କୋପକରି । ଦୁଃଶାସନର କର ଧରି ।। 110 
ଜନେ କରନ୍ତି ହାହାକାର । ହସ୍ତିନା ଗଲା ନୃପବର ।। 111 
ତା ଦେଖି ଧର୍ମର ନନ୍ଦନ । ସମ୍ଭ୍ରମେ କଲେ ଦୁଃଖମନ ।। 112 
ପଣ୍ଡୁନନ୍ଦନ ଭାବ ଘେନି । ଗୋବିନ୍ଦ ଜାଣି ହେଲେ ତୁନି ।। 113 
ଅଶେଷ ଅବନୀର ଭାର । ଯେ ହରି କରିବେ ସଂହାର ।। 114 
ଯାହାର ମାୟାରେ ମୋହିତ । ହୋଇଛି ଅଶେଷ ଜଗତ ।। 115 
ବ୍ରହ୍ମାଶଙ୍କରେ ଅଗୋଚର । ଏ ପୁଣି ମନୁଷ୍ୟ ମାତର ।। 116 
ଶୁଣ ପରୀକ୍ଷ ଶୁଦ୍ଧଚିତ୍ତେ । ତୁ ଯାହା ପଚାରିଲୁ ମୋତେ ।। 117 
ରାଜସୂୟଯଜ୍ଞେ ବରଣ । ଦୁର୍ଯ୍ୟୋଧନର ଦୁଷ୍ଟପଣ ।। 118 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। 119 
ରାଜୁସିଯଜ୍ଞ କଥା ଶୁଣି । ସଂସାରୁ ତର ସର୍ବପ୍ରାଣୀ ।। 120 
ଗୋବିନ୍ଦ ପାଦେ କର ଭାବ । ଯେବେ ଏ ସଂସାରୁ ତରିବ ।। 121 
ଜଗତହିତେ କୃଷ୍ଣବାଣୀ । ଗୀତେ ମୁଁ ବଖାଣିଲି ଆଣି ।। 122 
ଏଣେ ନିଶ୍ଚଳ କର ଚିତ୍ତ । ମୁଁ ତୁମ୍ଭ ଭୃତ୍ୟଙ୍କର ଭୃତ୍ୟ ।। 123 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଦୁର୍ଯ୍ୟୋଧନ ମାନଭଙ୍ଗୋ ନାମ ଅଶୀତିତମ ଅଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ଏକାଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକାଶୀତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଆନନ୍ଦମନେ ବ୍ୟାସସୁତ । ବୋଲନ୍ତି ଶୁଣ ପରୀକ୍ଷିତ ।। 1 
ଅଦ୍ଭୂତ କୃଷ୍ଣକର୍ମବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। 2 
କ୍ରୀଡା ମନୁଷ୍ୟେ ଅବତାର । ଦେବମାନବେ ଅଗୋଚର ।। 3 
ଯେମନ୍ତେ ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଶାଳ୍ଵରାଜାଙ୍କୁ କଲେ ହତ ।। 4 
ଧର୍ମନନ୍ଦନ ଯଜ୍ଞକାଳେ । ଶିଶୁପାଳକୁ ସଂହାରିଲେ ।। 5 
ତାହାର ସଖା ଶାଲ୍ଵ ନାମ । ମିତ୍ର ମରଣେ ବହେ ତମ ।। 6 
ପୂର୍ବେ ରୁକ୍ମିଣୀବିଭାକାଳେ । ଥିଲା ସେ ନୃପତିଙ୍କ ମେଳେ ।। 7 
କୃଷ୍ଣଙ୍କୁ ହାରି ଯୁଦ୍ଧକାଳେ । ମାଗଧ ଆଦି ରାଜାମେଳେ ।। 8 
ସେଦିନୁ ଅଭିମାନେ ଗଲା । କୃଷ୍ଣର ମରଣ ଇଚ୍ଛିଲା ।। 9 
ଏବେ ଶୁଣିଲା ମିତ୍ରବଧ । ହୃଦରେ ବହେ ଗୁରୁକ୍ରୋଧ ।। 10 
କୃଷ୍ଣ ଅଛନ୍ତି ଇନ୍ଦ୍ରପ୍ରସ୍ଥେ । ଥୋକାଏ ବଳ ଅଛି ସାଥେ ।। 11 
ଏ ଛିଦ୍ରକଥାମାନ ଜାଣି । ସଇନି ସାଜି ନୃପମଣି ।। 12 
ନିଜ କାର୍ମୁକ ଧରି କରେ । ବୋଲଇ ସ୍ଫୁରିତ ଅଧରେ ।। 13 
ଯାଦବ ବିହୀନ ଧରଣୀ । କରିବି ସତ୍ୟ ମୋର ବାଣୀ ।। 14 
ତୁମ୍ଭେ ସକଳ ନୃପବର । ଦେଖିବ ପୌରୁଷ ମୋହର ।। 15 
ଏମନ୍ତେ ମୂଢ ଗର୍ବ ବହି । ମିଳିଲା ଘୋରବନେ ଯାଇ ।। 16 
ଭବାନୀକାନ୍ଧେ ଦେଇ କର । ବୋଇଲେ ବେଗେ ମାଗ ବର ।। 17 
ଶୁଣି ନୃପତି ଜ୍ଞାନ ପାଇ । କପାଳେ ବେନିକର ଦେଇ ।। 21 
ବୋଲଇ ଶୁଣ ବିଶ୍ଵନାଥ । ତୋର ସଞ୍ଚିତ ଏ ଜଗତ ।। 22 
ବିବୁଧ ଅସୁର ମନୁଷ୍ୟ । ଗନ୍ଧର୍ବ କିନ୍ନର ରାକ୍ଷସ ।। 23 
ଏ ଆଦି ଯେତେ ଦିଗପାଳେ । ଭୂମି ପାତାଳ ଅନ୍ତରାଳେ ।। 24
କେହି ନ ପାରୁ ମୋତେ ଜିଣି । ଏ ବର ଦିଅ ଶୁଳପାଣି ।। 25 
ମାୟାବିମାନ ଦିଅ ମୋତେ । ସେ ପୁଣି ମୋହର ଆୟତ୍ତେ ।। 26 
ରୂପ ଅରୂପ ସ୍ଥୁଳ ସୁକ୍ଷ୍ମେ । ଅଣୁ ପ୍ରମାଣେ ଅନ୍ତରୀକ୍ଷେ ।। 27 
ଯହିଁ କଳ୍ପିବ ମୋର ମନ । ସେ ପୁରେ ପଶିବ ବିମାନ ।। 28 
ଦୃଶ୍ୟ ଅଦୃଶ୍ୟ ମହାଘୋର । ବୃଷ୍ଟି ଯାଦବେ ଭୟଙ୍କର ।। 29 
ଏ ବର ଦିଅ ବିଶ୍ଵନାଥ । ଶୁଣି ସନ୍ତୋଷ ଉମାକାନ୍ତ ।। 30 
ମୟଦାନବେ ସୁମରଣ । କରନ୍ତି ଅମ୍ବିକାରମଣ ।। 31 
ଚିନ୍ତା କରନ୍ତେ ମହଶ୍ଵେର । ଦାଣିଲା ମାୟାବୀ ଅସୁର ।। 32 
ତକ୍ଷଣେ ପରପୁରଞ୍ଜୟ । ବେଗେ ମିଳିଲା ବୀରମୟ ।। 33 
ନଦୀପୁଲିନେ ଘୋରବନେ । ନମିଲା ଇଶ୍ଵର ଚରଣେ ।। 34 
ପ୍ରସନ୍ନେ ପ୍ରଭୁ ଉମାକାନ୍ତ । ବୋଇଲେ ଧରି ତାର ହସ୍ତ ।। 35 
ମାୟାବିମାନ ବେଗେ କର । ଦେବଦାନବେ ଅଗୋଚର ।। 36 
ଏହାର ମନ ଅନୁମତେ । କହି ଚଳିଲେ ଶୂନ୍ୟପଥେ ।। 37 
ତକ୍ଷଣେ ରୁଦ୍ରଆଜ୍ଞା ପାଇ । ଅଦ୍ଭୂତ ବିମାନ ଭିଆଇ ।। 38 
ତାହାର ନାମ ସୌଭପୁର । ନିର୍ମିତ ଲୌହମୟ ସାର ।। 39 
ଆନନ୍ଦେ ପ୍ରଜାପତିବଳା । ଶାଳ୍ଵ ସମ୍ମୁଖେ ଆଣି ଦେଲା ।। 40 
ସେ ମାୟାରଥ କାମରୂପୀ । ପ୍ରକାଶେ ଘୋରତମ ବ୍ୟାପୀ ।। 41 
କେହି ନ ପାରେ ତାହା ଜାଣି । ଏମନ୍ତେ ଶୁଣ ନୃପମଣି ।। 42 
ବସିଲା ଯାଇ ମାୟାରଥେ । ଗମିଲା ନିଜପୁର ପଥେ ।। 43 
ଈଶ୍ଵରବରେ ପାଇ ରଥ । ନିଜ ଭୁବନେ ଉପଗତ ।। 44 
କୃଷ୍ଣବଇର ଭାବ ଗୁଣି । ସାଜିଲା ନିଜ ଅକ୍ଷୌହିଣୀ ।। 45 
କୋପେ ବସିଲା ମାୟାରଥେ । ଗମିଲା ଦ୍ଵାରାବତୀ ପଥେ ।। 46 
ରଜନୀ ମଧ୍ୟେ ନରପତି । ବଳେ ରୁନ୍ଧିଲା ଦ୍ଵାରାବତୀ ।। 47 
ଭାଙ୍ଗଇ ବନ ଉପବନ । ଗ୍ରାମ ପାଟଣା ପୁରମାନ ।। 48 
ଦ୍ଵାର ଅଟ୍ଟାଳୀ କ୍ରୀଡାପୁର । ଅନଳେ କଲା ଭସ୍ମସାର ।। 49 
ଶର ବରଷଇ ଗହଳ । ଯେହ୍ନେ ଗଗନୁ ବୃଷ୍ଟିଜଳ ।। 50 
ଦ୍ରୁମ ପାଷାଣ ବଜ୍ର ବାରି । ସର୍ପ ଖର୍ପର ଆଦିକରି ।। 51 
ପ୍ରଚଣ୍ଡେ ବହେ ଚକ୍ରବାତ । ଧୂଳିରେ ଦଶଦିଗ ଗ୍ରସ୍ତ ।। 52 
ଏମନ୍ତେ ମାୟାରଥେ ବୀର । କୃଷ୍ଣନଗର କଲା ଚୁର ।। 53 
ଅସୁର ତେଜେ ଯଦୁପୁରୀ । ତକ୍ଷଣେ ହେଲା ହତଶିରୀ ।। 54 
ପୂର୍ବେ ଅନ୍ଧକ ଯୁଦ୍ଧକାଳେ । ଯେହ୍ନେ ଅଦୂତ ମହୀତଳେ ।। 55 
ଘୋରଗହନ ଅନ୍ଧକାର । ତା ଦେଖି ରୁକ୍ମିଣୀକୁମର ।। 56 
ବିମାନେ ବସି ମହାବଳୀ । ଡାକଇ ବେନିଭୁଜ ତୋଳି ।। 57 
ଭୟ ନ କର ତୁମ୍ଭେ କେହି । ଏ ମାୟା ସଂହାରିବି ମୁହିଁ ।। 58 
ଏମନ୍ତ କହି ରାଜପଥେ । ବେଗେ ଧାଇଁଲେ ଏକା ରଥେ ।। 59 
ଦେଖି ତାହାର ବୀରପଣ । ଋଣେ ମିଳିଲେ ଯଦୁଗଣ ।। 60 
ସାତ୍ୟକି ଚାରୁଦେଷ୍ଣ ଶାମ୍ବ । ଅକ୍ରୁର ଯଦୁଙ୍କ ଉତ୍ତମ ।। 61 
ଭୋଜ ଅନ୍ଧକ ବୀରଚନ୍ଦ୍ର । ମିଳିଲେ ସର୍ବ ଯଦୁବୃନ୍ଦ ।। 62 
ଅଜେୟ ହାର୍ଦ୍ଧିକ୍ୟନନ୍ଦନ । ଶୁକ ସାରଣ ଭାନୁମାନ ।। 63 
ଗଦ ସଙ୍କରଷଣ ଆଦି । ଯାଦବ ମଧ୍ୟେ ଯେ ପ୍ରସିଦ୍ଧି ।। 64 
ଏ ଆଦି ଯେତେ ଧନୁର୍ଧର । ଦୁର୍ଜୟ କୃଷ୍ଣର କୁମର ।। 65 
ରଥେ ବିଜ ପନ୍ତି ପନ୍ତି । ଘୋଟକ କୁଞ୍ଜର ପଦାତି ।। 66 
ଶାଳ୍ଵ ସହିତେ ଯଦୁବଳ । ଶୁଭେଇ ମୁଖରାବ ଗୋଳ ।। 77 
କୋପେ କରନ୍ତି ଗୁଣଘୋଷ । ଶବଦେ କମ୍ପେ ଦଶଦିଶ ।। 78 
ଉଭାରି କରନ୍ତି ସମର । ଘୋର ଗହନ ଅନ୍ଧକାର ।। 69 
ଅମୃତ ଅର୍ଥେ ଭୁଜବଳେ । ଦେବ ଅସୁର ପୂର୍ବକାଳେ ।। 70 
ତେମନ୍ତ ହୋଇଲାକ ଋଣ । ଅଦୂତ ରୋମହରଷଣ ।। 71 
ଶାଲ୍ଵର ମାୟାଗତି ଯେତେ । ନାନାପ୍ରପଞ୍ଚ ଅପ୍ରମିତେ ।। 72 
ପ୍ରକାଶି ଥିଲା ଶୂନ୍ୟମଧ୍ୟେ । ଶାଳ୍ଵ ଯାଦବ ଘୋରଯୁଦ୍ଧେ ।। 73 
ରୁକ୍ମିଣୀସୁତ ଦେଖି ତାହା । ଶସ୍ତ୍ରେ ଛେଦିଲା ତାର ମାୟା ।। 74 
ରଜନୀଅନ୍ତେ ରବିତ୍ରାସ । ଯେହ୍ନେ ଅନ୍ଧାର କରେ ନାଶ ।। 75 
ସୁବର୍ଣ୍ଣପୁଚ୍ଛ ଲୌହମୁଖ । ବିଚିତ୍ର ସୁରଙ୍ଗ ସୁରେଖ ।। 76 
ଗୁଣେ ବସାଇ ମହାରୋଷେ । ବାଣ ବିନ୍ଧିଲା ପଞ୍ଚବିଂଶେ ।। 77 
ଶାଳ୍ଵର ସେନାପତି ଅଙ୍ଗେ । ଅଶ୍ଵ ବିମାନ ଧ୍ୱଜ ସଙ୍ଗେ ।। 78
ତକ୍ଷଣେ କରି ହତପ୍ରାଣ । ପୁଣ ବିନ୍ଧିଲା ଗରୁଟାଣ ।। 79 
ଶାଲ୍ୟ ଉପରେ କୃଷ୍ଣବଳା । ଶତେ ନାରାଚ ବରଷିଲା ।। 80 
ଅପରେ ସଇନି ଯେତେକେ । ତାହାଙ୍କୁ ପେଷେ ଏକ ଏକ ।। 81 
ରଥୀ ସାରଥୀଙ୍କ ଉପରେ । ଦଶ ନାରାଚ କୋପଭରେ ।। 82 
ଅଶ୍ଵକୁ ବିନ୍ଧି ତିନିଶର । ଶବଦ କଲା ମହାଘୋର ।। 83 
ରୁକ୍ମିଣୀସୁତ କର୍ମ ଦେଖି । ସକଳେ ସଂଗ୍ରାମ ଉପେକ୍ଷି ।। 84 
ପର ଅପର ବୀରଶ୍ରେଣୀ । କରନ୍ତି ସାଧୁ ସାଧୁ ବାଣୀ ।। 85 
ମୟନିର୍ମିତ ମାୟାରଥ । ତାର ମହିମା ଅପ୍ରମିତ ।। 86 
ନିଜ ସୈନ୍ୟଙ୍କୁ ଦିଶେ ଏକ । ରିପୁଙ୍କୁ ଦିଶଇ ଅନେକ ।। 87 
ଭିତରେ ଦିଶେ ଅନ୍ଧକାର । ଦେବମାନବେ ଅଗୋଚର ।। 88 
ସମ୍ମୁଖେ ଦିଶେ ମହୀତଳେ । ଚାହିଁଲେ ଉଡେ ଅନ୍ତରାଳେ ।। 89 
ପର୍ବତଶିଖେ କ୍ଷଣେ ଥାଇ । କ୍ଷଣକେ ସମୁଦ୍ରେ ବୁଡଇ ।। 90 
ପୁଣି ଗଗନ ଅତିକ୍ରମେ । ଅଲାତଚକ୍ର ପ୍ରାୟେ ଭ୍ରମେ ।। 91 
ଏମନ୍ତେ ଦେଖି ତା ବିମାନ । କ୍ଷଣକେ କୃଷ୍ଣର ନନ୍ଦନ ।। 92 
ଉତ୍ତାରି କୋଦଣ୍ଡ ବିହନ । କୋପେ ବିନ୍ଧିଲା ତୀକ୍ଷ୍ଣବାଣ ।। 93 
ଧାବନ୍ତେ ଶୁଭେ ମୁଖରାବ । କ୍ଷଣେ ନ ରହେ ଏକ ଠାବ ।। 94 
ପବନ ଯୋଗେ ଯେହ୍ନେ ମେଘ । ଧାମନ୍ତି ଅତି ଉଦ୍ଧବେଗ ।। 95 
ଯହିଁ ଦେଖନ୍ତି ତାର ରଥ । କୃଷ୍ଣକୁମରେ ଯୁଥ ଯୁଥ ।। 96 
ଧନୁ ଆମଞ୍ଚି ପୁଣ ପୁଣ । କରନ୍ତି ଶର ବରଷଣ ।। 97 
ଅଗ୍ନି ଆଦିତ୍ୟ ପ୍ରାୟ ଦିଶି । ପଡନ୍ତି ରିପୁବଳେ ଗ୍ରାସି ।। 98 
ବାଣଶବଦ ବଜ୍ରପ୍ରାୟେ । ଭେଦିଲା ଅସୁରଙ୍କ କାୟେ ।। 99 
ରୁଧିର ବୃଷ୍ଟି ରଣମଧ୍ୟେ । ଯେସନେ ଦେବାସୁର ଯୁଦ୍ଧେ ।। 100 
ଯଦୁବୀରଙ୍କ ବାଣଘାୟେ । ରଥେ ପଡିଲା ଶାଲ୍ଵ ମୋହେ ।। 101 
ମାୟାବିମାନ ଶୂନ୍ୟପଥେ । କୃଷ୍ଣକୁମରେ ଭୂମିଗତେ ।। 102 
ଉଭୟବଳୁଁ ଶରବୃଷ୍ଟି । ରୁଧିର ଗଳେ ତନୁ ଫୁଟି ।। 103 
କ୍ଷତ୍ରିୟଧର୍ମ ମହାଘୋର । କେହି ନ ଛାଡନ୍ତି ସମର ।। 104 
ଉଭୟଲୋକେ ଜୟ ଇଚ୍ଛା । ସାୟକଗୁଣେ ବାଣ ଦୀକ୍ଷା ।। 105 
ଦ୍ୟୁମନ ନାମେ ମହାବଳୀ । ରୁକ୍ମିଣୀସୁତ ପାଶେ ମିଳି ।। 106 
ପୂର୍ବେ ପ୍ରଦ୍ୟୁମ୍ନ ବାଣଘାତେ । ପଡି ଯେ ଥିଲା ମୋହଗତେ ।। 107 
ଶାଳ୍ଵର ମନ୍ତ୍ରୀ ସେ ଯୁକତେ । ବିଷମ ଲୌହଗଦା ହସ୍ତେ ।। 108 
ଚନ୍ଦ୍ରସମୀପେ ଯେହ୍ନେ ରାହୁ । ହୁଙ୍କାରେ ତୋଳି ବେନିବାହୁ ।। 109 
ରୁକ୍ମିଣୀସୁତ ବକ୍ଷସ୍ଥଳେ । ପ୍ରହାର କଲା ଭୁଜବଳେ ।। 110 
ଗର୍ଜଇ କରି ମହାରୋଷ । ଶବଦେ କମ୍ପେ ଦଶଦିଶ ।। 111 
ଗଦାପ୍ରହାରେ କୃଷ୍ଣବାଳା । ବିମାନେ ପଡି ମୋହଗଲା ।। 112 
ଦେଖି ତାହାର ମୋହଗତ । ତକ୍ଷଣେ ନାରୁକର ସୁତ ।। 113 
ସଂଗ୍ରାମ ଛାଡି ରଥ ବାହି । ଯୁଦ୍ଧର ଧର୍ମ ସେ ଜାଣଇ ।। 114 
ସଂଗ୍ରାମ ହୁଡି ପଳାଇଲା । କେତେକ ଦୂରେ ବିଶ୍ରାମିଲା ।। 115 
ପ୍ରଦ୍ୟୁମ୍ନ ପଡିଥିଲା ମୋହେ । ଶୀତପବନ ଲାଗି ଦେହେ ।। 116 
ତକ୍ଷଣେ ପାଇଲା ଜୀବନ । ଚାହିଁଲା ସାରଥୀ ବଦନ ।। 117 
ବୋଲଇ କୋପଭର ହୋଇ । ଏମନ୍ତ ଦେଖିଲା ତ ନାହିଁ ।। 118 
ଅସାଧୁକର୍ମା କିମ୍ପା କଲୁ । ସଂଗ୍ରାମ ଛାଡି ପଳାଇଲୁ ।। 119 
ଯାଦବକୁଳେ ହୋଇ ଜାତ । ସଂଗ୍ରାମେ ନପୁଂସକ ହୋଇ ।। 120 
ଚୁ ଦୁରାଚାର ମତିଭ୍ରମ । ନ ଜାଣି କଲୁ ଏଡେ କର୍ମ ।। 121 
ତୋର ସାରଥିପଣେ ମୁହିଁ । ସଂଗ୍ରାମେ ନପୁଂସକ ହୋଇ ।। 122 
ସଂଗ୍ରାମେ ପଳାଉ ନିରେଖ । ତୋର ଜୀବନ ହେଉ ଧିକ ।। 123 
କେମନ୍ତେ କୃଷ୍ଣପାଶେ ଯାଇ । ବଦନ ଦେଖାଇବି ମୁହିଁ ।। 124 
ରାମର ବଦନ କେମନ୍ତେ । ଚାହିଁବି ସଂଗ୍ରାମ ନିସତେ ।। 125 
କିବା କହିବି କୃଷ୍ଣପାଶେ । ପଳାଇ ଜୀବନର ଆଶେ ।। 126 
ସଂଗ୍ରାମେ ମୋର ବୀରପଣ । ଶୁଣି ହସିବେ ଶତ୍ରୁଗଣ ।। 127 
ପୁରେ ହସିବେ ବନ୍ଧୁଜନେ । ବସନ ଆଚ୍ଛାଦି ବଦନେ ।। 128 
ତୁ ଧିକ ମୋହର ସାରଥୀ । ଭଜିଲୁ ନଂପୁସକ ଗତି ।। 129 
କିମ୍ପା ଛାଡିଲୁ ରଣଭୂଇଁ । ଅର୍ଦ୍ଧଯୋଜନେ ରଥବାହି ।। 130
କହ ନ କର ମନେ ଭ୍ରାନ୍ତି । ତା ଶୁଣି ବୋଲଇ ସାରଥୀ ।। 131 
ଶୁଣ ହୋ କୃଷ୍ଣର କୁମର । ସଂଗ୍ରାମ ଧର୍ମ ଏ ମୋହର ।। 132 
ରଥୀର ମୋହ ଯେବେ ଦେଖି । ସାରଥୀ ସଂଗ୍ରାମ ଉପେକ୍ଷି ।। 133 
କେତେହେଁ ଦୂରେ ରଥ ଧରି । ରଥୀ ଜୀବନ ସ୍ଥିର କରି ।। 134 
ପୁଣ ସମରେ ବାହେ ରଥ । ଏ ଧର୍ମ ସାରଥୀଙ୍କ ମତ ।। 135 
ଏହା ଯେ ନ ଜାଣି ରହନ୍ତି । ରଥୀ ସାରଥୀ ନାଶଯାନ୍ତି ।। 136 
ସ୍ଵର୍ଗେ ବସଇ ରଥୀ ଏକେ । ସାରଥୀ ପଡଇ ନରକେ ।। 137 
ଏଣୁ ମୁଁ କଲି ନିଜ ଧର୍ମ । ଯେଣୁ ତୁ ଗଦାଘାତେ ଭ୍ରମ ।। 138 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । ସାରଥୀ ବାକ୍ୟେ କୃଷ୍ଣସୁତ ।। 139 
ବୋଲଇ ବାହ ବେଗେ ରଥ । ଆଜ ନାଶିବି ରିପୁଯୁଥ ।। 140 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଶାଳ୍ଵଯୁଦ୍ଧେ ନାମ ଏକାଶୀତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵିଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵିଅଶୀତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ରାଜା ଆଗେ । କୃଷ୍ଣନନ୍ଦନ ଅତିବେଗେ ।। 1 
ତୃଷିତେ ରଥୁଁ ଅବତରି । ସନ୍ତୋଷେ ଜଳପାନ କରି ।। 2 
କର-ଚରଣ- କଳେବରେ । ଜଳ ସିଞ୍ଚିଲା ସୁଖଭରେ ।। 3 
କବଚ ଭରି କଳେବରେ । ଧନୁ ଧଇଲା ବାମକରେ ।। 4 
ମୀନକେତନେ ବିଜେ କଲା । ସାରଥୀ ମୁଖକୁ ଚାହିଁଲା ।। 5 
ବୋଲେ ସାରଥୀ ମୁଖ ଚାହିଁ । ବେଗେ ତୁ ଚଳ ରଥ ବାହି ।। 6 
ଦ୍ୟୁମାନ ମୁଖେ ରଥ କର । ତା ତୁଲେ ସମର ମୋହର ।। 7 
ଶୁଣି ଦାରୁକସୁତ ବେଗେ । ମିଳିଲା ଦ୍ୟୁମାନର ଲାଗେ ।। 8 
ଅସୁରମାୟା ଅପ୍ରମିତ । ଅସୁରବଳ କରେ ହତ ।। 9 
ରୁକ୍ମିଣୀସୁତ ଦେଖି ରୋଷେ । ହୁଙ୍କାର କରି ଗୁଣ ଘୋଷେ ।। 10
ସନ୍ଧାନ କଲା ଅଷ୍ଟଶର । କେ କହୁ ମହିମା ତାହାର ।। 11 
ରଥ ତୁରକ ଚାରିବାଣେ । ଛିଡି ପଡିଲେ ଘୋରରଣେ ।। 12 
ସାରଥୀ ଏକବାଣେ ମଲା । ବେନି ନାରାଚେ ଧ୍ୱଜ ଗଲା ।। 13 
ଏକା ନାରାଚେ ଛେଦି ଶିର । ବିମାନ କଲା ଶତେ ଚୁର ।। 14 
ଗଦ ସାତ୍ୟକି ଶାମ୍ବ ଆଦି । ତୀକ୍ଷ୍ମ ନାରାଚ ବେଗେ ବିନ୍ଧି ।। 15 
ଶାଲ୍ଵସଇନି କଲେ ନାଶ । ନାରାଚେ ନ ଦିଶେ ଆକାଶ ।। 16 
ଶିର ଛିଡିଲା ଭୁଜବଳେ । ପଡିଲା ବାରାନିଧି ଜଳେ ।। 17 
ଏମନ୍ତେ ଶାଲ୍ଵ ଯଦୁବୀରେ । ଋଣ ବଢିଲା ଏକୁଆରେ ।। 18 
ଯୁଦ୍ଧ କରନ୍ତେ କୃଷ୍ଣବାଳା । ତ୍ରିନବରାତ୍ର ହେଲେ ଗଲା ।। 19 
ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ । ଇନ୍ଦ୍ରପ୍ରସ୍ଥରେ ଯଦୁନାଥ ।। 20 
ଥିଲେ ରାଜୁସିଯଜ୍ଞକାଳେ । ଚକ୍ରେ ସଂହାରି ଶିଶୁପାଳେ ।। 21 
ତାହାର ଭ୍ରାତ ଶାଲ୍ଵବୀର । ଯଦୁଙ୍କ ସଙ୍ଗତେ ସମର ।। 22 
ତାହା ଜାଣିଲେ ଭାବଗ୍ରାହୀ । ଏମନ୍ତେ ଇନ୍ଦ୍ରପ୍ରସ୍ଥେ ଥାଇ ।। 23 
ଦ୍ଵାରକାଯିବା ସଜ ହୋଇ । ପଣ୍ଡୁନନ୍ଦନ ଆଗେ କହି ।। 24 
ଗୁରୁ ବୃଦ୍ଧଙ୍କୁ ଆଜ୍ଞା ମାଗି । ପିତୃଭଗିନୀପାଦେ ଲାଗି ।। 25 
ମୁନିଙ୍କି କରି ନମସ୍କାର । ଗୋବିନ୍ଦ ହୋଇଲେ ବାହାର ।। 26 
ଦେଖିଲେ ଅନ୍ଧକାର ଦିଶ । ନିର୍ଘାତେ କମ୍ପଇ ଆକାଶ ।। 27 
ଭୂମି ଗଗନ ଅନ୍ତରୀକ୍ଷେ । ଉତ୍ପାତ ଦିଶଇ ପ୍ରତ୍ୟକ୍ଷେ ।। 28 
ଘୋର ନିର୍ଘାତ ରିଷ୍ଟ ଚାହିଁ । ମନେ ଭାଳନ୍ତି ଭାବଗ୍ରାହୀ ।। 29 
ଧର୍ମନନ୍ଦନପୁରେ ମୁହିଁ । ନିଶ୍ଚିନ୍ତେ ଅଛି ଭାବବହି ।। 30 
ବନ୍ଧୁବାନ୍ଧବ ମୋର ସଙ୍ଗେ । ସୁଖେ ବଞ୍ଚନ୍ତି ନାନାରଙ୍ଗେ ।। 31 
ଦୁଷ୍ଟସ୍ଵଭାବେ ମହାବଳ । ମୁଁ ଯେ ନାଶିଲି ଶିଶୁପାଳ ।। 32 
ତାହାର ପକ୍ଷ ରାଜା ଯେତେ । ସକଳ ମିଳି କୋପଚିତ୍ତେ ।। 33 
ନିଶ୍ଚେ ନାଶିଲେ ମୋର ପୁର । ତେଣୁ ଏ ରିଷ୍ଟ ମହାଘୋର ।। 34 
ଶ୍ରୀକୃଷ୍ଣ ଏମନ୍ତ ବିଚାରି । ବେଗେ ମିଳିଲେ ନିଜପୁରୀ ।। 35 
ଦେଖିଲେ ପ୍ରଜାଙ୍କ କଷଣ । ପୁତ୍ରେ କରନ୍ତି ଘୋରରଣ ।। 36 
ନିଜ କୁଟୁମ୍ବ ରକ୍ଷା କରି । ପୁରେ ରହିଲେ ହଳଧାରୀ ।। 37 
ରାମଙ୍କୁ ରଖି ନିଜପୁରେ । ଗୋବିନ୍ଦ ସାଜିଲେ ସମରେ ।। 38 
ଦାରୁକେ ରାଇ ବନମାଳୀ । ବୋଲନ୍ତି ବେନିଭୂଜ ତୋଳି ।। 39 
ତୁ ଯେବେ ସାରଥୀ ମୋହର । ଶାଲ୍ଵ ନିକଟେ ରଥ କର ।। 40 
ଚିତ୍ତେ ନ କର ତୁହି ହ୍ରାସ । ଜାଣ ତୁ ଶାଲ୍ଵ ଗଲା ନାଶ ।। 41 
ଏମନ୍ତେ କୃଷ୍ଣଆଜ୍ଞା ପାଇ । ଦାରୁକ ବେଗେ ରଥ ବାହି ।। 42 
ଗରୁଡ ବସେ ରଥ ଶିଖେ । ସ୍ଵର୍ଗେ ଦେଖନ୍ତି ବୃନ୍ଦାରକେ ।। 43 
ଉଭୟବଳ ମଧ୍ୟେ ରଥ । ଶାଲ୍ଵ ଦେଖିଲା ଯଦୁନାଥ ।। 44 
ସ୍ଵଭାବେ ହୀନବଳ- ପ୍ରାଣ । ମାୟା ପ୍ରକାଶେ ଗରୁଟାଣ ।। 45 
ଦେଖି ଦାରୁକ ଦାମୋଦର । କୋପେ ଗର୍ଜଇ ମହାବୀର ।। 46 
ଶକ୍ତିଏ ଥିଲା ତାର ହସ୍ତେ । କୋପେ ବୁଲାଇ ଶୂନ୍ୟପଥେ ।। 47 
ରବିକିରଣ ପ୍ରାୟ ଦିଶି । କୃଷ୍ଣ ଉପରେ ଦେଲା ପେଷି ।। 48 
ଶକ୍ତିଶବଦେ ଦିଗ ପୁର । ଦେଖି ଗୋବିନ୍ଦ ଧନୁ ଧରି ।। 49 
ତୀକ୍ଷ୍ନ ନାରାଚେ ଦାମୋଦର । ଶକତି କଲେ ଶତେ ଚୁର ।। 50 
ଆକାଶେ ଭ୍ରମେ ମାୟାରଥ । ଶାଲ୍ଵ ସେ ବିମାନେ ଗୁପତ ।। 51 
ଦେହ ନ ଦିଶେ ଅନ୍ଧକାରେ । ଚାହିଁ ଗୋବିନ୍ଦ କୋପଭରେ ।। 52 
ଶର ବରଷେ ଯଦୁନାଥ । ଗଗନେ ଯେହ୍ନେ ଛାୟାକାନ୍ତ ।। 53 
ତାପଇ ନିଜ ରଶ୍ମିଜାଳେ । କୃଷ୍ଣନାରାଚ ଅନ୍ତରାଳେ ।। 54 
ନିମିଷମାତ୍ରେ କୋଟି କୋଟି । ବିଷ୍ଣୁନାରାଚ ଶୁନ୍ୟେ ଘୋଟି ।। 55 
ଦେଖି ଚକିତ ମହାବୀର । ଲ୍ୟୈହ ଧନୁଏ ଧରି କର ।। 56 
ମାୟା ପ୍ରକାଶି ଗରୁଟାଣ । କୋପେ ବିନ୍ଧିଲା ତୀକ୍ଷ୍ମବାଣ ।। 57 
ତକ୍ଷଣେ କୃଷ୍ଣବାମ ମୁଷ୍ଟି । ଧନୁସହିତେ ଗଲା ଫୁଟି ।। 58 
ହସ୍ତୁ ପଡିଲା ଧନୁ ତଳେ । ଦେଖି ଚକିତ ଦିଗପାଳେ ।। 59 
କରନ୍ତି ହାହାକାରା ବାଣୀ । ଶାଲ୍ଵ ବୋଲଇ ତାହା ଶୁଣି ।। 60 
ରେ ମୂଢ ଶୁଣ ମୋର ବାଣୀ । ମୋ ମିତ ବରିଲା ରୁକ୍ମିଣୀ ।। 61 
ମଙ୍ଗଳ ଶୁଭଲଗ୍ନ ବେଳେ । ସେ କନ୍ୟା ନେଇଅଛୁ ବଳେ ।। 62
ସଭାର ମଧ୍ୟେ ଅବିଶ୍ଵାସ । ଶିଶୁପାଳକୁ କଲୁ ନାଶ ।। 63 
ଏବେ ପଡିଲୁ ମୋର ମୁଖେ । ସମର କର ଆତ୍ମା ସୁଖେ ।। 64 
ଦେଖ ମୋ ନାରାଚ ପ୍ରଚଣ୍ଡ । ଏଥେ କାଟିବି ତୋର ମୁଣ୍ଡ ।। 65 
ଅଜେୟ ବୋଲାଉ ଜଗତେ । ଆଜ ପଡିଲୁ ମୋ ଅଗ୍ରତେ ।। 66 
ଏମନ୍ତ ତାର ବାକ୍ୟ ଶୁଣି । ହସି ବୋଲନ୍ତି ଚକ୍ରପାଣି ।। 67 
ଶୁଣ ମୋ ଶାଲ୍ଵ ମହାବୀର । ଏ କଥା ଉଚିତ ତୋହର ।। 68 
ତୋ ପଞ୍ଚପ୍ରାଣ କଣ୍ଠତଟେ । ଯମକୁ ନ ଦେଖୁ ନିକଟେ ।। 69 
ମରଣକାଳେ ଯେହ୍ନେ ପ୍ରାଣୀ । ଗୁରୁଗଉରବ ନ ଗଣି ।। 70 
ପ୍ରଳାପ କରେ ରୋଗତାପେ । କୃତାନ୍ତ ସେବକ ସମୀପେ ।। 71 
ଯେ ଯାହା ବୀରପଣ ବଳେ । ଲୋକେ ଦେଖନ୍ତି ଯୁଦ୍ଧକାଳେ ।। 72 
ଆତ୍ମପ୍ରଶଂସା ଯେ କରନ୍ତି । ସେ ପ୍ରାଣୀ ନରକେ ପଡନ୍ତି ।। 73 
ଏମନ୍ତ କହୁଁ କହୁଁ ହରି । ଦକ୍ଷିଣଭୂଜେ ଗଦା କରି ।। 74 
ଉଠି ତାହାର ରଥ ଦଣ୍ଡେ । ଗଦା ପ୍ରହାର କଲେ ମୁଣ୍ଡେ ।। 75 
ଶବଦ ଶୁଭେ ମହାଘୋର । ବଦନୁ ଗଳାଇ ରୁଧିର ।। 76 
ଦେଖନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଶାଲ୍ଵ ହୋଇଲା ଅନ୍ତର୍ଦ୍ଧାନ ।। 77 
କୃଷ୍ଣ ଚାହାନ୍ତି ଦଶଦିଶେ । ବିଷମମାୟା ପରକାଶେ ।। 78 
ଏମନ୍ତେ ଗଲା ଦଣ୍ଡଚାରି । ମାୟାପୁରୁଷ ରୂପ ଧରି ।। 79 
ବେଗେ ମିଳିଲା କୃଷ୍ଣପାଶେ । ଚରଣେ ନମଇଁ ବିଶ୍ଵାସେ ।। 80 
ବୋଲଇ ଶିରେ ଦେଇ ହସ୍ତ । ଦେବକୀଦେବୀର ମୁଁ ଦୂତ ।। 81 
କଣ୍ଠକୁଣ୍ଠିତେ ବାକ୍ୟ କହେ । ବେନି ଲୋଚନୁ ଅଶ୍ରୁ ବହେ ।। 82 
ହେ କୃଷ୍ଣ କୃଷ୍ଣ ମହାଭୁଜ । ମହାପୁରୁଷ ବିଶ୍ଵତେଜ ।। 83 
ଆଜ ରଜନୀ ଅର୍ଦ୍ଧନିଶି । ଶାଲ୍ଵ ଦ୍ଵାରକାପୁରେ ପଶି ।। 84 
ଯୁଦ୍ଧେ ଯାଦବବଳ ମାରି । ବସୁଦେବଙ୍କୁ ଦେଲା ଧରି ।। 85 
ପୁରେ କାନ୍ଦନ୍ତି ବନ୍ଧୁଜନେ । ପଶୁଙ୍କୁ ପଶୁମାର ଯେହ୍ନେ ।। 86 
ପିତୃବତ୍ସଳ ନାଥ ତୁହି । କହିଲି ମୋର ତୋଷ ନାହିଁ ।। 87 
ଏମନ୍ତେ ଦୂତବାକ୍ୟ ଶୁଣି । ମନୁଷ୍ୟ - ମୋହେ ଚକ୍ରପାଣି ।। 88 
ପିତାର ସ୍ନେହପାଶେ ଗ୍ରସ୍ତ । ବିଭ୍ରମଚିତ୍ତେ ମୋହଗତ ।। 89 
ଇତରଜନ ପ୍ରାୟ ଭାଳି । ମନେ ଚିନ୍ତିଲେ ବନମାଳୀ ।। 90 
ଏ ତ ବିଷମ ବିପରୀତ । ଦେବକୀ ପେଷିଛନ୍ତି ଦୂତ ।। 91 
ଯହିଁ ରକ୍ଷକ ହଳଧର । ଦେବଦାନବେ ଅଗୋଚର ।। 92 
ତାହାଙ୍କୁ ଜିଣିଲା କେମନ୍ତେ । ବିହି ହୋଇଲା ବାମ ମୋତେ ।। 93 
ଏ ଶାଲ୍ଵ କୀଟ ପ୍ରାୟ ମୋତେ । ରାମଙ୍କୁ ଜିଣିଲା କେମନ୍ତେ ।। 94 
ଏତେ ବିଚାରି ନରହରି । ଭାଳନ୍ତି ହସ୍ତେ ଗଦା ଧରି ।। 95 
ଦିଗେ ଦିଶନ୍ତି ଧୂମମୟେ । ଭୂମି ପ୍ରଚଣ୍ଡ ଘୋରବାୟେ ।। 96 
ଦେଖନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଗଗନେ ପ୍ରକାଶେ ବିମାନ ।। 97 
ରବିକିରଣ ପ୍ରାୟ ଦିଶେ । ଶାଲ୍ଵ ମିଳିଲା କୃଷ୍ଣ ପାଶେ ।। 98 
ବସୁଦେବର କେଶ ଧରି । ଝିଙ୍କଇ ଘୋରନାଦ କରି ।। 99 
କୃଷ୍ଣଙ୍କୁ ଚାହିଁ ମହାରୋଷେ । ବୋଲଇ ବଚନ ପରୁଷେ ।। 100 
ଦେଖ ଏ ତୋ ପିତା ଅଧମ । ଯାହାର ବୀର୍ଯ୍ୟେ ତୁ ଜନମ ।। 101 
ଏହାର ଅର୍ଥେ ଦେହ ବହୁ । ଶ୍ରୀବାସୁଦେବ ତୁ ବୋଲାଉ ।। 102 
ତୁ ଯେବେ ବୋଲାଉ ସମର୍ଥ । ଆଜ ମରୁଣୁ ରତ ତାତ ।। 103 
ଏମନ୍ତେ କରଇ ଭର୍ତ୍ସନ । ଦୁଃସହ ନିଷ୍ଠୁର ବଚନ ।। 104 
ଆକର୍ଷି ବସୁଦେବ ଆଣି । ତୀକ୍ଷ୍ମ ଖଡଗେ ଶିର ହାଣି ।। 105 
କୃଷ୍ଣ କୋଳକୁ ଫିଙ୍ଗି ଦେଲା । ବିମାନେ ଗଗନେ ପଶିଲା ।। 106 
ପିତାବଦନ ଦେଖି ହରି । ମୁହୂର୍ତ୍ତେ ମାତ୍ର ଶୋକ କରି ।। 107 
ସ୍ଵଜନ ଅନୁଷଙ୍ଗ ତୋଷେ । ନିଜ ପ୍ରକୃତି ମାୟା ଗ୍ରାସେ ।। 108 
ଶୁଦ୍ଧ ସ୍ଵଭାବେ ନିରଞ୍ଜନ । ସ୍ଵୟଂ ପ୍ରକାଶ ଠୁଳ ଶୂନ୍ୟ ।। 109 
ଜଗତପତି ଜ୍ଞାନଗୁରୁ । କେବା ମହିମା ଅନ୍ତନ କରୁ ।। 110 
ତକ୍ଷଣେ ପ୍ରଭୁ ଭଗବାନ । ନିଜ ସ୍ଵଭାବେ ଅବଧାନ ।। 111 
ଜ୍ଞାନପ୍ରକାଶେ ମାୟା ନାଶ । ସୁଜ୍ଞାନ ଗୋବିନ୍ଦେ ପ୍ରକାଶ ।। 112 
ଜାଣିଲେ ମୟ-ମାୟାବଳେ । ଶାଲ୍ଵ ଯୁଝଇ ମୋର ତୁଲେ ।। 113 
ଏମନ୍ତ ଭାଳି କୃଷ୍ଣ ଚାହିଁ । ଦେଖିଲେ ରଥେ କେହି ନାହିଁ ।। 114
ନ ଦିଶେ ପିତା ଛିନ୍ନଶିର । ଦୂତ ହିଁ ହୋଇଲା ଅନ୍ତର ।। 115 
ସ୍ଵପ୍ନେ ଯେସନେ ନିଦ୍ରାବୋଧେ । ଶ୍ରୀକୃଷ୍ଣ ଚାହାନ୍ତି ଆନନ୍ଦେ ।। 116 
ଘୋର ଅନ୍ଧାରେ ମୟଯାନ । ଗଗନେ ଦେଖି ଭଗବାନ ।। 117 
ରିପୁମାରଣେ ସାବଧାନ । ଶୁଣ ହୋ ପରୀକ୍ଷ ରାଜନ ।। 118 
ବେଦବଚନେ ଋଷିଗଣେ । ପୂଜନ୍ତି ଯାହାର ଚରଣେ ।। 119 
ସ୍ମରଣ କରି ନାମ ହୃଦେ । ତରନ୍ତି ସଂସାର ପ୍ରମାଦେ ।। 120 
ତାହାର କାହିଁ ଶୋକ ମୋହ । ଅଜ୍ଞାନେ ଜାତ ସ୍ନେହଭୟ ।। 121 
ଲୀଳା ପ୍ରକାରେ ଅନୁମାନେ । ଅବିଦ୍ୟା ବିରୋଧ ବଚନେ ।। 122 
ଅଖଣ୍ଡ ବିଜ୍ଞାନ ଯାହାର । ଜ୍ଞାନ ଅଜ୍ଞାନର ଈଶ୍ଵର ।। 123 
ଯା ପାଦପଦ୍ମ ସେବା ଫଳେ । ନିର୍ମଳଆତ୍ମା ଜ୍ଞାନବଳେ ।। 124 
ଅଜ୍ଞାନ ଅବିଦ୍ୟା ନାଶନ୍ତି । ଜନ୍ମ ମରଣେ ନାହିଁ ଭ୍ରାନ୍ତି ।। 125 
ଲଭନ୍ତି ଆତ୍ମାନନ୍ଦ ହରି । ସକଳ ବିଷାଦ ପାସୋରି ।। 126 
ଯାର ସେବକ ଏ ଜଗତେ । ମୋହ ନଯାନ୍ତି ମାୟାଗ୍ରସ୍ତେ ।। 127 
ତାହାର ମାୟାମୋହ କାହିଁ । ଏବେ ହୋ ଶୁଣ ମନଦେଇ ।। 128 
ଶାଲ୍ଵ ଗଗନପଥେ ଥାଇ । କୃଷ୍ଣଙ୍କୁ ବାଣ ବରଷଇ ।। 129 
ଦେଖି ତାହାର ରଥ ଶୁନ୍ୟେ । ଗୋବିନ୍ଦ ତୀକ୍ଷ୍ମବାଣ ମୁଣ୍ଡେ ।। 130 
ତାହାର ଶସ୍ତ୍ର କଲେ ନାଶ । ତମ ଯେସନେ ରବିତ୍ରାସ ।। 131 
ଚର୍ମ ଖଡଗ ଧନୁଦଣ୍ଡ । ତକ୍ଷଣେ କଲେ ଖଣ୍ଡ ଖଣ୍ଡ ।। 132 
ତାହାର ଶିରୋମଣି ହରି । ଗଦା ପ୍ରହାରେ ରଥ ଚୁରି ।। 133 
ଗୋବିନ୍ଦ ହସ୍ତେ ଗଦା ବେଗେ । ମାୟାବିମାନ ଶୂନ୍ୟମାର୍ଗେ ।। 134 
ଭାଙ୍ଗି ହୋଇଲା ଶତେଖଣ୍ଡ । ଶବଦ ଶୁଭଇ ପ୍ରଚଣ୍ଡ ।। 135 
ଆକାଶେ ଦେଖନ୍ତି ବିବୁଧେ । ବୁଡିଲା ସିନ୍ଧୁଜଳ ମଧ୍ୟେ ।। 136 
ବିମାନୁଁ ପଡି ଅନ୍ତରାଳେ । ଶାଲ୍ଵ ମିଳିଲା ମହୀତଳେ ।। 137 
ଦକ୍ଷିଣକରେ ଗଦା ଘେନି । ଧାମନ୍ତେ କମ୍ପଇ ମେଦିନୀ ।। 138 
ଦେଖି ଗୋବିନ୍ଦ ଆଗସରି । ଅଭେଦ ବାଣ କରେ ଧରି ।। 139 
ଗଦା ସହିତେ ତାର କର । ଦୁରୁ ଛେଦିଲେ ଦାମୋଦର ।। 140 
ଶାଲ୍ଵର ପ୍ରାଣ ନାଶିବାରେ । ସୁଦରଶନ ଧରି କରେ ।। 141
ପ୍ରଳୟରବି ପ୍ରାୟ ତେଜେ । ଶୋହେ ଶ୍ରୀକୃଷ୍ଣ ଦକ୍ଷଭୁଜେ ।। 142 
ଯାହାର ତେଜେ କମ୍ପେ ମହୀ । କି ପଟାନ୍ତର ଦେବି ମୁହିଁ ।। 143 
ଉଦୟଗିରି ସୂର୍ଯ୍ୟଯୋଗେ । ଯେହ୍ନେ ବିରାଜେ ପୂର୍ବଦିଗେ ।। 144 
ଚକ୍ର ପ୍ରହାରି ଦାମୋଦର । ଦୁରୁ ଛେଦିଲେ ତାର ଶିର ।। 145 
ଶିର ପଡିଲା ମହୀତଳେ । ବିରାଜେ କିରୀଟ କୁଣ୍ଡଳେ ।। 146 
ବାସବ ବଜ୍ରେ ବୃତ୍ତ୍ର ଯେହ୍ନେ । ହାହା ଶବଦ କଲେ ଶୂନ୍ୟେ ।। 147 
ଶାଲ୍ଵ ଜୀବନ ତେଜରାଶି । ତକ୍ଷଣେ କୃଷ୍ଣଦେହେ ପଶି ।। 148 
ବିଜୁଳି ଯେହ୍ନେ ନୀଳମେଘେ । ଦେବେ ଦେଖନ୍ତି ଶୂନ୍ୟମାର୍ଗେ ।। 149 
ଏମନ୍ତେ ଶାଲ୍ଵ ନାଶ ଗଲା । ଅବନୀ ଉଶ୍ଵାସ ହୋଇଲା ।। 150 
ବାଜଇ ଦୁନ୍ଦୁଭି ଶବଦ । ନାଚନ୍ତି ଅପସରାବୃନ୍ଦ ।। 151 
ତାହାର ସଖା ଦନ୍ତବକ୍ର । ଗୋବିନ୍ଦେ ହୋଇ ରିପୁଚକ୍ର ।। 152 
ମିଳିଲା ଶ୍ରୀକୃଷ୍ଣ ଅଗ୍ରତ । ହୃଦେ ସୁମରି ଭାତୃହତ ।। 153 
କହଇ ବିପ୍ର ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। 154 
ଭାରା ହରଣେ କୃଷ୍ଣ କଥା । ଶୁଣନ୍ତେ ହରେ ଭବବ୍ୟଥା ।। 155 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ସୌଭବଧୋ ନାମ ଦ୍ଵିଅଶୀତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରିଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୩', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରିଅଶୀତିତମ ଅଧ୍ୟାୟ
ଶୁକ ଉବାଚ
ବୋଲନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ରାଜନ ପୁଅ ସାବଧାନ ॥ ୧
ମଲେ ଯେ ଶାଲ୍ୱ ଶିଶୁପାଳ । ଯୁଦ୍ଧେ ପୌଣ୍ତ୍ରକ ମହାବଳ ॥ ୨
ଏହାର ସଖା ଦନ୍ତବକ୍ର । କୃଷ୍ଣେ ସାଜିଲା ରିପୁଚକ୍ର ॥ ୩
ସୁହୃଦ୍ଧର୍ମ ପରଲୋକେ । ଦେଖାଇ ଯୁଦ୍ଧେ ଗଲା ଏକେ ॥ ୪
ଏକାକୀ ଧାଏଁ କୋପ କରି । ଦକ୍ଷିଣଭୂଜେ ଗଦା ଧରି ॥ ୫
ଧରଣୀ କମ୍ପେ ପାଦଭରେ । ମିଳିଲା କୃଷ୍ଣର ଛାମୁରେ ॥ ୬
ଦେଖି ତାହାର ମହାକାୟ । ସତ୍ୱରେ ପ୍ରଭୁ ଦେବରାୟ ॥ ୭
ରଥୁଁ ଓହ୍ଲାଇ ପାଦେ ଗମି । ଧାଇଁଲେ କରେ ଗଦା ଘେନି ॥ ୮
ସମୁଦ୍ର ଯେହ୍ନେ ଲଙ୍ଘେ ତୀର । କୃଷ୍ଣ ମିଳିଲେ ତା ଛାମୁର ॥ ୯
କୃଷ୍ଣଙ୍କୁ ଦେଖି ଗଦା ତୋଳି । କୋପେ ବୋଲଇ ମହାବଳୀ ॥ ୧୦
ଆଜ ମୋହର ଭାଗ୍ୟରାଶି । ତୁ ମୋର ଦୃଷ୍ଟିପଥେ ଆସି ॥ ୧୧
ପଡିଲୁ ଆଜ ଯିବୁ କାହିଁ ।ରେ ଦୁଷ୍ଟ ମୁଖ ତୋ ନ ଚାହିଁ ॥ ୧୨
ମୋର ମାତୁଳସୁତ ତୁହି । ସ୍ୱଭାବେ ଅଟୁ ମିତ୍ରଦ୍ରୋହୀ ॥ ୧୩
ଧିକ ତୋହର ଶସ୍ତ୍ରଦୀକ୍ଷା । ମୋର ମରଣେ ତୋର ଇଚ୍ଛା ॥ ୧୪
ଏ ବଜ୍ରକଳ୍ପ ଗଦାଘାତେ । ଆଜ ପେଷିବି ଯମପଥେ ॥ ୧୫
ତୋହର ତୁଲେ କରି ଋଣ । ଆଜ ଶୁଝିବି ଭାତୃଋଣ ॥ ୧୬
ତୁ ବନ୍ଧୁ ରିପୁ ମୋ ବଇରୀ । ମୁଁ ଆଜ ଋଣେ ତୋତେ ମାରି ॥ ୧୭
ନିଶ୍ଚିନ୍ତେ ହୋଇବି ଆନନ୍ଦ । ବ୍ୟାଧିକି ଯେସନେ ଔଷଧ ॥ ୧୮
ରୋଗ ନ ମଲେ ଦେହ ମରେ । ବ୍ୟାଧି ଚିକିତ୍ସା ଯେ ନ କରେ ॥ ୧୯
ଏମନ୍ତେ କଟୁବାକ୍ୟ ବୋଲି । ଦକ୍ଷିଣଭୁଜେ ଗଦାତୋଳି ॥ ୨୦
ପିଟିଲା ଗୋବିନ୍ଦର ମୁଣ୍ତେ । ଘୋରଶବଦ କରି ତୁଣ୍ତେ ॥ ୨୧
ଗଦା ପ୍ରହାରେ ଋଣ ମଧ୍ୟେ । ଗୋବିନ୍ଦ ନ ଚଳିଲେ ପାଦେ ॥ ୨୨
ବିଷମ-ଗଦାଘାତ ସହି । ତକ୍ଷଣେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ॥ ୨୩
କଉମୋଦକୀ ଗଦା ବେଗେ । କୋପେ ବୁଲାଇ ଶୂନ୍ୟମାର୍ଗେ ॥ ୨୪
ହୁଙ୍କାର କରି ବାହୁବଳେ । ପିଟିଲେ ତାର ବକ୍ଷସ୍ଥଳେ ॥ ୨୫
ଗଦା ପ୍ରହାରେ ହୃଦଫାଟି । ପଡିଲା ମହୀତଳେ ଲୋଟି ॥ ୨୬
ମୁଖରୁ ଗଳଇ ରୁଧିର । ଜନେ କରନ୍ତି ହାହାକାର ॥ ୨୭
ପ୍ରସାରି କେଶ-ପାଦ-କର । ରଣେ ପଡିଲା ମହାବୀର ॥ ୨୮
ତାର ଶରୀରୁ ପୁଣ୍ୟତେଜ । ଯେହ୍ନେ ଉଦିତ ଗ୍ରହରାଦ ॥ ୨୯
ପଶିଲା କୃଷ୍ଣଦେହ ମଧ୍ୟେ । ଗଗନେ ଦେଖନ୍ତି ବିବୁଧେ ॥ ୩୦
ଧର୍ମନନ୍ଦନ ସଭାମଧ୍ୟେ । ଯେସନେ ଶିଶୁପାଳ ବଧେ ॥ ୩୧
ଦେଖିଣ ଦନ୍ତବକ୍ର ହତ । ତାହାର ଭ୍ରାତ ବିଦୁରଥ ॥ ୩୨
ଭ୍ରାତୃମରଣ ଶୋକେ ତାପି । ରୋଷେ ଦଶନେ ଓଷ୍ଠ ଚାପି ॥ ୩୩
ଖଡଗ ଚର୍ମ କରେ ଧରି । କୃଷ୍ଣଙ୍କୁ ସମରେ ଆବୋରି ॥ ୩୪
ନିଷ୍ଠୁର ବାକ୍ୟ କହେ ତୁଣ୍ତେ । ବଜ୍ର ପ୍ରହାର ଯେହ୍ନେ ମୁଣ୍ତେ ॥ ୩୫
ଦେଖି ତାହାର ବ୍ୟଗ୍ରଗତି । ଚକ୍ରପ୍ରହାରେ ଯଦୁପତି ॥ ୩୬
ବେଗେ ଛେଦିଲେ ତା କପାଳ । ବିରାଜେ କିରୀଟ କୁଣ୍ତଳ ॥ ୩୭
ଶିର ପଡିଲା ଭୂମିମଧ୍ୟେ । ପ୍ରାଣ ପଶିଲା କୃଷ୍ଣହୃଦେ ॥ ୩୮
ଏମନ୍ତେ ଶାଲ୍ଫ ଶିଶୁପାଳ । ସଂହାରି ମଦନଗୋପାଳ ॥ ୩୯
ଦନ୍ତବିକଟ ବିଦୁରଥ । କୃଷ୍ଣର ହସ୍ତେ ହୋଇ ହତ ॥ ୪୦
ପଶିଲେ ଅଭୟଚରଣେ । ଯେ ଅବା ମଲେ କୃଷ୍ଣରଣେ ॥ ୪୧
ମୁନି କରନ୍ତି ଜୟବାଣୀ । ପୁଷ୍ପବରଷି ସ୍ତୁତି ଭଣି ॥ ୪୨
ଦେବେ ଯେ ଶୂନ୍ୟମାର୍ଗେ ଥିଲେ । ଶ୍ରୀଅଙ୍ଗେ ପୁଷ୍ପ ବରଷିଲେ ॥ ୪୩
ଦୁନ୍ଦୁଭି ବାଜେ ସୁରଲୋକେ । ନାରୀ ନାଚନ୍ତି କଉତୁକେ ॥ ୪୪
ଯକ୍ଷ କିନ୍ନର ବିଦ୍ୟାଧରେ । ଗନ୍ଧର୍ବେ ଗାବନ୍ତି ସୁସ୍ୱରେ ॥ ୪୫
କୃଷ୍ଣବିଜୟ କଉତୁକେ । ଆନନ୍ଦେ ସୁର- ନରଲୋକେ ॥ ୪୬
ଯାଦବବଳ ସଙ୍ଗେ ହରି । ପ୍ରବେଶ ଦ୍ୱାରକାନଗରୀ ॥ ୪୭
ସେ ହରିଚରଣ ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ॥ ୪୮
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଦନ୍ତବକ୍ର -
ବିଦୁରଥବଧୋ ନାମ ତ୍ରିଅଶୀତିତମ ଅଧ୍ୟାୟଃ ॥'''),
  Section(title: 'ଚତୁଃଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁଃଅଶୀତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ ଅଭିମନ୍ୟୁସୁତ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। 1 
ଏମନ୍ତେ ପ୍ରଭୁ ନରହରି । ମନୁଷ୍ୟରୂପେ ଅବତରି ।। 2 
ସ୍ଵଭାବେ ମାୟା ଅପ୍ରମିତ । ସେ କାହୁଁ ହେବେ ପରାଜିତ ।। 3 
ତାହାଙ୍କୁ ପୀଡନ୍ତି ଅସୁରେ । ବିନାଶ ହୁଅନ୍ତି ସମରେ ।। 4 
ପଶୁଦୁଷ୍ଟଙ୍କର ଏ ମତ । ଏ ନୋହେ ପୁଣି ପରମାର୍ଥ ।। 5 
ଏବେ ହୋ ଶୁଣ ନୃପମଣି । ଦ୍ଵାରକାପୁରେ ହଳପାଣି ।। 6
କୁରୁପାଣ୍ଡବ ଘୋରତମ । ଶୁଣିଲେ ଯୁଦ୍ଧର ଉଦ୍ୟମ ।। 7 
ମଧ୍ୟସ୍ଥ ପଣେ ହଳପତି । ତୀର୍ଥ ଗମନ ବ୍ୟାଜମନ ।। 8 
ପିତାମାତାଙ୍କୁ ଆଜ୍ଞା ମାଗି । ଗୁରୁପୁତ୍ରଙ୍କ ପାଦେ ଲାଗି ।। 9 
ସାଧୁଜନଙ୍କୁ ସଙ୍ଗ କରି । ବିଜୟ କଲେ ହଳଧାରୀ ।। 10 
ଯାଇ ମିଳିଲେ କୁରୁକ୍ଷେତ୍ରେ । ପର୍ଶୁରାମର କୀର୍ତ୍ତି ଯେତେ ।। 11 
ସ୍ନାହାନ ସାରି ରାମ ହ୍ରଦେ । ଦେବତା ପିତୃଙ୍କୁ ଆନନ୍ଦେ ।। 12 
ଜଳତର୍ପଣେ ତୋଷି ମନ । ବ୍ରାହ୍ମଣେ ଦେଇ ମହାଦାନ ।। 13 
ଗମନ୍ତି ସରସ୍ଵତୀତୀରେ । ସଙ୍ଗେ ସକଳ ବିପ୍ରବରେ ।। 14 
ପୃଥୁଉଦକ ବିନ୍ଦୁସର । ଏ ବେନି ତୀର୍ଥେ ହଳଧର ।। 15 
ପିତୃ ଦେବତା ବିପ୍ରେ ପୁଜି । ତ୍ରିତକୂପକୁ ପୁଣ ଭଜି ।। 16 
ସୁଦରଶନ ସୁବିଶାଳ । ଏ ବେନିତୀର୍ଥେ କାମପାଳ ।। 17 
ଆନନ୍ଦେ ସାରି ନିତ୍ୟକର୍ମ । ବ୍ରହ୍ମତୀର୍ଥରେ ଆଗମନ ।। 18 
ପୁଣି ମିଳିଲେ ଚକ୍ରତୀର୍ଥେ । ସୁପ୍ରାଚୀ ସରସ୍ଵତୀ ପଥେ ।। 19 
ଯମୁନାସ୍ନାନ ସାରି ଧୀରେ । ଆସି ମିଳିଲେ ଗଙ୍ଗାତୀରେ ।। 20 
ତହୁଁ ଚଳିଲେ ଶୁଦ୍ଧମନେ । ମିଳିଲେ ନୈମିଷଅରଣ୍ୟେ ।। 21 
ଷଷ୍ଟିସହସ୍ର ବ୍ରହ୍ମଋଷି । ଯଜ୍ଞ କରନ୍ତି ତହିଁ ବସି ।। 22 
ରାମଙ୍କୁ ମୁନିଜନେ ଦେଖି । ତକ୍ଷଣେ ଆସନ ଉପେକ୍ଷି ।। 23 
ପୋଛୋଟି ଗଲେ କିଛି ଦୂରେ । ପୂଜିଲେ ଅତିଥି ବେଭାରେ ।। 24 
ଏମନ୍ତେ ଆଣି ତୋଷମନେ । ରାମଙ୍କୁ ବସାଇ ଆସନେ ।। 25 
ସ୍ତୁତି କରନ୍ତି ମୁନିଗଣ । ଏମନ୍ତେ ରୋମହରଷଣ ।। 26 
ବ୍ୟାସଙ୍କ ଶିଷ୍ୟ ସେ ଯୁକତେ । ଆସନେ ରାମଙ୍କ ଅଗ୍ରତେ ।। 27 
ବସି କହନ୍ତି କୃଷ୍ଣକଥା । ଦେଖି ପାଇଲେ ରାମ ବ୍ୟଥା ।। 28 
ମନେ ଭାଳନ୍ତି କୋପଚିତ୍ତେ । ଏ ତ ଅବଜ୍ଞା କଲା ମୋତେ ।। 29 
ଏ ଶୂଦ୍ର ହୋଇ ବିପ୍ରମଧ୍ୟେ । ଧର୍ମାଦି ଶିକ୍ଷା ଅନୁବାଦେ ।। 30 
ଗୁରୁଙ୍କ ପ୍ରାୟ ଗର୍ବ କଲା । ମୋତେ ଆସନ ନ ତେଜିଲା ।। 31 
କେମନ୍ତେ ଧର୍ମ ବିପ୍ରଜନେ । କହେ ଅନୁବାଦ ବଚନେ ।। 32 
ଏ ବଡ ମୋତେ ବୀପରୀତ । ସ୍ଵଭାବେ ପ୍ରତିଲୋମ ଜାତ ।। 33
ଯେଣୁ ଏ ବ୍ୟାସଙ୍କର ଶିଷ୍ୟ । ଜାଣଇ ଅତୀତ ଭବିଷ୍ୟ ।। 34 
ପୁରାଣ ଇତିହାସ ଆଦି । ଏ ସର୍ବଶାସ୍ତ୍ର ଧର୍ମବାଦୀ ।। 35 
କେବଳ ଆତ୍ମାକୁ ନ ଜାଣେ । ଅବିନୀତ ଏ ପରମାଣେ ।। 36 
ଦମ୍ଭେ ଏ ପଣ୍ଡିତ ବୋଲାଇ । ମୋତେ ନ ଗଣେ ଗର୍ବ ବହି ।। 37 
ନଷ୍ଟ ଦାମ୍ଭିକ ଦୁରାଚାର । ସ୍ଵଭାବେ ଗର୍ବ ଅହଙ୍କାର ।। 38 
ଏହାର ଧର୍ମବିଦ୍ୟା ଯେତେ । ନିଶ୍ଚେ ନୁହଇଁ ଗୁଣଅର୍ଥେ ।। 39 
ଏହାଙ୍କୁ ଦଣ୍ଡିବାର ଅର୍ଥେ । ମୋ ଅବତାର ଏ ଜଗତେ ।। 40 
ଏମନ୍ତ ହୃଦରେ ବିଚାରି । ଅନନ୍ତବଳ ଆଗସରି ।। 41 
ଯେ ରାମ ଆତ୍ମାଗୁଣେ ରତ । ବିଧାତା ଫଳ ବିପରୀତ ।। 42 
ହସ୍ତେ ଯେ ଥିଲା କୁଶମୁଷ୍ଟି । ତାମସଗୁଣେ କୋପଦୃଷ୍ଟି ।। 43 
କୁଶକୁ ଘେନି ଅତି କୋପେ । ମିଳିଲେ ତାହାର ସମୀପେ ।। 44 
କୋପେ ପ୍ରଚଣ୍ଡ ଗୁରୁତର । କୁଶେ ଛେଦିଲେ ତାର ଶିର ।। 45 
ହା ହା ଶବଦେ ବିପ୍ରଜନେ । ରାମଙ୍କୁ ଚାହିଁ ଖେଦମନେ ।। 46 
ସଙ୍କରଷଣମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।। 47 
ଭୋ ନାଥ ଜଗତ କାରଣ । ଏ ବଡ ପାପ ଆଚରଣ ।। 48 
ଆଗମ ନିଗମ ଏ ବାଦ । ପ୍ରତ୍ୟେକ୍ଷ କଲୁ ବ୍ରହ୍ମବଧ ।। 49 
ଭୋ ନାଥ ମହାଯଜ୍ଞ ଅର୍ଥେ । ଏହାଙ୍କୁ ଅଣାଇ ସମସ୍ତେ ।। 50 
ବ୍ରହ୍ମା ଆସନେ ବସାଇଲୁ । ବଳ ଆୟୁଷ ବିସ୍ତାରିଲୁ ।। 51 
ସ୍ଥାପିଲୁ କରି ଅଭିମତ । ଯାବତ ଯଜ୍ଞ ସମାପତ ।। 52 
ତୁ ଯେବେ କଲୁ ଏଡେ କର୍ମ । ଏବେ ଆଚର ଦୀକ୍ଷାଧର୍ମ ।। 53 
ତୁ ଯୋଗେଶ୍ଵର ଭଗବାନ । ପାଳ ତୁ ନିଗମବଚନ ।। 54 
ଲୋକ ସଂଗ୍ରହ ତୁମ୍ଭେ କର । ଏ ବ୍ରହ୍ମବଧ ପ୍ରତିକାର ।। 55 
ଶୁଣି ଚକିତ ହଳଧର । ବୋଲନ୍ତି ଯୋଡି ବେନିକର ।। 56 
ନମସ୍ତେ ବ୍ରହ୍ମଋଷିଗଣ । କହ ହେ ଏହାର କାରଣ ।। 57 
ଲୋକେ ବେଭାରେ ଯଥାବିଧି । ପ୍ରଥମକଳ୍ପେ ଯେ ପ୍ରସିଦ୍ଧି ।। 58 
କହ କି କରିବି ଉପାୟ । ଯେମନ୍ତେ ହତ୍ୟା ଯିବ କ୍ଷୟ ।। 59 
ମୁଁ ପୁଣି ତୁମ୍ଭ ଯଜ୍ଞଅର୍ଥେ । ସାଧିବି ନିଜ ଯୋଗମତେ ।। 60
ଏହାଙ୍କୁ ଜିଆଇବୀ ମୁହିଁ । ବଳ ଶଉର୍ଯ୍ୟ ବୁଦ୍ଧି ଦେଇ ।। 61 
ସ୍ଥାପିବି ଏ ମୋହର ସତ୍ୟ । ଯାବତ ଯଜ୍ଞ ସମାପତ ।। 62 
ଏମନ୍ତେ ରାମବାକ୍ୟ ଶୁଣି । ବିପ୍ରେ ବୋଲନ୍ତି ମନେ ଗୁଣି ।। 63 
ଭୋ ନାଥ ଶୁଣ ହଳଧର । ଏ ସତ୍ୟବଚନ ଆମ୍ଭର ।। 64 
ମରଣେ ନୋହିବ ଏ ଗ୍ରସ୍ତ । ତୁମ୍ଭର ବଚନ ଯେମନ୍ତ ।। 65 
ଯଜ୍ଞେ ଏ ଥିବ ଆମ୍ଭ ମେଳେ । ଧର୍ମସଂଶୟ ପ୍ରଶ୍ନକାଳେ ।। 66 
ବିପ୍ରଙ୍କ ବାକ୍ୟ ସାଧୁବାଣୀ । ରାମ ବୋଲନ୍ତି ତାହା ଶୁଣି ।। 67 
ଆତ୍ମାରୁ ଆତ୍ମାର ସମ୍ଭୂତ । ଏ ବେଦବାକ୍ୟ ଅନୁମତ ।। 68 
ଏହାର ପୁତ୍ରକୁ ବସାଇ । ବଳ ଆୟୁଷ ଜ୍ଞାନ ଦେଇ ।। 69 
ପିତାହୁଁ ହେଉ ଗୁଣାକର । ଏମନ୍ତ କହି ହଳଧର ।। 70 
ତାର ପୁତ୍ରକୁ ସାବଧାନେ । ବସାଇ ବ୍ରହ୍ମାର ଆସନେ ।। 71 
ବୋଇଲେ ହୁଅ ଜ୍ଞାନସିଦ୍ଧି । ତାତୁଁ ଅନେକ ହେଉ ବୃଦ୍ଧି ।। 72 
ଏମନ୍ତେ ସ୍ଥାପି ତାର ସୁତ । ବୋଲନ୍ତି ରେବତୀର କାନ୍ତ ।। 73 
ଏବେ କରିବି କିସ କହ । ବିଚାରି ମୋତେ ଆଜ୍ଞା ଦିଅ ।। 74 
ଶୁଣି ଆନନ୍ଦ ମୁନିଗଣ । ବୋଲନ୍ତି ଶୁଣ ସଙ୍କର୍ଷଣ ।। 75 
ଇଲ୍ଵଳ ନାମେ ମହାସୁର । ବଲ୍ଵଳ ତାହାର କୁମର ।। 76 
ନିତ୍ୟେ ପାର୍ବଣ ଯୋଗେ ଆସେ । ଆମ୍ଭର ଯଜ୍ଞକର୍ମ ନାଶେ ।। 77 
ସେ ଦୁରାଚାର ନାଶ ଗଲେ । ଯଜ୍ଞ କରିବୁ ଆମ୍ଭେ ଭଲେ ।। 78 
ଶଶୀ-ପ୍ରଳୟ-ଦିଶି-ଜାଣି । ସଙ୍ଗେ ଅସୁର ବଳ ଆଣି ।। 79 
ରାତ୍ରେ ମିଳଇ ଯଜ୍ଞଶାଳେ । ରାକ୍ଷସ ମାୟା ଯୋଗବଳେ ।। 80 
ପୂଯ ଶୋଣିତ ମଳ ମୂତ୍ର । କୁଣ୍ଡେ ବରଷେ ଅପ୍ରମିତ ।। 81 
ତାହାକୁ କରି ପ୍ରାଣେ ହତ । ଆମ୍ଭକୁ କରାଅ ନିଶ୍ଚିନ୍ତ ।। 82 
ଭାରତ ମଧ୍ୟେ ଯେତେ ପୂରୀ । ଦକ୍ଷିଣ ପ୍ରଦିକ୍ଷଣ କରି ।। 83 
ଏମନ୍ତେ ଦ୍ଵାଦଶ ଯେ ମାସ । ଭ୍ରମିବ ପୁର ଗ୍ରାମ ଦେଶ ।। 84 
ଏମନ୍ତେ ହତ୍ୟା ଯିବ ନାଶ । ନିର୍ମଳେ ନିଜପୁରେ ପଶ ।। 85 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ତା ଶୁଣି ରାମ କୃତ୍ୟକୃତ୍ୟ ।। 86 
ଅସୁର ଆଗମନ ଚାହିଁ । ଯଜ୍ଞେ ରହିଲେ ତୋଷ ହୋଇ ।। 87
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ବଳଦେବ ଚରିତ୍ରେ ବଲ୍ଵଳବଧ ଉପକ୍ରମୋ 
ନାମ ଚତୁଃଅଶୀତିତମ ଅଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ପଞ୍ଚଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚଅଶୀତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁକ କହନ୍ତି ରାଜା ଆଗେ । ରାକ୍ଷସ ମିଳି ଯଜ୍ଞଭାଗେ ।। 1
ଶଶୀପାର୍ବଣ ରାତ୍ରକାଳେ । ପ୍ରଚଣ୍ଡ ବାତ ସଙ୍ଗ ମେଳେ ।। 2
ଧୂଳି ପୁରିଲା ଦଶଦିଶେ । କୁତ୍ସିତ ଯୂପ ଗନ୍ଧବାସେ ।। 3
ବଲ୍ଵଳବୀର ମହାରୋଷେ । ଆଚ୍ଛାଦି ଅମେଧ୍ୟ ବରଷେ ।। 4
ଯଜ୍ଞନାଶନେ ମହାବୀର । ମାୟା ପ୍ରକାଶେ ଅନ୍ଧକାର ।। 5 
ଭୟେ ଚାହାନ୍ତି ବ୍ରହ୍ମମୁନି । ମିଳିଲା ହସ୍ତେ ଶୂଳ ଘେନି ।। 6 
ଘୋର ପ୍ରଚଣ୍ଡ ମହାକାୟେ । ଓଷ୍ଠ କାମୋଡି କୋପେ ଚାହେଁ ।। 7 
ତାର ବଦନ ଚାରିପାଶେ । ଅନଳଖଣ୍ଡ ପ୍ରାୟ ଦିଶେ ।। 8 
ତପତତମ୍ବା ପ୍ରାୟ ଦାଢି । ବଦନୁ ଶୁଭେ ଘୋରରଡି ।। 9 
ବିକଟଦନ୍ତ ତାର ମୁଖେ । ଭ୍ରୁକୁଟି କୁଟିଳ ସୁରେଖେ ।। 10 
ଦେଖି ତାହାର ଦୁଷ୍ଟମତି । ହଳ ସୁମରି ହଳପତି ।। 11 
ହସ୍ତ ପାତିଲେ ଶୂନ୍ୟମାର୍ଗେ । ହଳ ମିଳିଲା ଆସି ବେଗେ ।। 12 
ଘୋରଦାନବ ନିବାରଣେ । ମୁଷଳ ମିଳିଲା ତକ୍ଷଣେ ।। 13 
ଗଗନେ ଦେଖି ତା ଶରୀର । ଲଙ୍ଗଳ ଅଗ୍ରେ ନୀଳାମ୍ବର ।। 14 
ଆକର୍ଷି ଆଣି ଯଜ୍ଞନାଦେ । ମୁଷଳ ପ୍ରହାରିଲେ ମୁଣ୍ଡେ ।। 15 
ତକ୍ଷଣେ ହୋଇ ଖଣ୍ଡ ଖଣ୍ଡ । ତଳେ ପଡିଲା ମୃତପିଣ୍ଡ ।। 16 
ରୁଧିର ଗଳେ ତା ବଦନେ । ପ୍ରାଣ ଛାଡିଲା ଘୋରସ୍ଵନେ ।। 17 
ଶବଦ ଦଶଦିଗେ ପୁରି । ବାସବ ବଜ୍ରେ ଯେହ୍ନେ ଗିରି ।। 18 
ଅବନୀ ହୋଇଲା ଉଶ୍ଵାସ । ବ୍ରାହ୍ମଣେ ମିଳି ରାମ ପାଶ ।। 19
କଲ୍ୟାଣ କରନ୍ତି ଆନନ୍ଦେ । ନିଗମ ବାକ୍ୟ ଅନୁବାଦେ ।। 20 
ପୁଷ୍ପ ବରଷି ସ୍ତୁତି ଭଣି । ସୁନ୍ଦର ଦିଶଇ ଧରଣୀ ।। 21 
ରାମେ ପୁଜିଲେ ମହାଜନେ । ବୃଦ୍ଧ ବିନାଶେ ଇନ୍ଦ୍ରେଯେହ୍ନେ ।। 22 
ନାନା କୁସୁମେ ପରିମଳ । ହୃଦେ ଲମ୍ବାଇ ବନମାଳ ।। 23 
ନୀଳଦୂକୁଳ ରତ୍ନମଣି । ପୂଜିଲେ ହରଷରେ ଘେନି ।। 24 
ବ୍ରାହ୍ମଣେ ହୋଇ ଅନୁଜ୍ଞାତ । ହରଷେ ରୋହିଣୀର ସୁତ ।। 25 
ଚଳିଲେ ତୀର୍ଥର କାରଣେ । ମିଳିଲେ କଉଶିକୀ ସ୍ଥାନେ ।। 26 
ତକ୍ଷଣେ କଉଶିକୀ ଜଳେ । ସ୍ନାନ ସାରିଲେ ବିପ୍ରମେଳେ ।। 27 
ପିତୃତର୍ପଣ ସାରି ତୀରେ । ମିଳିଲେ ମାନସରୋବରେ ।। 28 
ସରଯୂ ଅନୁସ୍ରୋତେ ଚଳି । ବେଣୀ-ପ୍ରୟାଗେ ଯାଇ ମିଳି ।। 29 
ଗଙ୍ଗା ଯମୁନାର ସଙ୍ଗମେ । ପ୍ରୟାଗ ତୀର୍ଥେ ଶୁଦ୍ଧମନେ ।। 30 
ରାମ ସାରିଲେ ନିତ୍ୟକର୍ମ । ପିତୃଦେବଙ୍କୁ ଜଳଦାନ ।। 31 
ପୁଲହାଶ୍ରମ ତହୁଁ ଗଲେ । ଋଷି ବ୍ରାହ୍ମଣଙ୍କର ତୁଲେ ।। 32 
ସୁଖେ ଗମନ ଯଦୁପତି । ମିଳିଲେ ଗଣ୍ଡକୀ ଗୋମତୀ ।। 33 
ବିପାଶା ଶୋଣନଦୀ ଜିଣି । ଗୟା ଗମିଲେ ହଳପାଣି ।। 34 
ପିଣ୍ଡେ ଉଦ୍ଧରି ପିତୃଗଣ । ତହୁଁ ଚଳିଲେ ତୋଷମନ ।। 35 
ତହୁଁ କେତେ ହେଁ ଦିନେ ହଳୀ । ଗଙ୍ଗାସାଗରେ ଯାଇ ମିଳି ।। 36 
ସ୍ନାନ ସାରିଣ କାମପାଳ । ପ୍ରବେଶ ହେଲେ ନୀଳାଚଳ ।। 37 
ସମୁଦ୍ରେ ସାରିଲେ ସ୍ନାହାନ । ତହୁଁ ଚଳିଲେ ତୋଷମନ ।। 38 
ମିଳିଲେ ମହେନ୍ଦ୍ର ଆଶ୍ରମେ । ତହିଁ ଭେଟିଲେ ପର୍ଶୁରାମେ ।। 39 
ତାହାଙ୍କୁ କରି ନମସ୍କାର । ଗମନ କଲେ ହଳଧର ।। 40 
ସପତ ଗୋଦାବରୀ ବେଣୀ । ପମ୍ପା ଯେ ଭୀମରଥୀ ଜିଣି ।। 41 
କାର୍ତ୍ତିକେୟଙ୍କୁ ଦେଖିବାରେ । ମିଳିଲେ ଯାଇ ଶ୍ରୀଶଇଳେ ।। 42 
ରୁଦ୍ରଙ୍କୁ କରି ନମସ୍କାର । ଦ୍ରାବିଡେ ଗଲେ ହଳଧର ।। 43 
ବଙ୍କେଟପ୍ରଭୁ ଦରଶନ । ଆନନ୍ଦେ ରୋହିଣୀ ନନ୍ଦନ ।। 44 
କରି ଚଳିଲେ ତପନିଷ୍ଠୀ । ପୁଣି ମିଳିଲେ କାମକୋଟୀ ।। 45 
କାଞ୍ଚିକାବେରୀ ତହୁଁଗଲେ । ଯୋଗୀଜନଙ୍କ ସଙ୍ଗମେଳେ ।। 46
ଶ୍ରୀରଙ୍ଗତୀର୍ଥ ତହିଁ କରି । ନିତ୍ୟ ସଂସ୍ଥିତ ଯହିଁ ହରି ।। 47 
ଋଷଭଗିରି ବିଷ୍ଣୁସ୍ଥାନ । ତହୁଁ ଚଳିଲେ ମଧୁବନ ।। 48 
ଦକ୍ଷିଣପଥେ ଅପ୍ରମାଦେ । ତହୁଁ ଚଳିଲେ ସେତୁବନ୍ଧେ ।। 49 
ଦୁରିତ ଦହେ ଦରଶନେ । ଶ୍ରୀରାମେ ପୂଜି ତୋଷମନେ ।। 50 
ରଘୁନାଥଙ୍କ ପ୍ରୀତୀ ଅର୍ଥେ । ଧେନୁ ଉତ୍ସର୍ଗିଲେ ଅୟୁତେ ।। 51 
ତହୁଁ ଆନନ୍ଦେ କାମପାଳ । ମିଳିଲେ ପୁଣ୍ୟ କୃତମାଳ ।। 52 
ତହୁଁ ଚଳିଲେ ତାମ୍ରପର୍ଣ୍ଣୀ । ସଙ୍ଗେ ଅନେକ ବିପ୍ର ଘେନି ।। 53 
ମଳୟ କୁଳାଚଳ ଦେଶେ । ମିଳିଲେ ଅଗସ୍ତିଙ୍କ ପାଶେ ।। 54 
ଚରଣେ କରି ନମସ୍କାର । ଆଶିଷ ଘେନି ତାହାଙ୍କର ।। 55 
ଦକ୍ଷିଣସିନ୍ଧୁତୀରେ ମିଳି । ରାମ ଦେଖିଲେ ଭଦ୍ରକାଳୀ ।। 56 
ଦୁର୍ଗା ନିକଟୁ କୁମ୍ଭମାସେ । ରାମ ଚଳିଲେ ମନତୋଷେ ।। 57 
ଉତ୍ତମ ପଞ୍ଚଅପସର । ତହୁଁ ଚଳିଲେ ହଳଧର ।। 58 
ଯହିଁ ଗୋବିନ୍ଦ ସନ୍ନିହିତ । ଧେନୁ ଉତ୍ସର୍ଗିଲେ ଅୟୁତ ।। 59 
ତହୁଁ ଆନନ୍ଦେ ବଳରାମ । କେରଳ ନଗରେ ଆଗମ ।। 60 
ତ୍ରିଗର୍ତ୍ତଦେଶ ତହୁଁ ଦେଖି । ରାମ ମିଳିଲେ ଜ୍ଵାଳାମୁଖୀ ।। 61 
ଗୋକର୍ଣ୍ଣତୀର୍ଥ ମହାସ୍ଥାନ । ଯହିଁ ନୂର୍ଜ୍ଜଟି ସନ୍ନିଧାନ ।। 62 
ତହୁଁ ଭେଟିଲେ ଆର୍ଯ୍ୟାଦେବୀ । ବ୍ୟାସନନ୍ଦିନୀ ପାଦେ ସେବି ।। 63 
ତାପ୍ତୀ ପୟୋଷ୍ଣୀ ବିନ୍ଧ୍ୟା ସେବି । ଦଣ୍ଡକାରଣ୍ୟ ପୁଣ୍ୟଭୁବି ।। 65 
ତହୁଁ ଗମନ ରେବାତୀରେ । ପ୍ରବେଶ ମାହିଷ୍ମତୀପୁରେ ।। 66 
ସ୍ନାହାନ ସାରି ମନୁତୀର୍ଥେ । ଧେନୁ ଉତ୍ସର୍ଗ ଶିବ ଅର୍ଥେ ।। 67 
ସନ୍ତୋଷେ ରୋହିଣୀ ନନ୍ଦନ । ପୁଣି ପ୍ରଭାସେ ଆଗମନ ।। 68 
ବନ୍ଦିଲେ ବିପ୍ରଙ୍କ ଚରଣ । ଶୁକ ବୋଲନ୍ତି ରାୟ ଶୁଣ ।। 69 
କୁରୁପାଣ୍ଡବ ଯୁଦ୍ଧ ବାଣୀ । ବିପ୍ରଙ୍କ ମୁଖୁ ରାମ ଶୁଣି ।। 70 
ଅନେକ ରାଜା ଗଲେ ନାଶ । ବଳାକ୍ଷୌହିଣୀ ଅଷ୍ଟାଦଶ ।। 71 
ଶୁଣି ସାନନ୍ଦ ହଳଧର । ବୋଇଲେ ଗଲା ଭୂମିଭାର ।। 72 
ସୁଜନେ ନାହିଁ ଦୁଷ୍ଟବାଧା । ଯୁଦ୍ଧ ହୋଇଲା ଶେଷ ଗଦା ।। 73 
ଶେଷେ ଯୁଝନ୍ତି ବେନିଜନ । ଦୁର୍ଜୟ ଭୀମ ଦୁର୍ଯ୍ୟୋଧନ ।। 74
ବିଷମ ଶୁଣି ଗଦାଯୁଦ୍ଧ । ରାମ ମିଳିଲେ ରଣମଧ୍ୟ ।। 75 
ରାମଙ୍କୁ ଦେଖି ଧର୍ମସୁତ । ସଙ୍ଗେ ଅଛନ୍ତି ତିନିଭ୍ରାତ ।। 76 
କୃଷ୍ଣ ଅଛନ୍ତି ତାଙ୍କ ମେଳେ । ତା ଦେଖି ରାମ ସୁଖଭୋଳେ ।। 77 
କୃଷ୍ଣଙ୍କୁ ଆଲିଙ୍ଗନ କରି । ଧର୍ମନନ୍ଦନ କର ଧରି ।। 78 
ଗୋବିନ୍ଦ ରାମପାଦେ ନମି । କିଛି ନ ବୋଲି ହେଲେ ତୁନି ।। 79 
ରାମ ଚାହିଁଲେ ବେନିବୀର । ଗଦାସମରେ ମହାଘୋର ।। 80 
ବାରିବା ଅର୍ଥେ ବିଚାରିଲେ । ଜାଣି ଗୋବିନ୍ଦ ମାୟା କଲେ ।। 81 
ଦେଖି ମଣ୍ଡଳ ଗଦାଗତି । ବୋଲନ୍ତି ରେବତୀର ପତି ।। 82 
ଶୁଣ ହୋ ଦୁର୍ଯ୍ୟୋଧନ ଭୀମ । ଗଦାସମରେ ନୁହେଁ ସମ ।। 83 
ଉତ୍ତମ ଶିକ୍ଷା ଦୁର୍ଯ୍ୟୋଧନ । ବଳେ ଅଧିକ ଭୀମସେନ ।। 84 
ଏ ଗଦାରଣେ ଫଳ ନାହିଁ । ସଂଗ୍ରାମ ଛାଡ ଦୁଇଭାଇ ।। 85 
ଗଦା ପ୍ରହାରେ ଦୃଢମତ୍ତି । ରାମର ବାକ୍ୟ ନ ଶୁଣନ୍ତି ।। 86 
ବଇରୀ ବଧ ସୁମରନ୍ତି । ଘୋର ଶବଦେ ପ୍ରହାରନ୍ତି ।। 87 
ରାମ ଦେଖିଲେ ତାଙ୍କ ଗତି । ଆନନ୍ଦମନେ ଦ୍ଵାରାବତୀ ।। 88 
ମିଳିଲେ ରୋହିଣୀ ନନ୍ଦନ । ଦେଖି ଆନନ୍ଦ ଉଗ୍ରସେନ ।। 89 
ବନ୍ଧୁ ବାନ୍ଧବ ପୁତ୍ର ବଳ । କରନ୍ତି ଜଣେ ଜଣେ କୋଳ ।। 90 
ଏମନ୍ତେ ରହି ଦିନାକେତେ । ମିଳିଲେ ନଇମିଷ ତୀର୍ଥେ ।। 91 
ଯଜ୍ଞେ ଯେ ଥିଲେ ମୁନିଜନେ । ତକ୍ଷଣେ ରାମର ବଚନେ ।। 92 
ରାମଙ୍କୁ କରାଇଲେ ଯାଗ । ନିବୃତ କ୍ରିୟା ଅନୁରାଗ ।। 93 
ସନ୍ତୋଷେ ରୋହିଣୀନନ୍ଦନ । ମୁନିଙ୍କି ଦେଲେ ଦିବ୍ୟଜ୍ଞାନ ।। 94 
ଯାହାର ମାୟାବଳେ ବିଶ୍ଵ । ରବିର ପ୍ରାୟ ଦୃଶ୍ୟାଦୃଶ୍ୟ ।। 95 
ସଙ୍ଗତେ ଘେନି ନିଜ ନାରୀ । ସେ ଅବଭୃଥ ସ୍ନାନ କରି ।। 96 
ସୁହୃଦ ବନ୍ଧୁ ମଧ୍ୟେ ଥାଇ । ଶଶାଙ୍କ ପ୍ରାୟ ବିରାଜଇ ।। 97 
ଏ ଆଦି ଯେତେ କର୍ମ ଗୁଣ । ରାଜନ ଏକମନେ ଶୁଣ ।। 98 
ମାୟା ମନୁଷ୍ୟ ଅବତାର । କେ କହୁ ମହିମା ତାହାର ।। 99 
ଏ ରାମକର୍ମ ଯେ ଶୁଣନ୍ତି । ମାୟାମୋହରେ ନ ପଡନ୍ତି ।। 100 
ଉଭୟ ସନ୍ଧ୍ୟାକାଳେ ଶୁଣି । କୃଷ୍ଣସେବକ ଯେତେ ପ୍ରାଣୀ ।। 101
ଲଭନ୍ତି ଭକତି ତତ୍ତ୍ୱ । କହଇ ବିପ୍ର ଜଗନ୍ନାଥ ।। 102 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ବଳଦେବ ତୀର୍ଥଯାତ୍ରା ନିରୁପଣଂ ନାମ 
ପଞ୍ଚଅଶୀତିତମ ଅଧ୍ୟାୟଃ 
'''),
  Section(title: 'ଷଟ୍ଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷଟ୍ଅଶୀତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଚରଣେ ଦେଇ ଶିର । ବୋଲେ ପରୀକ୍ଷ ନୃପବର ।। 1 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଅନନ୍ତ ଚରିତ । ଶୁଣି ହୋଇଲି କୃତକୃତ୍ୟ ।। 2 
ମହାତ୍ମା ଅନନ୍ତର ବାଣୀ । ଆତ୍ମା ପବିତ୍ର କଲି ଶୁଣି ।। 3 
ଅପରେ କର୍ମ କଲେ ଯେତେ । ଅନନ୍ତ ବଳ ଅପ୍ରମିତେ ।। 4 
ମାୟାମନୁଷ୍ୟ ରୂପ ଧରି । ତେବେ ଅଦ୍ଭୂତ କର୍ମ କରି ।। 5 
ଅଧର୍ମ ନାଶି ଧର୍ମରକ୍ଷା । ପୁରାଇ ସାଧୁ ମନବାଞ୍ଛା ।। 6 
ହରିଲେ ଧରଣୀର ଭାର । ବ୍ରହ୍ମାଶଙ୍କରେ ଅଗୋଚର ।। 7 
ଆବର କର୍ମ କଲେ ଯେତେ । ଭୋ ମୁନି କହ ମୋ ଅଗ୍ରତେ ।। 8 
କୃଷ୍ଣଚରିତ ଅବିରତ । ଶୁଣି କେ ନୋହେ ତୋଷଚିତ୍ତ ।। 9 
କାମ୍ୟ ସଙ୍କଳ୍ପେ ମୂଢଜନ । ବିଷ୍ଣୁମାୟାରେ ହୋଇ ଛନ ।। 10 
ଯନ୍ତ୍ରିତ ହୋଇ ମାୟାପାଶ । ଦୁଲ୍ଲର୍ଭଜନ୍ମ କରେ ନାଶ ।। 11 
କୃଷ୍ଣର ଗୁଣ ଶୁଦ୍ଧମନେ । ନିରତେ ଗୁଣେ ଯେ ବଚନେ ।। 12 
ତାହାକୁ ବୋଲି ବାକ୍ୟସାର । ଅନ୍ୟ ପ୍ରଳାପ ଅନ୍ଧକାର ।। 13 
ଯେ ହସ୍ତ କରେ ବିଷ୍ଣୁକର୍ମ । ତାହାକୁ ବୋଲି ହସ୍ତଧର୍ମ ।। 14 
ସ୍ଥାବର ଜଙ୍ଗମରେ ହରି । ଅନ୍ତର ବାହ୍ୟେ ଛନ୍ତି ପୂରି ।। 15 
ଏ ଭାବେ କରଇ ଯେ ଧ୍ୟାନ । ତାହାକୁ ବୋଲି ଶୁଦ୍ଧମନ ।। 16 
କୃଷ୍ଣର ଗୁଣ କର୍ମ ବାଣୀ । ଯେ କର୍ଣ୍ଣେ ନିରନ୍ତରେ ଶୁଣି ।। 17 
ତାହାକୁ କର୍ଣ୍ଣବୋଲି ଲେଖି । ଅନ୍ୟଥା ଭୂମିବିଳ ଲକ୍ଷ୍ୟି ।। 18 
ସ୍ଥାବର ଆଦି ଯେତେ ଦେହୀ । ଏହାଙ୍କ ମଧ୍ୟେ ବିଷ୍ଣୁ ଥାଇ ।। 19 
ଯେ ଜାଣି କରେ ନମସ୍କାର । ନିଶ୍ଚେ ତାହାକୁ ବୋଲି ଶିର ।। 20 
କୃଷ୍ଣର ରୂପ ଯେ ଲୋଚନ । ନିରତେ କରେ ଦରଶନ ।। 21 
ତାହାକୁ ବୋଲି ଚକ୍ଷୁ ଏକା । ଅନ୍ୟ ସେ ମୟୂରଚନ୍ଦ୍ରିକା ।। 22 
ବିଷ୍ଣୁ ସେବକ ଯେତେ ଲୋକ । ତାହାଙ୍କ ଚରଣଉଦକ ।। 23 
ଯାହାଙ୍କ ଶରୀରେ ଲାଗଇ । ସେ ପ୍ରାଣୀ ଧନ୍ୟ ଦେହ ବହି ।। 24 

ସୂତ ଉବାଚ 

ଏମନ୍ତ ଶୁଣି ରାଜା ମୁଖେ । ଶୁକ ଲୋଚନ ବୁଜି ସୁଖେ ।। 25 
କୃଷ୍ଣଚରଣେ ମନ ଦେଇ । କହନ୍ତି ରାଜାମୁଖ ଚାହିଁ ।। 26 

ଶୁକ ଉବାଚ 

ଶୁଣ ହୋ ଅଭିମନ୍ୟୁବଳା । ପୂର୍ବେ ଦରିଦ୍ର ବିପ୍ରେ ଥିଲା ।। 27 
ବିଦ୍ୟାପଠନେ ଗୁରୁଘରେ । ଗୋବିନ୍ଦ ଅବନ୍ତୀନଗରେ ।। 28 
ତାହାର ସଙ୍ଗେ ହେଲେ ମିତ୍ର । ଏ କଥା ଇହଲୋକେ ଚିତ୍ର ।। 29 
ସେ ବିପ୍ର ବେଦବିଦ୍ୟା ମଧ୍ୟେ । ଉତ୍ତମ ଇନ୍ଦ୍ରିଗଣ ସାଧ୍ୟେ ।। 30 
ଗୃହସ୍ଥ ଆଶ୍ରମେ ବସଇ । ସ୍ଵଧର୍ମେ ଯେତେ ଧନପାଇ ।। 31 
ସେ ଧନେ ପୋଷଇ ଜୀବନ । ନିରତେ କୃଷ୍ଣପାଦେ ମନ ।। 32 
କୁତ୍ସିତବସ୍ତ୍ର ପରିଧାନ । କ୍ଷୁଧାରେ ଶରୀର ତା କ୍ଷୀଣ ।। 33 
ତାର କାମିନୀ ପତିବ୍ରତା । ନିରତେ ସ୍ଵାମୀ ପାଦେ ଚିନ୍ତା ।। 34 
ଏମନ୍ତେ ମହାଦୁଃଖ ସହି । ବୋଲେ ସ୍ଵାମୀର ମୁଖ ଚାହିଁ ।। 35 
ଭୋ ନାଥ ସଂସାରର ସାର । ଦୁର୍ଲ୍ଲଭ ମନୁଷ୍ୟଶରୀର ।। 36 
ପୂର୍ବେ ସଞ୍ଚିଲା ପୁଣ୍ୟ ନାହିଁ । ଦରିଦ୍ରପଣେ ଦେହ ବହି ।। 37 
ଆହାରେ ହୋଇଲୁଁ ନିରାଶ । ଧିକ ଆମ୍ଭର ଗୃହବାସ ।। 38 
ପୂର୍ବେ ନ ଦେଲୁ ବିପ୍ରହସ୍ତେ । ଏବେ ପାଇବୁ କେଉଁମତେ ।। 39 
ହୋଇଲୁଁ ଦରିଦ୍ର ଜୀବନ । ଭୋ ନାଥ ଶୁଣ ମୋ ବଚନ ।। 40 
ତୁମ୍ଭେ ଯେ ବୋଲୁଥାଅ ନିତ୍ୟେ । ମୁଁ ମିତ୍ର କୃଷ୍ଣର ସଙ୍ଗତେ ।। 41
ସେ ହରି ବ୍ରାହ୍ମଣବତ୍ସଳ । କରୁଣାସିନ୍ଧୁ ଆଦିମୂଳ ।। 42 
ଅନାଥଜନ ନିସ୍ତାରଣ । ଶରଣ ପରମ କାରଣ ।। 43 
ସାଧୁଜନଙ୍କର ସେ ଗତି । ନିଶ୍ଚିନ୍ତେ ଛନ୍ତି ଦ୍ଵାରାବତୀ ।। 44 
ତାଙ୍କ ନିକଟେ ତୁମ୍ଭେ ଯାଅ । ଆମ୍ଭ ଦରିଦ୍ରପଣ କହ ।। 45 
ମିତ୍ରକାମିନୀ ଦୁଃଖ ଶୁଣି । ଦୟାସାଗର ଚକ୍ରପାଣି ।। 46 
ଅନେକ ଧନ ତୁମ୍ଭ ହସ୍ତେ । ତେବେ ସେ ମିତ୍ରଭାବ ଅର୍ଥେ ।। 47 
ତାହାଙ୍କ ପଦ୍ମପାଦେ ଚିତ୍ତ । ଯେ ପ୍ରାଣୀ ଚିନ୍ତେ ଅବିରତ ।। 48 
ତାହାଙ୍କୁ ଆତ୍ମାପଦ ଦ୍ୟନ୍ତି । ଏ ତଥ୍ୟ ବେଦେ କହିଛନ୍ତି ।। 49 
ଯେ ଅବା ଭୋଗଅର୍ଥେ ସେବେ । ଧର୍ମାଦି ଚତୁବର୍ଗ ଲଭେ ।। 50 
ଏମନ୍ତ ମହିମା ତାଙ୍କର । ଭୋ ନାଥ ବିଳମ୍ବ ନ କର ।। 51 
ଏମନ୍ତ ଶୁଣି ତା ବଚନ । ବ୍ରାହ୍ମଣ ବିଚାରିଇ ମନ ।। 52 
ଏ ତପରମ ଭାଗ୍ୟ ମୋର । ଦେଖିବି ଶରଣସୋଦର ।। 53 
ବଡ ପରମଲାଭ ମୋର । ଜନ୍ମ ମରଣ ଯିବ ଦୂର ।। 54 
ବ୍ରାହ୍ମଣବତ୍ସଳ ଅନନ୍ତ । ସ୍ଵଭାବେ ମୁହିଁ ତାଙ୍କ ମିତ୍ର ।। 55 
ପ୍ରାଣୀର ଭାବ ସେ ଜାଣନ୍ତି । ଯେଣୁ ସକଳ ହୃଦେ ଥାନ୍ତି ।। 56 
କମଳା ସେବେ ଯା ଚରଣ । ମୁଁ ତାରେ ପଶିବି ଶରଣ ।। 57 
ପତ୍ନୀବଚନେ ମୋ ଗମନ । ଗୋବିନ୍ଦ ତେବେ ମୋତେ ଧନ ।। 58 
ମିତ୍ର ଅଇରି ନାହିଁ ଯାର । ଭାବକୁ ବଶ ଆତ୍ମା ତାର ।। 59 
ଏମନ୍ତ କରି ଅନୁମାନ । ପତ୍ନୀକି ବୋଲଇ ବଚନ ।। 60 
ମିତ୍ରଭୂବନ ଯିବି ମୁହିଁ । ଭେଟିବି କିବା ଦ୍ରବ୍ୟ ଦେଇ ।। 61 
ବନ୍ଧୁସୁହୃଦ ଗୃହଗତେ । ଯେ ପ୍ରାଣୀ ଗମେ ଶୂନ୍ୟହସ୍ତେ ।। 62 
ଭାବ ନ ରହେ ବେନି ମଧ୍ୟେ । ନିନ୍ଦିତ ଶାସ୍ତ୍ର ଅନୁବାଦେ ।। 63 
ଯେ ଅବା ଅଛି ମୋର ଘରେ । ଆଣ କଲ୍ୟାଣି ଉପହାରେ ।। 64 
ଯିବଇଁ ମିତ୍ର ଦରଶନେ । ଏମନ୍ତେ ସ୍ଵାମୀର ବଚନେ ।। 65 
ବିପ୍ରଘରଣୀ ଭିକ୍ଷାକରି । ପୃଥୁତଣ୍ଡୁଳ ମୁଷ୍ଟି ଚାରି ।। 66 
ଚିରାବସନେ ବାନ୍ଧି ଧୀରେ । ତକ୍ଷଣେ ଦେଲା ସ୍ଵାମୀ କରେ ।। 67 
ପୃଥୁକ ଘେନି ଉପାୟେନ । ଚଳିଲା ଦ୍ଵାରକାଭୁବନ ।। 68 
ବିପ୍ର ଚିନ୍ତଇ ପଥେ ଯାନ୍ତେ । କୃଷ୍ଣଙ୍କୁ ଭେଟିବି କେମନ୍ତେ ।। 69 
ଦାରିଦ୍ର୍ୟ ଦୁଃଖ ଏ ମୋହର । ଯେ ହରି ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। 70 
ଜାଣନ୍ତି ସକଳ ବେଦନା । ପ୍ରାଣୀଙ୍କ ହୃଦୟଭାବନା ।। 71 
ସେ ପ୍ରଭୁ ସଂସାରଈଶ୍ଵର । ମୁହିଁ ଦରିଦ୍ର ଦୁରାଚାର ।। 72 
ଯାଦବ ଭୋଜ ବୃଷ୍ଟି କରି । ବସି ଯେ ଥିବେ ଦେବହରି ।। 73 
କେମନ୍ତେ ନେବଇଁ ମୁଁ ଏହା । କିସ ବୋଲିବେ ଚଉବାହା ।। 74 
ସଭାରେ ଯେତେ ଲୋକ ଥିବେ । ଦେଖିଣ କି ଅବା ବୋଲିବେ ।। 75 
ଏମନ୍ତ ବିଚାରଇ ମଧ୍ୟେ । ପଥେ ଗମଇ ସାବଧାନେ ।। 76 
କଣ୍ଟକ ତୃଣ ଲତା ଗୁଳ୍ମ । ପାଷାଣ ପର୍ବତ ଦୁର୍ଗମ ।। 77 
ଏମନ୍ତେ ଯାଇ କେତେ ଦୂରେ । ପ୍ରବେଶ ହେଲା ବନଘୋରେ  ।। 78 
ଘୋର ଗହନ ବନ ଜିଣି । ଗମଇ ଦିବସ ରଜନୀ ।। 79 
ଅନେକ ପାଇ ପଥଶ୍ରମ । ମିଳିଲା ଦ୍ଵାରକାଭୁବନ ।। 80 
ବୃଷ୍ଟି ଅନ୍ଧକ ଯଦୁପୁର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। 81 
ଯହିଁ ଗୋବିନ୍ଦ ଗୃହାଶ୍ରମୀ । ଷୋଳସହସ୍ର ନାରୀ ରମି ।। 82 
ସେ ପୁରେ ବିପ୍ର ପରବେଶେ । ଜୀବ ଯେସନେ ବ୍ରହ୍ମେ ମିଶେ ।। 83 
ମିଳିଲା ରୁକ୍ମିଣୀ ମନ୍ଦିର । ଯହିଁ ବିଜୟ ଚକ୍ରଧର ।। 84 
ବିପ୍ର ମିଳିଲା ସେ ଭୁବନେ । ଭକତ ବନ୍ଧୁ ଦରଶନେ ।। 85 
ଗୋବିନ୍ଦ ବିପ୍ର ମୁଖ ଦେଖି । ଉଠିଲେ ଆସନ ଉପେକ୍ଷି ।। 86 
ପ୍ରିୟାର ସଙ୍ଗ ଛାଡ଼ି ହରି । ବିପ୍ରକୁ ଆଲିଙ୍ଗନ କରି ।। 87 
ଭକତବନ୍ଧୁ ଦାମୋଦର । ହୃଦେ ଲଗାଇ ବିପ୍ରବର ।। 88 
ଆନନ୍ଦେ ପୁଣ ପୁଣ କୋଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।। 89 
ପଲ୍ୟଙ୍କେ ମିତ୍ରକୁ ବସାଇ । ଚରଣ ଶୁଦ୍ଧଜଳେ ଧୋଇ ।। 90 
ଶେଷ ଉଦକ ଶିରେ ଲଇଁ । ନମିଲେ ବ୍ରହ୍ମାଣ୍ଡ ଗୋସାଇଁ ।। 91 
ଯା ପାଦଜଳ ଗଙ୍ଗାନଦୀ । ପବିତ୍ର ଜଗତେ ପ୍ରସିଦ୍ଧି ।। 92 
ଯା ନାମ ସର୍ବପାପ ହରେ । ସେ ବିପ୍ରପାଦ ବହେ ଶିରେ ।। 93
ଶ୍ରୀକରେ ଘେନି ଚତୁଃସମ । ସୌରଭ ଗନ୍ଧେ ମନୋରମ ।। 94 
ଆନନ୍ଦେ ବିପ୍ରଅଙ୍ଗେ ବୋଳି । ଭକତବନ୍ଧୁ ବନମାଳୀ ।। 95 
ଅଗୁରୁ ଧୂପ ଥୋଇ ପାଶେ । ପାଦ ପୋଛନ୍ତି ପୀତବାସେ ।। 96 
କର୍ପୂର ବାସେ ଦୀପପନ୍ତି । ଆନନ୍ଦେ ଜାଳି ଯଦୁପତି ।। 97 
ଚରଣ ପୂଜି ଷଡ଼ଅର୍ଘ୍ୟେ । ତାମ୍ବୁଳ ଦେଲେ ଅନୁରାଗେ ।। 98 
କୁତ୍ସିତ ବସ୍ତ୍ର ଦ୍ଵିଜବର । ଦୁଃଖେ ମଳିନ କଳେବର ।। 99 
କୁତ୍ସିତ ବସ୍ତ୍ର ଦ୍ଵିଜବର । ଦୁଃଖେ ମଳିନ କଳେବର ।। 100 
କ୍ଷୁଧା ଅନଳେ କମ୍ପେ କାୟେ । ଶିରା ଦିଶଇ ସର୍ବଦେହେ ।। 101 
ଦିବ୍ୟଚାମର କରେ ଘେନି । ବିଞ୍ଚନ୍ତି ଭୀଷ୍ମକନନ୍ଦିନୀ ।। 102 
କୃଷ୍ଣର ଅନ୍ତନପୁର ନାରୀ । ବିପ୍ରଙ୍କୁ ଦେଖନ୍ତି ଉଭାରି ।। 103 
କୃଷ୍ଣର ସେବା ଅନୁମାନେ । ଦେଖନ୍ତି ବିସ୍ମିତ ବଦନେ ।। 104 
ଏକ ଆରେକ ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଗାଲେ ହସ୍ତ ଦେଇ ।। 105 
ଦେଖ ଏହାର ତପଫଳ । ଯାର ସେବକ ନନ୍ଦବାଳ ।। 106 
ଏମନ୍ତ ନାହିଁ ତା ଦେଖିଲା । ପୂର୍ବେ ଏ କେତେ ପୁଣ୍ୟ କଲା ।। 107 
ରୂପ ଦିଶଇ ବିପରୀତ । କେଶ ଖାଙ୍କର ଅବଧୂତ ।। 108 
ଦେଖ ଏ ଅଧମ ନିର୍ଦ୍ଧନ । ଇହ ସଂସାରେ କ୍ରିୟାହୀନ ।। 109 
ଏହାର ଦେହେ ନନ୍ଦବଳା । ଶ୍ରୀଭୁଜେ ଆଲିଙ୍ଗନ କଲା ।। 110 
ଲକ୍ଷ୍ମୀର ସଙ୍ଗ ସ୍ନେହ ତେଜି । ଆନନ୍ଦେ ବେନିଚକ୍ଷୁ ବୁଜି ।। 111 
ଆନନ୍ଦେ ତୋଳି ବେନି ଭୁଜେ । ଯେସନେ ବଳଭଦ୍ରେ ଭଜେ ।। 112 
ଏମନ୍ତ ବୋଲୁଁ ପୁରଜନେ । ଗୋବିନ୍ଦ ଗଭୀର ବଚନେ ।। 113 
ଗୁରୁଭୁବନେ ବାଲ୍ୟକାଳେ । ଥିଲେ ଯେ ବିଦ୍ୟାସଙ୍ଗ ମେଳେ ।। 114 
ସେ କଥା ଗୋବିନ୍ଦ ସୁମରି । କହନ୍ତି ମିତ୍ର ହସ୍ତ ଧରି ।। 115 
ଲଳିତ ଗତି ଦାମୋଦର । ବୋଲନ୍ତି ଶୁଣ ବିପ୍ରବର ।। 116 
କାଷ୍ଠ ଆଣିବା ଦିନ ଯେତେ । ଦୁଃଖ ପାଇଣ ଅଛୁଁ ମିତେ ।। 117 
ସେ କଥା ଅଛିଟିକି ମନ । ହସି ବୋଲନ୍ତି ଭଗବାନ ।। 118 
ଗୁରୁଦକ୍ଷିଣା ଆମ୍ଭେ ଦେଇ । ପୁରେ ଅଇଲୁ ବେନିଭାଇ ।। 119 
ତୁମ୍ଭେ ଯେ ବିଦ୍ୟା ସମାପନେ । ନିଜଭୁବନେ ଉପଗତେ ।। 120 
ଉତ୍ତମକୁଳେ କନ୍ୟା ବରି । ବିଭା ହୋଇଲ ନିକି ନାରୀ ।। 121 
ତାହା ମୁଁ ତ ମଣଇ ସତ । ଦେଖି ତୁମ୍ଭର ଦୁଃଖ ଚିତ୍ତ ।। 122 
ଗୃହକରେଣ କାମଭୋଗେ । ତୁମ୍ଭର ମନ ବଇରାଗେ ।। 123 
ନିରେଖ ପ୍ରାୟ ମୁଁ ମଣଇଁ । ବୋଲନ୍ତି ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। 124 
ଥୋକାଏ ଲୋକ ଏ ସଂସାରେ । କର୍ମ ସାଧନ୍ତି ନିଜଘରେ ।। 125 
କର୍ମେ ନୁହନ୍ତି ହତଚେତା । ସଂସାର ଗୃହେ ମୁହିଁ ଯଥା ।। 126 
ଭୋ ମିତ୍ର ଗୁରୁଗୃହେ ଥାଇ । ବିଦ୍ୟା ପଢିଲୁଁ ବେନିଭାଇ ।। 127 
ତୁମ୍ଭର ସଙ୍ଗେ ଶିଶୁମେଳେ । ଯେ ଅବା କଲୁଁ ବାଳକାଳେ ।। 128 
ଗୁରୁ କହନ୍ତି ଜ୍ଞାନସାର । ଯେଣେ ନ ଲାଗେ ଏ ସଂସାର ।। 129 
ଯେ ଗୁରୁ ପୁଣ୍ୟକର୍ମଫଳେ । ଜନ୍ମ ଲଭିଲୁଁ ମହୀତଳେ ।। 130 
ସେ ଆଦିଗୁରୁ ଜନ୍ମକର୍ଣ୍ଣା । ତହୁଁ ଅଧିକ ବିଦ୍ୟାଦାତା ।। 131 
ତା ତହୁଁ ଶ୍ରେଷ୍ଠ ଜ୍ଞାନଗୁରୁ । ମହିମା କେବା ଅନ୍ତ କରୁ ।। 132 
ଆଶ୍ରମୀ ଜନ କାମଦାତା । ମୁଁ ଯେହ୍ନେ ଜ୍ଞାନଗୁରୁ କର୍ତ୍ତା ।। 133 
ଯେ ପ୍ରାଣୀ ବର୍ଣ୍ଣାଶ୍ରମ ମଧ୍ୟେ । ପଣ୍ଡିତ ଶାସ୍ତ୍ର ଅନୁବାଦେ ।। 134 
ମୋର ବଚନ ଉପଦେଶେ । ସଂସାରୁ ତରନ୍ତି ବିଶ୍ଵାସେ ।। 135 
ଯଜ୍ଞ ସମାଧି ତପ ଶାନ୍ତି । ଏ ମାର୍ଗେ ଯେ ମୋତେ ସେବନ୍ତି।। 136 
ତାହାଙ୍କୁ ଯେତେ ନାହିଁ ତୋଷ । ଗୁରୁଭକତେ ମୋ ବିଶ୍ଵାସ ।। 137 
ହେ ବିପ୍ର ଶୁଣ ମିତ୍ର ମୋର । ସ୍ମରଣ ଅଛିକି ତୁମ୍ଭର ।। 138 
ଆ୍ରମ୍ଭେ ଯେ ଗୁରୁଗୃହେ ଥାଇ । ଗୁରୁକାମିନୀ ଆଜ୍ଞା ପାଇ ।। 139 
ଗୁରୁଙ୍କ ଅନ୍ନସିଦ୍ଧ ଅର୍ଥେ । ଅରଣ୍ୟେ ପଶିଲୁ ସମସ୍ତେ ।। 140 
ଶୁଖିଲା କାଷ୍ଠ ଆଣିବାରେ । ମିଳିଲୁ ଘୋର ବନସ୍ତରେ ।। 141 
ଏମନ୍ତେ ଅପଋତୁ କାଳେ । ଗଗନେ ମିଳି ମେଘମାଳେ ।। 142 
ଦିବସେ କଲେ ଅନ୍ଧକାର । ବାତ ବରଷା ମହାଘୋର ।। 143 
ନିଷ୍ଠୁର ବଜ୍ରଘାତ ତ୍ରାସ । ବନେ ନ ଦିଶେ ଦଶଦିଶ ।। 144 
ତକ୍ଷଣେ ରବି ଅସ୍ତ ଗଲା । ଘୋର ତିମିର ପ୍ରକାଶିଲା ।। 145
ଶୁଖିଲା କାଷ୍ଠ ଘେନି କରେ । ଆମ୍ଭେ ବୁଲିଲୁ ସ୍ଥାନ ଖୋଜି ।। 146 
ଜଳେ ପୂରିଲା ବନଭୂଇଁ । ସ୍ଥଳ ଗଭୀର ନ ଦିଶଇ ।। 147 
ଜଳ ପବନ ଦେହେ ବାଜି । ଆମ୍ଭେ ବୁଲିଲୁ ବନଘୋରେ ।। 148 
ଏକ ଆରକେ ହସ୍ତ ଧରି । ଦିଗ ନ ପାରୁ ସ୍ଥିର କରି ।। 149 
କାତରେ ଉଠି ବୃକ୍ଷଡାଳେ । ରାତ୍ରେ ବଞ୍ଚିଲୁ ସଙ୍ଗ ମେଳେ ।। 150 
ଏମନ୍ତେ ରଜନୀ ପାହିଲା । ରବି କିରଣ ପ୍ରକାଶିଲା ।। 151 
ଗୁରୁକାମିନୀ ଗୁରୁ ତୁଲେ । ଆମ୍ଭଙ୍କୁ ଖୋଜି ପ୍ରାତଃକାଳେ ।। 152 
ମିଳିଲେ ବନଭୂମି ଲାଗେ । ସେ ପତିପତ୍ନୀ ଏକସଙ୍ଗେ ।। 153 
ଡାକନ୍ତି ମୁଖେ ନାମ ଧରି । ଖୋଜନ୍ତି ଘୋରବନେ ହେରି ।। 154 
ଶବଦ ଶୁଣି ଘୋର ବନେ । ଆମ୍ଭେ ମିଳିଲୁ ତୋଷମନେ ।। 155 
ଆତୁରେ ଶୁଖିଛି ବଦନ । ଆମ୍ଭଙ୍କୁ ଦେଖି ତୋଷମନ ।। 156 
ଆମ୍ଭର ଦୁଃଖ ମୁଖ ଚାହିଁ । ଗୁରୁ ବୋଲନ୍ତି ତୋଷ ହୋଇ ।। 157 
ହେ ଶିଷ୍ୟ ପୁତ୍ର ମୋର ଅର୍ଥେ । ଅଇଲ ଗହନ ବନସ୍ତେ ।। 158 
ଦୁର୍ଲ୍ଲଭ ପ୍ରାଣ ଏ ଜଗତେ । ଏହା ନ ଗଣି ମୋର ଅର୍ଥେ ।। 159 
ଦୁଃଖେ ଭ୍ରମିଲ ଘୋରବନେ । ମୁଁ ଆଜ ହୋଇଲି ପ୍ରସନ୍ନ ।। 160 
ଯେତେ ତୁମ୍ଭର ମନୋରଥ । ମୋର କଲ୍ୟାଣେ ହେଉ ସାର୍ଥ ।। 161 
ତୁମ୍ଭର ବିଦ୍ୟା ତିନିଲୋକେ । ଅକ୍ଷୟ ହୋଇଥାଉ ସୁଖେ ।। 162 
ଏମନ୍ତ କଲେ ସେ କଲ୍ୟାଣ । କୃଷ୍ଣ ବୋଲନ୍ତି ମିତ୍ର ଶୁଣ ।। 163 
ଏମନ୍ତେ ନାନା କଉତୁକେ । ବଞ୍ଚିଲୁ ଗୁରୁଗୃହେ ସୁଖେ ।। 164 
ଗୁରୁପ୍ରସନ୍ନେ ବିଦ୍ୟା ଜାଣି । ବ୍ରାହ୍ମଣ ବୋଲେ ତାହା ଶୁଣି ।। 165 
ତୁ ନାଥ ଦେବଙ୍କର ଗୁରୁ । ବିପାକ ଫଳକୁ ବିଚାରୁ ।। 166 
ଗୁରୁଭବନେ ତୋର ମେଳେ । ମୁଁ ଯେ ବଞ୍ଚିଲି ବାଳକାଳେ ।। 167 
ତୋ ସଙ୍ଗ ପାଇ ପୂର୍ଣ୍ଣକାମ । କାହୁଁ ଲାଗିବ ଭବଭ୍ରମ ।। 168 
ଦେବଙ୍କ ସ୍ଥାନ ତୋ ଶରୀର । ତୁ ଆଦି ଧର୍ମ ନିରାକାର ।। 169 
ସର୍ବସମ୍ଭବ ତୋ ଶରୀରେ । ତୋ ସଙ୍ଗେ ଗୁରୁଙ୍କ ନବରେ ।। 170 
ମୁଁ ଥିଲି ବୋଲିବ କେ ଜନ । ଏ ବଡ଼ ଶାସ୍ତ୍ର ବିଡ଼ମ୍ବନ ।। 171 
ପୂର୍ବ ବାସନା ପୁଣ୍ୟଫଳେ । ଭେଟ ହୋଇଲା ଏହିଠାରେ ।। 172 
କୃଷ୍ଣପ୍ରସନ୍ନେ ଭାଗବତ । କହଇ ବିପ୍ର ଜଗନ୍ନାଥ ।। 173 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଶ୍ରୀଦାମଚରିତେ ଷଟ୍ଅଶୀତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୭', content: '''ଦଶମସ୍କନ୍ଧ - ସପ୍ତଅଶୀତିତମ ଅଧ୍ୟାୟଃ 

ଏମନ୍ତେ ହରିପାଦ ଧ୍ୟାୟି । ପରୀକ୍ଷ ଆଗେ ଶୁକ କହି ।। 1 

ଶୁକ ଉବାଚ 

ଗୋବିନ୍ଦ ମିତ୍ର ଅଙ୍ଗସଙ୍ଗେ । ବିବିଧ କଥା ଭାବରଙ୍ଗେ ।। 2 
ଯେ ହରି ସର୍ବଭୂତଗାମୀ । ପରମବ୍ରହ୍ମ ଅନ୍ତର୍ଯ୍ୟାମୀ ।। 3 
ମିତ୍ରବଦନ ଚାହିଁ ହସି । ବୋଲନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।। 4 
ବିପ୍ରବତ୍ସଳ ଚକ୍ରପାଣି । ଯାର କଟାକ୍ଷେ କମଳିନୀ ।। 5 
ମିତ୍ରର ସର୍ବଅଙ୍ଗ ଚାହିଁ । ହସି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ ।। 6 

ଭଗବାନ ଉବାଚ 

ଭୋ ମିତ୍ର ମୋର ପ୍ରାଣସଖା । କିସ ଆଣିଛ ମୋତେ ଦେଖା ।। 7 
ମୋର ଭକତପ୍ରାଣୀ ଯେବେ । ମୋତେ ପୂଜଇ ପ୍ରେମଭାବେ ।। 8 
ସେ ଅଣୁମାତ୍ରେ ଯେବେ ଦେଇ । ପର୍ବତ ପ୍ରାୟ ମୁଁ ମଣଇ ।। 9 
ଯେ ମୋର ଭାବ ନ ଜାଣନ୍ତି । ପର୍ବତ ପ୍ରାୟ ଧନ ଦ୍ୟନ୍ତି ।। 10 
ସେ ମୋତେ ଦିଶେ ତୁଚ୍ଛପ୍ରାୟ । ବୋଲନ୍ତି ପ୍ରଭୁ ଦେବରାୟ ।। 11 
ପତ୍ର କୁସୁମ ଫଳ ପାଣି । ଯେ ମୋତେ ଭାବେ ଦ୍ୟନ୍ତି ଆଣି।। 12 
ତାର ଭକତି ଭାବେ ଲଇଁ । ହସ୍ତ ପ୍ରସାରି ମୁଁ ଭଞ୍ଜଇ ।। 13 
ଏମନ୍ତ କହି ରମାକାନ୍ତ । ଭାବେ ପାତିଲେ ବେନିହସ୍ତ ।। 14 
ଦେଖି ଚକିତ ବିପ୍ରବର । ଅନ୍ତରେ କରଇ ବିଚାର ।। 15
ମୋର ଅର୍ଜିତ କର୍ମଫଳ । ଆଣିଛି ପୃଥକ ତଣ୍ଡୁଳ ।। 16 
କେମନ୍ତେ ଦେବି କୃଷ୍ଣକରେ । ହସିବେ ନାରୀ ଅନ୍ତଃପୁରେ ।। 17 
ଏମନ୍ତ ଭାଳି ଲଜ୍ଜା ଦୁଃଖେ । ବିପ୍ର ରହିଲା ଅଧୋମୁଖେ ।। 18 
ତା ଦେଖି କମଳାର ବର । ହୃଦରେ କରନ୍ତି ବିଚାର ।। 19 
ଏ ବିପ୍ର ପତ୍ନୀର ବଚନେ । ମିଳିଲା ମୋହର ଭୁବନେ ।। 20 
ଦରିଦ୍ରପଣେ ଦୁଃଖ ପାଇ । ଅର୍ଜିଲା କର୍ମ ନ ଜାଣଇ ।। 21 
ଏହାର ପୂର୍ବଜନ୍ମ ଯେତେ । ନିଷ୍କାମେ ଭଜିଅଛି ମୋତେ ।। 22 
ସକାମେ ମୋତେ ନ ଭଜଇ । ଏବେ ପାଇବ ଭୋଗ କାହିଁ ।। 23 
ପତ୍ନୀବଚନେ ଭୋଗ ଚିନ୍ତେ । ଯେବେ ମିଳିଲା ମୋ ଅଗ୍ରତେ ।। 24 
ପତିବ୍ରତାର ସୁଖ ଅର୍ଥେ । ମୋହର ମିତ୍ରପଣ ହିତେ ।। 25 
ଦେବି ସମ୍ପଦ ସର୍ବଭାବ । ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଯେ ଦୁର୍ଲ୍ଲଭ ।। 26 
ଏତେ ବିଚାରି ନରହରି । ବିପ୍ରର ଛିନ୍ନବସ୍ତ୍ର ଧରି ।। 27 
କି ବସ୍ତୁ ବୋଲି ଆଦିମୂଳ । ଘେନିଲେ ପୃଥକତଣ୍ଡୁଳ ।। 28 
ଛିଣ୍ଡା କବଟା ମଧ୍ୟୁଁ ଫେଇ । କୃଷ୍ଣ ବୋଲନ୍ତି କରେ ଲଇଁ ।। 29 
ଭୋ ମିତ୍ର ତୁମ୍ଭ ଉପହାର । ଏ ମୋର ପ୍ରାଣ-ପ୍ରୀତିକର ।। 30 
ତୁମ୍ଭର ପୃଥୁକତଣ୍ଡୁଳ । ଅଶେଷ ଭୁବନମଙ୍ଗଳ ।। 31 
ମୋହର ଜୀବନ ସହିତେ । ତୃପତ କଲ ଆଜ ମୋତେ ।। 32 
ଏମନ୍ତ କହି ନରହରି । ବେନି ଲୋଚନୁ ବହେ ବାରି ।। 33 
ଗୋବିନ୍ଦ ମିତ୍ର ପ୍ରୀତିଅର୍ଥେ । ପୃଥୁତଣ୍ଡୁଳ ବେନି ହସ୍ତେ ।। 34 
କମଳା ଚାହେଁ ସ୍ଥିରଦୃଷ୍ଟି । ତୁଣ୍ଡେ ଭରିଲେ ଏକ ମୁଷ୍ଟି ।। 35 
ସନ୍ତୋଷେ ଭୁଞ୍ଜି ଦାମୋଦର । ଦ୍ୱିତିୟ ମୁଷ୍ଟି ଘେନି କର ।। 36 
ତୁଣ୍ଡେ ଭରନ୍ତେ ଗୋପୀନାଥ । ଲକ୍ଷ୍ମୀ ଧଇଲେ ବେଗେ ହସ୍ତ ।। 37 
ବୋଲନ୍ତି ଜଗତଜନନୀ । ପୃଥୁକ ମୁଷ୍ଟି କରେ ଘେନି ।। 38 
ଭୋ ବିଶ୍ଵନାଥ ଭଗବାନ । ଏ ମୁଷ୍ଟି ନ କର ଭୋଜନ ।। 39 
ତୋର ସନ୍ତୋଷେ ନାରାୟଣ । ଉଭୟ ଲୋକର କାରଣ ।। 40 
ମୁଷ୍ଟିକେ ଦେଲୁ ସର୍ବସୁଖ । କେବଳ ମାତ୍ର ମୋତେ ରଖ ।। 41 
ମୁଁ ତୋର ଚରଣକମଳେ । ଯେମନ୍ତେ ସେବଇଁ ନିଶ୍ଚଳେ ।। 42 
ଏମନ୍ତ କହି ଅନୁବାଦେ । ପଶିଲା ଗୋବିନ୍ଦର ହୃଦେ ।। 43 
ଏମନ୍ତେ ରବି ଅସ୍ତ ଗଲା । ଶୁଣ ହୋ ଅଭିମନ୍ୟୁବାଳା ।। 44 
ଗୋବିନ୍ଦ ତୁଲେ ବିପ୍ର ତୋଷେ । ଭୋଜନ କଲେ ଷଡ଼ରସେ ।। 45 
ରତ୍ନପଲ୍ୟଙ୍କେ କୃଷ୍ଣମେଳେ । ରଜନୀ ବଞ୍ଚେ ସୁଖଭୋଳେ ।। 46 
ଅଙ୍ଗନିବେଶି କୃଷ୍ଣଦେହେ । ମଣିଲା ସ୍ଵର୍ଗଭୋଗ ପ୍ରାୟେ ।। 47 
ଏମନ୍ତେ ପାହିଲା ରଜନୀ । ଗୋବିନ୍ଦ ଝୀନବସ୍ତ୍ର ଘେନି ।। 48 
ବିପ୍ରେ କରାଇ ଅବଧାନ । ପାଲଟି ପିନ୍ଧାଇ ବସନ ।। 49 
ଆନନ୍ଦେ ଆଲିଙ୍ଗନ କରି । ଭାବେ ବ୍ରାହ୍ମଣ ପାଦ ଧରି ।। 50 
ଅନୁଗମନ କିଛି ଦୂରେ । ବିପ୍ର ପେଷିଲେ ନିଜପୁରେ ।। 51 
କୃଷ୍ଣ ବାହୁଡେ ନିଜପୁର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।। 52 
ବିଶ୍ଵକର୍ମାକୁ କୃଷ୍ଣ ରାଇ । ଧୀରେ କହନ୍ତି ମୁଖ ଚାହିଁ ।। 53 
ବେଗେ ତୁ ଯାଅ ବିପ୍ରଘର । ଉତ୍ତମ କରିଦେବୁ ପୁର ।। 54 
ଦେବଦାନବେ ଅଗୋଚର । ଏମନ୍ତେ ହୋଇବ ସୁନ୍ଦର ।। 55 
ନାନାରତନ ଧନ ଜନ । ବେଗେ ତୁ ଭିଆଅ ଏମାନ ।। 56 
ଆଜ୍ଞା ପ୍ରମାଣେ ଚଳିଗଲା । ଦିବ୍ୟଭୁବନ ଭିଆଇଲା ।। 57 
ରଥ ତୁରଗ ପରିବାରୀ । ତୋଟା ପୋଖରୀ ମନୋହରୀ ।। 58 
ଏମନ୍ତ କରି ସେ ନିର୍ମାଣ । ଶୁନ୍ୟେ ଗମିଲା ତତକ୍ଷଣ ।। 59 
ଏବେ ହୋ ଶୁଣ କୁରୁବୀର । ବିପ୍ର ଚଳଇ ନିଜ ଘର ।। 60 
ବିପ୍ର ଗମନ୍ତେ ନିଜସ୍ଥାନେ । ଭାଳଇ କୃଷ୍ଣଗୁଣ ମନେ ।। 61 
କିଛି ନ ଦେଲେ ନାରାୟଣ । ଲାଜେ ନ ମାଗିଲା ବ୍ରାହ୍ମଣ ।। 62 
ପଥେ ଗମଇ ଧୀରପାଦେ । କୃଷ୍ଣ ଦରଶନ ଆନନ୍ଦେ ।। 63 
ଲଜ୍ଜା ଜଡିତ ଅଧୋମୁଖେ । ପଥେ ବିଚାରେ ମନଦୁଃଖେ ।। 64 
ଏ ମୋ ଅର୍ଜିତ କର୍ମଗୁଣ । ବିପ୍ରବତ୍ସଳ ନାରାୟଣ ।। 65 
ଅତି ଦରିଦ୍ର ମୁଁ ପାମର । ସେ କୃଷ୍ଣ କରୁଣା ସାଗର ।। 66 
କମଳା ସେବେ ଯାର ପାଦେ । ସେ ହୃଦେ ପରମଆନନ୍ଦେ ।। 67 
ଲଗାଇ ମୋତେ ତୋଷମନ । ନିବିଡେ କଲେ ଆଲିଙ୍ଗନ ।। 68
ଅତି ଦରିଦ୍ର ପାପୀ ମୁହିଁ । କୋଟି ବ୍ରହ୍ମାଣ୍ଡନାଥ କାହିଁ ।। 69 
ବ୍ରାହ୍ମଣ ବୋଲି ଦୟାକଲେ । ଶ୍ରୀଭୁଜେ ଆଲିଙ୍ଗନ ଦେଲେ ।। 70 
ଲକ୍ଷ୍ମୀ-ପଲ୍ୟଙ୍କେ ମୋତେ ନେଇ । ଭାଇର ପ୍ରାୟ ସ୍ଥାନ ଦେଇ ।। 71 
ଚାମର ଧରି ନିଜ କରେ । ଲକ୍ଷ୍ମୀ ବିଞ୍ଚିଲେ ମୋତେ ଧୀରେ ।। 72 
ମିତ୍ର ସୁହୃଦ ବନ୍ଧୁବର୍ଗେ । ମୋତେ ପୂଜିଲେ ଷଡଅର୍ଘେ ।। 73 
ଯେ ହରି ସଂସାର ଦୁର୍ଲ୍ଲଭ । ସେ ମୋତେ ହୋଇଲେ ସୁଲଭ ।। 74 
ବିପ୍ର ଦେବତା ସେ ଯୁକତେ । ଏଣୁ ପୂଜିଲେ କୃଷ୍ଣ ମୋତେ ।। 75 
ଭୂମି ଗଗନ ରସାତଳ । ସ୍ଵର୍ଗାପବର୍ଗ ବେନି ଫଳ ।। 76 
ସର୍ବସମ୍ପଦର କାରଣ । ଯାହାର ଅଭୟଚରଣ ।। 77 
ସେ ମୋର ମିତ୍ର ନରହରି । ହୃଦରେ ଏମନ୍ତ ବିଚାରି ।। 78 
ଦୁଃଖୀ ଦରିଦ୍ର ଏ ବ୍ରାହ୍ମଣ । ଏହାକୁ ଯେବେ ଦେବା ଧନ ।। 79 
ଧନ ପ୍ରାପତେ ମନ ହୋଇ । ମୋତେ ସ୍ମରିବ ଆର କାହିଁ ।। 80 
ତାହାର ମୋତେ ବଡ ଦୟା । ମୁଁ ପାପୀ ନ ଜାଣଇ ଏହା ।। 81 
ଧନ ସମ୍ପଦ ଯେତେ ଜନ । ମତଗରବ ଅନୁକ୍ଷଣ ।। 82 
ଧନ ସମ୍ପଦେ ବଢେ ଆଶ । ସେ କାହିଁ କୃଷ୍ଣରେ ବିଶ୍ଵାସ ।। 83 
ଏଣୁ ନ ଦେଲେ ମୋତେ ଧନ । ଧନ୍ୟ ସେ ମୋହର ଜୀବନ ।। 84 
ମନରେ ଏମନ୍ତ ବିଚାରି । ବିପ୍ର ମିଳିଲା ନିଜପୁରୀ ।। 85 
ଦେଖଇ ଆପଣା ମନ୍ଦିର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। 86 
ରବି ଅନଳ ଚନ୍ଦ୍ରକାନ୍ତି । ବୈଦୁର୍ଯ୍ୟମାନ ଝଟକନ୍ତି ।। 87 
ନାନା ବିଚିତ୍ର ଉପବନ । ହଂସ ମୟୁର ପିକ ସ୍ଵନ ।। 88 
ବିବିଧ ଜଳାଶୟ ରାଶି । ପୁଷ୍ପସୁଗନ୍ଧ ବାୟୁ ମିଶି ।। 89 
କହ୍ଲାର ଉତ୍ପଳ କୁମୁଦ । ପବନ କରଇ ଆମୋଦ ।। 90 
ନାରୀ ପୁରୁଷ ନାନାରଙ୍ଗେ । ବିବିଧ ଅଳଙ୍କାର ଅଙ୍ଗେ ।। 91 
ଏମନ୍ତ ଦେଖି ବିପ୍ରବର । ହୃଦରେ କରଇ ବିଚାର ।। 92 
ଏ କି କାହାର ଦିବ୍ୟପୁର । ଅବନୀ ମଧ୍ୟେ ଅଗୋଚର ।। 93 
ମୋର କୁଟୁମ୍ବ ଏହି ସ୍ଥାନେ । ଛାଡି ଗଲି ଯେ ବିଦ୍ୟମାନେ ।। 94 
ଦରିଦ୍ରପତ୍ନୀ ଗଲା କାହିଁ । କି ଅବା ପଥ ହୁଡିଲଇଁ ।। 95 
ଭ୍ରମେ ମିଳିଲି ଅନ୍ୟ ସ୍ଥାନେ । ଏମନ୍ତ ବିଚାରଇ ମନେ ।। 96 
ଭୟେ ବୁଜଇ ଚକ୍ଷୁ ବେନି । ପୁଣି ଭାଳଇ ମନେ ଗୁଣି ।। 97 
ଚିହ୍ନିଲା ଲୋକ ନାହିଁ ଜଣେ । ପୁଛିବି କେବଣ କାରଣେ ।। 98 
ମୁହିଁ ଯେ ଗଲି ସାନଦିନ । କେ କଲା ଏମନ୍ତ ଭୁବନ ।। 99 
ମୋର ବ୍ରାହ୍ମଣୀ କେଣେ ଗଲା । ଏଡେ ଅନୀତି କେହୁ କଲା ।। 100 
ଏତେ ବିଚାରି ଦ୍ଵିଜବର । ସ୍ଥକିତେ ଚାହଁଇ ନବର ।। 101 
ଏମନ୍ତେ ଶୁଣି ନୃପବର । ବ୍ରାହ୍ମଣୀ ଧବରୁ ବାହାର ।। 102 
ଅମରପ୍ରଭା ନରନାରୀ । ବିବିଧ ପାତ୍ର କରେ ଧରି ।। 103 
ସୁସ୍ଵର ଦିବ୍ୟଗୀତ ନାଦ । ଅଦ୍ଭୂତ ଅଖିଳ ସମ୍ପଦ ।। 104 
ଆଗେ ଶତେକ ପରିବାରୀ । କରେ ଚାମର ଛନ୍ତି ଧରି ।। 105 
ମଙ୍ଗଳଗୀତ ନାଦ ବାଣୀ । ମଧ୍ୟେ ବିଜୟ ତା ଘରଣୀ ।। 106 
ରୂପେ କି ଦେବା ପଟାନ୍ତର । ଅପୂର୍ବ ବେଶ ମନୋହର ।। 107 
କରନ୍ତି ଜୟ ଜୟ ଧ୍ୱନି । ଏମନ୍ତେ ବିପ୍ରର କାମିନୀ ।। 108 
ପତି ଆଗମନେ ଆନନ୍ଦ । ସଙ୍ଗେ ସୁନ୍ଦରୀ ସଖୀବୃନ୍ଦ ।। 109 
ଭୁବନୁ ହୋଇଲା ବାହାର । ରୂପେ ମୋହଇ ସୁର ନର ।। 110 
କମଳା ଯେହ୍ନେ ହରିପୁରେ । ବ୍ରାହ୍ମଣୀ ଶୋହେ ସେ ପ୍ରକାରେ ।। 111 
ବିପ୍ରକାମିନୀ ପତିବ୍ରତା । ଜଗତେ ଯାର ପୁଣ୍ୟକଥା ।। 112 
ନୟନେ ଅଶ୍ରୁଜଳ ପୂରି । ସ୍ଵାମୀଚରଣ କରେ ଧରି ।। 113 
ଭାବେ ନମଇ ପୁଣ ପୁଣ । ମନରେ କଲା ଆଲିଙ୍ଗନ ।। 114 
ଅନେକମତେ ପୂଜାକରି । ମନେ ଚିନ୍ତଇ ନରହରି ।। 115 
ବ୍ରାହ୍ମଣ ନିଜ ନାରୀ ଚାହିଁ । ଚକିତମନେ ବିଚାରଇ ।। 116 
ସୁନ୍ଦର ନିବିଡ ସୁଶ୍ରୋଣୀ । କିଏ ଗଗନ ବିଳାସିନୀ ।। 117 
ରମ୍ଭା ମେନକା ଅପସରୀ । ସେମାନେ ନୁହନ୍ତି ତା ସରି ।। 118 
ଅଦୂତ ରୂପକାନ୍ତି ସାଜେ । ସୁନ୍ଦରୀ ଦାସିଗଣ ମାଝେ ।। 119 
ଏମନ୍ତେ ସ୍ଵାମୀକର ଧରି । ଗୃହେ ପଶିଲା ବିପ୍ରନାରୀ ।। 120 
ସ୍ତମ୍ଭେ ଦିଶନ୍ତି ରତ୍ନରାଶି । ଇନ୍ଦ୍ରଭୂବନ ପ୍ରାୟ ଦିଶି ।। 121
ଗୋକ୍ଷୀର ଫେନ ପ୍ରାୟ କାନ୍ତି । ଶଯ୍ୟା ପଲଙ୍କେ ବିରାଜନ୍ତି ।। 122 
ରତ୍ନପଲଙ୍କେ ହେମଦଣ୍ଡେ । ନିର୍ମିତ ହସ୍ତୀଦନ୍ତ ମଧ୍ୟେ ।। 123 
ଶ୍ଵେତଚାମର ରତ୍ନପନ୍ତି । ମୁକୁତାମାଳ ବିରାଜନ୍ତି ।। 124 
ନାନା ଆସନ ରତ୍ନମୟ । ମୁକୁତାମାଳ ବିରାଜନ୍ତି ।। 125 
ବିବିଧ ଚନ୍ଦ୍ରାତାପ ଲମ୍ବେ । ଯାହା ଭିଆଣ ଦେବରାୟ ।। 126 
ସ୍ପଟିକ କାନ୍ଥେ ଦୀପପନ୍ତି । ନିର୍ମଳ ରତ୍ନ ବିରାଜନ୍ତି ।। 127 
ପାଦ -ଭୋଜନ ଅପ୍ରମିତ । ବ୍ରାହ୍ମଣ ଦେଖିଲା ଅଦ୍ଭୂତ ।। 128 
ନୃତ୍ୟ ଗାୟନ ନାନାସ୍ଥାନେ । ବିପ୍ରଭୋଜନ ଆଚମନେ ।। 129 
ଦେବତା ପୂଜା ମହୋତ୍ସବ । ପୁର ମଣ୍ଡିତ ସର୍ବଠାବ ।। 130 
ସର୍ବସମ୍ପଦ ଏକଠୁଳେ । ଦେଖଇ ନୟନ ନିଶ୍ଚଳେ ।। 131 
ମନେ ଚିନ୍ତଇ ଯୋଗବଳେ । ଏ କର୍ମ ନାହିଁ ରବିତଳେ ।। 132 
ଏମନ୍ତ ସମ୍ପଦ ମୋହର । ନିଶ୍ଚୟ ଦେଲେ ଦାମୋଦର ।। 133 
କୃଷ୍ଣର ପୁରେ ମୁଁ ଯେ ଥିଲି । ଏଡେ ସମ୍ପଦ ନ ଦେଖିଲି ।। 134 
ପରମାନନ୍ଦର ମହିମା । ନିଗମ ନ ଜାଣଇ ସୀମା ।। 135 
ମାଗିଲେ ନିଷ୍ଠୁର ଭଜଇ । ଭକତେ ଆଚମ୍ବିତ ଦେଇ ।। 136 
କାଳ ନିୟମ ଯାର ନାହିଁ । ଗଗନ-ଘନ ପ୍ରାୟ ଦେଇ ।। 137 
ମୋହର ମିତ୍ର ଯଦୁପତି । ବେଦ ନ ଜାଣେ ଯାର ଗତି ।। 138 
ଅଭାବେ ଦେଲେ କୃଷ୍ଣ ଚିତ୍ତ । କିଞ୍ଚିତେ ମଣଇ ବହୁତ ।। 139 
ଅଳପ ଦେଲେ ଭାବ ଘେନି । ବହୁତ ଘେନେ ଅନ୍ତର୍ଯ୍ୟାମୀ ।। 140 
ପୃଥୁକମୁଷ୍ଟି ଦେଲି ମୁହିଁ । ଭାବେ ଘେନିଲେ ଭାବଗ୍ରାହୀ ।। 141 
ମୁଷ୍ଟିଏ ଖାଇ ତୋଷଚିତ୍ତ । ଲକ୍ଷ୍ମୀ ଧଇଲେ ବେଗେ ହସ୍ତ ।। 142 
ତେଣୁ ଏ ସମ୍ପଦ ମୋହର । ଏତେ ବିଚାରି ବିପ୍ରବର ।। 143 
ବୋଲଇ ହୋଇ କୃତକୃତ୍ୟ । କପାଳେ ଦେଇ ବେନି ହସ୍ତ ।। 144 
କୃଷ୍ଣଚରଣେ ମୋର ଚିତ୍ତ । ନିଶ୍ଚଳେ ରହୁ ଅବିରତ ।। 145 
ମିତ୍ର ସୁହୃଦ ଦାସପଣେ । ଖଟିବି ଅଭୟ ଚରଣେ ।। 146 
ଅଶେଷ ଯୋନି ମଧ୍ୟେ ଜାତ । ହୋଇ ଖଟିବି ଅବିରତ ।। 147 
ତାର ଭକତିପଥ ଦ୍ଵାର । ବ୍ରହ୍ମାଶଙ୍କରେ ଅଗୋଚର ।। 148 
ମୋର ଭକତିଭାବ ଘେନି । ଏ ଧନ ଦେଲେ ଚକ୍ରପାଣି ।। 149 
ଏମନ୍ତ ଭାଳି ବିପ୍ର ଚିତ୍ତେ । ସମ୍ପଦେ ରହିଲା ନିଶ୍ଚିନ୍ତେ ।। 150 
ଭ୍ରମର ପ୍ରାୟ ଭୋଗ କରି । ଅନ୍ତେ ପାଇଳା ନରହରି ।। 151 
ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧର । ବିପ୍ର ଭକତ ଦାମୋଦର ।। 152 
ଏହା ଯେ କରନ୍ତି ଶ୍ରବଣ । ଖଣ୍ଡନ୍ତି କର୍ମର ବନ୍ଧନ ।। 153 
ସେ ହରି ଚରଣକମଳେ । ମୋ ମନ ରହୁ ସୁନିଶ୍ଚଳେ ।। 154 
କୃଷ୍ଣଚରଣେ କରି ଆଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 155 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ପୃଥୁକ ଉପାଖ୍ୟାନଂ ନାମ ସପ୍ତଅଶୀତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟଅଶୀତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୮', content: '''ଦଶମସ୍କନ୍ଧ - ଅଷ୍ଟଅଶୀତିତମ ଅଧ୍ୟାୟଃ

ଶୁକ ଉବାଚ 

ପ୍ରେମ ଆନନ୍ଦେ ମୁନିବର । ବୋଲନ୍ତି ଶୁଣ କୁରୁବୀର ।। 1 
ଧରଣୀଭାରା ନିବାରଣ । ଅନାଦିପରମ କାରଣ ।। 2 
ଅନନ୍ତ ତୁଲେ ନରହରି । ମନୁଷ୍ୟ ରୂପେ ଅବତରି ।। 3 
ଆନନ୍ଦେ ଦ୍ଵାରାବତୀ ପୁରେ । ବିହରେ ନରକଳେବରେ ।। 4 
ଜ୍ୟୋତିଷବିଦ୍ୟା ଅନୁମାନେ । ବିଚାରି ଋଷିଙ୍କ ବଚନେ ।। 5 
ଜ୍ୟୋତିଷେ କୃଷ୍ଣ ପାଶେ ଯାଇ । କହିଲେ ଶିରେ କର ଦେଇ ।। 6 
ଭୋ ନାଥ ଶୁଣ ସାବଧାନେ । ମକର ପଞ୍ଚଦଶ ଦିନେ ।। 7 
ତୃତୀୟ ମୁହୂର୍ତ୍ତ ପ୍ରବେଶେ । ସିଂହିକାସୁତ ରବି ଗ୍ରାସେ ।। 8 
ଦିବସେ ପ୍ରକାଶିବ ନିଶି । ପ୍ରଳୟକାଳ ପ୍ରାୟ ଦିଶି ।। 9 
ଏମନ୍ତେ ଦଇବଜ୍ଞ ବାଣୀ । ଗୋବିନ୍ଦ ସାବଧାନେ ଶୁଣି ।। 10 
ଘୋଷଣ ଦେଲେ ନିଜପୁରେ । ତୀର୍ଥଗମନ ଅନୁସାରେ ।। 11 
ତ୍ରେନୟାଯୁଗେ ଭୃଗୁରାମ । ରାଜାଙ୍କୁ ବହି ଘୋରତମ ।। 12 
ଦିଗବିଜୟେ ପର୍ଶୁପାଣି । ରାଜାଙ୍କୁ କୁରୁକ୍ଷେତ୍ରେ ଆଣି ।। 13
କୋପେ ଛେଦିଲେ ତାଙ୍କ ମୁଣ୍ଡ । ରୁଧିରେ କରି ସାନକୁଣ୍ଡ ।। 14 
ରୁଧିରକୁଣ୍ଡ ସ୍ନାନ କରି । ପିତାଙ୍କୁ ତର୍ପଣେ ଉଦ୍ଧରି ।। 15 
ତେଣୁ ହୋଇଲା ତୀର୍ଥକଳ୍ପ । ସ୍ନାନେ ହରଇ ସର୍ବପାପ ।। 16 
ଏମନ୍ତେ ଜନେ ରାମତୀର୍ଥେ । ସ୍ନାହାନ ଦାନ ଯେଝାମନେ ।। 17 
କରନ୍ତି ନିଗମ ବେଭାର । ଏବେ ହୋ ଶୁଣ କୁରୁବୀର ।। 18 
ଭାରତଭୂମି ପ୍ରଜା ଯେତେ । ପୁତ୍ର କଳତ୍ର ଧନ ଯୁତେ ।। 19 
ରାଜା ପରଜା ନରନାରୀ । ସଞ୍ଚପି କେ ତା କହିପାରି ।। 20 
ଏମନ୍ତେ ଚାରିଦିଗୁଁ ଯେତେ । ପ୍ରବେଶ ହେଲେ କୁରୁକ୍ଷେତ୍ରେ ।। 21 
ଜ୍ଞାନ ଅଜ୍ଞାନ ପାପ ଯେତେ । ସ୍ନାନେ ଖଣ୍ଡିବେ ରାହୁଗ୍ରସ୍ତେ ।। 22 
ସୁତୀର୍ଥେ ସ୍ନାନ ଦାନ ଫଳେ । ପାପୁଁ ତରିବେ ପୁଣ୍ୟବଳେ ।। 23 
ଏତେ ବିଚାରି ପୁଣ୍ୟଧ୍ୟାୟି । ମିଳିଲେ କୁରୁକ୍ଷେତ୍ରେ ଯାଇ ।। 24 
ଗୋବିନ୍ଦ ନନ୍ଦିଘୋଷ ରଥେ । ବସି ଚଳିଲେ ରାଜପଥେ ।। 25 
ଶ୍ରୀକୃଷ୍ଣ ଯାନ୍ତେ କୁରୁକ୍ଷେତ୍ରେ । ସଜ ହୋଇଲେ ଜ୍ଞାନି ଗୋତ୍ରେ ।। 26 
ଦେବକୀ ବସୁଦେବ ଘେନି । କୃଷ୍ଣର ଯେତେକ କାମିନୀ ।। 27 
ପ୍ରଦୁମ୍ନ ଶାମ୍ବ କୃଷ୍ଣସୁତେ । ଶୁକ ସାରଣର ସହିତେ ।। 28 
କୃତବର୍ମା ଯେ ଅନିରୁଦ୍ଧ । ପୁର ରଖନ୍ତି ଯେତେ ଯୋନ ।। 29 
ଉଗ୍ରସେନର ଯେତେ ବଳ । ସଜ ହୋଇଲେ କାମପାଳ ।। 30 
ଏମନ୍ତେ ଗଲେ ଯଦୁଯୁଥେ । ଆରୋହି ଅଶ୍ଵ ଗଜ ରଥେ ।। 31 
ନିଜ କାମିନୀ ଘେନି ସାଥେ । ଗମିଲେ କୁରୁକ୍ଷେତ୍ରେ ପଥେ ।। 32 
ଇନ୍ଦ୍ରର ସଙ୍ଗେ ଦେବବୃନ୍ଦେ । ଯେମନ୍ତେ ଗମନ୍ତି ଆନନ୍ଦେ ।। 33 
ଗଗନେ ଗ୍ରସ୍ତ ଦିବାକର । ଦିବସେ ଦିଶିଲା ଅନ୍ଧାର ।। 34 
ଗଗନେ ଦେଖି ରବିଗ୍ରାସ । ସକଳେ ହୋଇଲେ ହରଷ ।। 35 
ଏମନ୍ତେ ରାହୁ ଗ୍ରାସ କାଳେ । ରାଜା ପରଜା ପୁଣ୍ୟଜଳେ ।। 36 
କରନ୍ତି ସ୍ନାନ ଦାନ ବିଧି । ବେଦବଚନେ ଯେ ପ୍ରସିଦ୍ଧି ।। 37 
ଗୋବିନ୍ଦ ଉପବାସ ଛଳେ । ହରଷେ ପଶି ତୀର୍ଥଜଳେ ।। 38 
ବିପ୍ରଙ୍କୁ ବରି ଭଗବାନ । ଦେଲେ ସବତ୍ସା ଧେନୁଦାନ ।। 39 
ବିବିଧ ଅଳଙ୍କାର ଭରି । କୋଟିଏ ଧେନୁ ଦାନ କରି ।। 40 
ଅନ୍ନ ସୁବର୍ଣ୍ଣ ବସ୍ତ୍ର ଦାନ । ଆନନ୍ଦ ମନେ ଭଗବାନ ।। 41 
ବିବିଧ ମତେ ଦାନ ଦେଇ । ଧୀରେ ବସିଲେ କୃଷ୍ଣ ଯାଇ ।। 42 
ଯାଦବ ଭୋଜ ସେହିମତେ । ସ୍ନାହାନ କଲେ ଯଥୋଚିତେ ।। 43 
ଭୋଜନ ସାରି ସଙ୍ଗମେଳେ । ବସିଲେ ନାନା ବୃକ୍ଷତଳେ ।। 44 
ଦେବକୀଦେବୀ ବସୁଦେବ । ବସିଲେ ରାମ ପଦ୍ନନାଭ ।। 45 
ଏ ଆଦି କହିବି ମୁଁ କେତେ । କୃଷ୍ଣର ପତ୍ନୀ ସୁତ ଯେତେ ।। 46 
ବୃକ୍ଷଙ୍କ ମୂଳେ ବିରାଜନ୍ତି । ଗଗନେ ଯେହ୍ନେ ତାରାପନ୍ତି ।। 47 
ଏମନ୍ତେ ରାମହ୍ରଦତଟେ । ରାମ ଗୋବିନ୍ଦର ନିକଟେ ।। 48 
କୃଷ୍ଣର ଦର୍ଶନେ ଆନନ୍ଦ । ଆସି ମିଳିଲେ ବନ୍ଧୁବୃନ୍ଦ ।। 49 
ମତ୍ସ୍ୟ ଉଶୀନର କୋଶଳ । ବିଦର୍ଭ ଆଦି କୁରୁବଳ ।। 50 
ସୃଞ୍ଜୟ କାମ୍ବୋଜ କୈକୟ । ଆନର୍ତ୍ତ କୁନ୍ତୀ ମଦ୍ରରାୟ ।। 51 
କହିବି ଏକେ ଏକେ କେତେ । କେରଳ ଆଦି ରାଜା ଯେତେ ।। 52 
ସୁହୃଦବନ୍ଧୁ ମିତ୍ରଜନ । ଅପରେ ଅନେକ ରାଜନ ।। 53 
ନନ୍ଦ ଯଶୋଦା ଆଦି କରି । ଗୋପରେ ଯେତେ ନରନାରୀ ।। 54 
ଗୋପୀଏ କୃଷ୍ଣରୁପ ଦେଖି । ଅଶ୍ରୁ ଗଳଇ ବେନି ଆଖି ।। 55 
ଫୁଟିଲା ପଦ୍ମପ୍ରାୟ ନେତ୍ର । ନୀଳ କୁନ୍ତଳ ହୃଦ ଗାତ୍ର ।। 56 
କି ଅବା ଦେବା ପଟାନ୍ତର । ଯାହା ରମିଲେ ଦାମୋଦର ।। 57 
ଲୋଚନେ କରି ମନେ ଧ୍ୟାନ । ଅନ୍ତର କଲେ ଆଲିଙ୍ଗନ ।। 58 
ପୁଲକେ ଅଙ୍ଗେ ରୋମରାଜି । ପ୍ରେମ ଆନନ୍ଦେ ଚକ୍ଷୁବୁଜି ।। 59 
କଣ୍ଠକୁଣ୍ଠିତ ମଞ୍ଜୁବାଣୀ । ତା ଦେଖି କୃଷ୍ଣର ତରୁଣୀ ।। 60 
ସୁହୃଦଭାବେ ଏକମେଳେ । କରନ୍ତି ଜଣେ ଜଣେ କୋଳେ ।। 61 
ମୁଖେ ବିସ୍ମିତ ମନ୍ଦହାସେ । ଦୃଢେ ଯନ୍ତ୍ରତ ସ୍ନେହପାଶେ ।। 62 
ନିବିଡେ କୁଙ୍କୁମ ଲେପନ । ଭାବେ ଲଗାଇ ସ୍ତନେ ସ୍ତନ ।। 63 
ଭୁଜେ କରନ୍ତି କୋଳେକୋଳ । ଅଶ୍ରୁପୁରିତ ବେନିଡୋଳ ।। 64 
କୃଷ୍ଣକାମିନୀ ଗୋପନାରୀ । ସେନେହ ଭାବ ମଧ୍ୟେ ଧରି ।। 65 
କହନ୍ତି କୃଷ୍ଣ କଥାମାନ । ସୁମରି କରନ୍ତି ରୋଦନ ।। 66 
ଗୋପିଙ୍କୀ ବୋଧି କୃଷ୍ଣନାରୀ । କଥା ପ୍ରବନ୍ଧେ ମନ ହରି ।। 67
ସମସ୍ତେ ହୋଇଲେ ହରଷ । କୃଷ୍ଣର ଭାବ ମଧୁରସ ।। 68 
ଏହି ପ୍ରକାରେ ବନ୍ଧୁଜନେ । ଯେ ବିଧି ଯଥା ଅନୁମାନେ ।। 69 
ଆଶିଷ ବଚନ୍ତେ କରନ୍ତି । କୁଳ କୁଶଳ ପଚାରନ୍ତି ।। 70 
ଏକ ଆରକେ ବହି ବ୍ୟଥା । ଆନନ୍ଦେ କହେ କୃଷ୍ଣକଥା ।। 71 
କୃଷ୍ଣଭକତି ହୃଦେ ଘେନି । ମିଳିଲେ ପାଣ୍ଡବ ଜନନୀ ।। 72 
ଭ୍ରାତ ଭଗିନୀଜନ ମଧ୍ୟେ । ପୁତ୍ର ପଉତ୍ର ଅନୁବନ୍ଧେ ।। 73 
ପିତା ଜନନୀ ମୁଖ ଚାହିଁ । ଭାତୃ କାମିନୀ ମଧ୍ୟେ ଥାଇ ।। 74 
ଅନାଇଁ ଗୋବିନ୍ଦ ଶ୍ରୀମୁଖ । ଛାଡିଲା କଷ୍ଟ ଦୁଃଖ ଶୋକ ।। 75 
ବସୁଦେବର ମୁଖ ଚାହିଁ । ବୋଲଇ ଶୋକଭର ହୋଇ ।। 76 

କୁନ୍ତୀ ଉବାଚ 

ହେ ଭ୍ରାତ ଏ ମୋହର ଜନ୍ମ । ମନୁଷ୍ୟ ମଧ୍ୟେ ହୀନକର୍ମ ।। 77 
ଯେତେ ଆପଦ ମୋତେ ହୋଇ । ମୋ ତହୁଁ ଆନ କେବା ସହି ।। 78 
ତେଡେ ଆପଦେ ନ ସୁମର । ଅଭାଗୀ ଜୀବନ ମୋହର ।। 79 
ସୁହୃଦ ଜ୍ଞାନି ପୁତ୍ର ଭାଇ । ପିତା ଜନନୀ ଯାର ଥାଇ ।। 80 
ଆପଦେ ନ କରନ୍ତି ଚିନ୍ତା । ତାହାକୁ ବାମଟି ବିଧାତା ।। 81 
ଏମନ୍ତ କର୍ମ ମୋର ଭାବ । ତା ଶୁଣି ବୋଲେ ବସୁଦେବ ।। 82 
ଶୁଣ ଗୋ ମାତ ମୋ ବଚନ । ଆମ୍ଭଙ୍କୁ ନ କର ନିନ୍ଦନ ।। 83 
ଦେଖ ସଂସାରେ ଯେତେ ଲୋକ । ଈଶ୍ଵର କ୍ରୀଡାର କନ୍ଦୁକ ।। 84 
ଈଶ୍ଵର ଯନ୍ତ୍ର ମଧ୍ୟେ ପଡି । କାର୍ଯ୍ୟ କାରଣେ ପଥ ହୁଡି ।। 85 
ଈଶ୍ଵର ଆଜ୍ଞା ଅନୁମତେ । ପ୍ରାଣୀ ଭାଜନ୍ତି ନାନାପଥେ ।। 86 
କଂସ ପ୍ରତାପେ ଆମ୍ଭେ ତାପୀ । ବୁଲିଲୁ ବନ ଦେଶବ୍ୟାପୀ ।। 87 
ପୁଣି ମିଳିଲୁ ନିଜଦେଶେ । ଏସର୍ବ ଈଶ୍ଵର ଆଦେଶେ ।। 88 
କହନ୍ତି ବସୁଦେବ ସ୍ନେହେ । ସଂସାରବନ୍ଧ ମାୟାମୋହେ ।। 89 
ଶୁଣି ପ୍ରବୋଧ ପଣ୍ଡୁରାଣୀ । ଭାବବଚନେ ହେଲା ତୁନି ।। 90 
କହନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ଶ୍ରୀବାସୁଦେବ ଉଗ୍ରସେନ ।। 91 
ଯାଦବେ ମାତ ଗଉରବେ । ପୂଜିଲେ ନୃପତିଙ୍କି ଭାବେ ।। 92 
ରାଜାଏ କୃଷ୍ଣ ଦରଶନେ । ହରଷେ ପୂଜିଲେ ସୁମନେ ।। 93 
ଶୁଣ ବିରାଟସୁତାସୁତ । ଗୋବିନ୍ଦ ସମୀପେ ଆଗତ ।। 94 
ଜାହ୍ନବୀସୁତ ଦ୍ରୋଣଗୁରୁ । ଅମ୍ବିକାପୁତ୍ର ମହାମେରୁ ।। 95 
ଗାନ୍ଧାରୀ ଘେନି ପୁତ୍ରଶତ । ଦ୍ରୌପଦୀ ସମୀପେ ଆଗତ ।। 96 
ଶକୁନି ସଞ୍ଜୟ ବିଦୁର । ଏ ଆଦି ଯେତେ ନୃପବର ।। 97 
ବିରାଟ ତୁଲେ କୁନ୍ତୀଭୋଜ । ଭୀଷ୍ମକ ନଗ୍ନଜିତ ରାଜ ।। 98 
ଦ୍ରୁପଦ ପୁରୁଜିତ ବେନି । ଶଲ୍ୟ ଯେ ଧୃଷ୍ଟକେତୁ ଘେନି ।। 99 
କାଶୀନୃପତି ଦମଘୋଷ । ବିଶାଳା ମିଥିଳାର ଈଶ ।। 100 
ମଦ୍ରକ କଇକେୟ ଭାନୁ । ସଙ୍ଗେ ନୃପତି ଯୁଦ୍ଧାମନ୍ୟୁ ।। 101 
ସୁଶର୍ମା ବାହ୍ଲୀକର ମେଳେ । ମିଳିଲେ ଯୁଦ୍ଧିଷ୍ଠିର ତୁଲେ ।। 102 
ଷୋଳସହସ୍ର ଶତେ ନାରୀ । ଅଷ୍ଟ ଅଧିକ ଆଦି କରି ।। 103 
ଦେଖି ବିସ୍ମୟେ ନୃପଗଣେ । ନମିଲେ କୃଷ୍ଣର ଚରଣେ ।। 104 
ରାମଗୋବିନ୍ଦ ତୋଷମନେ । ରାଜାଙ୍କୁ ବସାଇ ଆସନେ ।। 105 
ନାନା ପ୍ରକାରେ ପୂଜାବିଧି । ପୂଜିଲେ ବେଭାର ପ୍ରସିଦ୍ଧି ।। 106 
ଆନନ୍ଦେ ସର୍ବ ନୃପବର । ଯଦୁଙ୍କୁ ବୋଲନ୍ତି ମଧୁର ।। 107 
ହେ ଭୋଜପତି ତୁମ୍ଭ ଜନ୍ମ । ସଂସାର ମଧ୍ୟେ ବଡ ଧନ୍ୟ ।। 108 
ଯେ ହରି ଯୋଗୀଙ୍କି ଦୁର୍ଲ୍ଲଭ । ତୁମ୍ଭଙ୍କୁ ହୋଇଲେ ସୁଲଭ ।। 109 
ଦୃଷ୍ଟିଗୋଚର କୃଷ୍ଣ ଦେଖି । ନିର୍ମଳ କଲ ଚର୍ମଆଖି ।। 110 
ଯାର ବିଶ୍ରୁତି ଶ୍ରୁତିସ୍ତୁତ । ପବିତ୍ର କରଇ ଜଗତ ।। 111 
ପାଦଉଦକ ସୁରଧୁନୀ । ପବିତ୍ର କରେ ପୁର ତିନି ।। 112 
ସକଳଶାସ୍ତ୍ର ଯାର ବାଣୀ । ଜଗତ ତରେ ଯାହା ଶୁଣି ।। 113 
କାଳଅନଳେ ଏ ଧରଣୀ । ଭାବେ ଭର୍ଜିତ ପ୍ରାୟ ମଣି ।। 114 
ଯାହାର ଚରଣ ସ୍ପରଶେ । ଜୀବନ ପାଇ ଭାରା ନାଶେ ।। 115 
ଏମନ୍ତ ପ୍ରଭୁ ମହାବାହୁ । ଆମ୍ଭଙ୍କୁ ଚଉବର୍ଗ ଦେଉ ।। 116 
ସେ ହରି ନିତ୍ୟେ ତୁମ୍ଭ ପାଶେ । ନରକପଥ-ଗୃହବାସେ ।। 117 
ତାର ଦର୍ଶନ ହାସ୍ୟରସ । ଅନୁଗମନ ପରିହାସ ।। 118
ଯୋନି ସମ୍ବନ୍ଧେ ପିଣ୍ଡଦାନ । ନାନା ସମ୍ବନ୍ଧେ ଅନୁଦାନ ।। 119 
ଏହା ପାଇଲ ତପ ନାହି । ସ୍ଵର୍ଗାପବର୍ଗେ ବାଞ୍ଛା ନାହିଁ ।। 120 
ଏମନ୍ତେ ରାଜାଙ୍କ ବଚନ । ଶୁଣି ହରଷ ଉଗ୍ରସେନ ।। 121 
କହନ୍ତି ବ୍ୟାସଙ୍କର ବଳା । ନନ୍ଦ ଯେ କୁରୁକ୍ଷେତ୍ରେ ଥିଲା ।। 123 
ନିଜ ଗୋକୁଳ ସଙ୍ଗତରେ । ମିଳିଲା ଶ୍ରୀକୃଷ୍ଣ ଛାମୁରେ ।। 124 
ଶକଟ ସାଜି ନାନାମତେ । ଅନେକ ପରଜା ସଙ୍ଗତେ ।। 125 
ନନ୍ଦକୁ ଦେଖି ଯଦୁଗଣ । ଆସନ ତେଜିଲେ ତକ୍ଷଣ ।। 126 
ପିଣ୍ଡ ଯେସନେ ପ୍ରାଣ ପାଇ । ଉଠି ଆନନ୍ଦେ ସମ୍ଭାଷଇ ।। 127 
ଚିତଦରଶନ କାତରେ । ହୃଦେ ଭିଡନ୍ତି ସ୍ନେହଭରେ ।। 128 
ଆନନ୍ଦେ ଉଠି ବସୁଦେବ । ନନ୍ଦର ମିତ୍ର ପ୍ରିୟଭାବ ।। 129 
କଂସର କୃତକ୍ଲେଶ ଯେତେ । ସର୍ବ ସୁମରି ଶୋକଚିତେ ।। 130 
କୃଷ୍ଣଙ୍କୁ ଘେନି ରାତ୍ରକାଳେ । ଯେମନ୍ତେ ଥୋଇଲା ଗୋକୁଳେ ।। 131 
ତାହା ସୁମରି ଅତି ସ୍ନେହେ । ଚିତ୍ତଜଡିତ ମାୟାମୋହେ ।। 132 
ପାଶେ ଯେ ଥିଲେ ରାମହରି । ନନ୍ଦ ଯଶୋଦା ପାଦ ଧରି ।। 133 
ନମିଲେ ଅତି ସୁଖଭୋଳେ । ବସିଲେ ବେନିଜନ କୋଳେ ।। 134 
ହୃଦରେ କରି ଆଲିଙ୍ଗନ । ବଦନୁ ନ ସ୍ଫୁରେ ବଚନ ।। 135 
ଯଶୋଦା ବେନି ଭୁଜେ ଧରି । ହୃଦେ ଲଗାଇ ନରହରି ।। 136 
ପ୍ରାଣହୁଁ ଅତି ସ୍ନେହ ଭରି । ନିବିଡେ ଆଲିଙ୍ଗନ କରି ।। 137 
ପରମାନନ୍ଦ ଲଭି ସୁଖ । ବେଗେ ହୁଡିଲା ମନଦୁଃଖ ।। 138 
ନନ୍ଦ ରାମଙ୍କୁ କରି କୋଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।। 139 
ହୃଦେ ନିରୋପି ଦିବ୍ୟଜ୍ଞାନ । ଛାଡିଲା ଦୁଃଖ ଶୋକମାନ ।। 140 
ଦେବକୀ ରୋହିଣୀ ଆନନ୍ଦେ । ଭାବେ ଲଗାଇ ହୃଦହୃଦେ ।। 141 
ନିର୍ଭରେ ଆଲିଙ୍ଗନ କରି । ମିତ୍ର ସ୍ଵଭାବେ ବ୍ରଜଶ୍ଵେରୀ ।। 142 
ବିପଦକାଳେ ମିତ୍ରଗୁଣ । ଶୋକେ ସୁମରି ପୁଣ ପୁଣ ।। 143 
ବୋଲନ୍ତି ଯଶୋଦାକୁ ଚାହିଁ । କିସ ଉପମା ଦେବି ମୁହିଁ ।। 144 
ଇନ୍ଦ୍ରସମ୍ପଦ ସୁଖ ଭୁଞ୍ଜି । କେ ପାରୁ ତୁମ୍ଭ ଋଣ ଶୁଝି ।। 145 
ବେନି ବାଳକ ତୁମ୍ଭ ଘରେ । ପ୍ରାଣ ପୋଷିଲେ କଂସ ଡରେ ।। 146 
ରାମଗୋବିନ୍ଦ ଭାଇ ବେନି । ତୁମ୍ଭେ ଯେ ପିଅର ଜନନୀ ।। 147 
ପାଳିଲ ପୁତ୍ରହୁଁ ଅଧିକେ । ତୁମ୍ଭେ ଯେ ଧନ୍ୟ ବେନିଲୋକେ ।। 148 
ପୋଷିଲ ପୁତ୍ରଭାବ ଘେନି । ଅନ୍ଧ ଯେସନେ ଚକ୍ଷୁବେନି ।। 149 
କି ଆର ସଂସାର ବେଭାର । ତୁମ୍ଭର ନାହିଁ ପରାପର ।। 150 
ଏମନ୍ତେ ଯଶୋଦାର ତୁଲେ । ଦେବକୀ ରୋହିଣୀ ବସିଲେ ।। 151 
ଶୁଣ ରାଜନ ଚୁଡାମଣି । ଆନନ୍ଦେ ଗୋପର ତରୁଣୀ ।। 152 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ସୁଖଭୋଳେ । ନିରୋପି ନୟନେ ନିଶ୍ଚଳେ ।। 153 
ଲଜ୍ଜା ଉପେକ୍ଷି ଗୋପୀବୃନ୍ଦ । ଚିରଦରଶନେ ଆନନ୍ଦ ।। 154 
କୃଷ୍ଣର ବଦନ ଦେଖନ୍ତି । ଚକ୍ଷୁ ନିମିଷେ ନ ଚାଳନ୍ତି ।। 155 
ଚାହାନ୍ତି କୃଷ୍ଣ ସର୍ବଅଙ୍ଗ । ଅଗ୍ନିକି ଯେସନେ ପତଙ୍ଗ ।। 156 
କୃଷ୍ଣର ରୂପ ପ୍ରିୟଭାବେ । ହୃଦେ ଭରିଲେ ଦୃଷ୍ଟିମାର୍ଗେ ।। 157 
ଆନନ୍ଦ ରୂପ ଭଗବାନ । ଅନ୍ତରେ କଲେ ଆଲିଙ୍ଗନ ।। 158 
ଲଭିଲେ ନିଜ ପ୍ରିୟଭାବ । ଯେ ହରି ଯୋଗିଙ୍କି ଦୁର୍ଲ୍ଲଭ ।। 159 
ଗୋପୀଙ୍କ ଭାବ ଦେଖି ହରି । ଅନନ୍ତମାୟା ଯୋଗ କରି ।। 160 
କେହି ନ ଦେଖେ ରୂପ ଡୋଳେ । ମିଳିଲେ ଗୋପୀଙ୍କର ମେଳେ ।। 161 
ପଚାରି ଗୋପୀଙ୍କ କୁଶଳ । କରନ୍ତି ଜଣେ ଜଣେ କୋଳ ।। 162 
ବୋଲନ୍ତି ଜଗତମୋହନ । କୋମଳ ଗଭୀର ବଚନ ।। 163 
ଶୁଣ ଗୋ ସଖୀଜନେ ମୋର । ମୁଁ ଯେ ରହିଲି ମଧୁପୁର ।। 164 
ଅଇଲି ନିଜ କର୍ମ ଆଶେ । ଭାରା ନିବାରଣ ବିଶ୍ଵାସେ ।। 165 
ଅନେକ ଦିନୁଁ ନାହିଁ ଦେଖା । ମୁହିଁ ତୁମ୍ଭର ନିଜ ସଖା ।। 166 
ଈଶ୍ଵର ମାୟାରେ ସଂସାର । ସଂଯୋଗ ବିଯୋଗ ବେଭାର ।। 167 
ପବନ ଯେହ୍ନେ ମେଘମାଳା । ଧରଣୀ ରେଣୁ ତୃଣ ତୁଳା ।। 168 
କରଇ ସଂଯୋଗ ବିଯୋଗ । ଏମନ୍ତ ଈଶ୍ଵରର ଯେ।ଗ ।। 169 
ମୋହରେ ଭାବ ଯେ କରନ୍ତି । ମୋ ତହୁଁ ଭିନ୍ନ ସେ ନୁହନ୍ତି ।। 170 
ତୁମ୍ଭର ଭାଗ୍ୟ ଏ ସଂସାରେ । ଭାବେ ଭଜିଲ ମୋ ପୟରେ ।। 171 
ମୁହିଁ ସକଳ ପ୍ରାଣୀଙ୍କର । ଆବୋରି ଭିତର ବାହାର ।। 172
କରଇ ସୃଷ୍ଟି ଆଦିଅନ୍ତ । ଯେହ୍ନେ ଜଡିତ ପଞ୍ଚଭୂତ ।। 173 
ଉଭୟ ମହିମା ମୋହର । ଜ୍ଞାନୀଜନଙ୍କୁ ଅଗୋଚର ।। 174 
ଏମନ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ଗୋପିଙ୍କି କହି ତତ୍ତ୍ୱଜ୍ଞାନ ।। 175 
ଗୋପୀଏ କୃଷ୍ଣର ବଚନ । ଶୁଣି ପାଇଲେ ଦିବ୍ୟଜ୍ଞାନ ।। 176 
ନିର୍ଲୋଭ କୃଷ୍ଣ ରୂପ ଚାହିଁ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।। 177 
ଭୋ ନାଥ ଶୁଣ ପଦ୍ମନାଭ । ଲଭିଲୁ ତୋ ଚରଣେ ଭାବ ।। 178 
ତୋର ଚରଣ ହେ ଅନନ୍ତ । ଯୋଗୀଙ୍କ ହୃଦପଦ୍ମେ ସ୍ଥିତ ।। 179 
ଅଜ୍ଞାନ ମାୟାର ପ୍ରବୋଧ । ଭୋ ନାଥ ତୋର ପଦ୍ମପାଦ ।। 180 
ସଂସାର ଅନ୍ଧକାର କୂପେ । ପ୍ରାଣୀଯନ୍ତ୍ରିତ ତିନିନାପେ ।। 181 
ତୋ ପଦ୍ମପାଦ ଚକ୍ରପାଣି । ତାହାଙ୍କ ତରିବା ନିଶୁଣି ।। 182 
ଗୋପୀଏ କୃଷ୍ଣପାଦ ଧରି । ବୋଲନ୍ତି ତରିଲୁ ମୁରାରି ।। 183 
ଆମ୍ଭର ତୋ ଚରଣେ ମନ । ଏ ବର ଦେବୁ ନାରାୟଣ ।। 184 
ଏମନ୍ତ ଗୋପୀଙ୍କ ବଚନ । ଶୁଣି ସନ୍ତୋଷ ଭଗବାନ ।। 185 
ହସି ବୋଲନ୍ତି ଦାମୋଦର । ପୂର୍ବହୁଁ ଦେଇଅଛୁ ବର ।। 186 
ତୁମ୍ଭର ମୋ ଚରଣେ ମନ । ନିଶ୍ଚେ ପାଇବ ମୋର ସ୍ଥାନ ।। 187 
ଏମନ୍ତେ ଗୋପିଙ୍କି ନିସ୍ତାରି । ନିଜ ଆସନେ ବିଜେ କରି ।। 188 
ସେ ହରି ଚରଣକମଳେ । ମୋ ମନ ରହୁ ଧ୍ୟାନବଳେ ।। 189 
ସୁଜନେ ଚିନ୍ତ ଦୃଢମନେ । ଗୋପୀଙ୍କ ପ୍ରାୟ ଶୁଦ୍ଧଧ୍ୟାନେ ।। 190 
ପାଇବ ପରମକାରଣ । ତାରିବେ ପ୍ରଭୁ ନାରାୟଣ ।। 191 
ଗୋପୀଙ୍କ ପ୍ରାୟ ଭାବେ ଧ୍ୟାୟି । ସକଳ କର୍ମେ ଭାବଗ୍ରାହୀ ।। 192 
ପାଇ ନ ପାଇ କଲି ଆଶ । ବୋଲଇ ଜଗନ୍ନାଥ ଦାସ ।। 193 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ବୃଷ୍ଟିଗୋପସଙ୍ଗମୋନାମ 
ଅଷ୍ଟଅଶୀତିତମ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଏକୋନନବତିତମ ଅଧ୍ୟାୟ - ୧୦.୮୯', content: '''ଦଶମସ୍କନ୍ଧ - ଏକୋନନବତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ସୁମନେ ପରୀକ୍ଷିତ ।। 1 
ଅଖିଳଜନଗୁରୁ ହରି । ବ୍ରଜକାମିନୀ ବୋଧ କରି ।। 2 
ଧର୍ମନନ୍ଦନ ତୁଲେ ଯେତେ । ସୁହୃଦ ବାନ୍ଧବ ସମେତେ ।। 3 
ତାହାଙ୍କୁ ଚାହିଁ ନନ୍ଦବାଳ । ହରଷେ ପୁଚ୍ଛନ୍ତି କୁଶଳ ।। 4 
ଭୋ ରାଜା ଶୁଣ ମୋ ବଚନ । କୁଶଳ କହ ସର୍ବଜନ ।। 5 
କୃଷ୍ଣବଚନ ଶୁଣି କର୍ଣ୍ଣେ । ଆନନ୍ଦ ମନେ ବନ୍ଧୁଜନେ ।। 6 
କୃଷ୍ଣର ପାଦପଦ୍ମ ଚାହିଁ । ତାହାଙ୍କ ଦେହେ ପାପ ନାହିଁ ।। 7 
ବୋଲନ୍ତି ସ୍ନେହ ଗଦଗଦେ । ଚିତ୍ତ ନିବେଶି ପଦ୍ମପାଦେ ।। 8 
ଭୋ ନାଥ ଶୁଣ ହୃଷୀକେଶ । ତୋ ପାଦପଦ୍ମ ମଧୁରସ ।। 9 
ମହନ ମୁଖୁଁ ଝରେ ନିତି । ଯେ କର୍ଣ୍ଣପୁଟରେ ପିବନ୍ତି ।। 10 
ନିତ୍ୟେ ପିବନ୍ତି ମୋନଭରି । ତେଣେ ଅଜ୍ଞାନମାର୍ଗ ହରି ।। 11 
ତାର ଅଶୁଭ ଫଳ କାହିଁ । ପୁଣି ବୋଲନ୍ତି କୃଷ୍ଣେ ଚାହିଁ ।। 12 
ଭୋ ନାଥ ଶୁଣ ପୂର୍ଣ୍ଣକାମ । ନିର୍ମଳ ତୋର ଆତ୍ମଧାମ ।। 13 
ମାୟା ଅଙ୍କୁର ପରକାଶ । ଯାର ସ୍ମରଣେ ଯାଇ ନାଶ ।। 14 
ଆନନ୍ଦ ସୁଖସିନ୍ଧୁ ନାବ । ଅଖଣ୍ଡ ଅକୁଣ୍ଠିତ ଭାବ ।। 15 
ନିଗମେ ଯେବେ ବିନଶନ୍ତି । କାଳ ସର୍ଜିତ ମାୟାକୃତି ।। 16 
ସ୍ଵରୂପେ ଥାଇ ଜନହିତେ । ତୁ ଦେହ ବହୁ ଏ ଜଗତେ ।। 17 
ନିଜ ପରମହଂସ ଗତି । ଆମ୍ଭର ତୋର ପାଦ ମତି ।। 18 
ବୋଲନ୍ତି ବ୍ୟାସଙ୍କ ନନ୍ଦନ । ଶୁଣ ହେ ପରୀକ୍ଷ ରାଜନ ।। 19 
ସମସ୍ତେ କୃଷ୍ଣମୁଖ ଚାହିଁ । ସ୍ତୁତି କରନ୍ତି ଭାବରହି ।। 20 
ଏମନ୍ତ ଜନେ ସ୍ତୁତି ଭଣି । ଉତ୍ତମ ଯଶ ଶିଖାମଣି ।। 21 
ସମୀପେ ଦେଖି ନରହରି । ବୃଷ୍ଟି ଅନ୍ଧକ କୁରୁନାରୀ ।। 22 
ଆନନ୍ଦେ ବସି ମନସୁଖେ । କହନ୍ତି କୃଷ୍ଣକଥା ମୁଖେ ।। 23 
ଏକ ଆରକେ ମୁଖ ଚାହିଁ । ତ୍ରୈଲୋକ୍ୟ ତରେ ଯାହା ଗାଇ ।। 24
କୃଷ୍ଣକାମିନୀଗଣ ଚାହିଁ । ହରଷେ ଦ୍ରୌପଦୀ ବୋଲଇ ।। 25 
ହେ ବଇଦର୍ଭି ରୂପଶୀଳେ । ହେ ଜାମ୍ବବତୀ କଉଶଲ୍ୟେ ।। 26 
ହେ ସତ୍ୟଭାମା ରବିସୁତେ । ଶୈବ୍ୟା ଲକ୍ଷଣା ଆଦି ଯେତେ ।। 27 
ଭଦ୍ରା ରୋହିଣୀ ଆଦି କରି । ଷୋଳସହସ୍ର ଯେତେ ନାରୀ ।। 28 
କେମନ୍ତେ କୃଷ୍ଣଙ୍କୁ ବରିଲ । ଏ ମାୟାବନ୍ଧୁ ନିସ୍ତାରିଲ ।। 29 
କେବଣ ତପ ପୂର୍ବେ ଦାହି । କୃଷ୍ଣଙ୍କୁ ସ୍ଵାମୀ ପଣେ ପାଇ ।। 30 
କହ ଶ୍ରବଣେ ଇଚ୍ଛା ମୋର । କେମନ୍ତେ କୃଷ୍ଣ ତୁମ୍ଭ ବର ।। 31 
ଏକଇ ପୁରୁଷ ଗୋବିନ୍ଦ । ଅନେକ ନାରୀ ଯେ ଆନନ୍ଦ ।। 32 
କେମନ୍ତେ ମନାଇଲ ହରି । କହ ଉଚିତ ଭାବ ଭରି ।। 33 
ଏମନ୍ତେ ଦ୍ରୌପଦୀ ବଚନେ । ରୁକ୍ମିଣୀ କହେ ତୋଷମନେ ।। 34 
ରୁକ୍ମୀ ଯେ ମୋର ଜ୍ୟୈଷ୍ଠଭାଇ । ଶିଶୁପାଳକୁ ଦେବାପାଇଁ ।। 35 
ମଙ୍ଗଳ ଲଗ୍ନେ ବର ବରି । ରାଜାଏ ନାନା ଶସ୍ତ୍ର ଧରି ।। 36 
ମୋତେ ଆବୋରି ରାଜପଥେ । ଅନେକ ଗଜ ଅଶ୍ଵ ରଥେ ।। 37 
ମୋହର ସ୍ଵୟମ୍ବର ଶୁଣି । ଅଇଲେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 38 
ମୋତେ ହରିଲେ ଏକା ରଥେ । ସିଂହ ଯେସନେ ମେଷୟୁଥେ ।। 39 
ତାର ଶ୍ରୀଯୁଦ୍ଧ ପଦ୍ମପାଦେ । ଚିତ୍ତ ମୋ ସେବୁ ଅପ୍ରମାଦେ ।। 40 
କହି ହରଷ କୃଷ୍ଣବାମା । ତଦନ୍ତେ କଲେ ସତ୍ୟଭାମା ।। 41 
ମୋହର ପିତା ଶତ୍ରାଜିତ । ସୂର୍ଯ୍ୟଙ୍କ ତୁଲେ ହେଲେ ମିତ ।। 42 
ସନ୍ତୋଷେ ପ୍ରଭୁ ଦିନମଣି । ଦେଲେ ସେ ସ୍ୟମନ୍ତକ ମଣି ।। 43 
ଏକଇ ଦିନେ ପିତା ମୋର । ଗଳାରେ ଖଞ୍ଜିଣ ବାହାର ।। 44 
ସଭାର ମଧ୍ୟେ ଚକ୍ରପାଣି । ମାଗିଲେ ସାମନ୍ତକ ମଣି ।। 45 
ପିତା ମୋ ନ ଦେଲା ତାହାଙ୍କୁ । ପ୍ରସେନ ନେଲା ବନସ୍ତକୁ ।। 46 
ମୃଗୟା ବିନୋଦେ ଗମନ । ଚଢିଣ ଥିଲା ହୟଯାନ ।। 47 
ବନେ ତା ସିଂହ କଲା ହତ । ନ ଦେଖି ତାତ ସାନଭ୍ରାତ ।। 48 
ମନେ ଭାଳଇ ପୁଣ ପୁଣି । କୃଷ୍ଣ ଯେ ମାଗିଥିଲେ ମଣି ।। 49 
ମୁଁ ଯେ ନ ଦେଲି ଲୋଭବଶେ । ତେଣୁ ଗୋବିନ୍ଦ ଅବିଶ୍ଵାସେ ।। 50 
ମୋ ଭ୍ରାତ ବନେ ସଂହାରିଲା । ଏମନ୍ତ ଅପବାଦ ଦେଲା ।। 51 
ସେ ଅପବାଦ ମାର୍ଜିବାରେ । କୃଷ୍ଣ ମିଳିଲେ ବନଘୋରେ ।। 52 
ବନ୍ଧୁବାନ୍ଧବେ ବନେ ମିଳି । ଦେଖି ପ୍ରସେନ ମୃତ୍ୟୁସ୍ଥଳୀ ।। 53 
ସିଂହର ଦନ୍ତ ନଖଘାତେ । ଦେଖି ସମସ୍ତେ ସ୍ତମ୍ଭୀଭୂତେ ।। 54 
ଜାଣିଲେ ରକ୍ଷ ସିଂହ ମାରି । ସେ ମଣି ନେଲା ନିଜପୂରୀ ।। 55 
ତା ଦେଖି କୃଷ୍ଣ ବିଳେ ପଶି । ଜାମ୍ବବ ତୁଲେ ହୃଷୀକେଶୀ ।। 56 
ରକ୍ଷକୁ ମାଲଯୁଦ୍ଧେ ଜିଣି । ଆଣିଲେ ସାମନ୍ତ୍ୟକ ମଣି ।। 57 
ସେ ମଣି ପିତା କଣ୍ଠେ ନେଇ । କୃଷ୍ଣ ସନ୍ତୋଷମନେ ଦେଇ ।। 58 
ପିତା ମୋ କଣ୍ଠେ ଦେଇ । କୃଷ୍ଣ ସନ୍ତୋଷମନେ ଦେଇ ।। 59 
ଏଣୁ ମୁଁ କୃଷ୍ଣର ଯୁବତୀ । ତା ଶୁଣି ବୋଲେ ଜାମ୍ବବତୀ ।। 60 
ଏ ମଣି ହେତୁ ନରହରି । ମୋ ତାତ ତୁଲେ ଯୁଦ୍ଧକରି ।। 61 
ତ୍ରିନବଦିନ ମହାଘୋର । ଯୁଦ୍ଧେ ହାରିଲା ପିତା ମୋର ।। 62 
ଗାଢ ପ୍ରହାରେ ତନୁ କ୍ଷୀଣ । ପ୍ରତ୍ୟେକ୍ଷ ଜାଣି ବିଷ୍ଣୁଚିହ୍ନ ।। 63 
ଜାଣିଲା ଏ ମୋ ନିଜ ନାଥ । ରଘୁନନ୍ଦନ ସୀତାକାନ୍ତ ।। 64 
ପୂର୍ବର କଥା ମଧ୍ୟେ ଗୁଣି । ଚିହ୍ନିଲା ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 65 
ମଥୁରା ଜନମ ମୁରାରି । ମୋ ମନକଥା ଜାଣିକରି ।। 66 
ଅଇଲେ ଯୁଦ୍ଧଦେବା ଅର୍ଥେ । ମୁଁ ଏବେ ପରମକୃତାର୍ଥେ ।। 67 
କୋପସଂହାରି ଗୁଣମଣି । ଅନେକ ସ୍ତୁତିବାକ୍ୟ ଭଣି ।। 68 
ପଡିଲା କୃଷ୍ଣପଦ୍ମପାଦେ । ଆନନ୍ଦେ ଶୋକ ଗଦଗଦେ ।। 69 
ନିଜ ଅପରାଧ ବିଚାରି । ମଣି ମୋହର କଣ୍ଠେ ଭରି ।। 70 
ଗୋବିନ୍ଦପାଦେ ଦେଲା ଆଣି । ଏଣୁ ମୁଁ କୃଷ୍ଣର ଘରଣୀ ।। 71 
ଏ କଥା ଜଗତେ ପ୍ରସିଦ୍ଧି । ତା ଶୁଣି ବୋଲଇ କାଳିନ୍ଦୀ ।। 72 
ଶୁଣ ଗୋ ସଖୀ କଥା ମୋର । ପିତା ମୋହର ଦିନକର ।। 73 
ବୋଇଲେ ତପକର ଯାଇ । ପାଇବୁ ତ୍ରୈଲୋକ୍ୟଗୋସାଇଁ ।। 74 
ପିତାବଚନେ ଘୋରବନେ । ତପ କରଇ ଶୁଦ୍ଧମନେ ।। 75 
ଅଭୟପାଦ ସେବା ଆଶେ । ତା ଜାଣି କୃଷ୍ଣ ମୋର ପାଶେ ।। 76 
ଅର୍ଜୁନେ ପେଷି ମୋତେ ଆଣି । ବିଭା ହୋଇଲେ ଚକ୍ରପାଣି ।। 77 
ପିତାବଚନ ଶିରେ ଘେନି । ତେଣୁ ମୁଁ କୃଷ୍ଣର କାମିନୀ ।। 78
ଏଣୁ ମୋ ବର ଚକ୍ରପାଣି । ମିତ୍ରବିନ୍ଦା ବୋଲେ ତା ଶୁଣି ।। 79 
ଶୁଣ ଗୋ ଦ୍ରୁପଦକୁମାରୀ । ମୋ ପିତା ସ୍ଵୟମ୍ବର କରି ।। 80 
ଅନେକ ଥିଲେ ରାଜାଗଣେ । କେତେ କହିବି ଜଣେ ଜଣେ ।। 81 
ଏମନ୍ତ ଜାଣି ଗୋପୀନାଥେ । ଯାଇ ମିଳିଲେ ଏକାରଥେ ।। 82 
ଗୋବିନ୍ଦ ଆସି ନୃପମେଳେ । ସମରେ ଜିଣି ବାହୁବଳେ ।। 83 
ମୋତେ ହରିଲେ ଏକାରଥେ । ସିଂହ ଯେସନେ ଶ୍ଵାନଯୁଥେ ।। 84 
ହରଇ ନିଜ ଭାଗ ବଳେ । ମୋ ଭାତୃଗଣ ମୋର ଛଳେ ।। 85 
କୃଷ୍ଣର ତୁଲେ କଲେ ରଣ । ତାହାଙ୍କୁ ଜିଣି ତତକ୍ଷଣ ।। 86 
ମୋତେ ଆଣିଲେ ଶ୍ରୀନିବାସ । ତାର ଚରଣେ ସେବା ଆଶ ।। 87 
ସେ ପଦ୍ମପାଦେ ମୋର ସେବା । ହେଉ ଏମନ୍ତ ଆଜ୍ଞା ଦେବା ।। 88 
ମିତ୍ରବିନ୍ଦାର ଏ ବଚନେ । ସତ୍ୟା ବୋଲଇ ତୋଷମନେ ।। 89 
ମୋ ପିତା ଭୁବନେ ପ୍ରଚଣ୍ଡ । ଥିଲେ ଯେ ଦୁଷ୍ଟ ସାତଷଣ୍ଢ ।। 90 
ଅତି ସୁତୀକ୍ଷଣ ଶୃଙ୍ଗ ଖୁର । ଦେଖି ଡରନ୍ତି ମହାବୀର ।। 91 
ତାହାଙ୍କୁ ନିଜ ପୁରେ ଥୋଇ । ଘୋଷଣ ଚଉଦିଗେ ଦେଇ ।। 92 
ରାଜାଙ୍କ ବଳ ପରୀକ୍ଷାର୍ଥେ । ମଧ୍ୟେ ସଞ୍ଚିତ କରି ମୋତେ ।। 93 
ଏ ସାତଷଣ୍ଢ ବାହୁବଳେ । ଯେ ବାନ୍ଧିପାରେ ଏକାବେଳେ ।। 94 
ଏ କନ୍ୟା ହୋଇବ ତାହାର । ସତ୍ୟବଚନ ଏ ମୋହର ।। 95 
ତା ଶୁଣି ନୃପତିକୁମରେ । ମିଳିଲେ ମୋ ପିତା ନଗରେ ।। 96 
ଦେଖି ସପତଷଣ୍ଢ ରୂପ । ଭୟେ ଭାଜିଲେ ସର୍ବ ନୃପ ।। 97 
ଏମନ୍ତେ ପ୍ରଭୁ ବନମାଳୀ । ବେଗେ ମୋ ପିତା ପୁରେ ମିଳି ।। 98 
ସେ ସାତଷଣ୍ଢ ବାହୁବଳେ । ବନ୍ଧନ କଲେ ଏକାବେଳେ ।। 99 
ଛାଗବାଳକ ରାଜପଥେ । ବାଳକେ ବାନ୍ଧନ୍ତି ଯେମନ୍ତେ ।। 100 
ଏମନ୍ତେ ବୃକ୍ଷ ବନ୍ଦୀ କରି । ମୋତେ ଲଭିଲେ ନରହରି ।। 101 
ପଥେ ସମରେ ରାଜା ଜିଣି । ଦ୍ଵାରକା ନେଲେ ଚକ୍ରପାଣି ।। 102 
ସେ ହରି ଅଭୟ ଚରଣେ । ମୋ ଚିତ୍ତ ରହୁ ଅନୁକ୍ଷଣେ ।। 103 
ଯାର ସ୍ମରଣେ ନାହିଁ ବାଧା । ତା ଶୁଣି ବୋଲଇ ଯେ ଭଦ୍ରା ।। 104 
କୃଷ୍ଣ ମୋ ମାତୁଳକୁମର । ପିତା ବରିଲା ତାଙ୍କୁ ବର ।। 105 
କୃଷ୍ଣଙ୍କୁ ଆଣି ନିଜପୁରେ । ବିବାହ ଦେଲା ସୁହୃଦରେ ।। 106 
ଶୁଣ ଦ୍ରୌପଦୀ ମନଦେଇ । ମୋହର ଚିତ୍ତ କୃଷ୍ଣ ତହିଁ ।। 107 
ବଳ ଅକ୍ଷୌହିଣୀ ସଙ୍ଗତେ । ସଖୀ ସମେତ ଦେଲା ମୋତେ ।। 108 
ସେ ହରିପାଦେ ମୋର କର୍ମେ । ସ୍ମରଣ ହେଉ ଜନ୍ମେ ଜନ୍ମେ ।। 109 
ଏ ଭବଜଳେ ମୋର ଜନ୍ମ । ଅର୍ଜିତକର୍ମେ ପଥଶ୍ରମ ।। 110 
ସେ କୃଷ୍ଣପାଦେ ସେବା ହେଉ । ଏ ମୋର ମାୟାଭ୍ରମ ଯାଉ ।। 111 
ଏମନ୍ତେ ଶୁଣି ସର୍ବବାଣୀ । ଲକ୍ଷଣା କହେ ମନେ ଗୁଣି ।। 112 
ଶୁଣ ଗୋ ଧର୍ମସୁତରାଣି । ଲକ୍ଷଣା କହେ ମନେ ଗୁଣି ।। 113 
ନାରଦମୁନି ଶୁଦ୍ଧଚେତା । କୃଷ୍ଣର ଜନ୍ମଧର୍ମକଥା ।। 114 
ନିତ୍ୟେ କହନ୍ତି ମୋର ପାଶେ । ତା ଶୁଣି ମନ ମୋ ବିଶ୍ଵାସେ ।। 115 
ମୁକୁନ୍ଦପାଦେ ଲୋଭ କରି । ଯେ ପାଦ ଲକ୍ଷ୍ମୀ ଅଛି ଧରି ।। 116 
ଲୋକପାଳଙ୍କୁ ତେଜି ଦୂରେ । ସେବଇ ଶ୍ରୀକୃଷ୍ଣ ପୟରେ ।। 117 
ତା ପାଦେ ଭଜିଲା ମୋ ଚିତ୍ତ । କ୍ଷଣକ୍ଷଣକେ ମୋହଗତ ।। 118 
ମନବଚନ କୃଷ୍ଣପାଦେ । କଣ୍ଠ ମୋ ଶୋକ ଗଦଗଦେ ।। 119 
ମୋର ପିଅର ବୃହତସେନ । ତକ୍ଷଣେ ଜାଣିଲା ମୋ ମନ ।। 120 
ସ୍ଵଭାବେ ଦୁହିତାବତ୍ସଳ । ପୁଣ୍ୟପବିତ୍ର ଯାର କୂଳ ।। 121 
ଉପାୟ କଲା ମୋର ଅର୍ଥେ । ଶୁଣ କହିବି ତୋଷଚିତ୍ତେ ।। 122 
ଭୋ ଦେବି ତୋର ସ୍ଵୟମ୍ବରେ । ଯେମନ୍ତେ ଦ୍ରୁପଦନଗରେ ।। 123 
ଲାଖ ଭିଆଣ ପାର୍ଥଛଳେ । ମତ୍ସ୍ୟ ସଂକାଶ କୁମ୍ଭଜଳେ ।। 124 
ବସ୍ତ୍ର ଆଚ୍ଛାଦି ଅଷ୍ଟଦିଶେ । ଧନୁ ସ୍ଥାପିଲା କୁମ୍ଭପାଶେ ।। 125 
ତା ଶୁଣି ନୃପତିକୁମରେ । ମିଳିଲେ ମୋ ପିତା ନଗରେ ।। 126 
ଜାଣନ୍ତି ଅସ୍ତ୍ରଶସ୍ତ୍ର ତତ୍ତ୍ୱ । ସ୍ଵଗୁରୁ ତୁଲେ ଉପଗତ ।। 127 
ଚାରିଦିଗରୁ ଲକ୍ଷେ ରାଜା । ଦେଖି ମୋ ପିତା କଲା ପୂଜା ।। 128 
ପୂଜିଲା ନାନା ଉପହାରେ । ଯାହାକୁ ଯେମନ୍ତ ବେଭାରେ ।। 129 
ସକଳେ ମିଳି ଲାଖତଳେ । ଧନୁସନ୍ଧାନ ବାହୁବଳେ ।। 130
କେ ଧନୁ ନ ପାରନ୍ତି ତୋଳି । କା ମୁଖୁଁ ରୁଧିର ନିକିଳି ।। 131 
କେ ଗୁଣ ଦେଇ ନ ପାରନ୍ତି । କେ ହୁଡି ଭୂମିରେ ପଡନ୍ତି ।। 132 
କେ ଧନୁହୁଳେ ଗୁଣ ତାଡି । ପଡିଲେ ଧନୁହୃଦେ ମାଡି ।। 133 
ମାଗଧ ଆଦି ବୀର ଯେତେ । ଧନୁସାଧନ ଗୁରୁମତେ ।। 134 
ଥିଲେ ଯେ ଭୀମ ଦୁର୍ଯ୍ୟୋଧନ । ରବିନନ୍ଦନ ବୀରକର୍ଣ୍ଣ ।। 135 
ମୀନର ନ ଦେଖିଲେ ସ୍ଥାନ । ତା ଦେଖି ଉଠିଲା ଅର୍ଜୁନ ।। 136 
ଧନୁ ଆମଞ୍ଚି ଦୃଢମୁଷ୍ଟି । ଉର୍ଦ୍ଧନାରାଚ ଅଧୋଦୃଷ୍ଟି ।। 137 
ମତ୍ସ୍ୟ ଆଭାସ ଦେଖି ଜଳେ । ବାଣ ଛାଡିଲା ଅନ୍ତରାଳେ ।। 138 
ମତ୍ସ୍ୟରେ ଲାଗି ବାଣ ଗଲା । ଲାଜେ ଅର୍ଜ୍ଜୁନ ବାହୁଡିଲା ।। 139 
ଏମନ୍ତେ ସକଳ ରାଜନ । ଲାଜେ ନିବୃଦ୍ଧ ଅପମାନ ।। 140 
ମାନୀଙ୍କ ମାନଭଙ୍ଗ ଡରେ । କେହି ନଗଲେ ଧନୁଘରେ ।। 141 
ଏମନ୍ତେ କମଳଲୋଚନ । ଧନୁମନ୍ଦିରେ ଆଗମନ ।। 142 
ଲୀଳାଏ ବାମ କରେ ଧରି । ଗୁଣ ଟଙ୍କାର ନାଦ କରି ।। 143 
ନାରାଚ ତୋଳି ଧନୁ ଧରି । ଅଧୋବଦନେ ବନମାଳୀ ।। 144 
ମତ୍ସ୍ୟକୁ ଚାହିଁ କୁମ୍ଭଜଣେ । ବାଣ ଛାଡିଲେ ବାହୁବଳେ ।। 145 
ନାରାଚ ତେଜେ ମୀନ ଗୋଟି । ତଳେ ପଡିଲା ଚକ୍ଷୁଫୁଟି ।। 146 
ମୁହୂର୍ତ୍ତ ଅଭିଜିତ କାଳେ । ବିବୁଧେ ଗଗନ ମଣ୍ଡଳେ ।। 147 
ଦୁନ୍ଦୁଭି-ବାଦ୍ୟ-ନାଦ କଲେ । ଜୟ ଶବଦ ମହୀତଳେ ।। 148 
ହରଷ ଭୋଳେ ସୁରଗଣ । କରନ୍ତି ପୁଷ୍ପବରଷଣ ।। 149 
ଶୁଣ ପାଞ୍ଚାଳି ଶୁଦ୍ଧଚିତ୍ତେ । ମୁଁ ତହିଁ ମିଳିଲି ଯେମନ୍ତେ ।। 150 
ଗଭୀର ନୁପୁର ଶବଦେ । ମଞ୍ଜୁ କୋମଳ ବେନିପାଦେ ।। 151 
କରେ ନିର୍ମଳ ରତ୍ନମାଳ । ମୋହନ ଭୁବନମଣ୍ଡଳ ।। 152 
ନବୀନ ପାଟବସ୍ତ୍ର ପିନ୍ଧି । କବରୀଭାରେ ପୁଷ୍ପ ବାନ୍ଧି ।। 153 
ଅଳପ ଲାଜେ ମନ୍ଦହାସେ । ମୁଖ ଶୋଭିୂତ ରଙ୍ଗରସେ ।। 154 
ନିକଟେ ଦେଖି ବନମାଳୀ । ଲଜ୍ଜା ଛାଡିଲି ମୁଖ ତୋଳି ।। 155 
ନୀଳକୁନ୍ତଳ ମୋ କପୋଳେ । ରତ୍ନକୁଣ୍ଡଳ ଗଣ୍ଡସ୍ଥଳେ ।। 156 
ସସ୍ମିତହାସ ମୁଖେ ସାଜେ । କଟାକ୍ଷ ଲୋଚନ ବିରାଜେ ।। 157 
ଦେଖନ୍ତି ସକଳ ରାଜନେ । ନିର୍ମଳ ନିଶ୍ଚଳ ଲୋଚନେ ।। 158 
ଭୋ ସଖି ଦୂର କଲି ଲାଜ । ତୀରେ ମୁଁ ତୋଳି ବେନିଭୁଜ ।। 159 
କୃଷ୍ଣର ଦେହେ ଚିତ୍ତ ମୋର । ରଙ୍ଗେ ଦେଖନ୍ତି ସୁରନର ।। 160 
ଶଙ୍ଖ ଶବଦ ଜୟନାଦେ । ମାଳା ମୁଁ ନେଲି କୃଷ୍ଣହୃଦେ ।। 161 
ମୃଦଙ୍ଗ ପଟହ ଶବଦେ । ଦୁନ୍ଦୁଭି ଆଦି ବାଦ୍ୟନାଦେ ।। 162 
ରଙ୍ଗେ ନାଚନ୍ତି ନାରୀଗଣେ । ଗୀତ ସୁସ୍ଵର ବାଦ୍ୟସ୍ଵନେ ।। 163 
ଏମନ୍ତେ କୃଷ୍ଣଙ୍କୁ ମୁଁ ବରି । ରାଜାଏ ଦେଖି ଯୁଦ୍ଧ କରି ।। 164 
ମୋ ରୂପେ ହୋଇ ଅସମ୍ଭାଳ । ଯୁଦ୍ଧ ଆରମ୍ଭି କଲେ ଗୋଳ ।। 165 
ତା ଦେଖି ପ୍ରଭୁ ବନମାଳୀ । ନନ୍ଦିଘୋଷରେ ମୋତେ ତୋଳି ।। 166 
ରଥେ ଚତୁର ଅଶ୍ଵଯୁଦ୍ଧ । ଶାରଙ୍ଗଧନୁ ଧରି ହସ୍ତ ।। 167 
ସନ୍ନିଧେ ଦେଖି ରଣସଜ । ରଥେ ହୋଇଲେ ଚର୍ତୁଭୂଜ ।। 168 
ରତ୍ନବିମାନେ ଜନ ମୋହେ । ଦାରୁକ ବିଷ୍ଣୁ ତେଜେ ବାହେ ।। 169 
ଦେଖନ୍ତି ସର୍ବ ରାଜାଗଣ । ରଣେ ମିଳିଲେ ନାରାୟଣ ।। 170 
ଶୁଣ ପାଞ୍ଚାଳି ଏକମନେ । ମୃଗଙ୍କ ମଧ୍ୟେ ସିଂହ ଯେହ୍ନେ ।। 171 
ଅନେକ ରାଜା ରାଜପଥେ । ରୁନ୍ଧିଲେ ଅତି ବଳବନ୍ତେ ।। 172 
ସଜ୍ଜିତ ହୋଇ ଧନୁ ଧରି । ରହିଲେ କୃଷ୍ଣଙ୍କୁ ଆବୋରି ।। 173 
ସିଂହକୁ ଯେହ୍ନେ ଶ୍ଵାନଯୁଥ । ଆବୋରି ଚଉଦିଗ ପଥ ।। 174 
କୃଷ୍ଣ ସାରଙ୍ଗଧନୁ ବାଣେ । ରଣେ ପଡିଲେ ରାଜାଗଣେ ।। 175 
ବାହୁଚରଣ କନ୍ଧ ଛାଡି । ପଡିଲେ ରଣଭୂମି ମାଡି ।। 176 
ଥୋକାଏ ପ୍ରାଣରକ୍ଷା ଆଶେ । ପଳାଇଗଲେ ନିଜ ଦେଶେ ।। 177 
ସମରେ ଜିଣି ବନମାଳୀ । ବିଜୟ କଲେ କୁଶସ୍ଥଳୀ ।। 178 
ଅତି ସୁନ୍ଦର ଅଳଙ୍କୃତ । ଧ୍ୱଜ ପତାକା ନାନା ଚିତ୍ର ।। 179 
ନାନା ତୋରଣ ଗୃହେ ଶୋହେ । ଦେଖନ୍ତେ ଜନମନ ମୋହେ ।। 180 
ଯେ କୁଶସ୍ଥଳୀ ଦିବ୍ୟଭୂମି । ଯହିଁ ବିଜୟ ଅନ୍ତର୍ଯ୍ୟାମୀ ।। 181 
ପିତା ମୋହର ବିଭାକାଳେ । ବନ୍ଧୁବାନ୍ଧବ ଜ୍ଞାନିମେଳେ ।। 182 
ପୂଜିଲା ନାନା ଉପହାରେ । ଶଯ୍ୟା ଆସନ ଅଳଙ୍କାରେ ।। 183
ଅନେକ ଦାସ ଦାସୀ ଧନ । ବାଜି କୁଞ୍ଜର ବହୁ ସୈନ୍ୟ ।। 184 
ବିବିଧ ଅସ୍ତ୍ରଶସ୍ତ୍ର ଆଣି । ଦେଲାକ ସର୍ବ ପରିମାଣି ।। 185 
କୃଷ୍ଣଙ୍କୁ ଯଉତୁକ ଦେଲା । ଅନେକ ଭକ୍ତିଭାବ କଲା ।। 186 
ଯେ ହରି ନିଜ ତେଜ ନାମ । ମହାମହିମ ପୂର୍ଣ୍ଣକାମ ।। 187 
ସେ ହରି ପଦ୍ମପାଦ ତଳେ । ମୋ ନିଜ ସଖୀ ସଙ୍ଗମେଳେ ।। 188 
ତାହାର ଗୃହନାସୀ ସଙ୍ଗେ । ନିବୃଦ୍ଧ ଚିତ୍ତ ଅନୁରାଗେ ।। 189 
ତପସ୍ୟା ଫଳୁଁ ଚିତ୍ତ ରହୁ । ସେ ପାଦ ସେବି ଦିନ ଯାଉ ।। 190 
ଏମନ୍ତେ ଲକ୍ଷଣା ବଚନେ । ଷୋଳସହସ୍ର ନାରୀଜନେ ।। 191 
ଶତେ ଅଧିକ ସେ ସ୍ଵଭାବେ । ହସି କହନ୍ତି ପ୍ରିୟଭାବେ ।। 192 
ଭୂମିନନ୍ଦନ ମହାବୀର । ଦୁର୍ଜୟ ନାରକା ଅସୁର ।। 193 
ଦିଗବିଜୟେ ବୀରମଣି । ଅନେକ ରାଜକନ୍ୟା ଆଣି ।। 194 
ନିଜ ଭୁବନେ ଥିଲା ଭରି । ସମରେ କୃଷ୍ଣ ତାକୁ ମାରି ।। 195 
ଆମ୍ଭଙ୍କୁ ବନ୍ଦିମୋକ୍ଷ କରି । ଆଣିଲେ ପ୍ରଭୁ ଦଇତ୍ୟାରି ।। 196 
ଘୋର ସଂସାର ମାୟାବନ୍ଧ । ଦାନେ ଛେଦଇ ଯାର ପାଦ ।। 197 
ସେ ହରି ଆମ୍ଭ ଚିତ୍ତ ଜାଣି । ଉଦ୍ଧରି ନିଜପୁରେ ଆଣି ।। 198 
ଆମ୍ଭେ ହୋଇଲୁ ତାର ଦାସୀ । ଅଭୟ-ପଦ୍ମପାଦେ ଆସି ।। 199 
ସ୍ଵଭାବେ ଆତ୍ମାରାମ ସେହି । ତାହାର ଆଦିଅନ୍ତ ନାହିଁ ।। 200 
ନିତ୍ୟେ ଚିନ୍ତଉଁ ସର୍ବନାରୀ । ଗୋବିନ୍ଦ ପାଦେ ମନ ଧରି ।। 201 
ସେ ପ୍ରଭୁ ଜଗତଜୀବନ । ପଶିଲୁ ତାହାରେ ଶରଣ ।। 202 
ଶୁଣ ସାଧବି ଆମ୍ଭ ବାଣୀ । ଚିତ୍ତେ ଏମନ୍ତ ପରିମାଣି ।। 203 
ସକଳ ରାମରାଜ୍ୟ ଭୋଗ । ଅଣିମା ଆଦି ସିଦ୍ଧିଯୋଗ ।। 204 
ଇନ୍ଦ୍ର କି ବ୍ରହ୍ମପଦ ଅବା । କୈବଲ୍ୟ ବଇକୁଣ୍ଠ କିବା ।। 205 
ଏଣେ ଆମ୍ଭର ନାହିଁ ଇଚ୍ଛା । ଅଭୟ ପାଦପଦ୍ମେ ବାଞ୍ଛା ।। 206 
ଶ୍ରୀକୃଷ୍ଣ ପାଦପଦ୍ମ ଧୂଳି । କୁଚ କୁଙ୍କୁମେ ଲକ୍ଷ୍ମୀ ବୋଳି ।। 207 
ତେଣୁ ସୁଗନ୍ଧ ଅତି ସ୍ଫୁରେ । ନିତ୍ୟେ ବହିଁବୁଁ ତାହା ଶିରେ ।। 208 
ଯା ପାଦ-ସରସିଜ ନିତି । ବାଞ୍ଛନ୍ତି ଗୋପାଳ ଯୁବତୀ ।। 209 
ପୁଲିନ ତୃଣ ଗୁଳ୍ମ ଜାତି । ଗାବ ଗୋପାଳେ ଯାହା ଚିନ୍ତି ।। 210 
ସେ ପଦ୍ମପାଦ ଆମ୍ଭ ଚିତ୍ତେ । ସ୍ମରଣ ହେଉ ଅବିରତେ ।। 211 
କୃଷ୍ଣ ମହିମା ଅଗୋଚର । ମୁଁ କୀଟ କୋଟିକେ ଅନ୍ତର ।। 212 
ଏଣୁ ହୋଇଲି ଅପରାଧୀ । ଯେହ୍ନେ ଗଗନେ ଲାଖ ବିନ୍ଧି ।। 213 
ସୁଜନେ ଶୁଣ ପରିହସ । ମୁଁ ତୁମ୍ଭ ଚରଣରେ ଦାସ ।। 214 
ଏଣେ ସୁଜନେ ମନ ଦେଇ । ଭେଟିବ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। 215 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଗୀତବିନୋଦେ ଭାଗବତ ।। 216 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଏକୋନନବତିତମ ଅଧ୍ୟାୟଃ । 
'''),
  Section(title: 'ନବତିତମ ଅଧ୍ୟାୟ - ୧୦.୯୦', content: '''ଦଶମସ୍କନ୍ଧ - ନବତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ବୋଲନ୍ତି ଶୁଦ୍ଧମନେ । ହରଷେ ରାଜା ସନ୍ନିଧାନେ ।। 1 

ଶୁକ ଉବାଚ 

ଶୁଣ ସୁମନେ ଶୁଦ୍ଧଚେତା । କୃଷ୍ଣ ମଙ୍ଗଳ ଗୁଣଗାଥା ।। 2 
କୃଷ୍ଣର ଅଷ୍ଟପାଟରାଣୀ । ତାହାଙ୍କ ମୁଖୁଁ ବାକ୍ୟ ଶୁଣି ।। 3 
କୁନ୍ତୀ ଗାନ୍ଧାରୀ ଯାଜ୍ଞସେନୀ । ମାନବୀ ସୁଭଦ୍ରା କାମିନୀ ।। 4 
ଅପରେ ରାଜପତ୍ନୀ ଯେତେ । ବ୍ରଜକାମିନୀଗଣ ସାଥେ ।। 5 
କୃଷ୍ଣମହିମା ଶୁଣି କର୍ଣ୍ଣେ । ଅପରେ ଯେତେ ବଧୂଜନେ ।। 6 
ପରମାନନ୍ଦ ବିଷ୍ଣୁଭାବେ । ପ୍ରେମ ଅନୁବନ୍ଧ ସ୍ଵଭାବେ ।। 7 
ଆନନ୍ଦେ ତନୁ ପୁଲକିତ । ଲୋଚନ କୋଣେ ଅଶ୍ରୁଜାତ ।। 8 
ଏକ ଆରେକ ମୁଖ ଚାହିଁ । କୃଷ୍ଣ ମହିମା ଗୁଣ ଗାଇ ।। 9 
ସୁଖସାଗରେ ନିମଜ୍ଜିଲେ । ଏମନ୍ତେ ବିପ୍ରେ ବିଜେ କଲେ ।। 10 
ଦେଖିବା ଅର୍ଥେ ରାମ ହରି । ଅନେକ ଦୂରୁଁ ଆଶା କରି ।। 11 
ବ୍ୟାସ ସହିତେ ବ୍ରହ୍ମାସୂତ । ଚ୍ୟବନ ଦେବଳ ଅସିତ ।। 12 
ବିଶ୍ଵାମିତ୍ର ଯେ ମହାମୁନି । ସଙ୍ଗତେ ଶତାନନ୍ଦ ଘେନି ।। 13 
ଭରଦ୍ଵାଜ ଯେ ଗଉତମ । ମିଳିଲେ ଶ୍ରୀପରଶୁରାମ ।। 14
ବଶିଷ୍ଠ ଶିଷ୍ୟଙ୍କ ସହିତେ । ଗାଲବ ଆଦି ଭୃଗୁ ଯେତେ ।। 15 
ପୁଲସ୍ତ୍ୟ କଶ୍ୟପ ଯେ ଅତ୍ରି । ମୃକଣ୍ଡୁସୁତ ବୃହସ୍ପତି ।। 16 
ବ୍ରହ୍ମାର ସୁତ ଦ୍ଵିତ ତ୍ରିତ । ଏକତ୍ର ଅଙ୍ଗିରା ସହିତ ।। 17 
ଅଗସ୍ତ୍ୟ ଯାଜ୍ଞବଲ୍କ୍ୟ ମୁନି । ଅପରେ ବାମଦେବ ଘେନି ।। 18 
ଋଷିଙ୍କି ଦେଖି କିଛି ଦୂରେ । ବେଗେ ଉଠିଲେ ନୃପବରେ ।। 19 
ପାଣ୍ଡବେ ରାମକୃଷ୍ଣ ତୁଲେ । ବିପ୍ରଙ୍କ ପାଦେ ପ୍ରଣମିଲେ ।। 20 
ବିଶ୍ଵବନ୍ଦିତ ମୁନିଗଣ । କୃଷ୍ଣ ନମନ୍ତି ପୁଣ ପୁଣ ।। 21 
ରାମ ସହିତେ ଦାମୋଦର । ପୂଜିଲେ ବିପ୍ରଙ୍କ ପୟର ।। 22 
ଆସନ ପାଦ୍ୟ ଅର୍ଘ୍ୟ ମାଲ୍ୟେ । ଆନନ୍ଦେ ଗନ୍ଧ ଧୂପ ଦେଲେ ।। 23 
ସୁଖେ ବସାଇ ମୁନିଗଣ । ଧର୍ମପାଳନ ନାରାୟଣ ।। 24 
ଯେମନ୍ତେ ସଭାଲୋକେ ଶୁଣି । ଉଚ୍ଚବଚନେ ଚକ୍ରପାଣି ।। 25 
ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଆଜ ଜୀବନ ମୋର ଧନ୍ୟ ।। 26 
ଯେ ଫଳ ଅତି ତପ ନାହି । ଆଜ ଲଭିଲି ତାହା ମୁହିଁ ।। 27 
ଯୋଗଶ୍ଵେରଙ୍କ ଦରଶନ । ଦେବଙ୍କୁ ଦୁର୍ଲଭ ଏ ଜାଣ ।। 28 
ଏ ଜନ ମଧ୍ୟେ ଯାର ଜହ୍ନ । ଅଳ୍ପ ତପସ୍ୟା ପୁଣ୍ୟହୀନ ।। 29 
ଏହାଙ୍କ ଦରଶନ ପାଇ । ନିର୍ମଳ ନ କରଇ ଦେହୀ ।। 30 
ଏହାଙ୍କ ମୁଖ ଦରଶନ । ପ୍ରଣାମ ପୁଚ୍ଛା ସ୍ପରଶନ ।। 31 
ଆବର ପାଦପୂଜା କରି । ପ୍ରାଣୀ ତରନ୍ତି ଭବବାରି ।। 32 
ତୀର୍ଥ ପୂରିତ ପୁଣ୍ୟଜଳେ । ଯେତେ ଦେବତା ଭୂମିତଳେ ।। 33 
ପାଷାଣ ମୃତ୍ତିକା ଭିଆଣେ । ଆଗମ ନିଗମ ପ୍ରମାଣେ ।। 34 
ଅନେକ କାଳେ ଏ ତାରନ୍ତି । ସେବା ଉଚିତେ ଫଳ ଦ୍ୟନ୍ତି ।। 35 
ସାଧୁଙ୍କୁ ଦେଖି ଦୃଷ୍ଟିପଥେ । ପାପ ନ ରହେ ଅନ୍ତର୍ଗତେ ।। 36 
ଅନଳ ରବି ନିଶାକର । ନକ୍ଷତ୍ର ମହୀ ସର୍ବ ନୀର ।। 37 
ଶୂନ୍ୟ ପବନ ବାକ୍ୟ ମନ । ଏ ଆଦି ବିଷୟ ପ୍ରଧାନ ।। 38 
ଏହାଙ୍କୁ ସେବନ୍ତି ଯେ ନିତ୍ୟେ । ଶାସ୍ତ୍ର ପୁରାଣ ବେଦମତେ ।। 39 
ତାହାର ପାପ ନ ଛାଡଇ । ସେବା ଉଚିତେ ଫଳ ପାଇ ।। 40 
ସାଧୁଙ୍କ ଜ୍ଞାନବାଣୀ ଶୁଣି । ମୁହୂର୍ତ୍ତେ ସେବନ୍ତି ଯେ ପ୍ରାଣୀ ।। 41 
ସକଳ ପାପୁଁ ସେ ନିସ୍ତରେ । ନିର୍ମଳ ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ ।। 42 
ତ୍ରିଧାତୁରୂପ ଏ ଶରୀର । ନିତ୍ୟେ ମରଣ ଅଧିକାର ।। 43 
ଏ ଦେହ ଆତ୍ମା ବୁଦ୍ଧି ଯାର । କଳତ୍ର ଆଦି ବୋଲେ ମୋର ।। 44 
ମାଟି ପାଷାଣ ଦାରୁଖଣ୍ଡ । ଏଣେ ନିର୍ମିତ ଦେବପିଣ୍ଡ ।। 45 
ତହିଁ ଯାହାର ପୂଜାବିଧି । ଜଳେ ଯାହାର ତୀର୍ଥବୁଦ୍ଧି ।। 46 
ସାଧବେ ନ କରେ ଆଦର । ତାହାକୁ ବୋଲିଟି ଗୋଖର ।। 47 
ଶୁକ କହନ୍ତି ମୁନିଜନେ । ଏମନ୍ତେ କୃଷ୍ଣର ବଚନେ ।। 48 
ଶୁଣି ସମ୍ଭ୍ରମେ ଋଷିଜନ । ଚିତ୍ତେ ମଣିଲେ ବୁଦ୍ଧିଚ୍ଛନ୍ନ ।। 49 
ଦୁରଧିଗମ୍ୟ ବାକ୍ୟ ଶୁଣି । ଚଞ୍ଚଳ ଚିତ୍ତେ ହୋଇ ତୁନି ।। 50 
ଈଶ୍ଵର ବାକ୍ୟ ଅବଧାନେ । ଚିତ୍ତେ ବିଚାରି ଦୃଢମନେ ।। 51 
ଜନ ସଂଗ୍ରହ ଅର୍ଥେ ଧ୍ୟାୟି । ହସି ବୋଲନ୍ତି କୃଷ୍ଣ ଚାହିଁ ।। 52 

ମୁନିଗଣ ଉବାଚ 

ବ୍ରହ୍ମାଦି ଯେତେ ପ୍ରଜାପତି । ଏ ବିଶ୍ଵସଂସାର ସର୍ଜନ୍ତି ।। 53 
ତାଙ୍କ ଈଶ୍ଵର ଅଟୁ ତୁହି । ବିଷ୍ଣୁର ମାୟାତନ୍ତ୍ରେ ମୋହି ।। 54 
ଭ୍ରମୁଁ ସଂସାରଚକ୍ରେ ପଡି । ନିଜ ନିସ୍ତାର ପଥ ହୁଡି ।। 55 
ବିଚିତ୍ର ବିଷ୍ଣୁର ଚଷ୍ଟେିତ । ଯେଣୁ ଭ୍ରମାନ୍ତି ଏ ଜଗତ ।। 56 
ସ୍ଵଭାବେ ନିର୍ବିକଳ୍ପ ହରି । ଆତ୍ମରେ ଆତ୍ମମାୟା କରି ।। 57 
ଏ ବିଶ୍ଵ ସର୍ଜଇ ପାଳଇ । ପ୍ରଳୟକାଳେ ସଂହାରଇ ।। 58 
ଏ ପୁଣି କର୍ମେ ବଦ୍ଧ ନୋହେ । ମାୟାର ବଳେ ବିଶ୍ଵ ମୋହେ ।। 59 
ମୃତ୍ତିକା ଯେସନେ ବିକାରେ । ବହୁତ ନାମ ରୂପ ଧରେ ।। 60 
ତେସନ ଈଶ୍ଵର ରଚିତ । ମାୟାବିଡମ୍ବେ ବିପରୀତ ।। 61 
ପୁଣି ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।। 62 
ତୋର ମହିମା ଏହିମତ । ଯେଣୁ ତୋ ସର୍ଜନା ଜଗତ ।। 63 
ତଥାପି ଖଳ ନିବାରଣ । ସୁଜନ ଧର୍ମ ସମ୍ପାଦନ ।। 64 
ନିର୍ମଳ ଦେହେ ବିଶ୍ଵବ୍ୟାପୀ । ଲୀଳାଏ ବେଦପଥ ସ୍ଥାପି ।। 65 
ଯେ ସତାତନ ବର୍ଣ୍ଣାଶ୍ରମ । ତୁ ରଖୁ ଏହାଙ୍କର ଧର୍ମ ।। 66
ଯେଣୁ ତୁ ପରମପୁରୁଷ । ଏ ଜନ ମଧ୍ୟେ ତୋର ଯଶ ।। 67 
ଯେ ବ୍ରହ୍ମ ଅନାଦିକାରଣ । ସେ ତୋର ହୃଦୟ ପ୍ରମାଣ ।। 68 
ସ୍ଵାଧ୍ୟାୟ ତପ ପ୍ରାଣାୟମେ । ଯାହାକୁ ଲଭି ଅତିଶ୍ରମେ ।। 69 
ସେ ତୋର ତହୁଁ ଆତଯାତ । ଯ।ର ପ୍ରମାଣ ବ୍ୟକ୍ତାବ୍ୟକ୍ତ ।। 70 
ତୁ ସର୍ବଶାସ୍ତ୍ରଙ୍କ ଜନନୀ । ତେଣୁ ତୁ ଆତ୍ମମାୟା ଘେନି ।। 71 
ବ୍ରହ୍ମକୁଳକୁ ରକ୍ଷା କରୁ । ତୁ ନାଥ ଆତ୍ମା ଜ୍ଞାନଗୁରୁ ।। 72 
ବ୍ରହ୍ମଣ୍ୟବର ତୋର ନାମ । ତୁ ଜାଣୁ ତୋର ନିଜ ନାମ ।। 73 
ଆଜ ସଫଳ ଆମ୍ଭ ଜନ୍ମ । ତପ ସମାଧି ବିଦ୍ୟା କର୍ମ ।। 74 
ଏ ଦୃଷ୍ଟି ଶ୍ରବଣର ଲାଭ । ତୋ ସଙ୍ଗେ ବାକ୍ୟ ପ୍ରିୟଭାବ ।। 75 
ଜୀବନ ମୋକ୍ଷ ତୋ ନିକଟେ । ଲଭିଲୁଁ ପୁଣ୍ୟତୀର୍ଥେ ତଟେ ।। 76 
ବଚନ ତୋତେ ନ ଜାଣଇ । ମନ ପାଇବ ଅବା କାହିଁ ।। 77 
ଏମନ୍ତେ କୃଷ୍ଣ ରୂପେ ତୋର । ନମସ୍ତେ ପ୍ରଭୁ ଦାମୋଦର ।। 78 
ସୁଯୋଗ ମାୟାଚ୍ଛନ ତୁହି । ମାୟାମନୁଷ୍ୟ ରୂପ ବହି ।। 79 
ତୁ ପରମାତ୍ମା ନାରାୟଣ । ନମସ୍ତେ ପରମକାରଣ ।। 80 
ତୋର ସୁହୃଦ ରାଜା ଯେତେ । ସ୍ଵଜନ ବାନ୍ଧବ ସହିତେ ।। 81 
ଭୋଜ ଯାଦବ ବୃଷ୍ଟି ବଂଶେ । ତୁ ଯେ ପ୍ରକାଶି ଅଛୁ ଅଂଶେ ।। 82 
ତୋହର ଅଙ୍ଗ ସଙ୍ଗେ ଥାଇ । ଏ ତୋତେ ଜାଣିଲେଟି ନାହିଁ ।। 83 
ତୁ ଆତ୍ମା ପରମଈଶ୍ଵର । ମାୟାପଟଳେ ଅଗୋଚର ।। 84 
ଯେହ୍ନେ ପୁରୁଷ ନିଦ୍ରାଭୋଳେ । ଶୟନ ଶରୀର ନିଶ୍ଚଳେ ।। 85 
ଅଜ୍ଞାନ ଭାବ ମାୟାତୁଲେ । ଆତ୍ମାକୁ ନ ଜାଣଇ ଭଲେ ।। 86 
ତୋର ମାୟାରେ ଛନ ହୋଇ । ତୋତେ ଜାଣିବେ ଅବା କାହିଁ ।। 87 
ଭୋ ନାଥ ତୋହର ଚରଣ । ଆଜ ଦେଖିଲୁଁ ନାରାୟଣ ।। 88 
ଯେ ପାଦ ସର୍ବପାପ ନାଶେ । ଯୋଗୀଙ୍କ ହୃଦୟେ ପ୍ରକାଶେ ।। 89 
ଅଶେଷ ତୀର୍ଥଫଳ ସେହି । ଯେ ଭଜିପାରେ ଦେହ ବହି ।। 90 
ଉତ୍ତମ ଭକ୍ତି ଯୋଗବଳେ । ଅନ୍ତର ବାହାର ନିଶ୍ଚଳେ ।। 91 
ନିରୋପି ପଦ୍ମପାଦେ ମତି । ସେ ତୋତେ ପାଇବେ ଶ୍ରୀପତି ।। 92 
ତୋର ଭଜନେ ଆମ୍ଭ ଦେହ । ଆମ୍ଭଙ୍କୁ କର ଅନୁଗ୍ରହ ।। 93 

ଶୁକ ଉବାଚ 

କୃଷ୍ଣଙ୍କୁ ମାଗିଣ ମେଲାଣି । ହରଷମନେ ସର୍ବମୁନି ।। 94 
ଯୁଧିଷ୍ଠି ବଦନକୁ ଚାହିଁ । ଧୃତରାଷ୍ଟଙ୍କ ଆଗେ କହି ।। 95 
ନିଜ ଆଶ୍ରମକୁ ଗମନ । କଳ୍ପିଲା ଋଷିଙ୍କର ମନ ।। 96 
ରାମ ଗୋବିନ୍ଦଙ୍କ ସମ୍ମୁଖେ । ଥିଲା ଯେ ବସୁଦେବ ସୁଖେ ।। 97 
ଅନୁଗମନ ପ୍ରଶ୍ନ ଆଶେ । ମିଳିଲା ମୁନିଙ୍କର ପାଶେ ।। 98 
ପ୍ରଣାମ କରି ତାଙ୍କ ପାୟେ । ସାନନ୍ଦ ଚିତ୍ତେ ବାକ୍ୟ କହେ ।। 99 
ନମସ୍ତେ ସର୍ବ ମୁନିବର । ଶୁଣିମା ବଚନ ମୋହର ।। 100 
କି କର୍ମ କର୍ମଫଳ ନାଶେ । ନିର୍ମଳ ଜ୍ଞାନ ସୁପ୍ରକାଶେ ।। 101 
ଜ୍ଞାନେ ଅଜ୍ଞାନେ କର୍ମ କରି । ବୃଦ୍ଧ ବୟସେ ତା ସୁମରି ।। 102 
ତହିଁ କି ପ୍ରାୟଶ୍ଚିତ କଲେ । କର୍ମ ନାଶଇଟିକି ଭଲେ ।। 103 
ଶୁଣି ବସୁଦେବ ବଚନ । ବୋଲନ୍ତି ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ ।। 104 
ହେ ମୁନିଗଣେ ଶୁଣ ନୀରେ । ଏ ବସୁଦେବର ବିଚାରେ ।। 105 
ଚିତ୍ର ନୁହଁଇ ଏ ପ୍ରଶନ । ଗୋବିନ୍ଦ ଯାହାର ନନ୍ଦନ ।। 106 
କୃଷ୍ଣଙ୍କୁ ପୁତ୍ରପ୍ରାୟ ମଣି । ଏମନ୍ତ ପ୍ରଶ୍ନ କଲା ଆଣି ।। 107 
ଆତ୍ମାର ଗତି ନ ଜାଣଇ । ଏହାଙ୍କୁ ବିଷ୍ଣୁମାୟା ମୋହି ।। 108 
ନିକଟେ ଥିଲେ ଅନାଦର । ଏହିଟି ସଂସାର ବେଭାର ।। 109 
ଗଙ୍ଗା ନିକଟେ ଯେତେ ଜନେ । ଅତି ପରଚେ ଅପମାନେ ।। 110 
ଆତ୍ମାର ଗତି ଶୁଦ୍ଧି ଅର୍ଥେ । ଲୋଭେ ଭ୍ରମନ୍ତି ଅନ୍ୟ ତୀର୍ଥେ ।। 111 
ଯାହାର ଆତ୍ମା ଅନୁଭବ । କାଳେ ନୁହଁଇ ପରାଭବ ।। 112 
ଏହାର ସୁତ ଏ ଅନନ୍ତ । ତଥାପି ବିଷ୍ଣୁମାୟାଗ୍ରସ୍ତ ।। 113 
ଶୁଣ ହେ କୃଷ୍ଣର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। 114 
କର୍ମ କଷଣ ପରିତାପ । ଗୁଣପ୍ରବାହ ତ୍ରୟତାପ ।। 115 
ଏଣେ ନ ଲାଗେ ଯାର ଦେହ । ଏଣୁ ଈଶ୍ଵର ଅଦ୍ଵିତୀୟ ।। 116 
ପ୍ରାଣ ଇନ୍ଦ୍ରିୟ ତିନିଗୁଣ । ଯେଣୁ ଏ ଶରୀର ଭିଆଣ ।। 117 
ଏଣେ ଆଚ୍ଛନ ପ୍ରାୟ ଦିଶେ । ଆଦିତ୍ୟ ଯେସନେ ଆକାଶେ ।। 118 
ହିମ ପରାମ ମେଘେ ଛନ । ଏଣୁ ମୋହିତ ପ୍ରାଣୀ ମନ ।। 119
ଏମନ୍ତେ ସର୍ବ ମୁନିଜନ । ଚାହିଁ ବସୁଦେବ ବଦନ ।। 120 
ଶୁଣନ୍ତି ସର୍ବ ରାଜାମାନେ । ରାମ ଗୋବିନ୍ଦ ସନ୍ନିଧାନେ ।। 121 
ବୋଲନ୍ତି ଶୁଣ ବସୁଦେବ । ଏ ସାଧୁଜନଙ୍କ ସ୍ଵଭାବ ।। 122 
ଅଶେଷ ଯଜ୍ଞର କାରଣ । ଅନାଦି ପ୍ରଭୁ ନାରାୟଣ ।। 123 
ତାହାଙ୍କୁ ଯଜ୍ଞମାର୍ଗେ ପୂଜି । ତେବେ ଯେ ଚଉବର୍ଗ ଅର୍ଜି ।। 124 
ଚଞ୍ଚଳଚିତ୍ତ ଶାନ୍ତି ଅର୍ଥେ । ଶାସ୍ତ୍ରଲୋଚନେ ଧର୍ମପଥେ ।। 125 
ସୁଗମ ମାର୍ଗେ କବିଜନେ । ନେଖାଇଛନ୍ତି ବିଦ୍ୟମାନେ ।। 126 
ଏ ଯଜ୍ଞ ଆତ୍ମାସୁଖ ଦେଇ । ଗୃହସ୍ଥାଶ୍ରମ ଧର୍ମ ଏହି ।। 127 
ଶ୍ରଦ୍ଧା ସହିତେ ଶୁଦ୍ଧଚିତ୍ତେ । ପୁଷ୍କଳ ଧନେ ବେଦମତେ ।। 128 
ଯଜ୍ଞପୁରୁଷ ପୂଜା କରି । ହେଳେ ତରନ୍ତି ଭବବାରି ।। 129 
ବିଦ ଅଛନ୍ତି ଯଜ୍ଞନାଦେ । ଗୃହକରଣେ ସୁତ ଧନେ ।। 130 
ନିବର୍ତ୍ତାଏ ଯେ ଜ୍ଞାନବନ୍ତ । ସର୍ବସଂକଳ୍ପ କାଳଗ୍ରସ୍ତ ।। 131 
ବିଚାରି ସକଳ ତେଜଇ । ଗ୍ରାମ୍ୟ ଭୋଗକୁ ନ ଇଚ୍ଛଇ ।। 132 
ଏମନ୍ତ ଜାଣି ଦିବ୍ୟଜ୍ଞାନେ । କାଳେ ତେଜନ୍ତି ସୁଜ୍ଞଜନେ ।। 133 
ବିପ୍ର କ୍ଷତ୍ରିୟ ବୈଶ୍ୟଜନ । ଏ ତିନି ମଧ୍ୟେ ଯେତେ ଜନ ।। 134 
ଦେବତା ଋଷି ପିତୃଙ୍କର । ସ୍ଵଭାବେ ରଣୀ ଏ ଶରୀର ।। 135 
ଏହା ନ ଶୁଝି ଧର୍ମ ଛାଡି । ମଲେ ନରକେ ଥାନ୍ତି ପଡି ।। 136 
ନିର୍ମଳ ନନେ ଯଜ୍ଞ କଲେ । ଦେବତା ଋଣ ଶୁଝି ଭଲେ ।। 137 
ବିଦ୍ୟାପଠନେ ଋଷିଗଣ । ନିଶ୍ଚେ ଶୁଝନ୍ତି ଜ୍ଞାନିଜନ ।। 138 
ପୁତ୍ର ପଉତ୍ର ଜାତ କଲେ । ପିତୃଙ୍କ ଋଣ ଶୁଝି ଭଲେ ।। 139 
ତୁ ଏବେ ବେନି ଋଣ ଅଛି ତୋର । ତୁ ଏବେ ସୁଖେ ଯାଗ କର ।। 140 
ଏ ତିନି ଋଣୁ ତୁ ନିସ୍ତରି । ସୁଖେ ବିହର ଯଦୁପୁରୀ ।। 141 
ଶୁଣ ସୁମନେ ଯଦୁବୀର । ନିର୍ମଳ ବଚନ ଆମ୍ଭର ।। 143 
ପରମ ଭକ୍ତିଭାବ ଭରି । ପୂର୍ବେ ପୂଜିଲୁ ନରହରି ।। 144 
ଅନାଦିପ୍ରଭୁ ଜଗନ୍ନାଥ । ତୋହର ପୁତ୍ର ରୂପେ ଜାତ ।। 145 
ବୋଲନ୍ତି ଶୁକ ମହାମୁନି । ବ୍ରହ୍ମାନନ୍ଦନ ବାକ୍ୟ ଶୁଣି ।। 146 
ସମ୍ଭ୍ରମ ଚିତ୍ତେ ଶୁରବାଳା । ଋଷିଙ୍କି ଋତ୍ଵିଜେ ବରିଲା ।। 147 
ପ୍ରଣାମ କରି ତାଙ୍କ ପାଦେ । ଯଜ୍ଞ ଆରମ୍ଭିଲା ଆନନ୍ଦେ ।। 148 
ବେଦବଚନେ ମୁନିଜନ । କରନ୍ତି ଯଜ୍ଞର ବିଧାନ ।। 149 
ଆନନ୍ଦେ ବସି କୁରୁକ୍ଷେତ୍ରେ । ଶୁଦ୍ଧ ସୁବର୍ଣ୍ଣ ନାନା ପାତ୍ରେ ।। 150 
ଉତ୍ତମକାଳେ ବେଦମତେ । ରାମ ଗୋବିନ୍ଦଙ୍କ ଅଗ୍ରତେ ।। 151 
ଦୀକ୍ଷିତ ହୋଇ ବୃଷ୍ଟିବୀର । ଭୂଷିତ ନାନା ଅଳଙ୍କାର ।। 152 
ଦେବକୀ ଆଦି ଯେତେ ନାରୀ । ବସୁଦେବର ତୁଲେ ବରି ।। 153 
ରାଜାଙ୍କୁ ଅଳଙ୍କୃତ କଲେ । ପତ୍ନୀ ସହିତେ ଯଜ୍ଞକାଳେ ।। 154 
ରାଜକାମିନୀ ନିଜେ ମଧ୍ୟେ । ସୁବାସ ଲେପନ୍ତି ଆନନ୍ଦେ ।। 155 
ମଙ୍ଗଳ ଦ୍ରବ୍ୟ କରେ ଲଇଁ । ମିଳିଲେ ଯଜ୍ଞଶାଳେ ଯାଇ ।। 156 
ନାନା ଶବଦ ବାଦ୍ୟନାଦେ । ନର୍ତ୍ତକୀ ନାଚନ୍ତି ଆନନ୍ଦେ ।। 157 
ସୂତ ମାଗଧ ସ୍ତୁତି ଭଣି । କିନ୍ନରୀ ଗୀତନାଦ ବାଣୀ ।। 158 
କୋମଳ ସୁସଙ୍ଗୀତ ଦାନେ । ଗାଇଲେ ଗନ୍ଧର୍ବେ ଆନନ୍ଦେ ।। 159 
ଋତ୍ଵିଜେ ଉତ୍ତମ ଆସନେ । ବସି ମଙ୍ଗଳ ବେଦସ୍ଵନେ ।। 160 
ବସୁଦେବକୁ ମଧ୍ୟେ କରି । ସଙ୍ଗେ ବସାଇ ତାର ନାରୀ ।। 161 
ବିବିଧ ଅଳଙ୍କାର ବେଶେ । ବସୁଦେବର ବାମପାଶେ ।। 162 
ବସିଲେ ଅଷ୍ଟାଦଶ ନାରୀ । ସୁବର୍ଣ୍ଣ କୁମ୍ଭେ ତୀର୍ଥବାରି ।। 163 
ପଲ୍ଲବେ ତୋଳି ଜଳକଣା । ମୁନିଏ କରନ୍ତି ମାର୍ଜନା ।। 164 
ସ୍ଵଭାବେ ଅଗ୍ନିଷ୍ଟୋମ ସଭା । ମଧ୍ୟେ କି ପଟାନ୍ତର ଦେବା ।। 165 
ନକ୍ଷତ୍ର ମଧ୍ୟେ ଯେହ୍ନେ ଶଶୀ । ତେମନ୍ତ ବସୁଦେବ ଦିଶି ।। 166 
ବସୁଦେବର ନାରୀଗଣେ । ନାନା ଭୂଷଣ ଆଭରଣେ ।। 167 
ଦିଶନ୍ତି ରୂପ ଅନୁପମ । ଆବୃତ୍ତ କୃଷ୍ଣମୃଗଚର୍ମ ।। 168 
ବସୁଦେବର ବିପ୍ରଜନେ । ପୀତବସନ ପରିଧାନେ ।। 169 
ସଭାଜନଙ୍କ ମଧ୍ୟେ ଥାଇ । କିବା ଉପମା ଦେବି ମୁହିଁ ।। 170 
ସ୍ଵର୍ଗେ ବାସବଯଜ୍ଞକାଳେ । ମୁନିଏ ବନ୍ଦାରକ ମେଳେ ।। 171 
ଯେମନ୍ତେ ଥିଲେ ପନ୍ତି ପନ୍ତି । ଋତ୍ଵିଜେ ତେମନ୍ତ ଦିଶନ୍ତି ।। 172 
ରାମ ଗୋବିନ୍ଦ ସେହିମତେ । ସଭାଜନଙ୍କ ମଧ୍ୟଗତେ ।। 173
ବନ୍ଧୁବାନ୍ଧବ ଜ୍ଞାନି ମେଳେ । ନିଜ କାମିନୀ ସୁତ ତୁଲେ ।। 174 
ନିଜ ବିଭୂତି ସଙ୍ଗେ ଘେନି । ବିଜୟେ ଆନନ୍ଦ ମେଦିନୀ ।। 175 
ରାମ ଗୋବିନ୍ଦ ସଭାମେଳେ । ବସୁଦେବ ସେ ଯଜ୍ଞକାଳେ ।। 176 
ବିଶେଷେ କୃଷ୍ଣର ପିଅର । ଉତ୍ତମ ଜ୍ଞାନ କ୍ରିୟାସାର ।। 177 
ପୂଜିଲା ଅଗ୍ନିହୋତ୍ର ମନ୍ତ୍ରେ । ଯେମନ୍ତେ ପ୍ରାକୃତ-ବୈକୃତେ ।। 178 
ଏମନ୍ତେ ଯଜ୍ଞ ସମାପତେ । ଦକ୍ଷିଣା ଦେଲେ ବେଦମତେ ।। 179 
ବିପ୍ରଙ୍କୁ ଦେଇ ଅଳଙ୍କାର । ଆନନ୍ଦମନେ ଯଦୁବୀର ।। 180 
ଗୋ ଭୂମି କନ୍ୟା ମହାଧନ । ବିପ୍ରଙ୍କୁ ଦେଲେ ତୋଷମନ ।। 181 
ଯଜ୍ଞସମ୍ପଦ କାମପୂର୍ଣ୍ଣ । କରନ୍ତି ଅବଭୃଥ ସ୍ନାନ ।। 182 
ନାନା ସୁବାଦ୍ୟେ ବେଦନାଦେ । ସ୍ନାନ ସାରିଲେ ରାମହ୍ରଦେ ।। 183 
ବସୁଦେବର ନାରୀମାନେ । ବିବିଧ ଅଳଙ୍କାର ଧନେ ।। 184 
ଗୋ ଭୂମି ଅନ୍ନ ବସ୍ତ୍ର ତୁଲେ । ଆଚାର୍ଯ୍ୟ ଆଦି ବିପ୍ରେ ଦେଲେ ।। 185 
ଏମନ୍ତେ ବର୍ଣ୍ଣାଶ୍ରମୀ ଯେତେ । ଅନ୍ନ ବସନ ନାନାମତେ ।। 186 
ପୂଜି ସନ୍ତୋଷ କଲେ ମନ । ଅପରେ ଯେତେ ବନ୍ଧୁଜନ ।। 187 
ଦାରା ତନୟ ପରିମାଣି । ସନ୍ତୋଷେ ଦେଲେ ମନ ଜାଣି ।। 188 
ବିଦର୍ଭ କୋଶଳ ସହିତେ । କୁରୁ ସୃଞ୍ଜୟ ଆଦି ଯେତେ ।। 189 
ସଭାରେ ଯେତେ ଋଷି ଥିଲେ । ସୁର ମାନବ ଭୃତ୍ୟ ମେଳେ ।। 190 
ପିତୃ ଚାରଣ ଆଦି ଜନ । କୃଷ୍ଣଙ୍କୁ ମାଗି ଅନୁଯାନ ।। 191 
ନିଜ ଭୁବନେ ସର୍ବେ ଗଲେ । ଏମନ୍ତେ ଯେତେ ବନ୍ଧୁ ଥିଲେ ।। 192 
ଆନନ୍ଦେ ଯେତେ ରାଜବଂଶୀ । ଚଳନ୍ତି ଯଜ୍ଞକୁ ପ୍ରଶଂସି ।। 193 
ବିଦୁର ଧୃତରାଷ୍ଟ୍ର ବେନି । ପାଣ୍ଡବ ଭୀଷ୍ଣ ଦ୍ରୋଣ ଘେନି ।। 194 
ନକୁଳ ସହଦେବ ବେନି । କୁନ୍ତୀ ଯେ ପାଣ୍ଡବଜୟନ୍ତୀ ।। 195 
ବ୍ୟାସ ନାରଦ ମହାମୁନି । ଆନନ୍ଦେ ପ୍ରିୟଭାବ ଘେନି ।। 196 
ସୁହୃଦ ସମୂହେ ବାନ୍ଧବ । ପ୍ରିୟ ବଚନେ ବସୁଦେବ ।। 197 
ବନ୍ଧୁଙ୍କୁ ଆଲିଙ୍ଗନ କରେ । ଅତ୍ୟନ୍ତ ପ୍ରୀତିଭାବଭରେ ।। 198 
ବିଚ୍ଛେଦ ବିରହ କାତରେ । ଗଲେ ସେ ଯେ ଯାହାର ପୁରେ ।। 199 
ନନ୍ଦଙ୍କୁ ଗୋପାଳଙ୍କ ତୁଲେ । ପୂଜିଲା ବସୁଦେବ ଭଲେ ।। 200 
ରାମ ଗୋବିନ୍ଦ ଉଗ୍ରସେନ । ନନ୍ଦଙ୍କୁ କଲେ ସନମାନ ।। 201 
ସୁଭାଗ୍ୟବନ୍ତ ବସୁଦେବ । ତରିଲା ମାୟାବନ୍ଧ ଭାବ ।। 202 
ବନ୍ଧୁ ସୁହୃଦ ଭାବ ଭରି । ଆନନ୍ଦେ ନନ୍ଦ କର ଧରି ।। 203 
ବୋଲଇ ବସୁଦେବ ସ୍ନେହେ । ଭୁଜେ ଆବୋରି ଦେହେ ଦେହେ ।। 204 
ଭୋ ମିତ୍ର ଦେଖ ଏ ଜଗତ । ଈଶ୍ଵରତନ୍ତ୍ରେ ମୋହଗତ ।। 205 
ଅତି ସୁହୃଦେ ସ୍ନେହ ପାଶି । ସୁରଯୋଗୀଙ୍କ ଚିତ୍ତ ଗ୍ରାସି ।। 206 
ତୁମ୍ଭେ ଯେ ମିତ୍ରସ୍ନେହ ରଙ୍ଗେ । ଭାବେ ମିଳିଲ ମୋର ସଙ୍ଗେ ।। 207 
ମିତ୍ର ସୁପ୍ରୀତି ଫଳ ଯେତେ । ମୁଁ ତେଣେ ନୋହିଲି ସମର୍ଥେ ।। 208 
ପର ଆୟତ୍ତ ପୂର୍ବକାଳ । ଏଣୁ ମୋ ହୋଇଲା ନିଷ୍ଫଳ ।। 209 
ତୁମ୍ଭ ବିଷୟେ ମିତ୍ରପଣ । ନ କରି ଲଭିଲି କଷଣ ।। 210 
ଏବେ ଶ୍ରୀମଦେ ଅନ୍ଧ ହୋଇ । ମିତ୍ରଭାବକୁ ନ ଦେଖଇ ।। 211 
ଆତ୍ମାର ହିତ ଇଚ୍ଛା ଯାର । ରାଜସମ୍ପଦ ନୋହୁ ତାର ।। 212 
ରାଜସମ୍ପଦେ ଅନ୍ଧ ହୋଇ । ବନ୍ଧୁ ସ୍ଵଜନ ନ ଦେଖଇ ।। 213 
ଏମନ୍ତେ ମିତ୍ରଭାବ ଚିତ୍ତେ । ରୋଦନ କଲା ମୋହଗ୍ରସ୍ତେ ।। 214 
ସୁମରି ନନ୍ଦ ମିତ୍ରପଣ । ଲୋତକ ପୂରେ ଘନ ଘନ ।। 215 
ମିତ୍ରର ପ୍ରିୟଭାବେ ନନ୍ଦ । ସଙ୍ଗତେ ଘେନି ଗୋପବୃନ୍ଦ ।। 216 
ରାମ ଗୋବିନ୍ଦ ସଙ୍ଗ ପାଇ । ଅନେକ ସ୍ନେହଭାବି ବହି ।। 217 
ହୋଇଣ ହରଷ ବିଷାଦ । ମନରେ ବିଚାରଇ ନନ୍ଦ ।। 218 
ଆଜ ରହିବି ଅନୁକୂଳେ । କାଲି ମୁଁ ଯିବି ପ୍ରାତଃକାଳେ ।। 219 
ଯଦୁଙ୍କ ଅତି ମାନ୍ୟବଶେ । ନନ୍ଦ ରହିଲା ସେ ବିଶ୍ଵାସେ ।। 220 
ରାମ ଗୋବିନ୍ଦ ଧରି କୋଳେ । ଦିନ ହରିଲେ ରସଭୋଳେ ।। 221 
ଗୋପୀ ଗୋପାଳ ଆଦି କରି । କୃଷ୍ଣମୋହନେ ଦିନ ହରି ।। 222 
ନାନା ବିନୋଦ କ୍ରୀଡାରାସ । ଏମନ୍ତେ ଗଲା ତିନିମାସ ।। 223 
ବ୍ରଜ ସହିତେ ବନ୍ଧୁଜନେ । ପୂଜିଲେ ବସନ ଭୂଷଣେ ।। 224 
ନନ୍ଦକୁ ବସୁଦେବ ଯେତେ । ବିଚାରି ଉଗ୍ରସେନ ମଧ୍ୟେ ।। 225 
ଉଦ୍ଧବ ଆଦି ବନ୍ଧୁ ଯେତେ । ରାମ ଗୋବିନ୍ଦ ଅନୁମତେ ।। 226
ଆଦରେ ଦେଲେ ଯେତେ ଧନ । ନନ୍ଦ ଘେନାଇ ତୋଷମନ ।। 227 
କେତେହେଁ ଦୂର ନନ୍ଦ ତୁଲେ । ରାମ ଗୋବିନ୍ଦ ସୁଖଭୋଳେ ।। 228 
ଯଶୋଦା ଆଦି ବ୍ରଜନାରୀ । ସବୁରି ମନ ଗୃହେ ଦେଲେ ।। 229 
ଗୋବିନ୍ଦ ମାୟାଯୋଗବଳେ । ସବୁରି ମନ ଗୃହେ ଦେଲେ ।। 230 
ସମସ୍ତେ ହୋଇଣ ହରଷ । ଚଳିଲେ ନିଜ ଗୃହବାସ ।। 231 
ଯାଦବେ ସ୍ନେହଭରେ ଗଲେ । ପୁଣି ବାହୁଡାବିଜେ କଲେ ।। 232 
ଗୋପୀ ଗୋପାଳ ମନ । କୃଷ୍ଣ ଚରଣେ କରି ଲୀନ ।। 233 
ସମ୍ଭାଳି ନ ପାରନ୍ତି ଭଲେ । ଗୋବିନ୍ଦ ଚରଣେ ନିଶ୍ଚଳେ ।। 234 
ଏମନ୍ତେ ଗଲେ ଗୋପପୁର । ଶୁଣ ପରୀକ୍ଷା ନୃପବର ।। 235 
ବାନ୍ଧବେ ଯାନ୍ତେ ନିଜ ପୁରେ । ଯାଦବେ ଗୋବିନ୍ଦ ବିଚାରେ ।। 236 
ବରଷା ଆଗମନ ଜାଣି । ରୋହିଣୀସୁତ ଚକ୍ରପାଣି ।। 237 
ବନ୍ଧୁ ବାନ୍ଧବ ଘେନି ତୁଲେ । ଦ୍ଵାରକାପୁରେ ବିଜେ କଲେ ।। 238 
ଯାଦବେ ନିଜ ପୁରେ ଯାଇ । କୁଳବୃଦ୍ଧଙ୍କ ପାଶେ ଥାଇ ।। 239 
ବସୁଦେବର ଯଜ୍ଞକର୍ମ । ବନ୍ଧୁବାନ୍ଧବ ଆଗମନ ।। 240 
କହନ୍ତି ହର୍ଷିତ ବଦନ । ଶୁଣି ସାନନ୍ଦ ସର୍ବଜନ ।। 241 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ରବିଗ୍ରହଣେ ଗୋପୀନାଥ ।। 242 
ସୁପୁଣ୍ୟତୀର୍ଥେ ଯାହା କଲେ । ସୁଜନେ ସୁମର ତା ଭଲେ ।। 243 
ତୁଟିବ ଭବବନ୍ଧ ଭ୍ରମ । ନ ଲାଗେ ତାପତ୍ରୟଶ୍ରମ ।। 244 
ଏ ଭାବେ ରସ ନିରନ୍ତର । ନ ବୁଡ ସଂସାର-ସାଗର ।। 245 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ତୀର୍ଥଯାତ୍ରାନୁବର୍ଣ୍ଣନଂ ନାମ ନବତିତମ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଏକନବତିତମ ଅଧ୍ୟାୟ - ୧୦.୯୧', content: '''ଦଶମସ୍କନ୍ଧ - ଏକନବତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁକ ବୋଲନ୍ତି ତୋଷମନେ । ଦ୍ଵାରକାପୁରେ ଏକ ଦିନେ ।। 1 
ରାମ ଗୋବିନ୍ଦ ବେନିଭାଇ । ତାତ ଜନନୀ ପାଶେ ଯାଇ ।। 2 
ପ୍ରଣାମ କଲେ ବେନିପାଦେ । ସ୍ନେହହରଷ ଗଦଗଦେ ।। 3 
ଆନନ୍ଦ ବସୁଦେବ ହୋଇ । ରାମ ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ ।। 4 
ଆନନ୍ଦେ ତନୁ ପୁଲକିତ । କୋଳେ ବସାଇ ବେନିସୁତ ।। 5 
ମୁନିଜନଙ୍କ ବାକ୍ୟ ଶୁଣି । କୃଷ୍ଣମହିମା ପରିମାଣି ।। 6 
ବୋଲଇ ଶଙ୍କିତ ବଚନେ । କୃଷ୍ଣ ମହିମା ଭାବି ମନେ ।। 7 
ହେ କୃଷ୍ଣ କୃଷ୍ଣ ଭଗବାନ । ସଙ୍କରଷଣ ସତାତନ ।। 8 
ଆନନ୍ଦ ମୁକୁନ୍ଦ ମୁରାରି । ଯା ନାମେ ମୁନିଜନେ ଧରି ।। 9 
ନିଶ୍ଚେ ଜାଣିଲି ଏବେ ମୁହିଁ । ସୃଷ୍ଟିକାରଣ ତୁମ୍ଭେ ଦୁଇ ।। 10 
ପରମବ୍ରହ୍ମ ପରକାଶ । ତୁମ୍ଭେ ଯେ ପ୍ରଧାନ ପୁରୁଷ ।। 11 
ଯହିଁ ଯେମନ୍ତ ଯହୁଁ ଜାତ । ଯାହାର ଯେ ଅବା ନିର୍ମିତ ।। 12 
ଯେ ଅବା ଯେବେ ଯଥାଭାବେ । ଯାହାର ପ୍ରୟୋଜନ ଲାଭେ ।। 13 
ସମ୍ଭୂତ ହୋଇ ଏ ସଂସାର । ତୁମ୍ଭେ ସେ ପ୍ରଧାନ ଈଶ୍ଵର ।। 14 
ତୁମ୍ଭର ସୃଷ୍ଟି ଏ ଜଗତ । ସ୍ଥାବର ଆଦି ନାନାମତ ।। 15 
ଏହାଙ୍କ ଦେହେ ତୁମ୍ଭେ ପଶି । ପ୍ରାଣୀଙ୍କ ଜୀବନ ଆଶ୍ଵାସି ।। 16 
ପ୍ରାଣାଦି ପଞ୍ଚମହାଭୂତ । ସୃଷ୍ଟି କରନ୍ତି ଆତଯାତ ।। 17 
ତାହାଙ୍କ ଶକ୍ତି ତୁମ୍ଭେ ଧରି । ସଚେତ ଅଚେତ ବିଚାରି ।। 18 
ବ୍ରହ୍ମାଣ୍ଡ ତେଜ କାନ୍ତି ପ୍ରଭା । ଆବର ବଳ ନାନା ଶୋଭା ।। 19 
ଚନ୍ଦ୍ରର କାନ୍ତି ରବିପ୍ରଭା । ଦାରା ବିଜୁଳି ଅଗ୍ନି ଆଭା ।। 20 
ଗିରି ସ୍ଥିରତା ଭୂମି ବାସ । ଏ ସର୍ବ ତୁମ୍ଭର ପ୍ରକାଶ ।। 21 
ଜଳରେ ତର୍ପଣ ଜୀବନ । ଆବର ରସ ତୋ ଭିଆଣ ।। 22 
ପବନ ଗତି ଚେଷ୍ଟା ବଳ । ଦିଗଙ୍କ ମଧ୍ୟେ ଅନ୍ତରାଳ ।। 23 
ଓଁକାର ନାଦ ବର୍ଣ୍ଣ ସ୍ଵର । ଆକୃତି ମଧ୍ୟେ ନାନାକାର ।। 24 
ଇନ୍ଦ୍ରିୟ ମଧ୍ୟେ ତୁମ୍ଭେ ମନ । ତୋ ଅନୁଗ୍ରହେ ଦେବଗଣ ।। 25 
ବୁଦ୍ଧିର ବୋଧବୁଦ୍ଧି ତୁମ୍ଭେ । ଜୀବର ଶକ୍ତି ତୁ ଆରମ୍ଭ ।। 26
ଭୂତଙ୍କ ମଧ୍ୟେ ଭୂତ ଆଦି । ଇନ୍ଦ୍ରିୟଗଣ ତେଜ ସିଦ୍ଧି ।। 27 
ବିକଳ୍ପ ମଧ୍ୟେ ତୁ ବିକାର । ପ୍ରଧାନ ରୂପ ଜୀବଙ୍କର ।। 28 
ବିନାଶୀଭୂତଙ୍କର ମଧ୍ୟ । ତୁମ୍ଭେ ଅବିନାଶୀ ପ୍ରସିଦ୍ଧ ।। 29 
ଦ୍ରବ୍ୟ ବିକାର ଦ୍ରବ୍ୟ ତୁମ୍ଭେ । ତ୍ରିଗୁଣବୃଦ୍ଧିର ଆରମ୍ଭେ ।। 30 
ଆତ୍ମା କଳ୍ପିତ ଏ ଶୟଳେ । ତୁମ୍ଭର ଯୋଗମାୟା ବଳେ ।। 31 
ଏ ଘେନି ଅନୁମାନ କଲେ । ମାୟା ନ ଲାଗେ ତୁମ୍ଭ ତୁଲେ ।। 32 
ନାନା ବିକାରଙ୍କ ପ୍ରମାଣେ । ନ ଘଟେ ତୁମ୍ଭ ବିଚାରଣେ ।। 33 
ଏ ଗୁଣ ପ୍ରବାହ ତୁମ୍ଭର । ଅଜ୍ଞାନଜନେ ଅଗୋଚର ।। 34 
ଏଣୁ ସଂସାରେ କର୍ମବଳେ । ପ୍ରାଣୀ ଭ୍ରମନ୍ତି ଅନ୍ତରାଳେ ।। 35 
ଅନେକ ଭାଗ୍ୟେ ଏ ସଂସାରେ । ମନୁଷ୍ୟରୂପ ପ୍ରାଣୀ ତରେ ।। 36 
ନିତ୍ୟ ସମର୍ଥ ଆତ୍ମାଭାବ । ପ୍ରାଣୀଙ୍କ ମଧ୍ୟେ ଏ ଦୁର୍ଲଭ ।। 37 
ତୁମ୍ଭ ମାୟାରେ ପ୍ରାଣୀ ମୋହି । ଆତ୍ମାର ଗତି ନ ଜାଣଇ ।। 38 
ବୟସ ହରେ ପ୍ରମାଦରେ । ନିବିଡ ସଂସାରେ ବେଭାରେ ।। 39 
ମୁହିଁ ମୋହର ଏ ସଂସାର । ସୁତ କଳତ୍ର ଧନ ମୋର ।। 40 
ଏମନ୍ତ ସ୍ନେହପାଶ ଦେଇ । ବନ୍ଧନ କର ତୁମ୍ଭେ ଦୁଇ ।। 41 
ପ୍ରଧାନପୁରୁଷ ଈଶ୍ଵର । ତୁମ୍ଭେ ଯେ ମୋହର କୁମର ।। 42 
ଭୂମିର ଭାରା ନିବାରଣେ । ମୋହର କୁଳ ନିସ୍ତାରଣେ ।। 43 
ଏଣୁ ମୋହର ନୁହଁ ସୁତ । ଏ ମାୟା ତୁମ୍ଭର ନିର୍ମିତ ।। 44 
ସଂସାର-ସଙ୍କଟ-ନିସ୍ତାର । ତୁମ୍ଭର ଅଭୟ ପୟର ।। 45 
ସେ ପାଦେ ପଶିଲି ଶରଣ । ଏବେ ତୁ ରଖ ନାରାୟଣ ।। 46 
ଆରତଜନ ବନ୍ଧୁ ତୁମେ । ଏ ମାୟାସଂସାର ଆରମ୍ଭେ ।। 47 
ଲୋଭ ଲାଳସା ମୋର ନୋହୁ । ଏମନ୍ତ ଆଜ୍ଞା ମୋତେ ହେଉ ।। 48 
ତୁ ନିରାକାର ନିରଞ୍ଜନ । ପରମବ୍ରହ୍ମ ଭଗବାନ ।। 49 
ତୋର ବିଷୟେ ପୁତ୍ରବୁଦ୍ଧି । ଭୋ ନାଥ ପକା ଏହା ଛେଦି ।। 50 
ହେ କୃଷ୍ଣ ଶରଣ ସୋଦର । ତୁମ୍ଭେ ଯେ କରୁଣାସାଗର ।। 51 
କଂସ ରାଜାର ବନ୍ଦୀଘରେ । ରଜନୀ ଦ୍ୱିତିୟ ପ୍ରହରେ ।। 52 
ତୋହର ଜନ୍ମକାଳେ ମୋତେ । ଯାହା କହିଲୁ ଦୟାଚିତ୍ତେ ।। 53 
ବୋଇଲୁ ଜନ ଅନୁରାଗେ । ମୋହର ଜନ୍ମ ଯୁଗେ ଯୁଗେ ।। 54 
ଏଣୁ ତୁ ଧର୍ମରକ୍ଷା ଅର୍ଥେ । ଶରୀର ବହୁ ନାନାମତେ ।। 55 
ଗଗନେ ଯେହ୍ନେ ମେଘପନ୍ତି । ଉଭାରି ପୁଣି ଲୀନ ହୋନ୍ତି ।। 56 
ଏମନ୍ତ ତୋ ମାୟାବିଭୂତି । କେ ଜାଣିପାରେ ତୋର ଗତି ।। 57 
କହନ୍ତି ଶୁକ ମହାମୁନି । ପିତାବଚନ କୃଷ୍ଣ ଶୁଣି ।। 58 
ହସିଣ ଯୋଡି ବେନିକର । କୋମଳ ବଚନ ମଧୁର ।। 59 
ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଭୋ ତାତ ସାଧୁ ତୋ ବଚନ ।। 60 
ଆମ୍ଭେ ତୋହର ପୁତ୍ର ଦୁଇ । ପୁତ୍ର ଉଦେଶ୍ୟ ଭାବ ବହି ।। 61 
ତୁମ୍ଭ କହିତ ତତ୍ତ୍ୱଜ୍ଞାନ । ଏ କଥା ସର୍ବମତେ ସମ ।। 62 
ମୁଁ ପୁତ୍ର ତୁମ୍ଭେ ମୋର ତାତ । ଏ ଯେ ମୋହର ଜ୍ୟେଷ୍ଠଭ୍ରାତ ।। 63 
ଦ୍ଵାରକାପୁର ଜନ ଯେତେ । ସଚରାଚର ଏହି ମଧ୍ୟେ ।। 64 
ଈଶ୍ଵର ମାୟା ଏ ସଂସାର । ଏଣେ ଭ୍ରମନ୍ତି ସୁରନର ।। 65 
ଏ ଆତ୍ମା ଏକ ସ୍ଵୟଂଜ୍ୟୋତି । ନିତ୍ୟ ନିର୍ଗୁଣ ଶୁଦ୍ଧକାନ୍ତି ।। 66 
ଆତ୍ମାକଳ୍ପିତ ସୃଷ୍ଟି ମଧ୍ୟେ । ଆତ୍ମା ପ୍ରବେଶ ଅନୁବାଦେ ।। 67 
ନାନା ପ୍ରପଞ୍ଚ ବହୁରୂପେ । କ୍ରୀଡା କରାଇ ମୋହକଳ୍ପେ ।। 68 
ଶୂନ୍ୟ ପବନ ଜ୍ୟୋତି ଜଳ । ତାରେ ନିର୍ମିତ ଭୂମଣ୍ଡଳ ।। 69 
ଅଳ୍ପ ବିଶେଷ ନାନାମତେ । ଈଶ୍ଵର ରୂପ ଏ ଜଗତେ ।। 70 
ଶୁକ ବୋଲନ୍ତି ରାୟେ ଶୁଣ । ଯାହା କହିଲେ ନାରାୟଣ ।। 71 
ତା ଶୁଣି ବସୁଦେବ ଜ୍ଞାନ । ନାନା ପ୍ରକାରେ ନୋହି ଛନ୍ନ ।। 72 
ବିନଷ୍ଟ ଭେଦବୃଦ୍ଧି ଘେନି । ପ୍ରେମ ଆନନ୍ଦେ ହେଲା ତୁନି ।। 73 
ଏବେ ହୋ ଶୁଣ କୁରୁରାୟ । ଦେବକୀ ସର୍ବଦେବମୟ ।। 74 
ଭାବେ ଗୋବିନ୍ଦ ମୁଖ ଚାହିଁ । ବିସ୍ମିତ ମନେ ବିଚାରଇ ।। 75 
ଗୁରୁଙ୍କ ପୁତ୍ର ମରିଥିଲା । ଏ ଯମଘରୁ ଆଣିଦେଲା ।। 76 
ଏ କୃଷ୍ଣବାଦେ ମୋର ପୋଏ । କଂସ କଚାଡିଲା ନିର୍ଦ୍ଦୟେ ।। 77 
ସୁମରି ପୁତ୍ରକଷ୍ଟ ମନେ । କାନ୍ଦଇ ଦୁଃଖିତ ବଦନେ ।। 78 
ପୁଣି କ୍ଷଣକେ ସ୍ଥିର ହୋଇ । ବୋଲଇ ରାମ କୃଷ୍ଣ ଚାହିଁ ।। 79 
ଶୁଣ ହେ କୃଷ୍ଣ ହଳଧର । ମହାମହିମା ଯୋଗେଶ୍ଵର ।। 80 
ମୁହିଁ ଜାଣଇ ତୁମ୍ଭ ଗତି । ସଂସାରେ ଯେତେ ପ୍ରଜାପତି ।। 81 
ତୁମ୍ଭେ ତାହାଙ୍କର ଈଶ୍ଵର । ଆଦିପୁରୁଷ ନିରାକାର ।। 82 
ଏ ଭୂମିତଳେ ରାଜା ଯେତେ । ବିନଷ୍ଟମତି କାଳଗ୍ରସ୍ତେ ।। 83 
ତାହାଙ୍କ ପାଦଭାରେ ମହୀ । ତୋତେ ନମିଲା ଭାବଗ୍ରାହୀ ।। 84 
ଏଣୁ ମୋ ଗଭୁଁ ତୁମ୍ଭେ ଜାତ । ମାୟାମନୁଷ୍ୟ ବେନିଭ୍ରାତ ।। 85 
ତୋହର ଅଂଶାଅଂଶ ଭାବେ । ଏ ବିଶ୍ଵସଂସାର ସମ୍ଭବେ ।। 86 
ସୃଷ୍ଟି ପାଳନ ଅନ୍ତ ହୋଇ । ଏଣୁ ମୋ ଗତି ତୁମ୍ଭେ ଦୁଇ ।। 87 
ବିଦ୍ୟାପାଠନ କାଳେ ପୁଣି । ଗୁରୁଙ୍କ ମଲାପୁତ୍ର ଆଣି ।। 88 
ଗୁରୁଦକ୍ଷିଣା ଦେଇଅଛି । ଏହା ମୁଁ ଜାଣଇ ପ୍ରତ୍ୟକ୍ଷ ।। 89 
ଏଣୁ ମୋହର ବାକ୍ୟ କର । ତୁମ୍ଭେ ଯେ ଭୁବନ ଈଶ୍ଵର ।। 90 
କଂସ ମାଇଲା ଯେତେ ସୂତ । ତୁମ୍ଭର ଜ୍ୟେଷ୍ଠ ଷଢଭ୍ରାତ ।। 91 
ତାହାଙ୍କୁ ଲୋଚନେ ମୁଁ ଦେଖି । ଜୀବନ କରିବଇଁ ସୁଖୀ ।। 92 
କହନ୍ତି ଶୁକ ମହାମୁନି । ଏମନ୍ତ ମାତା ବାକ୍ୟ ଶୁଣି ।। 93 
ରାମ ଗୋବିନ୍ଦ ସଙ୍ଗମେଳେ । ଦୁର୍ଗମ ଯୋଗମାୟା ବଳେ ।। 94 
ସୁତଳେ ପଶି ବେନିଭାଇ । ମିଳିଲେ ବଳି ଦ୍ଵାରେ ଯାଇ ।। 95 
ସେ ଯେ ଅସୁର ନୃପମଣି । କୃଷ୍ଣ ଆଗମ କଥା ଶୁଣି ।। 96 
ନିକଟେ ମିଳି ତତକ୍ଷଣ । ସଙ୍ଗତେ ଘେନି ପରଜନ ।। 97 
ପୁତ୍ର ପଉତ୍ର ସଙ୍ଗେ ଘେନି । ନମିଲା ରାମ କୃଷ୍ଣ ବେନି ।। 98 
ବସାଇ ସୁବର୍ଣ୍ଣ ଆସନେ । ପୂଜିଲା ତାଙ୍କୁ ତୋଷମନେ ।। 99 
ପଖାଳି ପଦ୍ମପାଦ ଦୁଇ । ଶିରେ ଘେନିଲା ଜଳ ଦେଇ ।। 100 
ଯେ ନୀର ବ୍ରହ୍ମଲୋକ ଆଦି । ପରମ ପବିତ୍ର ପ୍ରସିଦ୍ଧି ।। 101 
ମଙ୍ଗଳ ଦ୍ରବ୍ୟମାନ ଘେନି । ପୂଜିଲା ରାମ କୃଷ୍ଣ ବେନି ।। 102 
ଚକ୍ଷୁ ଆନନ୍ଦ ଜଳେ ପୂରେ । ରୋମ ହରଷ କଳେବରେ ।। 103 
କର ନିବେଶି କୃଷ୍ଣପାଦେ । କହଇ କଣ୍ଠ ଗଦଗଦେ ।। 104 
ତମେ ଅନନ୍ତ ମହାଶୟ । ସୃଷ୍ଟିକାରଣ ବ୍ରହ୍ମଦେହ ।। 105 
ତୁ ବ୍ରହ୍ମ ପରମ କାରଣ । ତୁ ସାଂଖ୍ୟଯୋଗ ବିସ୍ତାରଣ ।। 106 
ତୁମ୍ଭର ଦରଶନ ଲାଭ । ଜଗତେ ଯୋଗିଙ୍କୀ ଦୁର୍ଲ୍ଲଭ ।। 107 
ଆମ୍ଭେ ସ୍ଵଭାବେ ରଜ ତମ । ପାଇଲୁ ତୁମ୍ଭ ଦରଶନ ।। 108 
ଦଇତ୍ୟ ଦାନବ ଗନ୍ଧର୍ବ । ସିଦ୍ଧ ଚାରଣ ମହୋରଗ ।। 109 
ଯକ୍ଷ ପିଶାଚ ଆଦି ଯେତେ । ଭୂତ ପ୍ରମଥ ନାନାମତେ ।। 110 
ବିଶୁଦ୍ଧସତ୍ତ୍ୱ ତୁ ଅଗାଧ । ତୋ ପଥ କରନ୍ତି ବିରୋଧ ।। 111 
ତୁ ଶାସ୍ତ୍ରଶରୀର ଅନନ୍ତ । ଏଣେ ନ ଲଭି ଜ୍ଞାନତତ୍ତ୍ୱ ।। 112 
ଏହାଙ୍କ ମାର୍ଗେ ଥାନ୍ତି ଯେତେ । ସେ ତୋତେ ଲଭିବେ କେମନ୍ତେ ।। 113 
ଏ ଆଦି ଯେ ତୋର ଚରଣେ । ଯେବେ ଭଜନ୍ତି ଶତ୍ରୁପଣେ ।। 114 
ଲଭନ୍ତି ତୋର ପଦ୍ମପାଦ । ନାହିଁ ତାହାଙ୍କ ଶାସ୍ତ୍ରବାଦ ।। 115 
ଯେ ଅବା ଶତ୍ରୁପଣେ ଥାଇ । ତୋ ପାଦକମଳ ଭଜଇ ।। 116 
ବନବଇର ଭାବ ଚିନ୍ତି । ଭୋ ନାଥ ତୋତେ ସେ ଲଭନ୍ତି ।। 117 
ଭକତି ଭାବେ ଯେ ଭଜନ୍ତି । ଯେ ଅବା କାମମାର୍ଗେ ଚିନ୍ତି ।। 118 
ସେ ତୋତେ ନିକଟେ ଲଭନ୍ତି । ନରକେ ନାହିଁ ତାଙ୍କ ଭ୍ରାନ୍ତି ।। 119 
ସତ୍ତ୍ୱପ୍ରଧାନ ଦେବଗଣେ । ତୋର ନିକଟେ ଅନୁକ୍ଷଣେ ।। 120 
ଏମନ୍ତ ତୋ ମାୟା ପ୍ରଭାବ । ସେମାନେ ନ ପାଇଲେ ଠାବ ।। 121 
ତୁ ନାଥ ଯୋଗିଙ୍କି ଦୁର୍ଲ୍ଲଭ । ତୋତେ କେ ଜାଣେ ପଦ୍ମନାଭ ।। 122 
ନିଶ୍ଚୟ କରି ତୋ ଶରୀର । କେ ଜାଣିପାରେ ଯୋଗେଶ୍ଵର ।। 123 
ତୋର ମହିମା ଯୋଗମାୟା । ଆମ୍ଭେ ଜାଣିବୁ କାହୁଁ ତାହା ।। 124 
ଭୋ ନାଥ ଶୁଣ ନିରଞ୍ଜନ । ତୁ ମୋତେ ହୋଇବା ପ୍ରସନ୍ନ ।। 125 
ଗୃହାନ୍ଧକୂପେ ଥାଇ ନିତି । ତୋ ପାଦପଦ୍ମ ମୁଁ ନ ଚିନ୍ତି ।। 126 
ସେ ପାଦପଦ୍ମ ଲଭିବାରେ । ସନ୍ଥ ଯେସନେ ଆଶା କରେ ।। 127 
ସଙ୍ଗେ ମୁଁ ଘେନି ସଖାଗଣ । ସେବିବି ତୋହର ଚରଣ ।। 128 
ତୋର ଆଗମ ମୋତେ କହ । ନିଷ୍ପାପ କର ମୋର ଦେହ ।। 129 
ତୋହର ଆଜ୍ଞା ଘେନି ଶିରେ । ଘୋରସଂସାରୁ ପ୍ରାଣୀ ତରେ ।। 130
 
ଶୁକ ଉବାଚ 

ବଳି ବଚନେ ଦାମୋଦର । କୋମଳ ବଚନ ଗଭୀର ।। 131
ବୋଲନ୍ତି ଶୁଣ ନୃପମଣି । ପ୍ରଥମ ମନ୍ଵନ୍ତର ବାଣୀ ।। 132 
ଛପୁତ୍ର ମରୀଚିର ଘରେ । ଜନ୍ମିଲେ ଉର୍ଣ୍ଣାର ଉଦରେ ।। 133 
ସ୍ଵଭାବେ ଦୁଷ୍ଟଭାବ ଘେନି । ନିର୍ଭୟେ ଭ୍ରମନ୍ତି ଅବନୀ ।। 134 
ଦେବଳ ନାମେ ବ୍ରହ୍ମଋଷି । ତାହାଙ୍କ ତପୋବନେ ପଶି ।। 135 
ତାହାଙ୍କ ରୂପ ଦେଖି ହସି । ଆକର୍ଷି ଗୃହମଧ୍ୟେ ପଶି ।। 136 
ଦୁହିତା ଦେଖି ଗୃହମଧ୍ୟେ । ଧଇଲେ ମଇଥୁନ ସଧେ ।। 137 
ଦେଖି କୁପିତ ମୁନିବର । ବୋଇଲେ ଶୁଣ ଷଢବୀର ।। 138 
ଅସୁର ଯୋନି ତୁମ୍ଭେ ପାଅ । ଜନ୍ମି ତକ୍ଷଣେ କ୍ଷୟ ଯାଅ ।। 139 
ଏଣୁ ସେ ଶାପ ଗୁରୁତରେ । ହିରଣ୍ୟକଶିପୁ ମନ୍ଦିରେ ।। 140 
ଜନ୍ମିଲେ ଯୋଗମାୟା ଭରେ । ପୁଣି ହିଁ ଦେବକୀ ଉଦରେ ।। 141 
ତାହାଙ୍କୁ ଜନ୍ମମାତ୍ରେ ଧରି । କଂସ ମାଇଲା କୋପକରି ।। 142 
ଏବେ ଦେବକୀ ଦେଖି ମୁଖ । ତୁଟିବ ଭବବନ୍ଧ ଦୁଃଖ ।। 143 
ନିତ୍ୟେହେଁ ଜନନୀ ମୋହରି । କାନ୍ଦଇ ପୁତ୍ରଶୋକେ ଘାରି ।। 144 
ଏହାଙ୍କୁ ତୋର ପୁରୁ ଦେଇ । ମାତା ନିକଟେ ଦେବି ମୁହିଁ ।। 145 
ଜନନୀ ହୋଇବେ ଆନନ୍ଦ । ଏହାଙ୍କ ଫିଟୁ ମାୟାବନ୍ଧ ।। 146 
ବୋଲନ୍ତି ପ୍ରଭୁ ନାରାୟଣ । ଷଡ ଭାଇଙ୍କ ନାମ ଶୁଣ ।। 147 
ସ୍ମର ଉଦ୍ଗୀଥ ପରିଷ୍ଵଙ୍ଗ । ଘୃଣି କ୍ଷୁଦ୍ରଭୃତ ପତଙ୍ଗ ।। 148 
ମୋର ପ୍ରସାଦେ ଷଡ ଜଣ । ପୁଣି ଲଭିବେ ମୋକ୍ଷସ୍ଥାନ ।। 149 
ଏମନ୍ତ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି । ବଳି ତାହାଙ୍କୁ ଦେଲା ଆଣି ।। 150 
ତକ୍ଷଣେ ରାମ ଯଦୁପତି । ମିଳିଲେ ପୁର ଦ୍ଵାରାବତୀ ।। 151 
ଦେବକୀ ପାଶେ ତାଙ୍କୁ ଦେଇ । ପ୍ରଣାମ କଲେ ବେନିଭାଇ ।। 152 
ତାହାଙ୍କୁ ଦେଖିଣ ଦେବକୀ । ସ୍ନେହେ ଲୋତକପୂର୍ଣ୍ଣ ଆଖି ।। 153 
କ୍ଷୀର ସ୍ରବଇ ପୟୋଧରେ । କୋଳେ ବସାଇ ସ୍ନେହଭରେ ।। 154 
ଆଘ୍ରାଣ କରି ତାଙ୍କ ଶିରେ । ସ୍ତନ ପିଆଇ ସ୍ନେହଭରେ ।। 155 
କୃଷ୍ଣର ମାୟାରେ ମୋହିତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।। 156 
କୃଷ୍ଣ ଭକ୍ଷିତ ଶେଷ କ୍ଷୀର । ଭାବେ ପିଇଲେ ଷଡବୀର ।। 157 
ଅମୃତସମ କ୍ଷୀର ପିଇ । କୃଷ୍ଣ-ଶ୍ରୀଅଙ୍ଗସଙ୍ଗ ପାଇ ।। 157 
ଦେଖିଣ ରାମ କୃଷ୍ଣ ମୁଖ । ଫିଟିଲା ଭବବନ୍ଧ ଦୁଃଖ ।। 158 
ଆନନ୍ଦେ ଉଠି ଷଡ ଭାଇ । କୃଷ୍ଣର ପାଦେ ଶିର ଦେଇ ।। 159 
ରାମର ପାଦରଜ ଘେନି । ବନ୍ଦିଲେ ପିଅର ଜନନୀ ।। 160 
ଦେଖନ୍ତି ଦିଗପାଳେ ମିଳି । ଗଗନେ ଯେସନେ ବିଜୁଳି ।। 161 
ଦିବ୍ୟ ଶରୀରେ ଷଡ ଜଣ । ଗଗନମାର୍ଗେ ହେଲେ ଲୀନ ।। 162 
ଦେବକୀ ଦେବୀ ତାହା ଦେଖି । କୃଷ୍ଣ ମହିମା ଉପଲକ୍ଷି ।। 163 
ମଲା ପୁତ୍ରଙ୍କୁ ଦେଲେ ଆଣି । ପରମାନନ୍ଦ ହଳପାଣି ।। 164 
ଏମାୟା କୃଷ୍ଣର ଉପାୟ । ଏତେ ବିଚାରି କଲା ଭୟ ।। 165 
ଅଦ୍ଭୂତ କୃଷ୍ଣକର୍ମ ଦେଖି । ସଂଶୟେ ରହିଲା ଦେବକୀ ।। 166 
ଶୁଣ ହୋ ଅଭିମନ୍ୟୁସୁତ । କୃଷ୍ଣର ମହିମା ଏମନ୍ତ ।। 167 
ଏ ଆଦି ଯେତେ କୃଷ୍ଣଗୁଣ । ଅଦ୍ଭୂତକର୍ମା ନାରାୟଣ ।। 168 
ଏମନ୍ତେ କର୍ମ କଲେ ଯେତେ । ଅନ୍ତ କରିବି ତାହା କେତେ ।। 169 
ଶ୍ରୀକୃଷ୍ଣ ଲୀଳା ଭାଗବତ । ଯେ ନର ଶୁଣେ ଅବିରତ ।। 170 
ଯେ ଅବା ସାଧୁସଙ୍ଗ ମେଳେ । ଆନନ୍ଦେ କହେ ସୁଖଭୋଳେ ।। 171 
ଅଶେଷ ପାପବନ୍ଧୁ ଧରି । ଅନ୍ତେ ଲଭଇ ନରହରି ।। 172 
ସେ ହରିଚରଣେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 173 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ମୃତଅଗ୍ରଜ ଆନୟନଂ ନାମ ଏକନବତିତମ ଅଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଦ୍ଵିନବତିତମ ଅଧ୍ୟାୟ - ୧୦.୯୨', content: '''ଦଶମସ୍କନ୍ଧ - ଦ୍ଵିନବତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ସନ୍ନିଧ୍ୟେ ଯୋଡିହସ୍ତ । ଆନନ୍ଦେ ବୋଲେ ପରୀକ୍ଷିତ ।। 1 

ପରୀକ୍ଷିତ ଉବାଚ 

ରାମ ଗୋବିନ୍ଦଙ୍କ ଭଗିନୀ । ସୁଭଦ୍ରା ନାମେଣ କାମିନୀ ।। 2 
କେମନ୍ତେ ଅର୍ଜୁନ ତା ପାଇ । ସେ ଯେ ମୋହର ପିତାମହୀ ।। 3 

ଶୁକ ଉବାଚ

କୁହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ ।। 4 
ଅର୍ଜୁନ ତୀର୍ଥଯାତ୍ରା ଛଳେ । ଭ୍ରମଇଁ ଅବନୀମଣ୍ଡଳେ ।। 5 
ପ୍ରଭାସତୀର୍ଥେ ଏକଦିନେ । ଅର୍ଜୁନ ରହି ତୋଷମନେ ।। 6 
ଶୁଣିଲା ଦ୍ଵାରକାର ବାଣୀ । ନିଜ ମାତୁଳର ନନ୍ଦିନୀ ।। 7 
ସଙ୍କରଷଣ ଅନୁମତେ । ଦୁର୍ଯ୍ୟୋଧନଙ୍କୁ ଦେବା ଅର୍ଥେ ।। 8 
କାହାରି ନାହିଁ ସନମତ । ଶୁଣି ବିଚାରେ ମନେ ପାର୍ଥ ।। 9 
ସୁଭଦ୍ରା ଲଭିବାର ଆଶେ । ତକ୍ଷଣେ ବ୍ରହ୍ମଚାରୀ ବେଶେ ।। 10 
ମାୟାତ୍ରିଣ୍ଡୀ ରୂପ ଧରି । ମିଳିଲା ଦ୍ଵାରକାନଗରୀ ।। 11 
ଆପଣା କାର୍ଯ୍ୟ ସିଦ୍ଧି ଆଶେ । ରହି ବରଷା ଚାରିମାସେ ।। 12 
ଯାଦବେ ନିତ୍ୟେ ଅନ୍ନ ଦ୍ୟନ୍ତି । ଏ କଥା ରାମ ନ ଜାଣନ୍ତି ।। 13 
ଦିନେକ କୃଷ୍ଣ ହଳପାଣି । ଅତିଥି ନିଜ ଘରେ ଆଣି ।। 14 
ଶରଧା ଚିତ୍ତେ ଭିକ୍ଷା ଦେଲେ । ହରଷେ ଅର୍ଜୁନ ଭୁଞ୍ଜିଲେ ।। 15 
ଅନ୍ନ ଭୋଜନେ ବୀରମଣି । ଦେଖି ବସୁଦେବ ଦୁଲଣୀ ।। 16 
ବୀରମୋହିନୀ ରୂପ ତାର । ଭୁବନେ ନାହିଁ ପଟାନ୍ତର ।। 17 
ଅପାଙ୍ଗ ଲୋଚନେ ଅନାଇଁ । ହୃଦେ ଅନଙ୍ଗ ଭାବ ବହି ।। 18 
ସ୍ଵଭାବେ ଅର୍ଜୁନ ସୁନ୍ଦର । ରୂପେ କାମିନୀ ମନୋହର ।। 19 
ସୁଭଦ୍ରା ଦେଖି ତା ବଦନ । ସମ୍ଭ୍ରମେ ପୀଡିତ ମଦନ ।। 20 
ଏକେ ତ କୃଷ୍ଣର ଭଗିନୀ । ରୂପେ ମୋହଇ ପୁର ତିନି ।। 21 
ସବ୍ରୀଡହାସେ ମୁଖ ଶୋହେ । କଟାକ୍ଷେ ମୁନିଜନ ମୋହେ ।। 22 
ଅର୍ଜୁନ ଦେଖି ଅଭିରାମ । ଚିତ୍ତ ମୋହିତ କୋଟିକାମ ।। 23 
ସୁଭଦ୍ରାରୂପେ ମନ ଦେଇ । ଅର୍ଜୁନ ବସି ବିଚାରଇ ।। 24 
କେମନ୍ତେ ଲଭିବି ଏ ନାରୀ । ନିରତେ ଛିଦ୍ର ଅନୁସରି ।। 25 
ଏମନ୍ତେ ଦେବଯାତ୍ରା କାଳେ । ବନ୍ଧୁବାନ୍ଧବ ଜ୍ଞାନିମେଳେ ।। 26 
ଉତ୍ତମରଥେ କନ୍ୟା ଘେନି । ମଙ୍ଗଳକରଣେ କାମିନୀ ।। 27 
ଦ୍ଵାରକାପୁର ଦୁର୍ଗ ମଧ୍ୟେ । ଚଳନ୍ତି ନୃତ୍ୟ ଗୀତ ବାଦ୍ୟେ ।। 28 
ପିତାମାତାଙ୍କ ଶୁଦ୍ଧଚିତ୍ତେ । କୃଷ୍ଣର ଭାବ ଅନୁମତେ ।। 29 
ଅର୍ଜୁନ ଦେବଯାତ୍ରା ଛଳେ । କନ୍ୟା ହରିଲା ବାହୁବଳେ ।। 30 
ଆପଣେ ନିଜ ରଥେ ବସି । ଧନୁ ଟଙ୍କାରେ ଗୁଣ ଘୋଷି ।। 31 
କନ୍ୟା ଆବୋରି ଥିଲେ ଯେତେ । ନାନା ଆୟୁଧ ଧରି ହସ୍ତେ ।। 32 
ତାହାଙ୍କ ଗର୍ବ ନାଶ କରି । ସ୍ଵଭାଗ ଯେସନେ କେଶରୀ ।। 33 
ପଶୁଙ୍କ ମଧ୍ୟୁ ହରେ ଯେହ୍ନେ । ତା ଦେଖି ରାମ କୋପମନେ ।। 34 
ଯେହ୍ନେ ପୂର୍ଣିମା ନିଶାକାଳେ । ସମୁଦ୍ର ଉଛୁଳେ ଉଲ୍ଲୋଳେ ।। 35  
ରାମର କୋପ ଦେଖି ହରି । ବାନ୍ଧବ ସଙ୍ଗତେ ବିଚାରି ।। 36 
ବୃଦ୍ଧଙ୍କ ସଙ୍ଗେ ବିଚାରିଲେ । ରାମର କୋପ ଶାନ୍ତି କଲେ ।। 37 
କୃଷ୍ଣ ବଚନେ ହଳପାଣି । ଅନେକ ରତ୍ନବସ୍ତ୍ର ଆଣି ।। 38 
ବରକନ୍ୟାର ବିଭାକାଳେ । ଅନେକ ଯଉତୁକ ଦେଲେ ।। 39 
ଅମୂଲ୍ୟରତ୍ନ ବସ୍ତ୍ର ଧନ । ଅଶ୍ଵ କୁଞ୍ଜର ଦାସୀଜନ ।। 40 
ଘେନି ଆନନ୍ଦେ କନ୍ୟା ବର । ମଙ୍ଗଳେ ଗଲେ ନିଜ ପୁର ।। 41 
ବନ୍ଧୁବାନ୍ଧବ ଯେତେଜନ । ଗଲେ ସେ ଯେ ଯାହା ଭୂବନ ।। 42 
କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । କୃଷ୍ଣମଙ୍ଗଳ ଭାଗବତ ।। 43 
କୃଷ୍ଣର ସଖା ପୂର୍ବକାଳେ । ଥିଲା ଯେ ବିଦେହମଣ୍ଡଳେ ।। 44 
କୃଷ୍ଣର ଅତି ପ୍ରିୟଭାବ । ନାମ ତାହାର ଶୁତଦେବ ।। 45 
ଏକାନ୍ତ ହରିଭାବ ଭୋଳେ । ସମ୍ପୁର୍ଣ୍ଣ ହୃଦୟ ନିଶ୍ଚଳେ ।। 46 
ଯୋଗେ ଇନ୍ଦ୍ରିୟ ବଳ ଜିଣି । ଜଗତଆତ୍ମା ପରିମାଣି ।। 47 
ମିଥିଳାପୁରେ ଗୃହାଶ୍ରମୀ । ବ୍ରାହ୍ମଣଭାବେ ନିତ୍ୟକର୍ମୀ ।। 48 
ଧନ ଅର୍ଜନେ ନାହିଁ ଚିତ୍ତ । କେବଳ ପ୍ରାଣ ବୃତ୍ତି ମାତ୍ର ।। 49 
ଅଧର୍ମମାର୍ଗେ ମଧ୍ୟେ ଭୀତି । କ୍ରିୟାକଳାପ କରେ ନିତି ।। 50 
ଏମନ୍ତେ ବହୁଳାଶ୍ଵ ନାମ । ମିଥିଳାନଗରେ ରାଜନ ।। 51 
ସେ ବେନିଜନ ହରିଭାବେ । ଜିତଇନ୍ଦ୍ରିୟ ସେ ସ୍ଵଭାବେ ।। 52 
ତାହାଙ୍କ ଭାବ ଘେନି ହୃଦେ । ଗୋବିନ୍ଦ ପରମଆନନ୍ଦେ ।। 53 
ଭକତଭାବେ ବଶ ହରି । ଉଦ୍ଧବ ସଙ୍ଗେ ଦଇତ୍ୟାରି ।। 54 
ଦାରୁକ ରଥ କଲା ଆଣି । ମୁନିଙ୍କ ସଙ୍ଗେ ଚକ୍ରପାଣି ।। 55 
ରଥ ଆରୋହି ହୃଷୀକେଶ । ମିଥିଳାନଗରେ ପ୍ରବେଶ ।। 56
ନାରଦ ବାମଦେବ ଅତ୍ରି । ବ୍ୟାସ ପରଶୁରାମ ଯତି ।। 57 
ଅସିତ କେବଳ ଅରୁଣି । ଦେବଙ୍କଗୁରୁ ଶୁକମୁନି ।। 58 
କଣ୍ଵ ମଇତ୍ରେୟ ଚ୍ୟବନ । ଏ ଆଦି ବ୍ରହ୍ମଋଷିଗଣ ।। 59 
ମିଳିଲେ ସକଳେ ହେଁ ଆସି । ଦେଖି ଗୋବିନ୍ଦ ରୂପରାଶି ।। 60 
ଶୁଣି ଗୋବିନ୍ଦ ଆଗମନ । ମିଥିଳାପଥେ ଯେତେ ଜନ ।। 61 
ବିବିଧ ଅର୍ଘ୍ୟପାତ୍ର କରେ । ମିଳିଲେ କୃଷ୍ଣର ଛାମୁରେ ।। 62 
ଆଦିତ୍ୟ ଉଦୟ ନିକଟେ । ଯେହ୍ନେ ବ୍ରାହ୍ମଣେ ଜଳଘାଟେ ।। 63 
ତେହ୍ନେ ଦିଶନ୍ତି ଶୀରିବସ୍ତ୍ର । ଅନନ୍ତ ରୂପ କି ପ୍ରତ୍ୟକ୍ଷ ।। 64 
ଧନୁତୁଣୀର କମ୍ବୁ ଚକ୍ର । ଗଦା କମଳ ପଦ୍ମନେତ୍ର ।। 65 
ଦେଖିଣ ଆନନ୍ଦ ସବୁରି । ମଙ୍ଗଳ ଶବଦ ଉତାରି ।। 66 
ଆନର୍ତ୍ତ ତତ୍ତ୍ୱ ଯେ ଜାଙ୍ଗଳ । କୁରୁ କଙ୍କ ମତ୍ସ୍ୟ ପାଞ୍ଚାଳ ।। 67 
କୈକୟ ମନୁ କୁନ୍ତୀ ଆଦି । କୋଶଳଦେଶ ଯେ ପ୍ରସିଦ୍ଧି ।। 68 
ଏ ଆଦି ଯେତେ ଜନପଦେ । କୃଷ୍ଣର ବଦନ ଆନନ୍ଦେ ।। 69 
ପିବନ୍ତି ଚକ୍ଷୁରନ୍ଦ୍ରେ ଭରି । ଅଶେଷ ତପେ ନରନାରୀ ।। 70 
ତାହାଙ୍କ ତପସିଦ୍ଧ କରି । ଭକତବନ୍ଧୁ ନରହରି ।। 71 
ଦିଗପୂରିତ ନିଜ ଯଶ । ତାହାଙ୍କ ମୁଖୁଁ ହୃଷୀକେଶ ।। 72 
ଅଶୁଭନାଶନ ମଙ୍ଗଳ । ଶୁଣି ସାନନ୍ଦ ନନ୍ଦବାଳ ।। 73 
ସର୍ବକୁଶଳ ସ୍ନେହଭରେ । ପ୍ରବେଶ ମିଥିଳାନଗରେ ।। 74 
ମିଥିଳାପୁର ନରନାରୀ । କୃଷ୍ଣ ଆଗମ ଅନୁସରି ।। 75 
ମଙ୍ଗଳ ଦ୍ରବ୍ୟ ଘେନି କରେ । ମିଳିଲେ କୃଷ୍ଣର ଛାମୁରେ ।। 76 
ଗୋବିନ୍ଦମୁଖ ଦେଖି ଜନେ । ପ୍ରଫୁଲ୍ଲ ନିଶ୍ଚଳ ନୟନେ ।। 77 
କରଅଞ୍ଜଳି ଦେଇ ଶିରେ । ରୋମପୁଲକ କଳେବରେ ।। 78 
ସକଳେ ମୁନିଗଣ ମେଳେ । ନମିଲେ କୃଷ୍ଣ ପାଦତଳେ ।। 79 
ଜନକ ଶୁତ୍ରଦେବ ବେନି । ହୃଦେ ଗୋବିନ୍ଦ ଭାବ ଘେନି ।। 80 
ବୋଲନ୍ତି ଆମ୍ଭ ଅନୁଗ୍ରହେ । ବିଜୟ କଲେ ଦେବରାୟେ ।। 81 
ଏମନ୍ତେ ପରମ ଆନନ୍ଦେ । ପ୍ରଣାମ କଲେ କୃଷ୍ଣପାଦେ ।। 82 
ମୁନି ସମେତେ ନାରାୟଣ । ଅତିଥି କଲେ ନିମନ୍ତ୍ରଣ ।। 83 
କୃଷ୍ଣଙ୍କୁ ଆସନେ ବସାଇ । ପୂଜିଲେ ଷଡଅର୍ଘ୍ୟ ଦେଇ ।। 84 
ସେ ବେନିଜନଙ୍କର ମନ । ଜାଣନ୍ତି ଜଗତଜୀବନ ।। 85 
ଭାବରେ ବନ୍ଧୁ ଦାମୋଦର । ମନରେ କରନ୍ତି ବିଚାର ।। 86 
ଦୁହିଁଙ୍କ ଘରେ ମୁହିଁ ରହି । ଚିତ୍ତ ଆନନ୍ଦେ ବୋଧ ଦେଇ ।। 87 
ତେବେ ମୁଁ ଯିବି ନିଜ ପୁର । ଏତେ ବିଚାରି ଚକ୍ରଧର ।। 88 
ଜନକ ଗୃହେ ଭଗବାନ । ମୁନିଙ୍କି ଘେନି ଆଗମନ ।। 89 
ଆନନ୍ଦମନେ ମହାରାଜା । ମୁନିଙ୍କି କଲେ ପାଦପୂଜା ।। 90 
ହରଷୁ ତନୁ ରୋମମୂଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।। 91 
ପଖାଳି ମୁନିଙ୍କର ପାଦ । ଆନନ୍ଦେ କଣ୍ଠ ଗଦଗଦ ।। 92 
ବିଶ୍ଵପବିତ୍ର ପାଦଜଳ । କୁଟୁମ୍ବ ସଙ୍ଗେ ଘେନି ଶିର ।। 93 
ମୁନିଙ୍କ ଚରଣ ସମୀପେ । ପୁଷ୍ପଚନ୍ଦନ ଧୂପ ଦୀପେ ।। 94 
ଅର୍ଘ୍ୟ ଗୋ ବୃଷ ଆଦି ଦେଇ । ମଧୁର ସ୍ଵରେ ବାକ୍ୟ କହି ।। 95 
ଆତ୍ମଦରଶୀ ମୁନିଗଣେ । ଆନନ୍ଦେ ବସିଲେ ଆସନେ ।। 96 
କୃଷ୍ଣଙ୍କୁ ପଲ୍ୟଙ୍କେ ବସାଇ । ବେନିଚରଣ କୋଳେ ଲଇଁ ।। 97 
ପାଦମର୍ଦ୍ଦଇ ମନସୁଖେ । କହେ କୋମଳ ବାଣୀ ମୁଖେ ।। 98 
ଭୋ ନାଥ ସର୍ବପ୍ରାଣୀଙ୍କର । ତୁ ଆତ୍ମାସାକ୍ଷୀ ଦାମୋଦର ।। 99 
ତୋର ଚରଣ ଚକ୍ଷୁଦ୍ଵାରେ । ଦେଖିଲି ମନୁଷ୍ୟ ଶରୀରେ ।। 100 
ତୋହର କର୍ମ ଶୁଣି କର୍ଣ୍ଣେ । ପ୍ରତ୍ୟେକ୍ଷ ଦେଖିଲି ନୟନେ ।। 101 
ତୋ ପାଦରଜ ଜଗନ୍ନାତା । ଲଭିବା ପାଇଁ କରେ ଚିନ୍ତା ।। 102 
ଏହା ଯେ ଚିତ୍ତେ ଭଲେ ଜାଣି । ସଂସାରୁ ତରଇ ସେ ପ୍ରାଣୀ ।। 103 
ସମଦରଶୀ ଚିତ୍ତ ଯାର । ଶାନ୍ତ ନିଷ୍କାମ ମୁନିଙ୍କର ।। 104 
ମରଣେ ଦେଉ ଆତ୍ମପଦ । ଆଗମ ନିଗମେ ପ୍ରସିଦ୍ଧ ।। 105 
ସଂସାର ପ୍ରାଣୀଙ୍କର ମଧ୍ୟେ । ତୁ ନାଥ ଭୂମିଭାରା ସାଧ୍ୟେ ।। 106 
ଯାଦବବଂଶେ ହୋଇ ଜାତ । ତୋ ଯଶ ଜଗତେ ବିଦିତ ।। 107 
ତୋ ପାଦରେଣୁ ପାପ ନାଶେ । ନିର୍ମଳ ସୁଜ୍ଞାନ ପ୍ରକାଶେ ।। 108 
ନମସ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ତୁ କୃଷ୍ଣ ବଇକୁଣ୍ଠଧାମ ।। 109 
ତୁ ନର ନାରାୟଣ ରୂପୀ । ଅଶେଷ ପ୍ରାଣୀ ହିତେ ତପୀ ।। 110 
ଭୋ ନାଥ ଘେନି ମୁନିଜନ । ମୋ ଗୃହେ ରହ କିଛିଦିନ ।। 111 
ତୋ ପାଦରଜେ ମୋର କୁଳ । ପବିତ୍ର ହେଉ ଆଦିମୂଳ ।। 112 
ଏମନ୍ତ ରାଜା ବାକ୍ୟ ଶୁଣି । ମନ ଆନନ୍ଦେ ଚକ୍ରପାଣି ।। 113 
ମିଥିଳା ନରନାରୀଙ୍କର । ପ୍ରୀତି କାରଣେ ଚକ୍ରଧର ।। 114 
ରହିଲେ କେତେଦିନ ତହିଁ । ଜନକ ପ୍ରିୟଭାବ ବହି ।। 115 
ଆନନ୍ଦମନେ ହୃଶୀକେଶ । ଶୁତ୍ରଦେବ ଗୃହେ ପ୍ରବେଶ ।। 116 
ସ୍ଵଗୃହେ ଗୋବିନ୍ଦ ଆଗମେ । ଦେଖି ଶୁତ୍ରଦେବ ବିଭ୍ରମେ ।। 117 
ନମି ଗୋବିନ୍ଦେ ଶୁଦ୍ଧଚିତ୍ତେ । ଭତ୍ତରୀ ତୋଳି ବେନି ହସ୍ତେ ।। 118 
ଭାବେ ସୁମନେ ନୃତ୍ୟ କରି । ଆନନ୍ଦେ ବୋଲେ ହରିହରି ।। 119 
ଶ୍ରୀକୃଷ୍ଣ ପାଦପଦ୍ମ ବେନି । ପୂଜିଲା ପ୍ରିୟଭାବ ଘେନି ।। 120 
ସଙ୍ଗତେ ଘେନି ନିଜ ନାରୀ । ଶ୍ରୀକୃଷ୍ଣପାଦ କରେ ଧରି ।। 121 
ପଖାଳି ଶୀତଳ ଉଦକେ । ଉଦକ ଘେନିଲା ମସ୍ତକେ ।। 122 
ଜଳ ସିଞ୍ଚିଲା ଦେଇ ଘରେ । ଯେ ଜଳେ ମନୋରଥ ପୂରେ ।। 123 
ସକଳ ଫଳ ଥାଇ ଯହିଁ । ସେ ପାଦ ପୂଜେ ଭାବ ବହି ।। 124 
ସୁଗନ୍ଧତୃଣ ବାସ ଜଳେ । ଶ୍ୟାମତୁଳସୀ ପଦ୍ମତଳେ ।। 125 
ଯେ ଅବା ଥିଲା ତା ମନ୍ଦିରେ । ଅର୍ପିଲା ସର୍ବ ଉପହାରେ ।। 126 
ବିତର୍କେ ବିଚାରଇ ଚିତ୍ତେ । ପୂର୍ବେ ମୁଁ ପୁଣ୍ୟ କଲି କେତେ ।। 127 
ସେ ପୁଣ୍ୟେ ଲଭିଲି ଏ ଗତି । ମୋର ମନ୍ଦିରେ ଯଦୁପତି ।। 128 
ଯାହାର ପାଦରଜ-ନୀର । ସକଳ ତୀର୍ଥଙ୍କର ଘର ।। 129 
ଆତ୍ମାନିକେତ ମୁନିମେଳେ । ଗୋବିନ୍ଦ ମୋ ଗୃହମଣ୍ଡଳେ ।। 130 
ଏମନ୍ତେ କୃଷ୍ଣଙ୍କୁ ବସାଇ । କରଅଞ୍ଜଳି ଶିରେ ଦେଇ ।। 131 
ସୁତ କଳତ୍ର ବନ୍ଧୁ ଘେନି । ଚାପଇ କୃଷ୍ଣପାଦ ବେନି ।। 132 
ବୋଲଇ କୋମଳ ବଚନ । ପାଦପଙ୍କଜେ ଦେଇ ମନ ।। 133 
ଆଜ ଯେ ଧନ୍ୟ ମୋର ବଂଶ । ଦେଖିଲି ପରମପୁରୁଷ ।। 134 
ଯେ ହରି ଜଗତ ଭିଆଇ । ଖେଳଇ ସର୍ବରୁପ ହୋଇ ।। 135 
ନିଦ୍ରିତ ପୁରୁଷ ଯେମନ୍ତେ । ସ୍ଵପ୍ନ ଦେଖଇ ନାନାମତେ ।। 136 
ଚିଆଇଁ ପୁଣି ଚିତ୍ତେ ଧ୍ୟାୟେ । ସେ କଥା ମଣେ ସତ୍ୟ ପ୍ରାୟେ ।। 137 
ତୋ ନାମ ଶୁଣନ୍ତି ଯେ କର୍ଣ୍ଣେ । ନିରତେ ଗୁଣନ୍ତି ବଦନେ ।। 138 
ନିଶ୍ଚଳ ଧ୍ୟାନ ମନେ ଚିନ୍ତି । ତୋର ପ୍ରତିମା ଯେ ପୂଜନ୍ତି ।। 139 
ବିଷୟସଙ୍ଗ ଦୂର କରି । ତୋତେ ଭାବନ୍ତି ହୃଦେ ଧରି ।। 140 
ତାହାଙ୍କ ହୃଦେ ତୁ ଗୋବିନ୍ଦ । ପ୍ରକାଶୁ ଜଳେ ଯେହ୍ନେ ଚନ୍ଦ୍ର ।। 141 
କର୍ମେ ଚଞ୍ଚଳ ଯାର ଚିତ୍ତ । ତାହାକୁ ଦୂର ତୁ ଅଚ୍ୟୁତ ।। 142 
ହୃଦରେ ଥାଇ ଦୂର ହେଉ । ତୋତେ ପାଇବେ ସେ ବା କାହୁଁ।। 143 
ତୋ ଗୁଣ ଯେହୁ ଗୁଣେ ରଟେ । ତୁ ଧାଉ ତାହାର ନିକଟେ ।। 144 
ଆତ୍ମାର ଶକ୍ତି ଅଗୋଚର । ଭୋ ନାଥ ମହିମା ତୋହର ।। 145 
ନମସ୍ତେ ପ୍ରଭୁ ନିରଞ୍ଜନ । ଅଧ୍ୟାତ୍ମଜ୍ଞାନୀଙ୍କ ଜୀବନ ।। 146 
ଅଜ୍ଞାନୀ ଦେହବନ୍ତଙ୍କର । ମୃତ୍ୟୁ ସ୍ଵରୁପ ତୁ ନିକର ।। 147 
ସ୍ଵଭାବେ ଦେହ ତୋର ନାହିଁ । ମାୟାରେ ବହୁ ସର୍ବଦେହୀ ।। 148 
କାରଣ ସଙ୍ଗେ ଅକାରଣ । ଉଭୟଲିଙ୍ଗ ତୁ ଧାରଣ ।। 149 
ମାୟା ଆବୃତେ ରୁଦ୍ଧଦୃଷ୍ଟି । ଏଣୁ ତୋ ନାନା ରୂପ ସୃଷ୍ଟି ।। 150 
ମୁଁ ତୋର ଭୃତ୍ୟଙ୍କ କିଙ୍କର । ସୁହୃଦ କୋଟିକେ ଅନ୍ତର ।। 151 
ମୁଁ ତୋର କି କରିବି ସେବା । ବିଚାରି ମୋତେ ଆଜ୍ଞା ଦେବା ।। 152 
ଦୃଷ୍ଟିଗୋଚର ଯାର ତୁହି । ତାହାର କ୍ଲେଶ ଆଉ କାହିଁ ।। 153 
କହନ୍ତି ଶୁକ ମହାମୁନି । ଶୁତ୍ର ଦେବର ବାକ୍ୟ ଶୁଣି ।। 154 
ପ୍ରାଣୀଙ୍କ ଆରତଭଞ୍ଜନ । ହରଷେ ପ୍ରଭୁ ଭଗବାନ ।। 155 
ବ୍ରାହ୍ମଣ ହସ୍ତ କରେ ଧରି । ହସି ବୋଲନ୍ତି ନରହରି ।। 156 
ତୋତେ ପ୍ରସନ୍ନ ମନ ମୋର । ତେଣୁ ଅଇଲି ତୋର ଘର ।। 157 
ଏ ମୁନିଜନଙ୍କ ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। 158 
ଏହାଙ୍କ ପାଦରଜ ଶିରେ । ଘେନି ସଂସାରୁ ପ୍ରାଣୀ ତରେ ।। 159 
ଦେବତାକ୍ଷେତ୍ର ତୀର୍ଥଜନେ । ଦର୍ଶନ-ସ୍ପର୍ଶନ-ଅର୍ଚ୍ଚନେ ।। 160 
ଶୁଦ୍ଧ କରନ୍ତି ଚିରକାଳେ । ଯେ ଯାହା କର୍ମ ଫଳାଫଳେ ।। 161
ସାଧୁଙ୍କ ଦରଶନ ମାତ୍ରେ । ଦୁରିତ ନ ରହଇ ଗାତ୍ରେ ।। 162 
ସକଳ ପ୍ରାଣୀ ମଧ୍ୟେ ସାର । ବ୍ରାହ୍ମଣ ଶରୀର ଯାହାର ।। 163 
ସନ୍ତୋଷ ତପ ବିଦ୍ୟାଫଳେ । କ୍ରିୟା କଳାପ ଯୋଗବଳେ ।। 164 
ବ୍ରାହ୍ମଣ ସର୍ବଦେବମୟ । ସେ ମୋର ଦେହଟି ନିଶ୍ଚୟ ।। 165 
ଚତୁରଭୁଜ ମୋର ଦେହୀ । ଏହା ମୁଁ ପ୍ରିୟ ନ ମଣଇଁ ।। 166 
ବ୍ରାହ୍ମଣଜନ ପ୍ରିୟ ମୋର । ହସି ବୋଲନ୍ତି ଚକ୍ରଧର ।। 167 
ବ୍ରାହ୍ମଣ ଗୁରୁ ଚାରିବର୍ଣ୍ଣେ । ମୋହର ସ୍ଵରୂପ ଅଭିନ୍ନେ ।। 168 
ତାହା ନ ଜାଣି ମୂଢଜନେ । ପ୍ରତିମା ପୂଜେ ଦୃଢମନେ ।। 169 
ଏ ଚରାଚର ବିଶ୍ଵ ମଧ୍ୟେ । ଦେଖନ୍ତି ଯେ ମୋତେ ଅଭେଦେ ।। 170 
ଏ ବିପ୍ରବରେ ଶ୍ରଦ୍ଧା ବହି । ସ୍ଵଧର୍ମଭାବେ ପୂଜ ତୁହି ।। 171 
ଏହାଙ୍କୁ ସେବା କର ନିତ୍ୟେ । ମୋ ଭାବ ପାଇବୁ ଯେମନ୍ତେ ।। 172 
ବିପ୍ରସେବନେ ମୋତେ ପାଇ । ଅନ୍ୟଥା କୋଟି ଯଜ୍ଞେ ନୋହି ।। 173 
ଶୁକ କହନ୍ତି ଶୁଦ୍ଧମନେ । ଏମନ୍ତ ବିଷ୍ଣୁର ବଚନେ ।। 174 
ବିପ୍ରଙ୍କୁ ପୂଜି ନିତିନିତି । ଲଭିଲେ ଅପବର୍ଗ ଗତି ।। 175 
ଏମନ୍ତେ ପ୍ରଭୁ ଭଗବାନ । ମିଥିଳା ରହି କେତେଦିନ ।। 176 
ତାହାଙ୍କୁ ନିଜ ଜ୍ଞାନ ଦେଇ । ଦ୍ଵାରକା ବିଜେ ଭାବଗ୍ରାହୀ ।। 177 
ସେ ହରିପାଦେ ଦେଇ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। 178 
ସୁଜନେ କୃଷ୍ଣପାଦେ ସେବ । ସଂସାର-ସାଗରୁ ତରିବ ।। 179 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉନ୍ରାର୍ନେ ଶ୍ରୁତଦେବ ଅନୁଗ୍ରହୋ ନାମ ଦ୍ଵିନବତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରିନବତିତମ ଅଧ୍ୟାୟ - ୧୦.୯୩', content: '''ଦଶମସ୍କନ୍ଧ - ତ୍ରିନବତିତମ ଅଧ୍ୟାୟ
ସୁଭଦ୍ରା-ତନୟ-କୁମର । କୃଷ୍ଣସେବକ ମଧ୍ୟେ ସାର ॥ ୧
ପ୍ରଣାମ କରି ଶୁକ ପାଦେ । ବୋଲେ ଆନନ୍ଦ ଗଦଗଦେ ॥ ୨
ପରୀକ୍ଷିତ ଉବାଚ
ଭୋ ମୁନି ତୁମ୍ଭର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ॥ ୩
କୃଷ୍ଣସେବକ ମଧ୍ୟେ ବର । ମୁଁ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର ॥ ୪
ପାଣ୍ତବ କୁଳେ ଜାତ ହୋଇ । ସ୍ୱଭାବେ ଭାଗ୍ୟବନ୍ତ ମୁହିଁ ॥ ୫
ତୁମ୍ଭର ମୁଖୁଁ କୃଷ୍ଣବାଣୀ । ନିରତେ ଶ୍ରୁତିପଥେ ଶୁଣି ॥ ୬
ଅନେକ ଜନ୍ମ ତପଫଳେ । ଜନ୍ମିଲି ଭାରତମଣ୍ତଳେ ॥ ୭
ଦେଖ ମୋହର ଜନ୍ମକାଳେ । ଲିଖିତ ଅଛି ଯେ କପାଳେ ॥ ୮
ସେ ଘେନି ପ୍ରାଣ ତ୍ୟାଗ କାଳେ । ଚରଣ ଦେଇ ଗଙ୍ଗାଜଳେ ॥ ୯
ବ୍ରହ୍ମ ବିଚାର ତୁମ୍ଭ ତୁଲେ । କଲି ଆନନ୍ଦ ସୁଖ ଭୋଳେ ॥ ୧୦
ବିଶ୍ୱସଂସାର ମଧ୍ୟେ ହରି । ଜନ୍ମିଲେ ଯେତେ ରୂପ ଧରି ॥ ୧୧
ମୀନ କମଠ ଆଦି ରୂପ । ଧରି ନାଶିଲେ ମହୀତାପ ॥ ୧୨
ଯେ ଏହା ଶୁଣେ କର୍ଣ୍ଣଦ୍ୱାରେ । ନ ବୁଡେ ସଂସାର ସାଗରେ ॥ ୧୩
ହରି ମହିମା ତୁମ୍ଭେ ଯେତେ । ମୋତେ କହିଲ ଭାଗବତେ ॥ ୧୪
ସଂସାର-ବୃକ୍ଷ-ମୂଳ-କନ୍ଦ । ଅନାଦି ପୁରୁଷ ଗୋବିନ୍ଦ ॥ ୧୫
ନିଜ ସ୍ୱରୂପେ ବ୍ରହ୍ମରାଶି । ଏକ ଅନେକ ରୂପେ ଦିଶି ॥ ୧୬
ବସଇ ସର୍ବଜୀବ ଦେହେ । ବିଷୟ-ମାୟା-ଜଡ ମୋହେ ॥ ୧୭
କର୍ମ କରଇ ତେଜ ବହି । କାର୍ଯ୍ୟକାରଣେ ନ ଲାଗଇ ॥ ୧୮
ଏଣୁ ତା ନିଜ ରୂପ ଭାବ । ସଂସାରେ କେ ଅବା କହିବ ॥ ୧୯
ବେଦ-ବେଦାନ୍ତ କେବା ଜାଣୁ । ଯେ ନୋହେ ଅଣୁ ପରମାଣୁ ॥ ୨୦
ନାଭିକମଳୁ ବ୍ରହ୍ମା ଜାତ । ସେ ଖୋଜି ନ ପାଇଲା ଅନ୍ତ ॥ ୨୧
ତାର ନିଃଶ୍ୱାସୁଁ ବେଦ ଜନ୍ମି । ତ୍ରିଗୁଣ ମାୟାଚକ୍ରେ ଭ୍ରମି ॥ ୨୨
କେମନ୍ତେ ବିଷ୍ଣୁଙ୍କୁ ଜାଣନ୍ତି । ଏ ମୋର ମନେ ବଡ ଭ୍ରାନ୍ତି ॥ ୨୩
ସ୍ୱଭାବେ ବିଷ୍ଣୁ ନିରଞ୍ଜନ । ନୋହେ ପ୍ରକାଶ ସ୍ଥୂଳ ଶୂନ୍ୟ ॥ ୨୪
ଏ କଥା କହ ମୁନିବର । ନିର୍ମଳ ହେଉ ମୋ ଶରୀର ॥ ୨୫
ଏମନ୍ତ ପରୀକ୍ଷିତ ବାଣୀ । ଶୁକ ବୋଲନ୍ତି ତାହା ଶୁଣି ॥ ୨୬
ଶୁକ ଉବାଚ
ତୁ ପୁଣ୍ୟବନ୍ତ ନୃପବର । ଚଞ୍ଚଳ ମନ ସ୍ଥିର କର ॥ ୨୭
ଜଗତ ଈଶ୍ୱର ମୁରାରି । ସଂସାର ମାୟାଯୋଗେ କରି ॥ ୨୮
ଭିଆଇ ସୂକ୍ଷ୍ମରୂପେ ଜୀବ । ସ୍ଥାବର ଆଦି ଦେହୀ ସର୍ବ ॥ ୨୯
ଆଗେ ଭିଆଣ କଲା ମନ । ଅହଙ୍କାର ବୁଦ୍ଧି ଚେତନ ॥ ୩୦
କର୍ମର ଅର୍ଥେ ଇନ୍ଦ୍ରିଗଣ । ସର୍ଜିଲା ଆଦି ନାରାୟଣ ॥ ୩୧
କର୍ମରୁ ବାସନା ସମ୍ଭୂତ । ତେଣୁଟି ବଦ୍ଧ ଏ ଜଗତ ॥ ୩୨
କର୍ମ ବାସନା ରଜ୍ଜୁ ବଳେ । ପ୍ରାଣୀ ଭ୍ରମନ୍ତି ଏ ଶୟଳେ ॥ ୩୩
ଏଣୁ ସେ ଇହ ପରଲୋକେ । ଫଳ ଭୁଞ୍ଜଇ ଦୁଃଖେ ସୁଖେ ॥ ୩୪
ଏ ଘେନି କର୍ମର ଭିଆଣ । ପ୍ରବୃତ୍ତି ନିବୃତ୍ତି କାରଣ ॥ ୩୫
ଦେହ ଧାରଣା ଦଶପ୍ରାଣ । ଭିରରେ ବାହାରେ ପ୍ରମାଣ ॥ ୩୬
ଏମନ୍ତ ସର୍ଜି ବିଶ୍ୱକାୟା । ତୁ ମୋତେ ପଚାରିଲୁ ଯାହା ॥ ୩୭
ବୋଲୁ ଯେ ବିଷ୍ଣୁର ମହିମା । କେ ଜାଣିପାରେ ଗୁଣସୀମା ॥ ୩୮
ବେଦ କେମନ୍ତେ ତାହା ଜାଣି । କହେ ମହିମା ପରିମାଣି ॥ ୩୯
ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟ ପ୍ରାୟ ମନ । ଏହାଙ୍କ ବିଷୟ ପ୍ରମାଣ ॥ ୪୦
ଯେ ରୂପେ ହୋଇବ ପ୍ରବେଶ । ତହିଁକି ଦେବ ଉପଦେଶ ॥ ୪୧
ବିଧାତା ଆଦି ଯେତେ ମୁନି । ବେଦରୁ ବ୍ରହ୍ମଭାଗ ଘେନି ॥ ୪୨
ସେ ବ୍ରହ୍ମଜ୍ଞାନକୁ ଶ୍ରବଣ । ଆବର କରନ୍ତି ଧାରଣ ॥ ୪୩
ବେଦ ବଚନେ ବ୍ରହ୍ମ ଜାଣି । ଭବସାଗରୁ ତରେ ପ୍ରାଣୀ ॥ ୪୪
ବେଦୁଁ ପରମ ଗତି ପାନ୍ତି । ଉପନିଷଦ ଭାଗ ଚିନ୍ତି ॥ ୪୫
ଶୁଣ ପାଣ୍ତବ ଚୂଡାମଣି । ଯେମନ୍ତେ ବେଦୁଁ ବ୍ରହ୍ମ ଜାଣି ॥ ୪୬
ପୁଣ୍ୟ ଆଶ୍ରମ ବଦରିକା । ଯହିଁ ଗୋବିନ୍ଦ ବେନି ସଖା ॥ ୪୭
ସେ ନର ନାରାୟଣ ରୂପେ । ସାଧନ୍ତି ଜନ୍ମସୁଖ ତପେ ॥ ୪୮
ଭାରତ ମଧ୍ୟେ ଯେତେ ଜନ୍ତୁ । ଏହାଙ୍କ ତପ ତାଙ୍କ ହେତୁ ॥ ୪୯
କଳାପ ଗ୍ରାମେ ଯଜ୍ଞବାଟେ । ମୁନିଏ ଅଛନ୍ତି ନିକଟେ ॥ ୫୦
ତହିଁ ନାରଦ ମହାମୁନି । ମିଳିଲେ ବିଷ୍ଣୁଭାବ ଘେନି ॥ ୫୧
ସେ ମୁନି ବିଷ୍ଣୁର ସ୍ୱରୂପ । ଜୀବନମୁକ୍ତ ଜ୍ଞାନଦୀପ ॥ ୫୨
ନିରତେ ଜନ ଉପକାରେ । ଭ୍ରମନ୍ତି ଚତୁର୍ଦ୍ଦଶପୁରେ ॥ ୫୩
ବୀଣାଶବଦ କରେ ବାଇ । ମିଳିଲେ ବିଷ୍ଣୁ ପାଶେ ଯାଇ ॥ ୫୪
ଚରଣେ ଦେଇ ବେନିକର । ନମିଲେ ବ୍ରହ୍ମାଙ୍କ କୁମର ॥ ୫୫
କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ପରୀକ୍ଷ ନୃପବର ॥ ୫୬
ବିଷ୍ଣୁ ନାରଦଙ୍କ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ॥ ୫୭
ବୋଲି ନାରଦ ମହାଋଷି । ବିଷ୍ଣୁ ଚରଣତଳେ ବସି ॥ ୫୮
ନମଇଁ ପ୍ରଭୁ ନାରାୟଣ । ତୁମ୍ଭର ଅଭୟଚରଣ ॥ ୫୯
ହୃଦରେ ଅଛି ମୋ ସନ୍ଦେହ । ବ୍ରହ୍ମବିଚାର ମୋତେ କୁହ ॥ ୬୦
କହନ୍ତି ନାରାୟଣ ଋଷି । ନାରଦ ବାକ୍ୟ ପରଶଂସି ॥ ୬୧
ନାରାୟଣ ଉବାଚ
ଶୁଣ ନାରଦ ଶୁଦ୍ଧଚେତା । ଜନଲୋକ ସମ୍ବାଦ କଥା ॥ ୬୨
ବ୍ରହ୍ମା ମନରୁ ଜାତ ହୋଇ । ସନକ ଆଦି ଚାରିଭାଇ ॥ ୬୩
ଯୋଗ ସାଧନେ ଉର୍ଦ୍ଧ୍ୱରେତା । ବ୍ରହ୍ମବିଚାରେ ସେ ବକତା ॥ ୬୪
ସମାନ ବୁଦ୍ଧି ଚାରିଭାଇ । ଶ୍ରୋତା ବକତା ହୋଇ ତହିଁ ॥ ୬୫
ତାହାଙ୍କ ମଧ୍ୟେ ବିଚାରଣ । ଯେ ବ୍ରହ୍ମ ପରମକାରଣ ॥ ୬୬
ସେ ବ୍ରହ୍ମବିଚାର ସୂଚକେ । ତୁମ୍ଭେ ନ ଥିଲ ଜନଲୋକେ ॥ ୬୭
ଅଗାଧ ଜଳେ ଶ୍ୱେତଦୀପେ । ବିଷ୍ଣୁ ଶୟନ ମହାସର୍ପେ ॥ ୬୮
ଦେଖିବା ପାଇଁ ତୁମ୍ଭେ ଗଲ । ସେ ଘେନି ସେ ଲୋକେ ନଥିଲ ॥ ୬୯
ତୁମ୍ଭ ଗଲାରେ ପ୍ରଶ୍ନ ହୋଇ । ଶୁଣିଲି ଜନଲୋକ ମୁହିଁ ॥ ୭୦
ନାରଦ ଉବାଚ
ମୁନି ବୋଲନ୍ତି ନାରାୟଣ । ଗହନ ବ୍ରହ୍ମ ବିଚାରଣ ॥ ୭୧
ମନ ବଚନେ ନୋହେ ଧରି । ବେଦ କି ପାରେ ଅନ୍ତଃ କରି ॥ ୭୨
ସମାନଜ୍ଞାନୀ ଚାରିମୁନି । ଶ୍ରୋତା ବକତା ଭାବ ଘେନି ॥ ୭୩
ବ୍ରହ୍ମ ସମ୍ବାଦ କଲେ ଯାହା । ଭୋ ନାଥ ମୋତେ କହ ତାହା ॥ ୭୪
ନାରାୟଣ ଉବାଚ
କହନ୍ତି ପ୍ରଭୁ ନାରାୟଣ । ନାରଦ ସାବଧାନେ ଶୁଣ ॥ ୭୫
ବ୍ରହ୍ମାର ସେ ଚାରି କୁମର । ମହାମହିମା ତାହାଙ୍କର ॥ ୭୬
ସନନ୍ଦ ମୁନି ମୁଖ ଚାହିଁ । ବ୍ରହ୍ମ ପୁଚ୍ଛିଲେ ତିନିଭାଇ ॥ ୭୭
ମୁନିଏ ବାଳଖିଲ୍ୟା ଆଦି । ଅନେକ ଥିଲେ ବ୍ରହ୍ମବାଦୀ ॥ ୭୮
ସନନ୍ଦ କହେ ଶୁଦ୍ଧମନେ । ବ୍ରାହ୍ମଣେ ଶୁଣ ସାବଧାନେ ॥ ୭୯
ପୁରାଣ ପୁରୁଷ ମୁରାରି । ମାୟାର ବଳେ ସୃଷ୍ଟି କରି ॥ ୮୦
ପାଳନ ଧର୍ମରୂପେ କଲା । ପୁଣି ପ୍ରଳୟେ ସଂହାରିଲା ॥ ୮୧
ସେ ମାୟା ନିଜ ଦେହେ ଧରି । ଜଳ ଶୟନେ ନରହରି ॥ ୮୨
ବିଷ୍ଣୁ ରଜନୀ ପ୍ରକାଶିଲା । କେ ଜାଣେ କେତେଗାଳ ଗଲା ॥ ୮୩
ପ୍ରବୋଧ କାଳେ ସେ ପୁରୁଷ । ଅଳସେ ଛାଡିଲା ନିଶ୍ୱାସ ॥ ୮୪
ଶୁଭିଲା ପ୍ରଚଣ୍ତ ଶବଦ । ତହୁଁ ଜନ୍ମିଲେ ତିନି ବେଦ ॥ ୮୫
ଦୁର୍ଗମ ଅନ୍ଧକାର ଦେଖି । ଭୟେ ବୁଜିଲେ ବେନିଆଖି ॥ ୮୬
ବିଷ୍ଣୁର ତେଜ ସେ ବହନ୍ତି । ବିଷ୍ଣୁ ଭେଟିଲେ ଯିବ ଭ୍ରାନ୍ତି ॥ ୮୭
ଏତେ ବିଚାର ମନେ ଘେନି । ସ୍ତୁତି କରନ୍ତି ବେଦ ତିନି ॥ ୮୮
ମାଗଧେ ରଜନୀର ଅନ୍ତେ । ରାଜାଙ୍କୁ ଡାକନ୍ତି ଯେମନ୍ତେ ॥ ୮୯
ବେଦଗଣ ଉବାଚ
ପ୍ରଥମେ ଜୟ ଜୟ ସ୍ତୁତି । ନିର୍ଗୁଣ ନିଗମେ ବୋଲନ୍ତି ॥ ୯୦
ଜୟ ଅଜିତ ଆଦିକନ୍ଦ ଆଦିକନ୍ଦ । ନିର୍ଲେପ ପରମ ଆନନ୍ଦ ॥ ୯୧
ଜୟ ମଙ୍ଗଳ ଜଗନ୍ନାଥ । ଏ ଜୀବ ତୋର ତହୁଁ ଜାତ ॥ ୯୨
ସ୍ଥାବର ଆଦି ଚାରି ମୂଳେ । ବନ୍ଧନ ବାସନାର ବଳେ ॥ ୯୩
ତୋର ମାୟାରେ ଭ୍ରମ ପାଇ । ନାନା ଯୋନିରେ ଜାତ ହୋଇ ॥ ୯୪
ଭ୍ରମନ୍ତି ତୋ ଭାବ ନ ପାଇ । ତାହାଙ୍କ ମାୟା ଛେଦ ତୁହି ॥ ୯୫
ସେ ମାୟା ପ୍ରକାଶିବୁ କେତେ । ଗୁଣ ଯେ ଭଜେ ଦୋଷ ଅର୍ଥେ ॥ ୯୬
ତୁ ଆତ୍ମାଗୁଣେ ନରହରି । ଅଷ୍ଟମ ନିଧି ଯୋଗଧାରୀ ॥ ୯୭
ଉପାଧି ଭେଦେ ନୋହୁଁ ସଙ୍ଗ । ସଲିଳେ ଯେସନେ ତରଙ୍ଗ ॥ ୯୮
ପରମ ଆତ୍ମା ରୂପେ ବସୁ । ଜୀବର ଶକ୍ତି ତୁ ପ୍ରକାଶୁ ॥ ୯୯
ତୋ ମାୟା ତରିବାର ଆଶେ । ବୈରାଗ ଜ୍ଞାନ ସେ ଅଭ୍ୟାସେ ॥ ୧୦୦
ନାନାପ୍ରକାରେ ବୁଦ୍ଧି କରି । ତୋ ମାୟା ନ ପାରନ୍ତି ତରି ॥ ୧୦୧
ଏଣୁ ଜୀବର ଘୋର ମାୟା । ତୁଟଇ ଯାକୁ କରୁ ଦୟା ॥ ୧୦୨
ଅନାଦିମାୟା ସୃଷ୍ଟି କାଳେ । ତୁ ସେ ମାୟାର ସଙ୍ଗମେଳେ ॥ ୧୦୩
ଜୀବ ପରମ ରୂପ ଧରି । ତୋହର କ୍ରୀଡା ନରହରି ॥ ୧୦୪
ଅନନ୍ତ ଶକ୍ତି ତୋର ମାୟା । କେ ଜାଣିପାରେ ନାଥ ତାହା ॥ ୧୦୫
ଆଦି ଅନ୍ତ ନାହିଁ ତୋହର । ଏ ଘେନି କେ କରୁ ଗୋଚର ॥ ୧୦୬
ଦ୍ୱିତୀୟେ ବୃହଦୁପଲବ୍ଧ । ଭାବେ ବୋଲନ୍ତି ତିନି ବେଦ ॥ ୧୦୭
ତୁ ନାଥ ପରମଆନନ୍ଦ । ସଂସାର ମୂଳ ଆଦିକନ୍ଦ ॥ ୧୦୮
ତୁ ବୋଲୁ ବେଦ ଯେ ଅନାଦି । ସର୍ବ ପାରନ୍ତି ଏ ସମ୍ପାଦି ॥ ୧୦୯
ବାସବ ଆଦି ଦେବଗଣ । ଏ ଦେବେ ଯଜ୍ଞରେ ବରଣ ॥ ୧୧୦
କର୍ମ କରଣ ଶୁଭାଶୁଭ । ମୋକ୍ଷାଦି ଦିଅନ୍ତି ଏ ସର୍ବ ॥ ୧୧୧
ତହିଁ କି କହିବୁ ତୋ ଆଗେ । ପବନ ଯୋଗେ ଜଳବିମ୍ବେ ॥ ୧୧୨
କରିବା ଯେତେ ଅନୁମାନ । ଜଳୁ ସେ ନୁହନ୍ତି ତା ଭିନ୍ନ ॥ ୧୧୩
ତୁ ସର୍ବମୟ ନିରାକାର । ଅଶେଷ ଶେଷ ନାହିଁ ତୋର ॥ ୧୧୪
ସୃଷ୍ଟି ସମ୍ବୂତ ତୋର ତହୁଁ । ତୁ ବ୍ରହ୍ମ ବିକାର ଯେ ନୋହୁ ॥ ୧୧୫
ଘଟାଦି ମୃତ୍ତିକା ଯେସନେ । ଉଦୟ ଅସ୍ତ ଅନୁମାନେ ॥ ୧୧୬
ବାସବ ଆଦି ଏ ଜଗତେ । ତୋହର ସଞ୍ଚିଲା ଜଗତେ ॥ ୧୧୭
ଏ ଘେନି ଋଷିଗଣ ଯେତେ । ମନବଚନ ଦେଇ ତୋତେ ॥ ୧୧୮
ସମର୍ପି ତୋ ପାଦ କମଳେ । ତୋ ମାୟା ନିସ୍ତରନ୍ତି ହେଳେ ॥ ୧୧୯
ଦିଗପାଳଙ୍କ ପୂଜା ଘେନି । ଯଜ୍ଞେ କି ନ ତରିବେ ମୁନି ॥ ୧୨୦
କାଷ୍ଠ ତୃଣ ଅବା ପାଷାଣ । ଏଣେ ଯେ ଚାଳନ୍ତି ଚରଣ ॥ ୧୨୧
ବାଳକ ଦୃଷ୍ଟି ଦିଶେ ଭ୍ରାନ୍ତି । ଜାଣିଲେ ଭୂମିରେ ସେ ଥାନ୍ତି ॥ ୧୨୨
ତୃତୀୟେ ଇତି ବେଦେ ବାଣୀ । ଭାବେ ବୋଲନ୍ତି ପରିମାଣି ॥ ୧୨୩
ତ୍ରି ଅଧପତି ତୋର ନାମ । କହିବୁଁ ଶୁଣ ସାବଧାନ ॥ ୧୨୪
ତ୍ରିଗୁଣ ମାୟାଯନ୍ତ୍ର କରି । ମୃଗୀ ନଚାଉ ନରହରି ॥ ୧୨୫
ଏଣୁ ତୋ ତ୍ରିଅଧିପ ନାମ । ଶୁଣ କହିବୁଁ ଗୁଣ ଗ୍ରାମ ॥ ୧୨୬
ଆଦ୍ୟେ ଯେ ମୃଗ ଅନ୍ୱେଷଣ । ତାହାର ଅର୍ଥଟି ଭ୍ରମଣ ॥ ୧୨୭
ସେ ଭ୍ରମ ଅଛି ଯାର ତହିଁ । ଏ ଘେନି ମୃଗୀ ସେ ବୋଲାଇ ॥ ୧୨୮
ଅଶେଷ ଯୋନି ମଧ୍ୟେ ଥାଇ । ଜୀବ ଭ୍ରମଇ ଦେହ ବହି ॥ ୧୨୯
ଏଣୁ ଏ ଜୀବ ମୃଗୀ ନାମ । ଯେଣୁ ନିରତେ ତାର ଭ୍ରମ ॥ ୧୩୦
ତ୍ରିଗୁଣ ସତ୍ତ୍ୱ ରଜ ତମ । ଏମନ୍ତ ଯନ୍ତ୍ର ଅନୁମାନ ॥ ୧୩୧
ନାନା ବିଷୟ ବିଦ୍ୟମାନେ । ଜୀବ ନାଚଇ ସାବଧାନେ ॥ ୧୩୨
ଏଣୁ ତ୍ରିଅଧିପ ବୋଲାଉ । ଯେ ଯନ୍ତ୍ରେ ଜୀବକୁ ନଚାଉ ॥ ୧୩୩
ଏମନ୍ତେ ବେଦ ଅନୁମାନି । ପୁଣି ବୋଲନ୍ତି ଭାବ ଘେନି ॥ ୧୩୪
ସଂସାରେ ସୁପଣ୍ତିତ ପ୍ରାଣୀ । ତୋ ଅନୁମାନେ ତୋତେ ଜାଣି ॥ ୧୩୫
ତୋ କଥା ଅମୃତ ସାଗର । ଅଶେଷ ପାପ ଯହିଁ ଦୂର ॥ ୧୩୬
ସେ ଜଳେ ମନ ବୁଡାଇଲେ । ନଲାଗେ ତାପତ୍ରୟ ଭଲେ ॥ ୧୩୭
ତୋ ନାମ ମହିମା ଏମନ୍ତ । ତୋ ରୂପ କେ କରିବ ଅନ୍ତ ॥ ୧୩୮
ଯୋଗୀଏ ବସି ଯୋଗାସନେ । ଅଖଣ୍ତାନନ୍ଦ ରୂପ ଧ୍ୟାନେ ॥ ୧୩୯
ଅନ୍ତଃ କରଣେ ତାହା ଧରି । ତେଜି କାମାଦି ଷଡ ଅରି ॥ ୧୪୦
ଗର୍ଭ ଜନ୍ମ ବାଳ କିଶୋର । ତରୁଣ ବୃଦ୍ଧ ଦେହାନ୍ତର ॥ ୧୪୧
ଏ ସପ୍ତଦଶା ଜିଣି କରି । ମାୟା ସଂସାର ଯାନ୍ତି ତରି ॥ ୧୪୨
ଚତୁର୍ଥେ ଈଶ୍ୱରର ସ୍ତୁତି । ନିର୍ମଳ ନିଗମେ ବୋଲନ୍ତି ॥ ୧୪୩
ଭୋ ନାଥ କମ୍ବୁଚକ୍ରପାଣି । ତୋତେ ଯେ ନ ଭଜନ୍ତି ପ୍ରାଣୀ ॥ ୧୪୪
ଶରୀର ବହି ଏ ଶୟଳେ । ପ୍ରାଣ ତରନ୍ତି ସୁଖ ଭୋଳେ ॥ ୧୪୫
ତାଙ୍କ ଜୀବନ ଅକାରଣ । ଭୋ ନାଥ ଶୁଣ ନାରାୟଣ ॥ ୧୪୬
କର୍ମକାରକ ଯନ୍ତ୍ର ବଳେ । ଭାତିଏ ଗର୍ଜୁଥାନ୍ତି ଶାଳେ ॥ ୧୪୭
ଛାଡିଲେ ନଥାଇ ପବନ । ତେମନ୍ତ ତାହାଙ୍କ ଜୀବନ ॥ ୧୪୮
ମହତ ଅହଙ୍କାର ମନ । ଗଗନ ଆବର ପବନ ॥ ୧୪୯
ଜଳ ଅନଳ ସଙ୍ଗେ ମହୀ । ତୋ ଅନୁଗ୍ରହେ ଜଡ ହୋଇ ॥ ୧୫୦
ବ୍ରହ୍ମାଣ୍ତ ହୋଏ ଦେହଧାରୀ । ତୁ ନାଥ ଜୀବରୂପ ଧରି ॥ ୧୫୧
ପଞ୍ଚଶରୀରେ ତୋର ବାସ । ଯାହାକୁ ବୋଲି ପଞ୍ଚକୋଷ ॥ ୧୫୨
ଅନ୍ନ ଯେ ପ୍ରାଣ ଆର ମନ । ବିଜ୍ଞାନ ଆନନ୍ଦ ଏ ନାମ ॥ ୧୫୩
ଏ ପଞ୍ଚପୁରେ ତୁ ଯେ ପଶି । ଜ୍ୟୋତିସ୍ୱରୂପ ପରକାଶି ॥ ୧୫୪
ଏହାଙ୍କୁ ତୁଲେ ଲଗ୍ନ ନୋହୁ । ଯେଣୁ ନିର୍ଲେପ ରୂପ ବହୁ ॥ ୧୫୫
ଏଣୁ ତୋ ଚରଣ କମଳେ । ଯେ ନ ଭଜନ୍ତି ସୁଖଭୋଳେ ॥ ୧୫୬
ତୁ ନାଥ ତାହାଙ୍କୁ ଦୁର୍ଲ୍ଲଭ । ସେ ପ୍ରାଣୀ ଲଭେ ପରାଭାବ ॥ ୧୫୭
ଉଦର ପଞ୍ଚମରେ ସ୍ତୁତି । ବେଦେ ବାସୁଦେବ ବୋଲନ୍ତି ॥ ୧୫୮
ଶୁଣ ହେ ପରମ କାରଣ । ଋଷିଙ୍କ ମାର୍ଗ ବିଚାରଣ ॥ ୧୫୯
ସ୍ଥୂଳ ଦୃଷ୍ଟିରେ ତୋତେ ଚିନ୍ତି । ସୂକ୍ଷ୍ମ ସ୍ୱରୂପ ନ ଜାଣନ୍ତି ॥ ୧୬୦
ଗୁରୁଙ୍କ ଉପଦେଶ ଶୁଣି । ଉଦରେ ବ୍ରହ୍ମ ପରିମାଣି ॥ ୧୬୧
କୁମ୍ଭକ କର୍ମେ ବାୟୁ ପୁରି । ନାଭିଚକ୍ରକୁ ଧ୍ୟାନ କରି ॥ ୧୬୨
ଉଦର ଚକ୍ରେ ଦୃଷ୍ଟିସ୍ଥିରେ । ଚିନ୍ତତି ପବନ ନିଶ୍ଚଳେ ॥ ୧୬୩
ଚକ୍ର ପବନେ ସୂକ୍ଷ୍ମ ରେଣୁ । ନୟନେ ଆଚ୍ଛାଦଇ ତେଣୁ ॥ ୧୬୪
ତାହାକୁ ଅନ୍ଧ ବୋଲି ଜାଣି । ସେ ତୋତେ କାହିଁ ପରିମାଣି ॥ ୧୬୫
ସେ ନାଭିଚକ୍ର ଉର୍ଦ୍ଧ୍ୱଗତେ । ଦଶ ଅଙ୍ଗୁଳି ପରିମିତେ ॥ ୧୬୬
ସହସ୍ର ସଂଖ୍ୟା ଦ୍ୱିସପ୍ତତି । ନାଡୀଏ ଅଧ ଉର୍ଦ୍ଧ୍ୱେଛନ୍ତି ॥ ୧୬୭
ଏହାଙ୍କ ଦେହେ ପ୍ରାଣ ବହେ । ଦେହ ଆବୋରି ବସ୍ତ୍ର ପ୍ରାୟେ ॥ ୧୬୮
ଏ ନାଡୀମାନଙ୍କର ମୂଳ । ନାମ ତା ହୃଦୟ କମଳ ॥ ୧୬୯
ଆରୁଣି ବଂଶେ ଯେତେ ମୁନି । ତାହାଙ୍କ ଗୁରୁ ଶିକ୍ଷା ଘେନି ॥ ୧୭୦
ସେ ତୋତେ ସୂକ୍ଷ୍ମରୂପେ ଚିନ୍ତି । ହୃଦୟେ ଧ୍ୟାନ ସେ କରନ୍ତି ॥ ୧୭୧
ଭୋ ନାଥ ସୂକ୍ଷ୍ମର ମହିମା । ଆମ୍ଭେ କରିବୁ ଗୁଣ ସୀମା ॥ ୧୭୨
ତୀକ୍ଷ୍ମ ଶସ୍ତ୍ରରେ ବାଳ ଅଗ୍ର । ଚିରି କରିବ ଦଶଭାଗ ॥ ୧୭୩
ତାହାକୁ ପୁଣି ସହସ୍ରକେ । ଚିରି ଗଣିବ ଏକେ ଏକେ ॥ ୧୭୪
ତହିଁର ଏକ ଭାଗ ସମ । ସୂକ୍ଷ୍ମ ବୋଲାଇ ତାର ନାମ ॥ ୧୭୫
ତହିଁ ଯାହାର ମନ ରହେ । ତା ତହୁଁ ଅଧିକ ବୋଲାଏ ॥ ୧୭୬
ଏ ଦୁଇ ଚକ୍ର ଭେଦ କଲେ । ସୁଷୁମ୍ନା ରନ୍ଧ୍ରେ ଯୋଗବଳେ ॥ ୧୭୭
ମୃଣାଳସୂତ୍ର ରନ୍ଧ୍ର ପଥେ । ମନ ପବନ ଉର୍ଦ୍ଧ୍ୱଗତେ ॥ ୧୭୮
ଶିର କମଳେ ଯେବେ ମିଶେ । ତୋ ରୂପ ତାହାକୁ ପ୍ରକାଶେ ॥ ୧୭୯
ଛାଡଇ ଭବ ଭୟ ଭ୍ରାନ୍ତି । ସେ ଯମ ମୁଖେ ନ ପଡନ୍ତି ॥ ୧୮୦
ସ୍ୱକୃତ ବିଚିତ୍ର ସଷ୍ଟମ । ବେଦେ ବୋଲନ୍ତି ଗୁଣଗ୍ରାମ ॥ ୧୮୧
ତୋର ସଞ୍ଚିଲା ନାନା ଯୋନି । ତୁ ତହିଁ ଜୀବରୂପ ଘେନି ॥ ୧୮୨
ବାସନା ବଳେ ଉଚ୍ଚ ନୀଚ୍ଚ । ଏଣୁ ଟି ତୋ ରୂପ ପ୍ରପଞ୍ଚ ॥ ୧୮୩
ଅଣୁ ପ୍ରମାଣେ ସୂକ୍ଷ୍ମ ସ୍ଥୂଳେ । ରୂପ ପ୍ରକାଶୁ ମାୟା ବଳେ ॥ ୧୮୪
କାଷ୍ଠ ପ୍ରମାଣେ ଅଗ୍ନି ଯେହ୍ନେ । ଜ୍ୟୋତି ପ୍ରକାଶେ ସ୍ଥୂଳେ ଶୂନ୍ୟେ ॥ ୧୮୫
ଏ ନାନା ଜ୍ୟୋତି ଯେତେବେଳେ । ବିନାଶ ହୋନ୍ତି କର୍ମ ବଳେ ॥ ୧୮୬
ତୁ ଏକା ରହୁ ଅବସାନେ । ଘଟ ବିନାଶେ ଚନ୍ଦ୍ର ଯେହ୍ନେ ॥ ୧୮୭
ଏମନ୍ତ କରି ଅନୁମାନ । ଯାର ପ୍ରକାଶେ ଦିବ୍ୟଜ୍ଞାନ ॥ ୧୮୮
ଚୈତନ୍ୟ ସତ୍ୟ ତାହାଙ୍କର । ସେ ତୋତେ କରନ୍ତି ବିଚାର ॥ ୧୮୯
ତୋର ବିହାର ଆତ୍ମ ସୁଖେ । ପ୍ରକାଶ ଇହ ପରଲୋକେ ॥ ୧୯୦
ମିଥ୍ୟା ପ୍ରକାଶ ଏହା ଜାଣି । ଆତ୍ମାସ୍ୱରୂପ ପରିମାଣି ॥ ୧୯୧
ଏ ସର୍ବ ଛାଡି ତୋ ଶରଣେ । ପଶନ୍ତି ଅଭୟ ଚରଣେ ॥ ୧୯୨
ତୋ ରୂପ ଏକରସେ ରସି । ପରମ କ୍ଷେମ ଧାମେ ମିଶି ॥ ୧୯୩
ସ୍ୱକୃତ ସ୍ତୁତି ସପତମେ । ବିଷ୍ଣୁଙ୍କୁ ବୋଲନ୍ତି ନିଗମେ ॥ ୧୯୪
ଅନନ୍ତ ପ୍ରଭୁ ହେ ଅଚ୍ୟୁତ । ତୋର ସଂଚିଲା ଏ ଜଗତ ॥ ୧୯୫
ମାୟାରେ ଭିଆଇ ବ୍ରହ୍ମାଣ୍ତ । ଅଶେଷ ରୂପେ କରୁ ପିଣ୍ତ ॥ ୧୯୬
ପୁଣି ଏ ପ୍ରପଞ୍ଚେ ପ୍ରକାଶ । ବାସନା ଅନ୍ତେ ହୋଇ ନାଶ ॥ ୧୯୭
କର୍ମ ନଥିଲେ ଜୀବ କାହୁଁ । ତୁହି ସେ ଅବଶେଷେ ରହୁ ॥ ୧୯୮
ପ୍ରାଣୀର ବାହ୍ୟ ଅନ୍ତେ ଥାଉ । ସ୍ୱଭାବେ ପଞ୍ଚକୋଷ ବହୁ ॥ ୧୯୯
ଘଟକୁ ଥୋଇ ଯେହ୍ନେ ନୀର । ପୁରଇ ଭିତର ବାହାର ॥ ୨୦୦
ଅଶେଷ ଦେହେ ନାରାୟଣ । ଏ ପିଣ୍ତ ତୋହର ଭିଆଣ ॥ ୨୦୧
ଏ ପିଣ୍ତ ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ । ତୋ ତହୁଁ କେ ଅଛି ଅପରେ ॥ ୨୦୨
ସ୍ୱକର୍ମେ ଯେତେ ଦେହ ଜାତ । ତୋ ଅଂଶ ତାର ମଧ୍ୟଗତ ॥ ୨୦୩
କର୍ମରେ ଯେ ଫଳ ଉପୁଜେ । ତୋ ଅଂଶ ଦେହ ମଧ୍ୟେ ଭୁଞ୍ଜେ ॥ ୨୦୪
ଜୀବର ଏହି ଗତି ଜାଣି । ତୋ ପାଦେ ଭଜନ୍ତି ଯେ ପ୍ରାଣୀ ॥ ୨୦୫
ଜୀବର ବଳ ଅଳ୍ପ ପ୍ରାୟେ । ସକଳ ଶକ୍ତି ତୋର ପ୍ରାୟେ ॥ ୨୦୬
ତେଣୁ ସକଳ ତ୍ୟାଗ କରି । ତୋ ପାଦ ଚିନ୍ତେ ବ୍ରହ୍ମଚାରୀ ॥ ୨୦୭
ବେଦରୁ ଯେତେ କର୍ମ ଫଳେ । ସେ ଥାନ୍ତି ତୋ ଚରଣ ତଳେ ॥ ୨୦୮
ଏଣୁ ତୋ ପାଦେ ଯାର ଆଶ । ନ ଲାଗେ ଭବ-ବନ୍ଧ-ପ୍ରାସ ॥ ୨୦୯
ବେଦଙ୍କ ସ୍ତୁତି ଯେ ଅଷ୍ଟମ । ବୋଲନ୍ତି ଯେ ଦୁରବଗମ ॥ ୨୧୦
କେହି ତା ତତ୍ତ୍ୱ ନ ଜାଣଇ । ତାହା ତୁ ଜଣାଇବା ପାଇଁ ॥ ୨୧୧
ନାନା ଯୋନିରେ ରୂପ ତୋର । ତୁ ଏକ ବାହାର ଭିତର ॥ ୨୧୨
ଅମୃତସିନ୍ଧୁ ତୋର ନାମ । ଅବଗାହନେ ନାଶେ ଶ୍ରମ ॥ ୨୧୩
ପରମଜ୍ଞାନୀ ତାହା ଜାଣି । ତୋ ନାମ ଜଳେ ପରମାଣି ॥ ୨୧୪
ନିରେତ ଅବଗାହ କରି । ଶ୍ରମ ଛାଡନ୍ତି ନାମ ଧରି ॥ ୨୧୫
ସଂସାର ମତେ ବେଦ ଧର୍ମ । ସାଧି ଲଭନ୍ତି ପ୍ରାଣୀ ଶ୍ରମ ॥ ୨୧୬
ତୋ ନାମ ସୁଧାଜଳେ ବୁଡି । ଜ୍ଞାନ ସାଧନା ଶ୍ରମ ଛାଡି ॥ ୨୧୭
ମୋକ୍ଷକୁ ନ କରି ସେ ଇଚ୍ଛା । ତୋ ନାମ ତତ୍ତ୍ୱେ କରି ଦୀକ୍ଷା ॥ ୨୧୮
ତୋ ନାମ ସ୍ୱର୍ଗ-ଅପବର୍ଗ । ତେଣୁ ଛାଡିଲେ ଜ୍ଞାନମାର୍ଗ ॥ ୨୧୯
ଭକ୍ତିରେ ତୋ ନାମ ଆବୋରି । ବେଗେ ତରିଲେ ଭବବାରି ॥ ୨୨୦
ତୋ ନାମ ସୁଧା ସିନ୍ଧୁଜଳେ । ହଂସର ପ୍ରାୟ ଜ୍ଞାନୀ ଭୋଳେ ॥ ୨୨୧
ବୁଡି ଉଠନ୍ତି ପୁଣ ପୁଣି । ତୋ ନାମ ଉଚ୍ଚସ୍ୱରେ ଭଣି ॥ ୨୨୨
ନିତ୍ୟେ ସୁମରି ତୋ ଚରଣ । ତାହାଙ୍କୁ ନ ଲାଗେ ମରଣ ॥ ୨୨୩
ସଂସାର ଛାଡି ସୁଖଭୋଳେ । ଯେ ତାଇ ତାଙ୍କ ସଙ୍ଗ ମେଳେ ॥ ୨୨୪
ତୋତେ ଜାଣନ୍ତି ସତସଙ୍ଗେ । ନ ଲାଗେ ଭବଦୁଃଖ ଅଙ୍ଗେ ॥ ୨୨୫
ତ୍ୱପନୁପଥ ଯେ ନବମ । କୃଷ୍ଣଙ୍କୁ ବୋଲନ୍ତି ନିଗମ ॥ ୨୨୬
ଶୁଣ ହେ କମଳାର ବର । ଯେତେ ଏ ଜନ୍ତୁଙ୍କ ଶରୀର ॥ ୨୨୭
ତୋହର ଅନୁପଥ ଏହି । ଯେଣୁ ଏହାଙ୍କ ପଥେ ତୁହି ॥ ୨୨୮
ଜୀବ ପରମ ରୂପ ଧରି । ତୋ ଭୋଗ କ୍ରୀଡା ଅନୁସରି ॥ ୨୨୯
ଏଣୁ ତୋ ଅନୁପଥ ଏହି । କୁଲାୟ ନାମ ଏ ବୋଲାଇ ॥ ୨୩୦
ତୁ ନୋହୁ ଲଗ୍ନ ଏ ଶରୀରେ । ନଳିନୀ ଥାଇ ଯେହ୍ନେ ନୀରେ ॥ ୨୩୧
ତୋର ମହିମା ଯେ ନ ଜାଣି । ଦେହକୁ ସତ୍ୟ ପ୍ରାୟ ମଣି ॥ ୨୩୨
ପ୍ରିୟ ସୁହୃଦ ବନ୍ଧୁ ପ୍ରାୟେ । ପ୍ରୀତି କରନ୍ତି ମୃତ ଦେହେ ॥ ୨୩୩
ତୋତେ ନ ଭଜେ ସୁଖଭୋଳେ । ବାଳକ ଯେହ୍ନେ ମାତା କୋଳେ ॥ ୨୩୪
ମାତାର ପ୍ରାୟ ହିତ ତୁହି । ଅଜ୍ଞାନ ତୋତେ ନ ଜାଣଇ ॥ ୨୩୫
ତୁ ଆତ୍ମାହିତ ପ୍ରିୟବନ୍ଧୁ । ନିର୍ବାଣଦାତା ସୁଖସିନ୍ଧୁ ॥ ୨୩୬
ଏ ବୀପରୀତ କିବା କହି । ଦେହ ଘେନିଣ ଭ୍ରମେ ମହୀ ॥ ୨୩୭
ଦେହକୁ ମଣିଥାଇ ସତ୍ୟ । ଅନିତ୍ୟ ଜଳବିମ୍ବ ବତ ॥ ୨୩୮
ଏଣେ ଯାହାର ପ୍ରୀତି ହୋଇ । ଅସାଧୁଜନ ମଧ୍ୟେ ସେହି ॥ ୨୩୯
ଉତ୍ତମ ନାବ ଥାଉଁ କୂଳେ । ସେ ଯେ ନ ତରେ ଭବଜଳେ ॥ ୨୪୦
କୁଦେହ ଘେନି ଭବେ ଭ୍ରମି । ଜନ୍ମ ମରଣ ପଥେ ଶ୍ରମି ॥ ୨୪୧
ତାହାକୁ ବୋଲି ଆତ୍ମାହତ । ନିଷ୍ଫଳ ତାହାଙ୍କ ଜୀବନ ॥ ୨୪୨
ନିଭୃତ ମରୁତ୍ ଦଶ ସ୍ତୁତି । ନିଗମେ ନିର୍ଭରେ ବୋଲନ୍ତି ॥ ୨୪୩
ଅଷ୍ଟାଙ୍ଗଯୋଗେ ମୁନିଜନେ । ବସି ନିର୍ଜନ ଘୋର ବନେ ॥ ୨୪୪
ଇନ୍ଦ୍ରିୟଗଣ କରି ବନ୍ଦୀ । ମନ ପବନ ହୃଦେ ଛନ୍ଦି ॥ ୨୪୫
ଯାହା ଲଭିବା ଅର୍ଥେ ଚିତ୍ତେ । ଚିନ୍ତା କରନ୍ତି ଅବିରତେ ॥ ୨୪୬
ଯେ ତୋତେ ଶତ୍ରୁପଣେ ଚିନ୍ତି । ସେ ପୁଣି ତୋ ଦେହେ ପଶନ୍ତି ॥ ୨୪୭
ଭୋ ନାଥ ତୋର ଯେତେ ଗଣ । ଆଉ କହିବୁଁ କିଛି ଶୁଣ ॥ ୨୪୮
ଗୋପନଗରେ ନାରୀଜନେ । କୁବୁଜୀ ଆଦି ମଧୁବନେ ॥ ୨୪୯
ସେ ତୋରେ ପରିଗ୍ରହ ହୋଇ । ଚୁମ୍ବନ ଆଲିଙ୍ଗନ ଦେଇ ॥ ୨୫୦
ଭୋ ନାଥ ତୋର ବେନିକର । ଉରଗଇନ୍ଦ୍ର ପଟାନ୍ତର ॥ ୨୫୧
ସେ ଭୁଜେ ଆଲିଙ୍ଗନ ପାଇ । ମନ ବଚନ ତୋତେ ଦେଇ ॥ ୨୫୨
କାମିନୀ ରୂପେ ଭାବବୋଳେ । ସେ ତୋତେ ଭଜିଲେ ନିଶ୍ଚଳେ ॥ ୨୫୩
ଆମ୍ଭେ ସକଳ ବେଦବୃନ୍ଦେ । ଭାବେ ପଶିବୁଁ ସେହି ପାଦେ ॥ ୨୫୪
ଯେଣୁ ତୋ ରିପୁ ମିତ୍ର ନାହିଁ । ସମଦରଶୀ ତେଣୁ ତୁହି ॥ ୨୫୫
ପ୍ରପଞ୍ଚେ ଉଚ୍ଚ ନୀଚ ଯୋନି । ତୁ ବହୁ ଲୀଳାଭାବ ଘେନି ॥ ୨୫୬
ଏ ଯେ ତୋହର ପଦ୍ମପାଦ । ସ୍ରବଇ ସୁଧାମକରନ୍ଦ ॥ ୨୫୭
ସେ ପାଦେ ଆମ୍ଭ ବୁଦ୍ଧି ମତି । ପ୍ରେମ ଭକ୍ତିରେ ଭଜୁ ନିଜି ॥ ୨୫୮
କ ଇହ ଏକାଦଶ ବାଣୀ । ବେଦେ ବୋଲନ୍ତି ପରିମାଣି ॥ ୨୫୯
ତୁ ନାଥ କରୁଣାଜଳଧି । ସର୍ବବିଷୟ ପୂର୍ବସିଦ୍ଧି ॥ ୨୬୦
ତୋ ତହୁଁ ସୃଷ୍ଟି ଆଦିକାଳେ । ପ୍ରାଣୀ ଉପୁଜେ ମାୟାବଳେ ॥ ୨୬୧
ଉପୁଜି ପ୍ରଳୟ ହୁଅନ୍ତି । ଏ ଘେନି ତୋତେ ନ ଜାଣନ୍ତି ॥ ୨୬୨
ତୋହର ନାହିଁ ମୋହ ଦ୍ୱନ୍ଦ । ଏଣୁ ବୋଲାଉ ଆଦିକନ୍ଦ ॥ ୨୬୩
ବିଧାତା ଜାତ ତୋର ତହୁଁ । ନିଗମ ଜାତ ଯାର ଦେହୁଁ ॥ ୨୬୪
ତୋ ତହୁଁ ଦେବାସୁର ଜାତ । ତାପତ୍ରୟାଦି ଏ ଜଗତ ॥ ୨୬୫
ବ୍ରହ୍ମା ସୃଷ୍ଟିରେ ଜାତ ଯେତେ । ଏ ଘେନି କେ ଜାଣିବ ତୋତେ ॥ ୨୬୬
ତୋହର ଆଶ୍ରେ ଏ ଜଗତ । ସୃଷ୍ଟି ପ୍ରଳୟ ତୋର ମତ ॥ ୨୬୭
ସୃଷ୍ଟି ସଂହାରି ଯୋଗବଳେ । ଶୟନ କରୁ ମହାଜଳେ ॥ ୨୬୮
ସେ କାଳେ ପ୍ରାଣୀ ଯେବେ ଥାନ୍ତେ । ତୋ ରୂପ ନୟନେ ଦେଖନ୍ତେ ॥ ୨୬୯
ଅବନୀ ଆଦି ପଞ୍ଚଭୂତ । ମହତ ଆଦି ତିନିତତ୍ତ୍ୱ ॥ ୨୭୦
ଅସତ୍ୟ ସତ୍ୟ ଏ ବୋଲାନ୍ତି । ଏ କାହୁଁ ତୋ ରୂପ ଜାଣନ୍ତି ॥ ୨୭୧
ତୋର ମହିମା ଜ୍ଞାନିଜନେ । ଦୁର୍ଲ୍ଲଭ ଗଗନ ଯେସନେ ॥ ୨୭୨
ବ୍ରହ୍ମବିଚାରି ଶାସ୍ତ୍ରଭାବେ । ବେଦ ବିଚାରି ତୋର ଲାଭେ ॥ ୨୭୩
ସକଳେ ଯାନ୍ତି ଉପହାସେ । ଭକତ ରହେ ତୋର ପାଶେ ॥ ୨୭୪
ଜନି ଅସତ ଏ ଦ୍ୱାଦଶ । ବେଦେ ବୋଲନ୍ତି ହରିଯଶ ॥ ୨୭୫
ବଇଶେଷିକ ଶାସ୍ତ୍ରପଥ । ତୋତେ ବିଚାରେ ନାମମାତ୍ର ॥ ୨୭୬
ବିନାଶ ଏକବିଂଶ ଦୁଃଖ । ମୋକ୍ଷ ବୋଲନ୍ତି ନୈୟାୟିକ ॥ ୨୭୭
ସତ ଅସତ ମାର୍ଗେ ଚିନ୍ତି । ମିଥ୍ୟା ଏ ଜଗତ ବୋଲନ୍ତି ॥ ୨୭୮
ବ୍ରହ୍ମ ଯେ ବିଦ୍ୟମାନ ସତ୍ୟ । ବିଚାରେ ପାତଞ୍ଜଳି ମତ ॥ ୨୭୯
ସାଂଖ୍ୟଯୋଗୀଙ୍କ ବିଚାରଣା । ଜଗତ ଆତ୍ମକଳପଣା ॥ ୨୮୦
କର୍ମ ବେଭାର ମୀମାଂସକେ । ଜଗତ ସତ୍ୟ ତାଙ୍କ ଲେଖେ ॥ ୨୮୧
ଏ ଭ୍ରାନ୍ତି ଶାସ୍ତ୍ରମାର୍ଗେ ଭ୍ରମି । ବିବାଦେ ହୋନ୍ତି ପରିଶ୍ରମୀ ॥ ୨୮୨
ଭ୍ରମେ ଭ୍ରମନ୍ତି ବହୁଶ୍ରମେ । କାହୁଁ ଜାଣିବେ ନିଜ ଭ୍ରମେ ॥ ୨୮୩
ଯେଣୁ ଏ ଜୀବ ଗୁଣମୟେ । ଏଣୁ ବିଚାର ଭେଦ ରହେ ॥ ୨୮୪
ଅଜ୍ଞାନେ ତୋ ଭେଦ ବିଚାରି । ତୁ ସଙ୍ଗୀ ନୋହୁନା କାହାରି ॥ ୨୮୫
ସଦିବମନ ତ୍ରୟୋଦଶେ । ଶ୍ରୁତି ବୋଲନ୍ତି ହୃଷୀକେଶେ ॥ ୨୮୬
ପ୍ରପଞ୍ଜ ତ୍ରିଗୁଣେ ଜଗତ । ଜାଣିଲେ ନିଶ୍ଚେ ନୋହେ ସତ୍ୟ ॥ ୨୮୭
ମନ ବିଳାସ ମାତ୍ର ଏହି । ଅସତ୍ୟ ସତ୍ୟ ଆଭାସଇ ॥ ୨୮୮
ତୁ ଏଥ ଅଧିପତି ଯେଣୁ । ଆଭାସେ ସତ୍ୟ ପ୍ରାୟ ତେଣୁ ॥ ୨୮୯
ଅସତ୍ୟ ସତ୍ୟ ପ୍ରାୟ ଦିଶି । ଛାୟା ଦର୍ପଣେ ଯେହ୍ନେ ଶଶୀ ॥ ୨୯୦
ଜୀବର ଜନ୍ମ ତୋର ତହିଁ । ବ୍ୟାପିଛୁ ଜଗତକୁ ମୋହି ॥ ୨୯୧
କାରଣ କାର୍ଯ୍ୟ ନୋହେ ଭିନ୍ନ । ଶୁଣ କହିବା ଅନୁମାନ ॥ ୨୯୨
ସୁବର୍ଣ୍ଣେ କାର୍ଯ୍ୟ ଯାର ପଡେ । କୁଣ୍ତଳ ଆଦି କମ ଗଢେ ॥ ୨୯୩
ପୁଣି ଅନଳେ ପାକ କଲେ । ସୁବର୍ଣ୍ଣ ହୋଇ ଏକଠୁଳେ ॥ ୨୯୪
ନାମ ବିକାର ନାଶ ଯାନ୍ତି । ଏଣୁ ଜଗତେ ଭେଦ ଭ୍ରାନ୍ତି ॥ ୨୯୫
ଏ ଘେନି ଶାସ୍ତ୍ର ଅନୁମାନ । ତୋ ତହୁଁ ସୃଷ୍ଟି ନୋହେ ଭିନ୍ନ ॥ ୨୯୬
ଚତୁରଦଶେ ତବପରି । ବେଦେ ବୋଲନ୍ତି ଶୁଣ ହରି ॥ ୨୯୭
ଯେଣୁ ତୋ ସର୍ବଭୂତେ ବାସ । ଏ ଘେନି ପ୍ରାଣୀ ତୋ ବିଶ୍ୱାସ ॥ ୨୯୮
ଏହା ଯେ ଜାଣି ତୋତେ ଭାବେ । ସେ ନ ପଡନ୍ତି ପରାଭବେ ॥ ୨୯୯
ଚରଣ ମୃତ୍ୟୁଶିରେ ଦ୍ୟନ୍ତି । ପରମପଦେ ସେ ପଶନ୍ତି ॥ ୩୦୦
ତୋ ଭାବ ନ ଜାଣନ୍ତି ଯେହୁ । ତରିବେ ଭବସିନ୍ଧୁ କାହୁଁ ॥ ୩୦୧
ପଣ୍ତିତପଣେ ଶାସ୍ତ୍ରବାଦେ । ଭାବ ନକରି ତୋର ପାଦେ ॥ ୩୦୨
ସ୍ୱକର୍ମପାଶେ ପାଦ ଛନ୍ଦି । ବେଦବଚନେ ହୋନ୍ତି ବନ୍ଦୀ ॥ ୩୦୩
ପଶୁପାଳଙ୍କ ଘରେ ଯେହ୍ନେ । ବନ୍ଧନେ ଥାନ୍ତି ପଶୁମାନେ ॥ ୩୦୪
ତେସନ ଏ ଭବବନ୍ଧନେ । ଜୀବ-ବନ୍ଦୀ ବେଦବଚନେ ॥ ୩୦୫
ଏଣୁ ସଂସାରେ ଯେତେ ଜନ୍ତୁ । ତୋ ବାକ୍ୟବନ୍ଧ କରି ହେତୁ ॥ ୩୦୬
ଏ ଘେନି ତୋ ପାଦକମଳେ । ଯେ ଭାବ କରେ ପ୍ରୀତି ଭୋଳେ ॥ ୩୦୭
ସଂସାର ତାରି ସେ ତରନ୍ତି । ମରଣେ ନାହିଁ ତାଙ୍କ ଭ୍ରାନ୍ତି ॥ ୩୦୮
ତୋତେ ନ ଜାଣି ଧର୍ମ ଚିନ୍ତି । ଯଜ୍ଞ ଦାନ ତୀର୍ଥେ ଭଜନ୍ତି ॥ ୩୦୯
ଆତ୍ମାକୁ ନିସ୍ତାରି ନପାରେ । ତା ବୋଲେ ସଂସାର କି ତରେ ॥ ୩୧୦
ତୋର ବିମୁଖ ଶାସ୍ତ୍ରେ ଭ୍ରମି । ଜନ୍ମମରଣେ ପଥଶ୍ରମୀ ॥ ୩୧୧
ତ୍ୱମକରଣ ପଞ୍ଚଦଶେ । ବେଦେ ବୋଲନ୍ତି ଉପଦେଶେ ॥ ୩୧୨
ଭୋ ନାଥ ତୋହର ଜଗତେ । କର୍ମ କରନ୍ତି ପ୍ରାଣୀ ଯେତେ ॥ ୩୧୩
ତୁ ତାହା ନ କରୁ ଗ୍ରହଣ । ଏଣୁ ତୋ ନାମ ଅକାରଣ ॥ ୩୧୪
କର୍ମକରଣ ତୋର ନାହିଁ । ସ୍ୱଭାବେ ନିରଞ୍ଜନ ତୁହି ॥ ୩୧୫
ତଥାପି ସର୍ବ ଜନ୍ତୁ ଦେହେ । ତୋ ଅଂଶ ଅଛି ଜୀବ ପ୍ରାୟେ ॥ ୩୧୬
ପ୍ରାଣୀର ରସନା ଲୋଚନ । ଶ୍ରବଣ ନାସା ଚର୍ମ ଘେନ ॥ ୩୧୭
ଜ୍ଞାନଇନ୍ଦ୍ରିୟ ଏ ବୋଲାନ୍ତି । ମନର ସଙ୍ଗେ ବିହରନ୍ତି ॥ ୩୧୮
ପାଦ ବଚନ ଭୁଜ ଲିଙ୍ଗ । ମୂଳକମଳ ଦ୍ୱାର ସଙ୍ଗ ॥ ୩୧୯
କର୍ମଇନ୍ଦ୍ରିୟ ଏ ବୋଲାନ୍ତି । କର୍ମକରଣେ ଥାନ୍ତି ନିତି ॥ ୩୨୦
ଅଗ୍ନି ବାସବ ଲକ୍ଷ୍ମୀକାନ୍ତ । ମିତ୍ରାବରୁଣ ପ୍ରଜାନାଥ ॥ ୩୨୧
ଏ ପଞ୍ଚଦେବ ବସି ରଥେ । ତୋତେ ସେବନ୍ତି ଅବିରତେ ॥ ୩୨୨
ତୁ ନାଥ ଭୂତଆତ୍ମାଦେହୀ । ଏହାଙ୍କ ଶକ୍ତି ବହୁ ତୁହି ॥ ୩୨୩
ବାସବ ଆଦି ବେଦଧାମ । ବହନ୍ତି ଅନିମିଷ ନାମ ॥ ୩୨୪
ବିଧାତା ଆଦି ସର୍ବଦେବା । ତୋର ଚରଣେ ତାଙ୍କ ସେବା ॥ ୩୨୫
ମାନବେ ତାହାଙ୍କୁ ସେବନ୍ତି । ତାହାଙ୍କ ବଳି ସେ ଭୁଞ୍ଜନ୍ତି ॥ ୩୨୬
ଅଜର ଅମର ନିର୍ଭୟେ । ତଥାପି ତୋର ପଦ୍ମପାୟେ ॥ ୩୨୭
ପୂଜନ୍ତି ଅତି ଭୟମନେ । ଖଣ୍ତମଣ୍ତଳପତି ଯେହ୍ନେ ॥ ୩୨୮
ପ୍ରଜାଙ୍କ ତହୁଁ କର ଦ୍ୟନ୍ତି । ରାଜାଙ୍କ ଚରଣେ ସେବନ୍ତି ॥ ୩୨୯
ଅଧିକ ଧକ ମାନ ଦ୍ୟନ୍ତି । ନିରତେ ଚରଣେ ଖଟନ୍ତି ॥ ୩୩୦
ଏମନ୍ତେ ଦେବେ ତୋର ପାଶେ । ଖଟନ୍ତି ଭକତି ବିଶ୍ୱାସେ ॥ ୩୩୧
ଷୋଡଶ ସ୍ତୁତି ସ୍ଥିରଚର । ଶୁଣ ହେ ବ୍ରହ୍ମାଣ୍ତଠାକୁର ॥ ୩୩୨
ତୋହର କ୍ରୀଡା ନାନାରଙ୍ଗେ । ଇଚ୍ଛାରେ ମାୟା ଘେନି ସଙ୍ଗେ ॥ ୩୩୩
ଦର୍ପଣ ଘେନି ଯେହ୍ନେ ହସ୍ତ । ଚାହିଁଲେ ଛାୟା ହୋଏ ଜାତ ॥ ୩୩୪
ସ୍ତାବର ଆଦି ଏ ଜଗତେ । ତୋ ତହିଁ ଜୀବ ସେହିମତେ ॥ ୩୩୫
ତୁ ପୁଣି ତାଙ୍କ ମଧ୍ୟେ ଥାଉ । କର୍ମକରଣେ ଶିକ୍ଷା ଦେଉ ॥ ୩୩୬
ସେ କର୍ମଫଳେ ନୋହୁ ସଙ୍ଗ । ଦର୍ପଣେ ଯେହ୍ନେ ଛାୟା ଅଙ୍ଗ ॥ ୩୩୭
ଦେହ ବେଭାର କରୁଥାଇ । ସେ ଯେହ୍ନେ ତାକୁ ନ ଲାଗଇ ॥ ୩୩୮
ମାୟାକୁ ଥାଉ ଅତି ଦୂରେ । ଆଦିତ୍ୟ ଯେସନେ ଅମ୍ବରେ ॥ ୩୩୯
ମାୟା ବିସ୍ତାରି ମାୟାକାରୀ । ଯେହ୍ନେ ସଂସାର ମନ ହରି ॥ ୩୪୦
ମୋହନ କରେ ସଂସାରକୁ । ସେ ଯେହ୍ନେ ନ ଲାଗେ ତାହାକୁ ॥ ୩୪୧
ଏମନ୍ତ ତୋହର ମହିମା । କେ ଜାଣି ପାରେ ଗୁଣ ସୀମା ॥ ୩୪୨
ଜଗତେ ହେଉ ସାକ୍ଷୀରୂପ । ମନ୍ଦିରେ ଯେସନେ ପ୍ରଦୀପ ॥ ୩୪୩
ଏ ସର୍ବଜୀବ କ୍ରୀଡା ଅନ୍ତେ । ପଶନ୍ତି ତୋର ଗର୍ଭବତେ ॥ ୩୪୪
ପୁଣି ଯେମନ୍ତେ ଜାତ ହୋନ୍ତି । ଶୁଣ କହିବା ତାଙ୍କ ଗତି ॥ ୩୪୫
ଦେହକୁ ପାଇ ମାୟା ଗ୍ରସ୍ତେ । କର୍ମ କରନ୍ତି ଅବିରତେ ॥ ୩୪୬
ତେଣୁ ସେ ଜନ୍ମ ମୃତ ହୋନ୍ତି । ବାସନାରଜ୍ଜୁ ବନ୍ଧେ ଥାନ୍ତି ॥ ୩୪୭
କର୍ମ ତାହାଙ୍କୁ ସୃଷ୍ଟିକାଳେ । ଧରଇ ନିଜ ଭୁଜବଳେ ॥ ୩୪୮
ଅଶେଷ ଯୋନି ମଧ୍ୟେ ଭରି । ବିହରେ ନାନାରୂପ ଧରି ॥ ୩୪୯
ଦେହକୁ ଧରି କର୍ମବଳେ । ଭୁଞ୍ଜନ୍ତି ଦୁଃଖସୁଖ ଫଳେ ॥ ୩୫୦
ତୋ ଦେହେ ପ୍ରାଣୀ ଏ ଜଗତେ । ମିଳନ୍ତି କର୍ମର ଆୟତ୍ତେ ॥ ୩୫୧
ତୋହର ରିପୁ ମିତ୍ର ନାହିଁ । ଏ ଘେନି କର୍ମ ନ ଲାଗଇ ॥ ୩୫୨
କର୍ମେ ପ୍ରପଞ୍ଚ ଏ ଜଗତ । ଏହାର ଫଳ ବୀପରିତ ॥ ୩୫୩
ଦୁଃଖୀ ଦରିଦ୍ର ବ୍ୟାଧିବନ୍ତ । ଥୋକାଏ ସୁଖୀ ଧନବନ୍ତ ॥ ୩୫୪
ଏ ଦୁଃଖସୁଖ ତୋର ନାହିଁ । କର୍ମକରତା ସେ ଭୁଞ୍ଜଇ ॥ ୩୫୫
ଗଗନେ ଯେତେ ଦିଗ ପୂରୀ । ଶୂନ୍ୟ ରୂପେ ସର୍ବ ଆବୋରି ॥ ୩୫୬
ଏଣୁ ନ ଜାଣେ ତୋତେ ପ୍ରାଣୀ । ମନ ବଚନେ ପରିମାଣି ॥ ୩୫୭
ଅପରିମିତ ସପ୍ତଦଶ । ବେଦେ କହନ୍ତି ଜ୍ଞାନରସ ॥ ୩୫୮
ନାନା ଯୋନିରେ ଜୀବ ଯେତେ । ଅନନ୍ତ ହୋନ୍ତି ଅପ୍ରମିତେ ॥ ୩୫୯
କର୍ମ ସରିଲେ ପୁଣ ଯାନ୍ତି । ଏଣୁ ଏ ଅଧ୍ରୁବ ବୋଲାନ୍ତି ॥ ୩୬୦
ତୋ ତହୁଁ ଯେବେ ଏ ନୁହଁନ୍ତି । ଇଚ୍ଛାରେ ସର୍ବ ଆବୋରନ୍ତି ॥ ୩୬୧
ଏହାଙ୍କ ଦଣ୍ତକ ତୁ ଯେବେ । ତୋ ତହୁଁ ଦଣ୍ତ କେ ପାଇବେ ॥ ୩୬୨
ଏମନ୍ତେ ନ ଘଟେ ବିଚାର । ସକଳ ଜୀବ ତୋ ଶରୀର ॥ ୩୬୩
ତୁ ଥାଉ ଏହାଙ୍କ ଜୀବନେ । ଅନଳ କାଷ୍ଠ ସଙ୍ଗେ ଯେହ୍ନେ ॥ ୩୬୪
ତୋତେ ଜାଣଇ ଯେବା କହେ । ଅଜ୍ଞାନୀ ମିଥ୍ୟାଭାବ ବହେ ॥ ୩୬୫
ଉପାଧି ଲିଙ୍ଗ ଏ ଶରୀର । ଜନ୍ମ ମରଣ ହୋଏ ତୋର ॥ ୩୬୬
ତା ମଲେ ନ ମରେ ଜୀବନ । ଘଟ ବିଯୋଗେ ଯେହ୍ନେ ଶୂନ୍ୟ ॥ ୩୬୭
ତେଣୁ ତୋ ଅଂଶ ଏହି ଜୀବ । ସେ କାହିଁ ତୋତେ ବା ଜାଣିବ ॥ ୩୬୮
ଅଷ୍ଟାଦଶରେ ନ ଘଟତ । ବେଦେ ବୋଲନ୍ତି ଜ୍ଞାନତତ୍ତ୍ୱ ॥ ୩୬୯
ପ୍ରକୃତି ପୁରୁଷ ଏ ବେନି । ଜଗତ ପିଅର ଜନନୀ ॥ ୩୭୦
ସ୍ୱଭାବେ ଅଜ ନାମ ବହି । ଯେଣୁ ଏହାଙ୍କ ଜନ୍ମ ନାହିଁ ॥ ୩୭୧
କେବେ ହେଁ ନୁହନ୍ତି ଏ ଭିନ୍ନ । ଏଣୁ ନ ଘଟେ ଅନୁମାନ ॥ ୩୭୨
ଏହାଙ୍କ ତହୁଁ ଜାତ ଜୀବ । ଜଳୁ ଯେସନେ ଜଳବିମ୍ବ ॥ ୩୭୩
ନିଶ୍ଚଳ ଜଳବାୟୁ ଯୋଗେ । ଯେମନ୍ତେ ଉଚ୍ଛୁଳେ ତରଙ୍ଗେ ॥ ୩୭୪
ବେନି ତରଙ୍ଗ ଅଙ୍ଗଘାତେ । ବିମ୍ବ ଉପୁଜନ୍ତି ଯେମନ୍ତେ ॥ ୩୭୫
ଜଳେ ପବନେ ସେ ନଥାନ୍ତି । ବେନି ସଂଯୋଗେ ଜାତ ହୋନ୍ତି ॥ ୩୭୬
ବିବିଧ ନାମ ରୂପ ବହି । କ୍ରୀଡନ୍ତି ଜଳମଧ୍ୟେ ଥାଇ ॥ ୩୭୭
କର୍ମର ଅନ୍ତେ ତୋ ଶରୀରେ । ପଶନ୍ତି ଯେମନ୍ତ ବେଭାରେ ॥ ୩୭୮
ସକଳ ନଦୀଜଳ ବେଗେ । ଯେମନ୍ତେ ପଶନ୍ତି ଅର୍ଣ୍ଣବେ ॥ ୩୭୯
ମଧୁକରଙ୍କ ଗୃହବାସେ । ଯେହ୍ନେ ପଶନ୍ତି ପୁଷ୍ପରସେ ॥ ୩୮୦
ଊନବିଂଶତି ନୃଷୁତବ । ବେଦେ କହନ୍ତି ବିଷ୍ଣୁଭାବ ॥ ୩୮୧
ତୋ ମାୟା ଭ୍ରମ ଜୀବ ଦେହେ । ତେଣୁ ଅଜ୍ଞାନେ ଥାନ୍ତି ମୋହେ ॥ ୩୮୨
ଏଣୁ ପଣ୍ତିତେ ଏହା ଜାଣି । ତୋ ଭାବ ମନେ ପରିମାଣି ॥ ୩୮୩
ତୋ ପାଦପଦ୍ମ ମଧୁ ଲୋଭେ । ପଶିଲେ ଉନମତ୍ତ ଭାବେ ॥ ୩୮୪
ତାହାଙ୍କୁ ନାହିଁ କାଳଡର । ତୋ ପଦ୍ମପାଦେ ଆଶା ଯାର ॥ ୩୮୬
ତ୍ରିନେମିକାଳ ତୋ ଭ୍ରୁଭଙ୍ଗ । ରୂପ ଅରୂର ଯାର ଅଙ୍ଗ ॥ ୩୮୭
ହିମ ଶୀତଳ ଘର୍ମ ବୃଷ୍ଟି । ଏ ଆଦି ଯେତେ ନାନା ରିଷ୍ଟି ॥ ୩୮୮
ତାହାକୁ ନ ଲାଗନ୍ତି କେହି । ତୋ ନାମ ଯାର ହୃଦେ ଥାଇ ॥ ୩୮୯
ବିଜିତ ହୃଷୀକ ବିଂଶତି । ବେଦେ ବୋଲନ୍ତି ଦିବ୍ୟ ସ୍ତୁତି ॥ ୩୯୦
ମୁନିଏ ଯୋଗ ଧ୍ୟାନ ସାଧି । ମନ ପବନ ହୃଦେ ରୁନ୍ଧି ॥ ୩୯୧
ଯେତେ ସେ କରନ୍ତି ଉପାୟେ । ମନତରଙ୍ଗ ସ୍ଥିର ନୋହେ ॥ ୩୯୨
ସ୍ୱଭାବେ ଅଦମ୍ୟ ସେ ଯେଣୁ । ରୁନ୍ଧି ନ ପାରେ ପ୍ରାଣୀ ତେଣୁ ॥ ୩୯୩
ନାନା ପ୍ରକାରେ ଖେଦ ପାଇ । ମନ ନ ପାରନ୍ତି ରୁହାଇ ॥ ୩୯୪
ଗୁରୁପାଦେ ଆଶ୍ରେ ନକରି । ସାଧନା ଶ୍ରମେ ଯାନ୍ତି ମରି ॥ ୩୯୫
ବୋଇତେ ବସି ବଣିଜାରେ । ଯେସନେ ଭାସନ୍ତି ସାଗରେ ॥ ୩୯୬
ନାନାପ୍ରକାରେ ବାହୁଥାନ୍ତି । କେବେହେଁ କୂଳେ ନ ଲାଗନ୍ତି ॥ ୩୯୭
ଯାବତ ନାହିଁ କର୍ଣ୍ଣଧାର । କାହିଁ ଲଭିବେ ସିନ୍ଧୁପାର ॥ ୩୯୮
ପବନ ରୁନ୍ଧି ଇନ୍ଦ୍ରି ଜିଣି । ଗୁରୁ ଉପଦେଶ ନ ମଣି ॥ ୩୯୯
ଚଞ୍ଚଳ ମନ କାହୁଁ ସ୍ଥିର । ଯାବତ ସଂଶୟ ଶରୀର ॥ ୪୦୦
ନିଶ୍ଚଳ ନିର୍ମଳ ତୋ ପାଦେ । ତୋ ରୂପ ଗୁଣ ଅନୁବାଦେ ॥ ୪୦୧
ନିତ୍ୟେ ଯେ ଚିନ୍ତେ ଧ୍ୟାନବଳେ । ତା ମନ ରହଇ ନିଶ୍ଚଳେ ॥ ୪୦୨
ସ୍ୱଜନସୁତ ଏକବିଂଶେ । ବେଦେ ବୋଲନ୍ତି ବିଷ୍ଣୁପାଶେ ॥ ୪୦୩
ସ୍ୱଜନ ସୁତ ଦାରା ଧର । ଗୃହ ମେଦିନୀ ସୁଖାସନ ॥ ୪୦୪
ତୋ ପାଦ ହୃଦେ ଯାର ଥାଇ । ଏଣେ ପ୍ରୟୋଜନ ନାହିଁ ॥ ୪୦୫
ତୋତେ ଯେ ନ ଭଜନ୍ତି ଚିତ୍ତେ । ତାହାଙ୍କ ମନ ଅବିରତେ ॥ ୪୦୬
ଲୋଭ ଲାଳସେ ମୋହେ ଜଡି । ବିପଦପଦେ ଥାନ୍ତି ପଡି ॥ ୪୦୭
ସକଳ ଦୁଃଖ ଯହିଁ ଥାନ୍ତି । ଅମୃତ ପ୍ରାୟ ତା ମଣନ୍ତି ॥ ୪୦୮
ସକଳ ସୁଖ ତୋର ପାଦେ । ତହିଁ ଯେ ବିଶ୍ରମେ ଆନନ୍ଦେ ॥ ୪୦୯
ଏ ମାୟା ତାକୁ ତୁଚ୍ଛ ହୋଏ । ପର୍ବତଶିଖ ଭୂମି ପ୍ରାୟେ ॥ ୪୧୦
ତୋ ପାଦ ଆଶ୍ରେ ଯେ ନ କରି । ମୈଥୁନ ସୁଖ ମନେ ଧରି ॥ ୪୧୧
ତେଣୁ ଏ ସଂସାର ସାଗରେ । ବୁଡନ୍ତି ଦୁଃଖ ମହାଘୋରେ ॥ ୪୧୨
କ୍ଷଣେ ହେଁ ନ ପାରନ୍ତି ତରି । ତୋ ବିଶ୍ୱମାୟାକୁ ଆବୋରି ॥ ୪୧୩
ସଂସାର ଅସାର ପ୍ରତ୍ୟକ୍ଷେ । ସାର ଯେସନେ ରମ୍ଭାବୃକ୍ଷେ ॥ ୪୧୪
ତୋ ନାମ ସଂସାରରେ ସାର । ନ ଭଜି କେ ହୋଇବ ପାର ॥ ୪୧୫
ଭୁବିପୁରୁପୁଣ୍ୟ ଦ୍ୱାବିଂଶେ । ବେଦେ କହନ୍ତି ମହାତୋଷେ ॥ ୪୧୬
ଭୂମିରେ ଯେତେ ତୀର୍ଥ ଅଛନ୍ତି । ମୁନିଏଁ ତହିଁ ବିଶ୍ରାମନ୍ତି ॥ ୪୧୭
ମଦ ମତ୍ସର ଅହଙ୍କାର । ହୃଦୟେ ନାହିଁ ତାହାଙ୍କର ॥ ୪୧୮
ତୋ ପାଦ ହୃଦୟେ ବହନ୍ତି । ସଂସାରେ ନାହିଁ ତାଙ୍କ ଭୀତି ॥ ୪୧୯
ତାଙ୍କ ଚରଣ -ନୀର ସଙ୍ଗେ । ପାପ ନ ରହେ ପ୍ରାଣୀ ଅଙ୍ଗେ ॥ ୪୨୦
ସୁପୁଣ୍ୟତୀର୍ଥ ସାଧୁ ସଙ୍ଗେ । ନିତ୍ୟେ ଭ୍ରମନ୍ତି ଅନୁରାଗେ ॥ ୪୨୧
ଏଣୁ ତୋ ପାଦ ଆଶ୍ରେ କରି । ଯେ ପ୍ରାଣୀ ଚିତ୍ତ ସ୍ଥିର କରି ॥ ୪୨୨
ପରମଆତ୍ମା ସୁଖସୀମା । ଶୁଣିମା ତାହାଙ୍କ ମହିମା ॥ ୪୨୩
ବିବେକ ଶାନ୍ତି କ୍ଷମା ଧୀର । ଏ ଚାରି ପୁରୁଷଙ୍କ ସାର ॥ ୪୨୪
ଏହା ହରଇ ଗୃହଦ୍ୱନ୍ଦ୍ୱ । ଅଜ୍ଞାନୀଜନଙ୍କ ଆନନ୍ଦ ॥ ୪୨୫
ଯେ ତୋତେ ଚିନ୍ତେ ଅବିରତେ । ଗୃହ ନ ଲାଗେ ତାର ଚିତ୍ତେ ॥ ୪୨୬
ତାଙ୍କ ମହିମା ଏ ବ୍ରହ୍ମାଣ୍ତେ । କେ କହିପାରେ ଏକ ତୁଣ୍ତେ ॥ ୪୨୭
ତ୍ରୟବିଂଶତି ସତ ଇଦଂ । ଯାହା କହିଲେ ତିନି ବେଦ ॥ ୪୨୮
ଭୋ ଦେବ ପରମପୁରୁଷ । ସଂସାର ତୋ ତହୁଁ ପ୍ରକାଶ ॥ ୪୨୯
ଏ ସତ୍ୟ ନୋହେ ସତ୍ୟବାଦେ । ବିଚାର ତର୍କ ଅନୁବାଦେ ॥ ୪୩୦
କାର୍ଯ୍ୟ କାରଣ ପ୍ରାୟ ଯେଣୁ । କହିବା ଅନୁମାନେ ତେଣୁ ॥ ୪୩୧
ମୁକୁତା ସିପେ କରି ଭ୍ରାନ୍ତି । ରଜତ ପ୍ରାୟ ତା ମଣନ୍ତି ॥ ୪୩୨
ପୁଣି ବିଚାରେ ସେ ଯେମନ୍ତ । ମୁକୁତା ସିପ ହୋଏ ସତ୍ୟ ॥ ୪୩୩
ମାୟା ପ୍ରକାଶ ତୋ ବ୍ରହ୍ମାଣ୍ତେ । ସର୍ପ ଯେସନେ ରଜ୍ଜୁଖଣ୍ତେ ॥ ୪୩୪
କାର୍ଯ୍ୟ କାରଣ ମାୟାଲକ୍ଷି । ତୁ ପରମାତ୍ମା ଏତେ ସାକ୍ଷୀ ॥ ୪୩୫
ସାକ୍ଷୀ ସ୍ୱରୂପେ ରହେ ଆତ୍ମା । ଏହା ତ ମାନନ୍ତି ମହାତ୍ମା ॥ ୪୩୬
ସ୍ୱର୍ଗାଦିଫଳ ବେଦ କହି । ଏ ଘେନି ପ୍ରାଣୀ କର୍ମଦାହି ॥ ୪୩୭
ଏଣୁ ସଂସାର ସତ୍ୟ ଦିଶେ । କର୍ମ ସାଧନ୍ତି ମନତୋଷେ ॥ ୪୩୮
ଭବପ୍ରବଞ୍ଚ ବ୍ୟବହାରେ । ଚିତ୍ତ ବୁଡାଇଥାନ୍ତି ଧୀରେ ॥ ୪୩୯
ବେଦବାଦୀଏ ତାଙ୍କ ମନ । ଶିକ୍ଷା ଦେଇ ବେଦ ବଚନ ॥ ୪୪୦
କର୍ମର ଫଳ ସତ୍ୟ ପ୍ରାୟେ । ବିଷୟ ତାପ ଭ୍ରମେ ମୋହେ ॥ ୪୪୧
ଏ ଘେନି କର୍ମ କରି ଦେହେ । ଭ୍ରମନ୍ତି ତବ ମାୟାମୋହେ ॥ ୪୪୨
ପୂର୍ବ ଲୋକଙ୍କ କର୍ମ ଦେଖି । ଅପର ଲୋକେ ତାହା ଶିଖି ॥ ୪୪୩
ଭୋ ନାଥ ବେଦ ତୋ ବଚନ । ପୁଷ୍ପର ପ୍ରାୟ ଅନୁମାନ ॥ ୪୪୪
ପୁଷ୍ପରେ ଥାଇ ସର୍ବଗନ୍ଧ । ଭ୍ରମର ଲଭେ ମକରନ୍ଦ ॥ ୪୪୫
ବେଦବଚନେ ପୁଷ୍ପ ପ୍ରାୟେ । କର୍ଣ୍ଣେ ଶୁଣନ୍ତେ ଚିତ୍ତଧ୍ୟାୟେ ॥ ୪୫୬
ସର୍ବେ ବୋଲନ୍ତି ସାଧୁ ସାଧୁ । କେହି ନ ଲଭେ ପୁଷ୍ପମଧୁ ॥ ୪୫୭
ପ୍ରାଣୀଙ୍କି କର୍ମ ସେ କରାଏ । ଅନ୍ଧକୁ ଅନ୍ଧ ଯେହ୍ନେ ବାହେ ॥ ୪୪୮
ନ ଯଦିଦ ଯେ ଚତୁର୍ବିଂଶ । ଶୁଣ କହିବା ତା ଉଦ୍ଦେଶ୍ୟ ॥ ୪୪୯
ଏ ସୃଷ୍ଟି ପୂର୍ବେ ଥିଲା କାହିଁ । ପୁଣି ଏ ଅନ୍ତେ ଥିବ କାହିଁ ॥ ୪୫୦
ଏଣୁ ଏହାର ସତ୍ତା ନାହିଁ । ଶାସ୍ତ୍ର ମାର୍ଗରେ ଏହା କହି ॥ ୪୫୧
ତୋ ତହୁଁ ବିରାଟ ପୁରୁଷ । ଏ ମିଥ୍ୟା ସଂସାରେ ପ୍ରକାଶ ॥ ୪୫୨
ବ୍ରହ୍ମ ନିର୍ମାତା ଏକ ତୁହି । ତୋ ଅଙ୍ଗେ ସତ୍ୟ ଆଭାସଇ ॥ ୪୫୩
ଏ ନାନା ଦ୍ରବ୍ୟମାନ ଯେତେ । ଆମ୍ଭେ ଜାଣିଲୁ ଏବେ ତଥ୍ୟେ ॥ ୪୫୪
ମୃତ୍ତିକା ଆଦି ଧାତୁ ଯେତେ । ଏ ଯେତେ ଘଟ ବସ୍ତ୍ର ପାତ୍ରେ ॥ ୪୫୫
ଜଗତ ତୁଲେ ଏ ଶୟନ । ପୁଣ କହିବୁ ଅନୁମାନ ॥ ୪୫୬
ଯାହାର ତହୁଁ ସେ ଘଟନ । ବିଚାରେ ତହୁଁ ନୋହେ ଆନ ॥ ୪୫୭
ନାମ ମାତ୍ରକେ ଭେଦ ରହେ । ଏ ଅନୁମାନ ବେଦ କହେ ॥ ୪୫୮
କାରଣୁ କାର୍ଯ୍ୟ ଭିନ୍ନେ ଥାନ୍ତି । ଅନ୍ତେ କାରଣେ ସେ ମିଶନ୍ତି ॥ ୪୫୯
ଜଗତ କାରଣ ଯେ ତୁହି । କାର୍ଯ୍ୟ ଭିନ୍ନ ପ୍ରାୟ ଦିଶଇ ॥ ୪୬୦
ତୁ ସତ୍ୟ ଭବମଧ୍ୟେ ହରି । କେ ତୋ ମହିମା କହିପାରି ॥ ୪୬୧
ମନ ବିଳାସ ମାତ୍ର ଏହି । ଅଜ୍ଞାନେ ପ୍ରତ୍ୟକ୍ଷ ଦିଶଇ ॥ ୪୬୨
ସଯଦ ପଞ୍ଚବିଂଶ ସ୍ତୁତି । ବେଦ କହନ୍ତି ଭାବ ଚିନ୍ତି ॥ ୪୬୩
ତୁ ମହାମହିମ ଅନନ୍ତ । ଆଗମ ନିମନ୍ତେ ତୋ ଅନ୍ତ ॥ ୪୬୪
କେହି ନ ଜାଣେ ଅନୁମାନେ । ନିର୍ମଳ ଚିତ୍ତେ ଶୁଦ୍ଧଜ୍ଞାନେ ॥ ୪୬୫
ମିଥ୍ୟା ପ୍ରପଞ୍ଚ ଏ ଜଗତେ । ଜୀବ କି ଜାଣିପାରେ ଚିତ୍ତେ ॥ ୪୬୬
ବେଦବଚନେ ମିତ୍ୟେ ଭ୍ରମି । ଜନ୍ମମରଣ ପଥେ ଶ୍ରମୀ ॥ ୪୬୭
ଜୀବକୁ ମାୟାବଳେ ଧରି । କ୍ରୀଡଇ ସଂସାରେ ବିହରି ॥ ୪୬୯
ଗୁଣ ଇନ୍ଦ୍ରିୟ ଦେହମେଳେ । ଭ୍ରମେ ତୋ ମାୟା ଯୋଗବଳେ ॥ ୪୭୦
ଦେହାଦି ଧର୍ମ ଯେ ଭଜନ୍ତି । ସେ କାହିଁ ତୋ ଭାବ ଜାଣନ୍ତି ॥ ୪୭୧
ଅପେତଭଗ ସେ ବୋଲାଇ । ତେଣୁ ସଂସାର ନ ଛାଡଇ ॥ ୪୭୨
ତାପେ ତାପିତ ଏ ଶୟଳେ । ମରଇ ଅନ୍ତେ କର୍ମବଳେ ॥ ୪୭୩
ପୁରୁଣା ଚର୍ମ ଯେହ୍ନେ ସର୍ପେ । ଛାଡଇ ପାଇ ନିଜ ରୂପ ॥ ୪୭୪
ଏ ମାୟା ଯେବେ ଛାଡୁ ତୁହି । ଜୀବ ସ୍ୱରୂପେ ବିରାଜଇ ॥ ୪୭୫
ଅପରିମିତଭଗ ଯେଣୁ । ନିତ୍ୟେ ପ୍ରାପତ ସୁଖ ତେଣୁ ॥ ୪୭୬
ଯଦିନସମୁ ଷଡବିଂଶେ । ନିଗମେ ବୋଲନ୍ତି ହରଷେ ॥ ୪୭୭
ଅଶେଷ ବାସନା ଦଉଡି । ସେ ଅଜଗର ରୂପେ ଜଡି ॥ ୪୭୮
ତହୁଁ ସଞ୍ଚରେ କାମବୃକ୍ଷ । ପତ୍ର ପୁଷ୍ପ ଫଳ ପ୍ରତ୍ୟକ୍ଷ ॥ ୪୭୯
ଜୀବ ତା ସୁଖେ ଭୋଗ କରେ । ପଶୁ ଯେସନେ ପତ୍ର ଚରେ ॥ ୪୮୦
ସେ କାମବୃକ୍ଷ ଅବିରତେ । ସୁଖେ ବଢଇ ହୃଦଗତେ ॥ ୪୮୧
ତାହାକୁ ବଳେ ଛଳେ ଭିଡି । କେହି ନ ପାରନ୍ତି ଉପାଡି ॥ ୪୮୨
ବୁଲନ୍ତି ନାନା ତପଫଳେ । ଯୋଗ ସମାଧି ତୀର୍ଥ ଛଳେ ॥ ୪୮୩
ଅତି କଠୋରେ ସେ ଭ୍ରମନ୍ତି । ହୃଦରୁ ନ ତୁଟଇ ଭ୍ରାନ୍ତି ॥ ୪୮୪
ବିବିଧମତେ ଦୁଃଖ ପାଇ । ତାହାଙ୍କୁ ଅତି ଦୂର ତୁହି ॥ ୪୮୫
ନିତ୍ୟେ ସେ କାମଭୋଗ ଚିନ୍ତି । ଏ ଘେନି ତୋତେ ପାସୋରନ୍ତି ॥ ୪୮୬
ଅସାଧୁପଣ ତାହାଙ୍କର । ଶୁଣ ହେ କମଳାରବର ॥ ୪୮୭
ଅମୂଲ୍ୟମଣି କଣ୍ଠେ ଧରି । ମନ ବିଷୟ ଜଡେ ଭରି ॥ ୪୮୮
ଯାବତ ସୁମରଣ ନାହିଁ । ପ୍ରାପତ ନୋହେ କଣ୍ଠେ ଥାଇ ॥ ୪୮୯
ମଣିର ପ୍ରାୟ କଣ୍ଠତଟେ । ତୁ ଥାଉ ପ୍ରାଣୀଙ୍କ ନିକଟେ ॥ ୪୯୦
ନିତ୍ୟେ ତୋ ମାୟା ମୋହ ଚିନ୍ତି । ଏ ଘେନି ତୋତେ ନ ଜାଣନ୍ତି ॥ ୪୯୧
ଯୋଗୀ ବୋଲାଇ ଜ୍ଞାନପଥେ । ବିଷୟରସ ଅବିରତେ ॥ ୪୯୨
ନିରତେ ଇନ୍ଦ୍ରିୟ ପୋଷଣେ । ଧନ ସଞ୍ଚୟ କରଷଣେ ॥ ୪୯୩
ଉଭୟ ଲୋକ ତାର ନାହିଁ । ତୋତେ ପାଇବେ ଅବା କାହିଁ ॥ ୪୯୪
ଯାବତ ତୋ ଚରଣ ତଳେ । ଚିତ୍ତ ନ ରହଇ ନିଶ୍ଚଳେ ॥ ୪୯୫
ସପ୍ତବିଂଶେ ତ୍ୱଦବଗମୀ । ବେଦେ ବୋଲନ୍ତି ଶୁଣ ସ୍ୱାମୀ ॥ ୪୯୬
ଭୋ ନାଥ ତୋତେ ଯେ ଜାଣନ୍ତି । ତାଙ୍କ ମହିମା କେବା ଚିନ୍ତି ॥ ୪୯୭
ପ୍ରାଣୀଙ୍କ ଚିତ୍ତ ତୋ ଚରଣେ । ଆଶ୍ରିତ ଥାଇ ଅନୁକ୍ଷଣେ ॥ ୪୯୮
ଯେ ଯାହା କର୍ମଫଳ ଘେନି । ଫଳଇ ଦୁଃଖ ସୁଖ ବେନି ॥ ୪୯୯
ଏ ବେନିଫଳଙ୍କର ରସ । ନିଶ୍ଚେ ନ ଜାଣେ ତୋର ଦାସ ॥ ୫୦୦
ଦେହାଭିମାନୀ ପ୍ରାଣୀଙ୍କର । ବିଧି ନିଷେଧ ଅନୁଚର ॥ ୫୦୧
ତାହାଙ୍କ ନିନ୍ଦା ସ୍ତୁତି ବାଣୀ । ତୋର ସେବକ ତାହା ଶୁଣି ॥ ୫୦୨
ଚିତ୍ତେ ନ କରନ୍ତି ବିଚାର । ଏମନ୍ତ ମହିମା ତୁମର ॥ ୫୦୩
ଯୁଗାନୁଯୁଗ ତୋ ଶରୀର । ମତ୍ସ୍ୟାଦି ନାନା ଅବତାର ॥ ୫୦୪
ତୋହର ଗୁଣ କର୍ମ ଯେତେ । ଯେ ପ୍ରାଣୀ ଶୁଣେ କର୍ଣ୍ଣପଥେ ॥ ୫୦୫
ତୁଣ୍ତେ ଭାଷନ୍ତି ଅନୁକ୍ଷଣେ । ଚିନ୍ତନ୍ତି ତୋହର ଚରଣେ ॥ ୫୦୬
ତୁ ନାଥ ଅପବର୍ଗ ଗତି । ଅନ୍ତେ ତୋ ଚରଣେ ପଶନ୍ତି ॥ ୫୦୭
ଅଷ୍ଟବିଂଶତି ପୂର୍ଣ୍ଣସୁତି । ବୋଲନ୍ତି ଦ୍ୟୁପତୟ ଶ୍ରୁତି ॥ ୫୦୮
ବେଦେ ବୋଲନ୍ତି ହେ ଅନନ୍ତ । ନିତ୍ୟେ ତୋହର ଆଦିଅନ୍ତ ॥ ୫୦୯
ମନ ବଚନ ବହୁ ଚିନ୍ତି । ବ୍ରହ୍ମାଦି ଦେବେ ନ ଜାଣନ୍ତି ॥ ୫୧୦
ତୋ ରୂପ ତୁହି ନ ପ୍ରମାଣୁ । କେ ତାହା ଦେହ ବହି ଜାଣୁ ॥ ୫୧୧
ତୁ ଅବା ବୋଲୁ ମୋ ମହିମା । ମୁଁ କିମ୍ବା ନ ଜାଣଇ ସୀମା ॥ ୫୧୨
ସର୍ବଜ୍ଞପଣ କି ମୋ ନାହିଁ । କହିବୁଁ ଶୁଣ ଭାବଗ୍ରାହୀ ॥ ୫୧୩
ସ୍ୱଭାବେ ଶୂନ୍ୟ ଅପ୍ରମିତ । କେ ଜାଣେ ତୋର ଆଦି ଅନ୍ତ ॥ ୫୧୪
ଉଦୟ ଅସ୍ତ ନାହିଁ ଯାର । ଏଣୁ ତୁ ତୋତେ ଅଗୋଚର ॥ ୫୧୫
ଏଣୁ ଆମ୍ଭର ଅନୁମତେ । ସର୍ବଜ୍ଞ ବୋଲିବୁ କେମନ୍ତେ ॥ ୫୧୬
ଶଶାର ମୁଣ୍ତେ ଶୃଙ୍ଗ ଜାତ । ବନ୍ଧ୍ୟା କି ପ୍ରସବିବ ସୁତ ॥ ୫୧୭
ଏ ବେନି ନ ଜାଣନ୍ତି ଯେହୁ । ସର୍ବଜ୍ଞ ବୋଲାଇବେ କାହୁଁ ॥ ୫୧୮
ତୋ ଆଦି ଅନ୍ତ ମଧ୍ୟ ତୁହି । କହିବୁଁ ଶୁଣ ମନଦେଇ ॥ ୫୧୯
ଏକ ଆରକେ ଦଶଗୁଣ । ବ୍ରହ୍ମାଣ୍ତ ସପ୍ତ ଆବରଣ ॥ ୫୨୦
ଏମନ୍ତେ ଅଶେଷ ବ୍ରହ୍ମାଣ୍ତ । ଆଶ୍ରେ କରନ୍ତି ତୋର ପିଣ୍ତ ॥ ୫୨୧
ଭ୍ରମନ୍ତି କାଳଚକ୍ର ବଳେ । ଧୂଳି ଯେସନେ ଅନ୍ତରାଳେ ॥ ୫୨୨
ସେ ରେଣୁ ମଧ୍ୟେ ପ୍ରାଣୀ ଥାଇ । ତୋ ରୂପ ପ୍ରମାଣିବ କାହିଁ ॥ ୫୨୩
ବେନ୍ଦେ ବୋଲନ୍ତି ବିଶ୍ୱମଧ୍ୟେ । ଆମ୍ଭେ ହୋ ଭ୍ରମୁ ମାୟାବନ୍ଧେ ॥ ୫୨୪
ତୋର ମହିମା ଅଛି ଯେତେ । ଆମ୍ଭେ ତା ଜାଣିବୁ କେମନ୍ତେ ॥ ୫୨୫
ସଗୁଣ ନିର୍ଗୁଣର ସୀମା । ଭୋ ନାଥ ତୋହର ମହିମା ॥ ୫୨୬
ବିଧିନିଷେଧ ବାଦ କରି । ତୋର ମହିମା କେ ବିଚାରି ॥ ୫୨୭
ବିଧି ନିଷେଧ ହିଁ ନ ଜାଣେ । ପ୍ରଣମେ ତୋହର ଚରଣେ ॥ ୫୨୮
ବେଦେ ବୋଲନ୍ତି ଆମ୍ଭ ଚିତ୍ତେ । ତୋର ମହିମା ଅନୁମତେ ॥ ୫୨୯
ସୃଷ୍ଟି ସଂହାରି ତୋ ଶରଣେ । ପଶିଲୁଁ ଅଭୟ ଚରଣେ ॥ ୫୩୦
ନିରତେ ତୋର ପଦ୍ମପାଦେ । ଥିବୁଁ ସର୍ବଦା ସୁଖ ସଧେ ॥ ୫୩୧
ଏମନ୍ତେ ବେଦଙ୍କ ବଚନ । ଶୁଣି ବୋଲନ୍ତି ନାରାୟଣ ॥ ୫୩୨
ଏମନ୍ତେ ବ୍ରହ୍ମାର ନନ୍ଦନ । ସନନ୍ଦ ତହୁଁ ଆତ୍ମଜ୍ଞାନ ॥ ୫୩୩
ଶୁଣି ସାନନ୍ଦ ତିନି ଭାଇ । ଚରଣଯୁଗେ ଶିର ଦେଇ ॥ ୫୩୪
ପୂଜିଲେ ସନନ୍ଦ ଚରଣ । କହନ୍ତି ପ୍ରଭୁ ନାରାୟଣ ॥ ୫୩୫
ନାରାୟଣ ଉବାଚ
ଶୁଣ ନାରଦ ମୁନିଙ୍କର । ସେ ଚାରି ବ୍ରହ୍ମାର କୁମର ॥ ୫୩୬
ବ୍ରହ୍ମ ସମାଧି ସଙ୍ଗ ପାଇ । ନିରତେ ଆତ୍ମାନନ୍ଦ ଧ୍ୟାୟି ॥ ୫୩୭
ଆଗମ ପୁରାଣ ବଖାଣି । ଉପନିଷଦେ ବ୍ରହ୍ମ ଜାଣି ॥ ୫୩୮
ତୁ ବିପ୍ରବର ଜ୍ଞାନବଳେ । ନିରତେ ଭ୍ରମି ଭୂମଣ୍ତଳେ ॥ ୫୩୯
ନିର୍ମଳ ଚିତ୍ତେ ଜ୍ଞାନ ଜାଣୁ । ଜୀବନ ମୁକତି ପ୍ରମାଣୁ ॥ ୫୪୦
ଏ ତତ୍ତ୍ୱଜ୍ଞାନେ ଯାର ଚିତ୍ତ । ଆନନ୍ଦ ବଢେ ଅବିରତ ॥ ୫୪୧
ସଂସାର ବାସନାରୁ ତରେ । ନ ବୁଡେ ଭବ ମହାଘୋରେ ॥ ୫୪୨
ଶୁକ ଉବାଚ
କହିଲେ ନରନାରାୟଣ । ପ୍ରସ୍ତାବେ ବ୍ରହ୍ମର କାରଣ ॥ ୫୪୩
ଏ ଦୁଇଜନଙ୍କ ସମ୍ବାଦ । ଯେତେ କହିଲେ ତିନି ବେଦ ॥ ୫୪୪
ଶୁକ କହନ୍ତି ଅନୁରାଗେ । ବେଦ ଉପନିଷଦ ଭାଗେ ॥ ୫୪୫
ଶୁଣି ସାନନ୍ଦ ମୁନିବର । ନମିଲେ ବିଷ୍ଣୁର ପୟର ॥ ୫୪୬
ଗୋବିନ୍ଦ ଯଶ ଗାଇ ତୁଣ୍ତେ । ଆନନ୍ଦେ ଗଲେ ସେ ବ୍ରହ୍ମାଣ୍ତେ ॥ ୫୪୭
ଶୁଣ ହୋ ଅଭିମନ୍ୟୁସୁତ । ମୋ ଜନ୍ମ କର୍ମର ଚରିତ ॥ ୫୪୮
ଯଜ୍ଞର ଅର୍ଥେ ପରାଶର । ଅଗ୍ନିମନ୍ଥନେ ତତପର ॥ ୫୪୯
ମନ୍ତ୍ର ଉଚ୍ଚାରନ୍ତି ଆନନ୍ଦେ । ଏମନ୍ତେ ଅଗ୍ନିକୁଣ୍ତ ମଧ୍ୟେ ॥ ୫୫୦
ଅରଣି ଯୋଗେ କାମଚିତ୍ତ । ପଡିଲା ବ୍ୟାସଙ୍କର ରେତ ॥ ୫୫୧
ସେ ବୀର୍ଯ୍ୟ ଅଙ୍କୁରୁ ମୁଁ ଜାତ । ତେଣୁ ମୁଁ ଅଯୋନି ସମ୍ଭୂତ ॥ ୫୫୨
ଏ ଘେନି ବ୍ୟାସ ମୋର ତାତ । ତାଙ୍କ ଆଶ୍ରମେ ଉପଗତ ॥ ୫୫୩
ନାରଦ ଋଷି ଆଗମନ । ଦେଖି ପରାଶର ନନ୍ଦନ ॥ ୫୫୪
ଆସନୁ ଉଠି କିଛି ଦୂରେ । ଅଭିଗମନ ତତପରେ ॥ ୫୫୫
ଉତ୍ତମ ଆସନେ ବସାଇ । ପାଦ ପୂଜିଲେ ଅର୍ଘ୍ୟ ଦେଇ ॥ ୫୫୬
ବ୍ୟାସଙ୍କୁ କହିଲେ ନାରଦ । ନର ନାରାୟଣ ସମ୍ବାଦ ॥ ୫୫୭
ତୁ ଯାହା ପଚାରିଲୁ ମୋତେ । ବ୍ରହ୍ମ ସମ୍ବାଦ ଭାବଚିତ୍ତେ ॥ ୫୫୮
ବୋଲୁ ଯେ ନିର୍ବିକାର ବ୍ରହ୍ମ । କେମନ୍ତେ ଜାଣନ୍ତି ନିଗମ ॥ ୫୫୯
ତାହା ତ କହିଲି ମୁଁ ତୋତେ । ଏବେ ହୋ ଶୁଣ ଏକଚିତ୍ତେ ॥ ୫୬୦
ଯେ ହରି ଜଗତ ଭିଆଇ । ଆଦ୍ୟନ୍ତ ସାକ୍ଷୀରୂପ ହୋଇ ॥ ୫୬୧
ପ୍ରକୃତି ପୁରୁଷହୁଁ ଦୂର । ବ୍ରହ୍ମାଣ୍ତ ଯାର ଖେଳଘର ॥ ୫୬୨
ବ୍ରହ୍ମାଣ୍ତେ ପଶି ଆତ୍ମାଅଂଶେ । ଜୀବକୁ ପାଳଇ ଆଶ୍ୱାସେ ॥ ୫୬୩
ନିଜ ସେବକେ ମୋକ୍ଷ ଦେଇ । ନିତ୍ୟେ ଭକତ ପାଶେ ଥାଇ ॥ ୫୬୪
ତୋ ରୂପ ଜୀବରେ ନିରେଖି । ମାୟା ଛାଡଇ ତାହା ଦେଖି ॥ ୫୬୫
ତୁ ଯେ ବୋଇଲୁ ଏ ଜଗତେ । ଜୀବନମୁକ୍ତ ଛନ୍ତି ଯେତେ ॥ ୫୬୬
ଶରୀରବନ୍ଧ ତାଙ୍କ ଦେଖି । ମାୟା କେମନ୍ତେ ତା ଉପେକ୍ଷି ॥ ୫୬୭
ଶୁଣ ଯାହାକୁ କୃଷ୍ଣ ଦୟା । ତାହାକୁ ନ ଲାଗଇ ମାୟା ॥ ୫୬୮
ଆତ୍ମାର ଜ୍ଞାନ ନିତ୍ୟେ ବଢେ । ଦେହାଦି ଧର୍ମକୁ ସେ ଛାଡେ ॥ ୫୬୯
ଯେମନ୍ତେ ନିଦ୍ରାଗତ । ଦେହାଦି ଧର୍ମ ନ ଲାଗଇ ॥ ୫୭୧
ଆତ୍ମାରେ ଜଗତ ଦେଖଇ । ଦେହାଦି ଧର୍ମ ନ ଲାଗଇ ॥ ୫୭୧
ସମସ୍ତ ପ୍ରାଣୀ ଦୃଷ୍ଟି ତାକୁ । ତା ଦୃଷ୍ଟି ନ ଥାଇ ଦେହକୁ ॥ ୫୭୨
ସେ ହରି ନିରଞ୍ଜନ ରୂପ । କେବଳ ସାକ୍ଷୀ ଏ ସ୍ୱରୂପ ॥ ୫୭୩
ଅଭୟଦାତାର ଚରଣ । ନିରତେ କର ସୁମରଣ ॥ ୫୭୪
ଯା ରୂପ ନିରନ୍ତର ଲୋଡି । ମନ ବଚନ ହିଁ ବାହୁଡି ॥ ୫୭୫
ଅଧିକ କି କହିବି ମୁହିଁ । ପରୀକ୍ଷ ଭାଗ୍ୟବନ୍ତ ତୁହି ॥ ୫୭୬
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ବେଦ ସମ୍ବାଦେ ଭାଗବତ ॥ ୫୭୭
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ
ନାରଦନାରାୟଣ ସମ୍ବାଦେ ବେଦସ୍ତୁତିର୍ନାମ ତ୍ରିନବତିତମ ଅଧ୍ୟାୟଃ'''),
  Section(title: 'ଚତୁଃନବତିତମ ଅଧ୍ୟାୟ - ୧୦.୯୪', content: '''ଦଶମସ୍କନ୍ଧ - ଚତୁଃନବତିତମ ଅଧ୍ୟାୟଃ 

ପରୀକ୍ଷ ଶୁକମୁଖ ଚାହିଁ । ବୋଲଇ ଶିରେ କର ଦେଇ ।। 1 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ସଂଶୟ ମୋ ମନେ । ଛେଦନ କର ସୁପ୍ରସନେ ।। 2 
ଦେବ ଅସୁର ନର ମଧ୍ୟେ । ଯେ ସେବା କରେ ରୁଦ୍ରପାଦେ ।। 3 
ତାହାଙ୍କ ଘରେ କମଳିନୀ । ସକଳ ନିତି ସଙ୍ଗେ ଘେନି ।। 4 
ଖଟଇ ଭୃତ୍ୟପ୍ରାୟ ହୋଇ । ଅନେକ ସୁଖ ସେ ଭୁଞ୍ଜଇ ।। 5 
ଅଜେୟ ସର୍ବଲୋକ ହୋନ୍ତି । ଏଣୁ ବିଷ୍ଣୁଙ୍କୁ ନ ଭଜନ୍ତି ।। 6 
କମଳାକାନ୍ତ ଯେ ମୁରାରି । ପ୍ରାଣୀ ତାହାଙ୍କୁ ସେବା କରି ।। 7 
ସକଳ ଦୁଃଖେ ହୋନ୍ତି ଦୁଃଖୀ । ସ୍ଵଜନେ ତାହାଙ୍କୁ ଉପେକ୍ଷି ।। 8 
ଜଗତ ଅନାଦର ଭୟେ । ବନେ ପଶଇ ଦୁଃଖ ଦେହେ ।। 9 
ସେ ହରିହର ଏକମତ । ଭକତେ କିମ୍ପା ବୀପରିତ ।। 10 
ଏଣୁ ସଂଶୟ ଚିତ୍ତ ମୋର । କହି ନିର୍ମଳ ମୋତେ କର ।। 11 
ଶୁଣି ସାନନ୍ଦ ବ୍ୟାସସୁତ । ବୋଲନ୍ତି ଶୁଣ ନରନାଥ ।। 12 

ଶୁକ ଉବାଚ

ଶିବ ଯେ ନିତ୍ୟ ଶକ୍ତିଯୁକ୍ତ । ତ୍ରିଲିଙ୍ଗ ତ୍ରିଗୁଣ ସମ୍ଭୂତ ।। 13 
ସାତ୍ତ୍ଵିକ ରାଜସ ତାମସ । ତ୍ରିଧା ଅହଙ୍କାର ପ୍ରକାଶ ।। 14 
ତେଣୁ ବିକାରେ ହୋନ୍ତି ଜାତ । ବ୍ରହ୍ମାଣ୍ଡେ ଏ ଷୋଡଶତତ୍ତ୍ୱ।। 15 
ଏଥୁ ଏ ବିଭୂତିଙ୍କ ଗତି । ଅଧିଦୈବତେ ଆବୋରନ୍ତି ।। 16 
ଏ ଜୀବ ଆତ୍ମାରୂପ ଧରି । ବିଭୂତିରସ ଭୋଗ କରି ।। 17 
ଏଣୁ ଭକତଜନ ଲାଭେ । ବିଭୂତି ଈଶ୍ଵର ଯେ ଭାବେ ।। 18 
ଭକତେ ଦେଇ ସୁଖଫଳ । ଏବେ ହୋ ଶୁଣ ମହୀପାଳ ।। 19 
ନିର୍ଗୁଣ ନିରଞ୍ଜନ ହରି । ପ୍ରକୃତି ନପାରେ ଆବୋରି ।। 20 
ଏ ସୃଷ୍ଟିପାଳକ ସ୍ଵରୂପେ । ସବୁ ଦେଖଇ ସାକ୍ଷୀରୂପେ ।। 21 
ସେ ହରି ପାଦେ ଯେ ଶରଣ । ତାକୁ ନ ଲାଗେ ତିନିଗୁଣ ।। 22
ଏଣୁ ନିର୍ଗୁଣ ମୋକ୍ଷ ରୂପେ । ରହନ୍ତି ବିଷ୍ଣୁର ସମୀପେ ।। 23 
ଏ ଭବଜଳୁ ହୋନ୍ତି ପାର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।। 24 
ତୋ ପିତାମହ ଯୁଧିଷ୍ଠିର । ବିଖ୍ୟାତ ଧର୍ମର କୁମର ।। 25 
ରାଜୁଯିସଜ୍ଞ ସମାପନେ । ଆନନ୍ଦେ କୃଷ୍ଣର ଅଗ୍ରତେ ।। 26 
ଧର୍ମପ୍ରସଙ୍ଗ କରୁଥିଲା । ଏ କଥା କୃଷ୍ଣଙ୍କୁ ଅଗ୍ରତେ ।। 26 
ଧର୍ମପ୍ରସଙ୍ଗ କରୁଥିଲା । ଏ କଥା କୃଷ୍ଣଙ୍କୁ ପୁଚ୍ଛିଲା ।। 27 
ଯେ ହରି ଜନଙ୍କର ହିତେ । ମନୁଷ୍ୟ ରୂପ ଏ ଜଗତେ ।। 28 
ଧର୍ମନନ୍ଦନ ପ୍ରଶ୍ନ ଶୁଣି । କହିଲେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 29 

ଭଗବାନ ଉବାଚ 

ଯାହାକୁ ଚିତ୍ତେ ଦୟା ମୋର । ସମ୍ପଦ ହରଇ ତାହାର ।। 30 
ନିର୍ଦ୍ଧନ ଦେଖି ବନ୍ଧୁଜନେ । ତାକୁ ଛାଡନ୍ତି ଦୁଃଖମନେ ।। 31 
ତାର ସଂସାରେ ଇଚ୍ଛା ନୋହେ । ବନେ ଭ୍ରମିଣ ଦୁଃଖ ସହେ ।। 32 
ମୋର ଭକତ ମିତ୍ରପଣେ । ମୋତେ ଭଜଇ ଅନୁକ୍ଷଣେ ।। 33 
ତାହାର କର୍ମନାଶ କାଳେ । ମୋର ଭକତିଭାବ ବଳେ ।। 34 
ପରମବ୍ରହ୍ମ ସୂକ୍ଷ୍ମରୂପ । ସଚ୍ଚିଦାନନ୍ଦ ମୁଁ ନିର୍ଲେପ ।। 35 
ଏମନ୍ତ ରୂପେ ମୋତେ ଧ୍ୟାୟି । ପଶଇ ମୋର ଦେହେ ଯାଇ ।। 36 
ଏହାକୁ ନ ଲାଗେ ସଂସାର । ଏମନ୍ତ ମହିମା ମୋହର ।। 37 
ଏଣୁ ସଂସାରେ ଇଚ୍ଛା ଯାର । ସେ ମୋତେ ନ କରେ ଆଦର ।। 38 
ରାଜସମ୍ପଦ ଭୋଗ ଇଚ୍ଛା । କରଇ ନାନାମତେ ଦୀକ୍ଷା ।। 39 
ଅଳପ ତପେ ତୋଷ ହୋନ୍ତି । ବେଗେ ବାଞ୍ଛିତ ଫଳ ଦ୍ୟନ୍ତି ।। 40 
ଏମନ୍ତ ଦେବତାଙ୍କୁ ସେବି । ସୁଖ ସମ୍ପଦ ଅନୁଭବି ।। 41 
କାଳେ ଲଭନ୍ତି ମହାଦୁଃଖ । କହି ହସନ୍ତି ପଦ୍ମମୁଖ ।। 42 
ଏମନ୍ତ କୃଷ୍ଣର ବଚନ । କହିଲେ ବ୍ୟାସଙ୍କ ନନ୍ଦନ ।। 43 
ପୁଣି ବୋଲନ୍ତି ଶୁଦ୍ଧଚିତ୍ତେ । ତିନି ଦେବତା ଏ ଜଗତେ ।। 44 
ଶାପ ପ୍ରସାଦର ଈଶ୍ଵର । ବ୍ରହ୍ମା ଗୋବିନ୍ଦ ଶୁଳଧର ।। 45 
ଶାପ ପ୍ରସାଦ ତତକ୍ଷଣେ । ଭକତେ ଦ୍ୟନ୍ତି ବେନି ଜନେ ।। 46 
ଚତୁରାନନ ପଶୁପତି । ଏମନ୍ତେ ନୋହେ କୃଷ୍ଣଗତି ।। 47 
ଏବେ ତୁ ଶୁଣ ତୋଷମନେ । ପୂର୍ବେ ପତିତ ମହାଜନେ ।। 48 
କହିଲେ ଇତିହାସ ବାଣୀ । ତାହାଙ୍କ ମୁଖୁ ମୁହିଁ ଶୁଣି ।। 49 
ଜାଣଇ ଈଶ୍ଵର ବେଭାର । ଶୁଣ କହିବା ତୋ ଛାମୁର ।। 50 
ବୃକାସୁରକୁ ପୂର୍ବକାଳେ । ଈଶ୍ଵର ତାର ତପଫଳେ ।। 51 
ପ୍ରସନ୍ନ ହୋଇ ବର ଦେଲେ । ବିଷମ ସଙ୍କଟେ ପଡ଼ିଲେ ।। 52 
ଶକୁନି ନାମେ ମହାସୁର । ଘୋର ଦୁର୍ଗମ ବଳୀୟାର ।। 53 
ମହାବଳିଷ୍ଠ ତା କୁମର । ନାମ ତାହାର ବୃକାସୁର ।। 54 
ସୁର ଅସୁରେ ସେ ଅଜିତ । ଶୁଣ ତାହାର ବିପରୀତ ।। 55 
ମୃଗୟା ଅର୍ଥେ ଏକଦିନେ । ପଥେ ଚଳଇ ଘୋରବନେ ।। 56 
ଚିନ୍ତଇ ପଶୁଙ୍କ ପ୍ରମାଦ । ଏମନ୍ତେ ଭେଟିଲା ନାରଦ ।। 57 
ପ୍ରମାଣ କରି ପାଦଯୁଗେ । କହଇ ନାରଦଙ୍କ ଆଗେ ।। 58 
ଭୋ. ମୁନିବର ଏ ଜଗତେ । ଦେବେ ଅଛନ୍ତି ନାନାମତେ ।। 59 
ଭକତଜନ ତପଫଳେ । କେ ବର ଦ୍ୟନ୍ତି ଅଳ୍ପକାଳେ ।। 60 
ତୁମ୍ଭର ମୁଖୁଁ ମୁହିଁ ଶୁଣି । ସେବା କରିବି ତଥ୍ୟ ଜାଣି ।। 61 
ଶୁଣି ବୋଲନ୍ତି ବ୍ରହ୍ମଋଷି । ଅସୁର ବଚନ ପ୍ରଶଂସି ।। 62 
ସାଧୁ ବିଚାର ଏ ତୋହର । ଈଶ୍ଵର ପାଦେ ସେବାକର ।। 63 
ଚତୁରାନନ ଭଗବାନ । ଏହାଙ୍କ ତପେ ମହାବିଘ୍ନ ।। 64 
ତାହାଙ୍କ ତପସ୍ୟା କଠୋର । ଅନେକ କାଳେ ଦ୍ୟନ୍ତି ବର ।। 65 
ତୋହର ଭୋଗେ ଯେବେ ଇଚ୍ଛା । ବେଗେ ତୁ କର ହରଦୀକ୍ଷା ।। 66 
ପୂର୍ବେ ରାବଣ ବାଣାସୁର । ଦାନବେ ସେବି ଶୂଳଧର ।। 67 
ଅନେକମତେ କଲେ ଭାବ । ପ୍ରସନ୍ନ ହୋଇ ସଦାଶିବ ।। 68 
ଅତୁଳ ଅଇଶ୍ଵର୍ଯ୍ୟ ଦେଲେ । କାଳେ ସେ ସଙ୍କଟ ଲଭିଲେ ।। 69 
ଏମନ୍ତ କହି ଗଲେ ମୁନି । ବୃକଦାନବ ତାହା ଶୁଣି ।। 70 
ହିମକେଦାର କୁଣ୍ଡେ ଯାଇ । ଅନଳ ଜାଳି ତପ ଦାହି ।। 71 
ପରଶୁ ଘେନି ଦୃଢମୁଷ୍ଟି । ନିଜ ଶରୀରୁ ମାଂସ କାଟି ।। 72 
ଘୃତେ ବୁଡ଼ାଇ ମନ୍ତ୍ର ତୋଳି । ଅନଳେ କ୍ଷେପେ ସ୍ଵାହା ବୋଲି ।। 73
ଅଗ୍ନି ବଦନେ ରୁଦ୍ରେ ଧ୍ୟାୟି । ଶରୀରୁ ସର୍ବ ମାଂସ ଦେଇ ।। 74 
ଅତି କଠୋର ତପ କଲା । ରୁଦ୍ର ଦର୍ଶନ ନ ପାଇଲା ।। 75 
ମଧ୍ୟେ ବିଚାରେ ମହାସୁର । ଆଜି କାଟିବି ନିଜ ଶିର ।। 76 
ପୂର୍ଣ୍ଣଆହୁତି କୁଣ୍ଡେ ଦେବି । ଏମନ୍ତ ଦୃଢମନେ ଭାବି ।। 77 
କେଦାରକୁଣ୍ଡ ଜଳ ଶିରେ । ଆଣି ସିଞ୍ଚିଲା ବେନି କରେ ।। 78 
ହର ସୁମରି ଶସ୍ତ୍ର ଧରି । ଅନଳକୁଣ୍ଡେ ମୁଣ୍ଡ କରି ।। 79 
ପରଶୁ ପ୍ରହାରନ୍ତେ କନ୍ଧେ । ତକ୍ଷଣେ ଶଙ୍କର ଆନନ୍ଦେ ।। 80 
ସେ କୁଣ୍ଡୁ ହୋଇଲେ ବାହାର । ଅନଳ ପ୍ରାୟ ପଞ୍ଚଶିର ।। 81 
ସଙ୍ଗେ ସୁନ୍ଦରୀ ନିଜ ନାରୀ । ଭୁଜେ ଅସୁର କର ଧରି ।। 82 
ବୋଇଲେ ହୋଇଲି ମୁଁ ତୋଷ । ତୋହର ପୁରାଇବି ଆଶ ।। 83 
ଈଶ୍ଵର କର ଦେହେ ଲାଗି । ଅସୁର ହୋଏ ସୁଖଭାଗୀ ।। 84 
ତକ୍ଷଣେ ନିଜ ଦେହ ପାଇ । ତେଜେ ସୁନ୍ଦର ବିରାଜଇ ।। 85 
ଦେଖି ତାହାର ଦିବ୍ୟ ତେଜ । ବୋଲନ୍ତି ପ୍ରଭୁ ଦେବରାଜ ।। 86 
ତପେ ପ୍ରସନ୍ନ ମୁହିଁ ତୋତେ । ବର ତୁ ମାଗ ଦୃଢଚିତ୍ତେ ।। 87 
ତୋର ଦୁର୍ଲ୍ଲଭ ତପଘୋର । ଯେ ତୋର ଇଚ୍ଛା ମାଗ ବର ।। 88 
ଈଶ୍ଵର ଆଜ୍ଞା ପରମାଣେ । ଅସୁର ନମିଲା ଚରଣେ ।। 89 
ଉଠି ଯୋଡିଣ ବେନି କର । ବୋଇଳ ଶୁଣ ଶୁଳଧର ।। 90 
ମୁଁ ଯାର ମୁଣ୍ଡେ ଦେବି କର । ଭସ୍ମ ହୋଇବ ତା ଶରୀର ।। 91 
ଏମନ୍ତ ଅସୁର ବଚନେ । ଦୁଃଖ ବିଚାରି ରୁଦ୍ର ମନେ ।। 92 
ହେଉ ବୋଇଲେ ତ୍ରିଲୋଚନ । ସର୍ପକୁ ଯେହ୍ନେ କ୍ଷୀରପାନ ।। 93 
ବିଷ ବର୍ଣ୍ଣନ ମାତ୍ର ଲାଭ । ଦାତାର କାହିଁ ସୁଖଭାବ ।। 94 
ଏମନ୍ତେ ରୁଦ୍ର ବର ପାଇ । ଅସୁର ନିଶ୍ଚଳେ ଅନାଇଁ ।। 95 
ଈଶ୍ଵର ବାମଭୁଜ ଧରି । ବିରାଜେ ତ୍ରିପୁରାସୁନ୍ଦରୀ ।। 96 
ଜଗତ୍ମୋହିନୀ ରୂପ ଚାହିଁ । ଅସୁର ମଧ୍ୟେ ବିଚାରଇ ।। 97 
ଏ ରୂପ ଅତି ଅଗୋଚର । ଭୁବନେ ନାହିଁ ପଟାନ୍ତର ।। 98 
ତପର ଫଳମାତ୍ର ଏହୁ । ଏ କନ୍ୟା ମୋତେ ଭୋଗ ହେଉ।। 99 
ଈଶ୍ଵର ମୁଣ୍ଡେ ହସ୍ତ ଦେଇ । ଏ କନ୍ୟା ଘେନି ଯିବି ମୁହିଁ ।। 100 
ବର ପ୍ରତ୍ୟକ୍ଷ ଅନୁମାନ । ବିଡିବା ଈଶ୍ଵର ବଚନ ।। 101 
ଏମନ୍ତ ମନେ ବିଚାରିଲା । ଈଶ୍ଵର ନିକଟେ ମିଳିଲା ।। 102 
ତାହା ଜାଣିଲେ ଶୂଳଧର । ଅସୁର ତୋଳେ ବାମକର ।। 103 
ଈଶ୍ଵର ମୁଣ୍ଡେ ଦେବ ହସ୍ତ । ତା ଦେଖି ବେଗେ ଉମାକାନ୍ତ ।। 104 
ରୁଦ୍ର ପଳାଇଲେ ପ୍ରତ୍ୟେକ୍ଷେ । ଅସୁର ଗୋଡାଇଲା ପଛେ ।। 105 
ସ୍ଵଭାବେ ରୁଦ୍ର ମହାବଳ । ଧାଇଁଲେ ଅବନୀ ମଣ୍ଡଳ ।। 106 
ପଛକୁ ଚାହିଁ ଶିବ ଭୟେ । ଅସୁର ଲାଗେ ପାୟେ ପାୟେ ।। 107 
ଦେଖି ବିକଳେ ଭୂମି ଛାଡି । ଶିବ ଧାଇଁଲେ ଶୂନ୍ୟ ମାଡି ।। 108 
ସଙ୍ଗେ ଉଡିଲା ମହାସୁର । ଦେଖି ଡରିଲେ ସୁର ନର ।। 109 
ରୁଦ୍ର ଧାମନ୍ତେ ଅନ୍ତରାଳେ । ଡାକନ୍ତି ରଖ ଦିଗପାଳେ ।। 110 
ହରବଚନ ଶୁଣି କର୍ଣ୍ଣେ । ତ୍ରିଦଶେ ରହିଲେ ମଉନେ ।। 111 
ନ ଶୁଣି ଦେବଙ୍କ ଉତ୍ତର । ଭୟେ ପଳାନ୍ତି ଦେବ ହର ।। 112 
ପୁଣି ଚାହାନ୍ତି ପଛ ଭରେ । ଅସୁରକର ଲାଗେ ଶିରେ ।। 113 
ଏମନ୍ତେ ରୁଦ୍ର ପଳାଇଲେ । ଭୂର୍ଲୋକ ଭୁବର୍ଲୋକେ ଗଲେ ।। 114 
ସ୍ଵର୍ଲୋକ ମହର୍ଲୋକ ଜିଣି । ଜନଲୋକରେ ଶୂଳପାଣି ।। 115 
ଡାକନ୍ତି ରଖ ମୁନିଜନେ । ବିଲୋଳ ବିକୃତ ବଚନେ ।। 116 
ମୁନି ଯେ ଥିଲେ ତପଲୋକେ । ବାକ୍ୟ ନ ସ୍ଫୁରେ ତାଙ୍କ ମୁଖେ ।। 117 
ତହୁଁ ମିଳିଲେ ବ୍ରହ୍ମଲୋକେ । ମାୟା ଅସୁର ପଛେ ଡାକେ ।। 118 
ତା ଶୁଣି ରୁଦ୍ର ଭୟଚିତ୍ତେ । ଧାଇଁଲେ ବଇକୁଣ୍ଠ ପଥେ ।। 119 
ଭୟେ କାତର ଶୁଳଧର । ଡାକନ୍ତି ରଖ ଚକ୍ରଧର ।। 120 
ତୁ ନିରଞ୍ଜନ ନାରାୟଣ । ରଖ ମୋହର ପଞ୍ଚପ୍ରାଣ ।। 121 
ଶରଣ ପଶିଲି ତୋ ପାଦେ । ଡାକନ୍ତି ଶୋକ ଗଦଗଦେ ।। 122 
ହେ ଦେବ ଦେବଙ୍କ ଈଶ୍ଵର । ମୋର ଜୀବନ ରକ୍ଷା କର ।। 123 
ଭୟ କାତରେ ତୋ ଶରଣେ । ପଶିଲି ଅଭୟ ଚରଣେ ।। 124 
ଦୁଷ୍ଟ ଦାନବ ପରାଭାବେ । ହେ ଗଦାଗ୍ରଜ ତୋତେ ଭାବେ ।। 125 
ଏକଇ ଆତ୍ମା ତୋର ମୋର । ଏଣୁ ଏ ଅଶେଷ ସଂସାର ।। 126
ତୋହର ମାୟା କେବା ଜାଣି । ଅଶେଷ ଭୁବନେ ପ୍ରମାଣି ।। 127 
ଏ ମାୟା ତୋହର ସର୍ଜନ । ଏଣେ ଅଶେଷ ତ୍ରିଭୁବନ ।। 128 
ଯେ ମନ୍ଦ ଦୁଷ୍ଟ ମୂଢଜନେ । ତୁ ନାଥ ତାହାଙ୍କ ମାର୍ଜନେ ।। 129 
ଜଗତେ ହେଉ ଅବତାର । ତୋ ପାଦନୀର ଗଙ୍ଗାଜଳ ।। 130 
ଗୋବିନ୍ଦ ହେ ଗୋକୁଳ ପତି । ଶରଣ ରଖ ଦାଶରଥି ।। 131 
ଭୋ ନାଥ ପ୍ରଭୁ ଚକ୍ରପାଣି । ଚତୁରାନନ ସ୍ତୁତି ଭଣି ।। 132 
ତୁ ନାଥ ମୀନରୁପ ହେଳେ । ଧରି ପଶିଲୁ ସିନ୍ଧୁଜଳେ ।। 133 
ତକ୍ଷଣେ ମାରି ଶଙ୍ଖାସୁର । ବେଦ ଉଦ୍ଧରି ଚକ୍ରଧର ।। 134 
ତୋର ସଞ୍ଚିଲା ଏ ଜଗତ । ତୋହର ମାୟାରେ ମୋହିତ ।। 135 
ତାହାଙ୍କୁ ସ୍ଵର୍ଗ ମୋକ୍ଷ ଦାନ । ଦେଇ କରାଉ ମହୀୟାନ ।। 136 
ସଚରାଚର ମହୀସ୍ଥଳ । ଲୀଳାରେ କଲୁ ଆଦିମୂଳ ।। 137 
ଗୋପୀ ବିନୋଦ ପରିପୂର୍ଣ୍ଣ । ଭୋ ନାଥ ତୋର ବେଣୁସ୍ଵନ ।। 138 
କୋମଳ ଗଭୀର ଶବଦେ । ଗିରିକାନନ ପୂରେ ନାଦେ ।। 139 
ଗୋପାଳବୃନ୍ଦ ରକ୍ଷା ଅର୍ଥେ । ଗିରି ତୋଳିଲୁ ବାମହସ୍ତେ ।। 140 
ଏଣୁ ତୋ ନାମ ଗିରିଧର । ମୋର ଜୀବନ ରକ୍ଷାକର ।। 141 
ଏମନ୍ତ ସ୍ତୁତି ରୁଦ୍ର ଭଣି । ଡାକନ୍ତି ରଖ ଚକ୍ରପାଣି ।। 142 
ମିଳିଲେ ବଇକୁଣ୍ଠ ଦ୍ଵାରେ । କି ପଟାନ୍ତର ଦେବା ତାରେ ।। 143 
ପରମଯୋଗୀଙ୍କର ମନ । ଯୋଗରେ ହୋଇ ଯହିଁ ଲୀନ ।। 144 
ପରମବ୍ରହ୍ମ ଜ୍ୟୋତି ରୂପେ । ଯାହାର ତେଜ ବିଶ୍ଵବ୍ୟାପେ ।। 145 
ଯହିଁ ଅଶେଷ ଲୋକଗତି । ଜନଜୀବନ ରମାପତି ।। 146 
ଶିବ ବିକଳ କର୍ଣ୍ଣେ ଶୁଣି । ତକ୍ଷଣେ ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 147 
ମାୟାବଟୁକ ରୂପ ଧରି । ପଥେ ମିଳିଲେ ନରହରି ।। 148 
ଚର୍ମମେଖଳା କଟିଭରେ । ତ୍ରିଦଣ୍ଡ କମଣ୍ଡଳୁ କରେ ।। 149 
କଣ୍ଠେ ଲମ୍ବଇ ଅକ୍ଷମାଳ । ମାୟା -ମୂରତି ଆଦିମୂଳ ।। 150 
ଅନଳ ପ୍ରାୟେ ତେଜ ଦିଶି । ପଥେ ମିଳିଲେ କୃଷ୍ଣ ଆସି ।। 151 
କଲ୍ୟାଣ କରି କୁଶହସ୍ତେ । ବିନୋଇ ବାକ୍ୟ ନାନାମତେ ।। 152 
ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ । କୋମଳ ଗଭୀର ବଚନ ।। 153 

ଭଗବାନ ଉବାଚ 

ଶକୁନି ପୁତ୍ର ତୁହି ଏକ । ତୋହର ନାମ ପରା ବୃକ ।। 155 
ତୁ ଅତିଦୁଃଖେ ଶ୍ରାନ୍ତ ହୋଇ । ଗଗନେ କିମ୍ବା ଅଛୁ ଧାଇଁ ।। 156 
ତୋର ସୁନ୍ଦର ନିଜ ତନୁ । ଅଖିଳ ଫଳ କାମଧେନୁ ।। 157 
ଆତ୍ମାରେ ଅତି ଶ୍ରମ କରି । ହୃଦରେ ମହାକୋପ ଭରି ।। 158 
କିମ୍ବା ଗଗନେ ପାଉ ଶ୍ରମ । ମୋ ଆଗେ କ୍ଷଣେ ତୁ ବିଶ୍ରମ ।। 159 
କହ କି ଅର୍ଥେ ତୋ ଗମନ । ଶୁଣିତେ ଶ୍ରଦ୍ଧା ମୋର ମନ ।। 160 
ପ୍ରାଣୀ ଯେ ଆପଣାର ହିତେ । କର୍ମ ସାଧନ୍ତି ଅବିରତେ ।। 161 
କହ କେବଣ କଥା ତୋର । ହସି ବୋଲନ୍ତି ମାୟାଧର ।। 162 
ବୋଲନ୍ତି ଶୁକ ମହାମୁନି । ଏମନ୍ତ କୃଷ୍ଣକଥା ଶୁଣି ।। 163 
କୃଷ୍ଣର କହିଲା ସର୍ବକଥା । ଈଶ୍ଵର ତପସ୍ୟା ବ୍ୟବସ୍ଥା ।। 164 
ଶୁଣି ହସିଲେ ଭଗବାନ । କହନ୍ତି ମୋହନ ବଚନ ।। 165 
ରୁଦ୍ର ବୋଇଲେ ତୋତେ ଯାହା । ସତ ନ କରୁ ଆମ୍ଭେ ତାହା ।। 166 
ଦକ୍ଷ ଯେ ପ୍ରଜାପତି ଥିଲା । କୋପେ ରୁଦ୍ରକୁ ଶାପ ଦେଲା ।। 167 
ସେ ଶାପ ପାଇ ଦେବ ହର । କ୍ରୋଧ ବହିଲେ ନିରନ୍ତର ।। 168 
ତେଣୁ ଦୁରାତ୍ମା ପଦ ପାଇ । ପ୍ରେତ ପିଶାଚ ମଧ୍ୟେ ଥାଇ ।। 169 
ଭୂତ ବେତାଳ ପ୍ରେତଗଣେ । ଭ୍ରମଇ ଶମଶାନ ସ୍ଥାନେ ।। 170 
ତାର ବଚନେ ପ୍ରତେ କାହିଁ । ଭଲେ ଜାଣଇଁ ଏହା ମୁହିଁ ।। 171 
ତୋର ବିଚାରେ ଯେବେ ରୁଚେ । ଏଠାରେ ବୁଝ ତୁ ପ୍ରତ୍ୟକ୍ଷେ ।। 172 
ଆପଣା ମୁଣ୍ଡେ ଦିଅ କର । କିଛି ହିଁ ନୋହିବ ତୋହର ।। 173 
ତୋତେ ଭଣ୍ଡିଲା ଯେଣୁ ମିଛେ । ତେଣୁ ସେ ପଳାଏ ପ୍ରତ୍ୟକ୍ଷେ ।। 174 
ତୁ ତାହା ବାକ୍ୟ ସତ୍ୟ କରି । ଗଗନେ ଭ୍ରମୁ ଅନୁସରି ।। 175 
ଏମନ୍ତ ଗୋବିନ୍ଦର ବାଣୀ । ଅସୁର ଚିତ୍ତେ ପରିମାଣି ।। 176 
ବିଷ୍ଣୁମାୟାରେ ମୋହ ଗଲା । ଆପଣା ମୁଣ୍ଡେ ହସ୍ତ ଦେଲା ।। 177 
ତକ୍ଷଣେ ହୋଇ ଭସ୍ମରାଶି । ଗଗନେ ଉଡି ଦିଗେ ମିଶି ।। 178
ବଜ୍ରପ୍ରହାରେ ଗିରି ଯେହ୍ନେ । ବିବୁଧେ ଦେଖନ୍ତି ଗଗନେ ।। 179 
କରନ୍ତି ଜୟ ଜୟ ବାଣୀ । ନାମ ଶବଦେ ସ୍ତୁତି ଭଣି ।। 180 
ସାଧୁଶବଦ ଦଶଦିଶେ । ଆକାଶୁଁ କୁସୁମ ବରଷେ ।। 181 
ପାପିଷ୍ଠ ବକାସୁର ନାଶେ । ରୁଦ୍ର ମିଳିଲେ କୃଷ୍ଣ ପାଶେ ।। 182 
ପିତୃ ଦେବତା ଋଷିଗଣ । ସଙ୍ଗତେ ଅମ୍ବିକାରମଣ ।। 183 
ଅସୁର ସଂକଟୁ ନିସ୍ତରି । ହରିଙ୍କି ଆଲିଙ୍ଗନ କରି ।। 184 
ଗୋବିନ୍ଦ ହରମୁଖ ଚାହିଁ । ବୋଲନ୍ତି କରେ କର ଦେଇ ।। 185 
ହେ ଦେବ ଦେବଙ୍କ ଈଶ୍ଵର । ତୋ ଅପରାଧୀ ଏ ଅସୁର ।। 186 
ଅର୍ଜିତ କର୍ମେ ଗଲା ନାଶ । ଏ ସତ୍ୟ ଧର୍ମର ବିଶ୍ଵାସ ।। 188 
ଦେବହେଳନ ଯେ କରନ୍ତି । ସ୍ଵକର୍ମ ଫଳ ସେ ଭୁଞ୍ଜନ୍ତି ।। 189 
ଏମନ୍ତେ କୃଷ୍ଣର ବଚନେ । ଗଲେ ସେ ଯେ ଯାହା ଭୁବନେ ।। 190 
କହନ୍ତି ଶୁକ ମହାମୁନି । ଶୁଣ ରାଜନ ଚୂଡାମଣି ।। 191 
ଗିରିଶ ମୋକ୍ଷ ଯେ ଶୁଣନ୍ତି । ସର୍ବ ସଙ୍କଟୁ ନିସ୍ତରନ୍ତି ।। 192 
ହରି ମହିମା ଦୃଢ ଚିତ୍ତେ । ସୁଜନେ ଶୁଣ ଭାଗବତେ ।। 193 
ସୁଜନେ ଏଣେ କର ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। 194 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ରୁଦ୍ରମୋକ୍ଷଣଂ ନାମ ଚତୁର୍ନବତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚନବତିତମ ଅଧ୍ୟାୟ - ୧୦.୯୫', content: '''ଦଶମସ୍କନ୍ଧ - ପଞ୍ଚନବତିତମ ଅଧ୍ୟାୟଃ 

ଶୁକ ଉବାଚ 

ଶୁଣ ରାଜନ ପରୀକ୍ଷିତ । କୃଷ୍ଣ ମହିମା ଭାଗବତ ।। 1 
ପୂର୍ବେ ଯେ ସରସ୍ଵତୀ ତୀରେ । ମିଳି ସକଳ ମୁନିବରେ ।। 2 
ଯଜ୍ଞ କରିବା ଅନୁମତେ । ବିଚାର କଲେ ସର୍ବଶାସ୍ତ୍ରେ ।। 3 
ଜଗତେ ଦେବଦେବ ତିନି । ବିଷ୍ଣୁ ଶଙ୍କର ପଦ୍ମଯୋନି ।। 4 
ଏ ତିନି ମଧ୍ୟେ ଯେ ପ୍ରଧାନ । ସେ ଆମ୍ଭର ଯଜ୍ଞରେ ବରଣ ।। 5 
ଏମନ୍ତେ କରି ସନମତ । ଭୃଗୁ ନାମେଣ ବ୍ରହ୍ମାସୁତ ।। 6 
ଏ ତିନି ଦେବତା କଳନେ । ତାହାଙ୍କୁ ପେଶି ଦୂତପଣେ ।। 7 
ବୋଇଲେ ବଚନ ବିଶ୍ଵାସ । ତିନି ଦେବଙ୍କୁ ବରି ଆସି ।। 8 
ଋଷିଙ୍କ ଆଜ୍ଞା ଘେନି ବେଗେ । ଭୃଗୁ ଚଳିଲେ ଶୂନ୍ୟମାର୍ଗେ ।। 9 
ବ୍ରହ୍ମାର ସଭା ମଧ୍ୟେ ଯାଇ । ଭୃଗୁ ମିଳିଲେ ଛଳ ବହି ।। 10 
ବ୍ରହ୍ମାଙ୍କୁ ଛଳିବାର ଆଶେ । ଅବଜ୍ଞା କରି ବସି ପାଶେ ।। 11 
ବ୍ରହ୍ମାଙ୍କୁ ପ୍ରଣାମ ନକଲେ । ସ୍ତୁତି ବଚନ ନ ବୋଇଲେ ।। 12 
ତା ଦେଖି ବ୍ରହ୍ମା ମହାକୋପି । ଗାଢେ ଦଶନେ ଓଷ୍ଠ ଚାପି ।। 13 
ବୋଲନ୍ତି ଜ୍ୟେଷ୍ଠପୁତ୍ର ଏହି । ଏ ମୋତେ ଅବଜ୍ଞା ସେ ବହି ।। 14 
ପୁଣି ବିଚାରି ଦିବ୍ୟଜ୍ଞାନେ । ପୁତ୍ରଙ୍କୁ ନାଶିବା କେସନେ ।। 15 
ଏହାକୁ କଲେ ଆଜ ନାଶ । ମୋତେ ହୋଇବ ଅପଯଶ ।। 16 
ଏତେ ବିଚାରି ଦୁଷ୍ଟମନ । ତକ୍ଷଣେ ବ୍ରହ୍ମା କଲେ ଶମ ।। 17 
ଅନଳ ଯେହ୍ନେ ଜଳ ପାଇ । ଲିଭଇ କୁଣ୍ଡ ମଧ୍ୟେ ଥାଇ ।। 18 
ଭୃଗୁକୁ ପୁତ୍ରଭାବ ଘେନି । ଶାନ୍ତ ହୋଇଲେ କୁଶପାଣି ।। 19 
ତାହା ଜାଣିଲେ ବ୍ରହ୍ମାସୁତ । କପୋଳେ ଦେଇ ବେନି ହସ୍ତ ।। 20 
ପ୍ରଣମି ବ୍ରହ୍ମାଙ୍କ ଚରଣେ । ଭୃଗୁ ଚଳିଲେ ତତକ୍ଷଣେ ।। 21 
ପଥେ ଚଳନ୍ତେ ମନତୋଷେ । ମିଳିଲେ କଇଳାସ ଦେଶେ ।। 22 
ରୁଦ୍ର ଉଠିଲେ ଭୃଗୁ ଚାହିଁ । ବୋଲନ୍ତି ଏ ମୋ ଜ୍ୟେଷ୍ଠଭାଇ ।। 23 
ଧାଇଁଲେ ଆଲିଙ୍ଗନ ଆଶେ । ଭୃଗୁ ଚଳିଲେ ବାମ ପାଶେ ।। 24 
ତା ଦେଖି ରୁଦ୍ର କୋପଭରେ । ବେଗେ ତ୍ରିଶୁଳ ଧରି କରେ ।। 25 
ଧାଇଁଲେ ଅରୁଣଲୋଚନେ । ଦହିବା ପ୍ରାୟ ତ୍ରିଭୁବନେ ।। 26 
ତା ଦେଖି ଭୃଗୁ କରଯୋଡି । ବେଗେ ଶଙ୍କର ପାଦେ ପଡି ।। 27 
ଅନେକ ସ୍ତୁତିବାକ୍ୟ ଭଣି । ଶାନ୍ତ କରାଇ ଶୂଳପାଣି ।। 28 
ଅନେକ ମତେ ଭାବ କଲେ । ତକ୍ଷଣେ ବଇକୁଣ୍ଠ ଗଲେ ।। 29 
ଦ୍ଵାରେ ପଶନ୍ତେ ବ୍ରହ୍ମାସୂତ । ଶୁଣିଲେ ବିଷ୍ଣୁ ନିଦ୍ରାଗତ ।। 30 
ମୁହୂର୍ତ୍ତେ ରହି ଅବକାଶେ । ତକ୍ଷଣେ ଭୃଗୁ ମହାରୋଷେ ।। 31
ବିଷ୍ଣୁ ଶୟନସ୍ଥାନେ ମିଳି । ନିଦ୍ରା ଅଚେତ ବନମାଳୀ ।। 32 
ଉତ୍ତାନ ଶୟନେ ଆନନ୍ଦେ । ତା ଦେଖି ଭୃଗୁ ମହା କ୍ରୋଧେ ।। 33 
ବ୍ରାହ୍ମଣପଣେ ଗର୍ବ ବହି । ପାଦେ ମାଇଲେ ହୃଦେ ଦେଇ ।। 34 
କୋପେ ଗର୍ଜନ୍ତି ଗରୁତର । ଶୁଣି ଉଠିଲେ ଚକ୍ରଧର ।। 35 
ଲକ୍ଷ୍ମୀର କରେ ଧରି ମୁଷ୍ଟି । ପଲ୍ୟଙ୍କୁ କୃଷ୍ଣ ବେଗେ ଉଠି ।। 36 
ବିପ୍ରଚରଣେ ତଳେ ପଡି । ବୋଲନ୍ତି ବେନିକର ଯୋଡି ।। 37 
ଭୋ ବିପ୍ର ତୋର ଆଗମନ । ଆଜ ଶରୀର ମୋର ଧନ୍ୟ ।। 38 
ଭୋ ବିପ୍ର ବସ ଏ ଆସନେ । ଅପ୍ରାଧ କଲି ମୁଁ ଅଜ୍ଞାନେ ।। 39 
ଏ ଅପରାଧ କ୍ଷମା କର । କୋମଳ ଚରଣ ତୁମ୍ଭର ।। 40 
କଠୋର ହୃଦୟେ ବାଜିଲା । ମୋ ମନେ କଷ୍ଟ ଉପୁଜିଲା ।। 41 
ନପୁଣ ବଥାଇ ଚରଣ । ଏମନ୍ତ ବୋଲି ନାରାୟଣ ।। 42 
ବିପ୍ରଚରଣ ଜଳେ ଧୋଇ । ପାଦଉଦକ ଶିରେ ଲଇଁ ।। 43 
ଆଜ ଶରୀର ମୋର ଧନ୍ୟ । ପବିତ୍ର ହୋଇଲା ଜୀବନ ।। 44 
ଏ ବିଶ୍ଵ ସଂସାର ସମେତ । ଲୋକପାଳକ ଛନ୍ତି ଯେତେ ।। 45 
ଆଜ ପବିତ୍ର ଏ ସକଳେ । ତୋ ପାଦରଜ ତୀର୍ଥଜଳେ ।। 46 
ଭୋ ବିପ୍ରବର ମୋର ହୃଦେ । କମଳା ବସଇ ଆନନ୍ଦେ ।। 47 
ଆଜ ପବିତ୍ର ମୋର ଘର । ଧନ୍ୟ ଏ ଜୀବନ ମୋହର ।। 48 
ଅତି ଆଦରେ ନାରାୟଣ । ପୂଜିଲେ ଭୃଗୁର ଚରଣ ।। 49 
ମଧୁର ବାକ୍ୟେ ଲକ୍ଷ୍ମୀପତି । ବ୍ରାହ୍ମଣ ମନ କଲେ ଶାନ୍ତି ।। 50 
ବିଷ୍ଣୁ ମହିମା ଗୁଣ ଦେଖି । ଭୃଗୁ ବୁଜିଲେ ବେନି ଆଖି ।। 51 
କଣ୍ଠକୁଣ୍ଠିତମନ୍ଦସ୍ଵର । ରୋମପୁଲକ କଳେବର ।। 52 
ବିଷ୍ଣୁର ଭାବ ହୃଦେ ବହି । ଭୃଗୁ ଚଳିଲେ ତୋଷ ହୋଇ ।। 53 
ଏମନ୍ତେ ବିଷ୍ଣୁଭାବ ଭୋଳେ । ମିଳିଲେ ସରସ୍ଵତୀ କୂଳେ ।। 54 
ବ୍ରହ୍ମଋଷିଙ୍କ ମଧ୍ୟେ ଯାଇ । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ ।। 55 
ବ୍ରାହ୍ମଣ କହେ ସର୍ବକଥା । ଯାହାର ଯେମନ୍ତ ବ୍ୟବସ୍ଥା ।। 56 
ଭୃଗୁବଚନ ବିପ୍ରେ ଶୁଣି । ବିଷ୍ଣୁ ମହିମା ପରିମାଣି ।। 57 
ଯେ ହରି ଜଗତଠାକୁର । ମିତ୍ର ଅଇରି ନାହିଁ ଯାର ।। 58 
ତାର ସ୍ମରଣେ ମନ ଶାନ୍ତି । ନ ଲାଗେ ଭବବନ୍ଧ ଭ୍ରାନ୍ତି ।। 59 
ଯାର ଚିନ୍ତନେ ଧର୍ମଜ୍ଞାନ । ଶୁଚି ନିଷ୍କାମେ ଯୋଗ କ୍ଷେମ ।। 60 
ନିର୍ମଳ ଯଶ ବିକାଶଇ । ଯ।ର ସ୍ମରଣେ ପାପ ନାହିଁ ।। 61 
ମୁନି ସନ୍ନ୍ୟାସୀ ଶାନ୍ତନର । ସମଦରଶୀ ଚିତ୍ତ ଯାର ।। 62 
ଯେ ଅବା ଅକିଞ୍ଚନ ଜନ । ତାହାଙ୍କ ଗତି ଭଗବାନ ।। 63 
ଯା ପ୍ରିୟରୂପ ସତ୍ତ୍ୱଗୁଣ । ଯା ଇଷ୍ଟ ଦେବତା ବ୍ରାହ୍ମଣ ।। 64 
ତାହାକୁ ଯଜ୍ଞେ ପୂଜା କରି । ସକଳ ଦୁଃଖ ଅପହରି ।। 65 
ତ୍ରିଗୁଣେ ତିନି ରୂପ ତାର । ରାକ୍ଷସ ଅସୁର ଯେ ସୁର ।। 66 
ଯେ ରୂପ ସତ୍ତ୍ୱଗୁଣମୟ । ତହୁଁ ମିଳିଲା ସର୍ବଶ୍ରେୟ ।। 67 
ନିର୍ମଳ ଚିତ୍ତେ ମୁନିଗଣେ । କାନନେ ନିଶ୍ଚଳେ ଆସନେ ।। 68 
ଗୋବିନ୍ଦପାଦେ ଧ୍ୟାନ କରି । ହେଳେ ତରିଲେ ଭବବାରି ।। 69 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । କୃଷ୍ଣ ମହିମା ବ୍ୟାସସୁତ ।। 70 
ଯାହା କହିଲେ ରାଜା ଆଗେ । ସୁଜନେ ଚିନ୍ତ ସେହି ମାର୍ଗେ ।। 71 
ପୁରାଣ ଭାଗବତ ବାଣୀ । କେ କହିପାରେ ପରିମାଣି ।। 72 
କୃଷ୍ଣ ସକଳ ପ୍ରାଣୀ ଦେହେ । ଦୃଶ୍ୟଅଦୃଶ୍ୟେ ଜ୍ଞାନମୋହେ ।। 73 
ନିର୍ଲେପ ସାକ୍ଷୀରୂପ ହୋଇ । ଯାହାକୁ ଯେତେ ଜ୍ଞାନ ଦେଇ ।। 74 
ସକଳ ଜନ୍ତୁ ଚିତ୍ତଗତେ । ଗତ ଆଗତ କର୍ମପଥେ ।। 75 
ଭ୍ରମଣ ଦୁଃଖ କରେ ଦୂର । ଯେବେ ଭଜଇ ତା ପୟର ।। 76 
ଶୁଣ ରାଜନ ସାବଧାନେ । ବ୍ରାହ୍ମଣ ଦ୍ଵାରକା ଭୁବନେ ।। 77 
ସେ ବିପ୍ର ଦ୍ଵାରକା ବସତି । ପତ୍ନୀର ଗର୍ଭେ ତା ସନ୍ତତି ।। 78 
ଗର୍ଭପ୍ରସବ କାଳେ ତାର । ଯେତେ ଉପୁଜିଲେ କୁମର ।। 79 
ଗର୍ଭରେ ଦଶମାସ ଥାନ୍ତି । ଭୂମିରେ ପଡିଲେ ମରନ୍ତି ।। 80 
ସେ ମୃତପିଣ୍ଡ କୋଳେ ଧରି । ବିପ୍ର ବିକଳେ ଶୋକ କରି ।। 81 
କୃଷ୍ଣର ଦ୍ଵାରେ ନେଇ ଥୋଇ । ବିପ୍ର ବୋଲଇ କୋପ ବହି ।। 82 
ବ୍ରହ୍ମହିଂସକ ଯଦୁବଂଶ । ଶଠ ହୃଦୟ ଅବିଶ୍ଵାସ ।। 83
ନିର୍ଦ୍ଦୟ ବୁଦ୍ଧି ଦୁରାଚାର । ଦୁଃଶୀଳ ପାପିଷ୍ଠ ଆମର ।। 84 
ଗର୍ବିତ ବିଷୟ ବିଳାସେ । ଏମନ୍ତ ରାଜା କର୍ମଦୋଷେ ।। 85 
ଧନେ ନଥାଇ ଏହା ଦେଶେ । ଏମନ୍ତ ବୋଲି ମହାରୋଷେ ।। 86 
ମୋ ପୁତ୍ର ଜନ୍ମକାଳେ ମଲା । ଏମନ୍ତ ବୋଲି ଶୋକ କଲା ।। 87 
ପୁଣି ବୋଲଇ ଖେଦଚିତ୍ତେ । ଏ ଦୁଷ୍ଟକାଳ ବିପରୀତେ ।। 88 
ହିଂସା ବେଭାର ନରରାୟ । ଦୁଃଶୀଳ ଅଜିତ ଇନ୍ଦ୍ରିୟ ।। 89 
ଏମନ୍ତ ନରପତି ଦେଶେ । ଯେ ପ୍ରଜା ରହନ୍ତି ବିଶ୍ଵାସେ ।। 90 
ଦୁଃଖୀ ଦରିଦ୍ର ହୋନ୍ତି ନିତ୍ୟେ । ମରନ୍ତି କାଳ ଅପ୍ରାପତେ ।। 91 
ଏମନ୍ତେ ବାଳକ ପକାଇ । ବିପ୍ର କାନ୍ଦଇ ଗୃହେ ଚାହିଁ ।। 92 
ଏମନ୍ତେ ପ୍ରତି ସମ୍ବତ୍ସରେ । ପୁତ୍ର ମରନ୍ତେ ବିପ୍ରଘରେ ।। 93 
ପୁଣି ପକାଇ ରାଜଦ୍ଵାରେ । ବିପ୍ର କାନ୍ଦଇ ଉଚ୍ଚସ୍ଵରେ ।। 94 
ନିତ୍ୟେ ନିନ୍ଦଇ କୃଷ୍ଣ ରାମ । ବିପ୍ର ସ୍ଵଭାବେ ଗରୁତମ ।। 95 
ଏକ ଦ୍ୱିତିୟ ବୋଲି ଗଣେ । ତୃତୀୟ ଚତୁର୍ଥ ପ୍ରମାଣେ ।। 96 
କୃଷ୍ଣର ଦ୍ଵାରେ ପୁତ୍ର ଥୋଇ । କୋପେ ଅନେକ ଗାଳି ଦେଇ ।। 97 
ଏମନ୍ତେ ନବ ପୁତ୍ର ମଲା । ଶୁଣ ହୋ ଶ୍ରୀକୃଷ୍ଣର ଲୀଳା ।। 98 
ଅର୍ଜୁନ ଥିଲା ନିଜ ଦେଶେ । ଏକଥା ଶୁଣି ସେ ବିଶ୍ଵାସେ ।। 99 
ମିଳିଲା ରାଜଦ୍ଵାରେ ଆସି । ଦେଖିଲା ବିପ୍ର ଅଛି ବସି ।। 100 
ମୃତବାଳକ ଧରି କୋଳେ । କାନ୍ଦଇ ଜୀବନ ବିକଳେ ।। 101 
ନିନ୍ଦଇ ରାମ ବନମାଳୀ । ଗର୍ଜଇ କୋପେ ଦେଇ ଗାଳି ।। 102 
ବିଷ୍ଣୁନନ୍ଦନ ବାକ୍ୟ ଶୁଣି । କୋପେ ଚାହିଁଲା ବୀରମଣି ।। 103 
ବ୍ରାହ୍ମଣ ବୋଲି ଭୟ ପାଇ । କର ଅଞ୍ଜଳି ଶିରେ ଦେଇ ।। 104 
ବୋଲଇ ଶୁଣ ବିପ୍ରବର । ଏ କୋପ ଶୋକ ତୁ ସଂହର ।। 105 
ତୋହର ରାଜ୍ୟେ ବିପ୍ରବର । ବୀର କି ନାହିଁ ଧନୁର୍ଧର ।। 106 
ବ୍ରାହ୍ମଣ ପ୍ରାୟ ଯଜ୍ଞ କରି । କିବା ବୁଲନ୍ତି ପେଟ ଭରି ।। 107 
ଧନ ତନୟ ଦାରାଯୁଦ୍ଧେ । ଯହିଁ ବ୍ରାହ୍ମଣ ଶୋକଚିତ୍ତେ ।। 108 
ଜନ ପରଜା ଯହିଁ ଦୁଃଖୀ । ପତିତ ଜନେ ନିରିମାଖି ।। 109 
ସେ ରାଜା ରାଜକୁଳେ ହୀନ । ଧିକତ ତାହାର ଜୀବନ ।। 110 
ଜନ ପରଜା ନ ରଖନ୍ତି । ନଟଙ୍କ ପ୍ରାୟ ସେ ଜୀଅନ୍ତି ।। 111 
ଏବେ ହୋ ବିପ୍ରବର ଶୁଣ । ଦେଖ ମୋହର ବୀରପଣ ।। 112 
ଧନୁ ଗାଣ୍ଡୀବେ ଗୁଣ ଦେଇ । ତୋ ରିପୁ ସଂହାରିବି ମୁହିଁ ।। 113 
ରଖିବି ତୋହର ବାଳକ । ମୋର ପ୍ରତିଜ୍ଞା ଏବେ ଦେଖ ।। 114 
ପ୍ରସବକାଳେ ତୋର ଘରେ । ମୁଁ ଧନୁ ଧରିଥିବି କରେ ।। 115 
ରଖିବି ତୋହର କୁମର । ସତ୍ୟବଚନ ଏ ମୋହର ।। 116 
ଦେଖ ମୋହର ଧନୁଦୀକ୍ଷା । ଯେବେ ନ ପାରେ କରି ରକ୍ଷା ।। 117 
ଅନଳେ ଛାଡିବି ମୁଁ ପ୍ରାଣ । ତା ଶୁଣି ବୋଲଇ ବ୍ରାହ୍ମଣ ।। 118 
ସଙ୍କରଷଣ ଦାମୋଦର । ପ୍ରଦ୍ୟୁମ୍ନ ରୁକ୍ମିଣୀକୁମର ।। 119 
ଶାମ୍ବକୁମର ଅନିରୁଦ୍ଧ । ଧନୁ ସଂଗ୍ରାମେ ମହାଯୋଦ୍ଧ ।। 120 
ଏ ସର୍ବେ ମୋ ପୁତ୍ର ରକ୍ଷଣେ । କ୍ଷମ ନୋହିଲେ କେହି ଜଣେ ।। 121 
କି ଅର୍ଥେ ରଖିବି ମୁଁ ଆଶା । ଦେଖାଇ କରୁଛୁ ଭରସା ।। 122 
ଏଣେ ମୋହର ପ୍ରତେ ନାହିଁ । ତୋ ବୀରପଣ ମୁଁ ଜାଣଇ ।। 123 
ଶୁଣି ଅର୍ଜୁନ କୋପଭରେ । ଶ୍ରୀ ଜଗନ୍ନାଥ ଭରସାରେ ।। 124 
ବୋଲଇ ଧନୁ ଧରି କର । ଭୋ ବିପ୍ର ସତ୍ୟ ଏ ମୋହର ।। 125 
ଭୋ ବିପ୍ର ଶୁଣ ମୋ ବଚନ । ମୁଁ ନୋହେ ରୋହିଣୀନନ୍ଦନ ।। 126 
କୃଷ୍ଣ ପ୍ରଦ୍ୟୁମ୍ନ ନୋହେ ମୁହିଁ । ଅର୍ଜୁନ ନାମ ମୁଁ ବୋଲାଇ ।। 127 
ଦେଖ ଗାଣ୍ଡୀବଧନୁ ମୋର । ରଣେ ମୁଁ ତୋଷିଲି ଈଶ୍ଵର ।। 128 
ଅକ୍ଷୟ ତୂଣ ମୋର ହସ୍ତେ । ଏକଥା ବିଦିତ ଜଗତେ ।। 129 
ମୃତ୍ୟୁଦେବତା ରଣେ ଜିଣି । ତୋର ବାଳକ ଦେବି ଆଣି ।। 130 
ନ ଦେଲେ ଛାଡିବି ଜୀବନ । ଶୁଣି ସାନନ୍ଦ ବିପ୍ରମନ ।। 131 
ମୃତବାଳକ ରାଜଦ୍ଵାରେ । ଥୋଇ ଚଳିଲା ନିଜ ପୁରେ ।। 132 
ଶୋକ ହରଷ ଖେଦଛନ୍ନେ । ଅର୍ଜୁନ ତେଜ ଗୁଣ ମନେ ।। 133 
ଏମନ୍ତେ ସମ୍ବତ୍ସର ପରେ । ବିପ୍ର କାମିନୀ ନିଜ ଘରେ ।। 134 
ଗର୍ଭ ହୋଇଲା ଦଶମାସ । ଦେଖି ବ୍ରାହ୍ମଣ ମନେ ତ୍ରାସ ।। 135 
ବିକଳେ ଅର୍ଜୁନ ସୁମରି । ଉଚ୍ଚେ ଡାକଇ ନାମ ଧରି ।। 136
ହେ ବୀରମଣି ରକ୍ଷାକର । ମରଣ ମୁଖୁଁ ମୋ କୁମର ।। 137 
ଶୁଣି ଅର୍ଜୁନ ବେଗେ ଧାଇଁ । ମିଳିଲା ବିପ୍ରଦ୍ଵାରେ ଯାଇ ।। 138 
କର ଚରଣ ମୁଖ ଧୋଇ । ତକ୍ଷଣେ ଶୁଚିମନ୍ତ ହୋଇ ।। 139 
ହର ଗଉରୀ ପାଦ ଚିନ୍ତି । ନମଇଁ ପୁଣପୁଣ କ୍ଷିତି ।। 140 
ଗାଣ୍ଡୀବେ ଗୁଣ ଦେଇ କରେ । ମନ୍ତ୍ର ସୁମରି ବିପ୍ରଘରେ ।। 141 
ରୁନ୍ଧିଲା ନାନାଶସ୍ତ୍ର ଯୋଗେ । ବିପ୍ରଭୁବନ ଦଶଦିଗେ ।। 142 
ପଞ୍ଜୁରୀ ମଧ୍ୟେ ଯେହ୍ନେ ପକ୍ଷୀ । ବିପ୍ରଭୁବନ ତେହ୍ନେ ଲକ୍ଷ୍ୟ ।। 143 
ଏମନ୍ତେ ଜନ୍ମିଲା ନନ୍ଦନ । ଅର୍ଜୁନ ଶୁଣିଲା ରୋଦନ ।। 144 
ଭୂମି ସ୍ପରଶେ ଶୂନ୍ୟେ ଗଲା । ବାଳକ କେହି ନ ଦେଖିଲା ।। 145 
ତକ୍ଷଣେ ବିପ୍ର କୋପଭରେ । ମିଳିଲା ଅର୍ଜୁନ ଛାମୁରେ ।। 146 
ବୋଲଇ ପୁରୁଷ ବଚନ । ଧିକ ଅର୍ଜୁନ ତୋ ଜୀବନ ।। 147 
ତୋହର ନପୁଂସକ ବାଣୀ । ମୁହିଁ ପାପିଷ୍ଠ ତାହା ଶୁଣି ।। 148 
ନ ଜାଣି ହୋଇଲି ହରଷ । ଏବେ ମୁଁ ନିଶ୍ଚୟେ ନିରାଶ ।। 149 
ମୃତବାଳକ ଧରି କୋଳେ । ଦଣ୍ଡେ ଦେଖଇ ବେନିଡୋଳେ ।। 150 
ଏବେ ମୋ ପୁତ୍ରକ୍ଷ ଗଲା କେଣେ । ଧନ୍ୟ ଅର୍ଜୁନ ବୀରପଣେ ।। 151 
ରୁକ୍ମିଣୀପୁତ୍ର ମହାଯୋଦ୍ଧ । ତାହାର ପୁତ୍ର ଅନିରୁଦ୍ଧ ।। 152 
ସଙ୍କରଷଣ ଜଗନ୍ନାଥ । ଏ ଯହିଁ ନୋହିଲେ ସମର୍ଥ ।। 153 
କାହାର ବଳ ରକ୍ଷା କରି । ମର୍ତ୍ତେ ମାନବ ଦେହ ଧରି ।। 154 
ଧିକ ତୋହର ମିଥ୍ୟା ବାଣୀ । ପ୍ରତିଜ୍ଞା କଲୁ ତୁ ନ ଜାଣି ।। 155 
ଧିକ ଗାଣ୍ଡିବଧନୁ ତୋର । ବିବିଧ ଶସ୍ତ୍ର ଉପହାର ।। 156 
ଦଇବେ ହତକର୍ମ ତୋର । କୁମତି ପାପିଷ୍ଠ ପାମର ।। 157 
ମୁଖେ ଯେ କହୁ ଗର୍ବରାଣୀ । ଆପଣାବଳ ତୁ ନ ଜାଣି ।। 158 
ଏମନ୍ତ ବିପ୍ର କୋପବାଣୀ । ଅର୍ଜୁନ ସାବଧାନେ ଶୁଣି ।। 159 
ବିବିଧ ମତେ ବିଧି କରି । ଗାଣ୍ଡିବୀ ଧନୁ କରେ ଧରି ।। 160 
ମିଳିଲା ଯମର ଭୁବନେ । ରବିକୁମାର ସନ୍ନିଧାନେ ।। 161 
ତାହାର ପୁରେ ବିପ୍ରସୁତ । ଅର୍ଜୁନ ଖୋଜିଲା ବହୁତ ।। 162 
ନ ପାଇ ମନ ଦୁଃଖ କରି । ପୁଣି ମିଳିଲା ଇନ୍ଦ୍ରପୁରୀ ।। 163 
ତହିଁ ନ ପାଇ ବିପ୍ରସୁତ । ଅଗ୍ନିଭୁବନେ ଉପଗତ ।। 164 
ନ ପାଇ ନଈରତ ଦେଶେ । କୋପେ ମିଳିଲା ସୋମ ପାଶେ ।। 165 
ତହିଁ ନ ପାଇ ବିପ୍ରବାଳା । ବରୁଣ ନଗରେ ମିଳିଲା ।। 166 
ତହିଁ ନ ପାଇ ବେଗେ ଯାଇ । କୁବେର ଭୁବନେ ଖୋଜଇ ।। 167 
ନ ଦେଖି ବିପ୍ରବର ସୁତ । ବିସ୍ମୟେ ଭାଳି ବୀର ପାର୍ଥ ।। 168 
ତକ୍ଷଣେ ନିଜ ବିଦ୍ୟାବଳେ । ଖୋଜିଲା ସପତ ପାତାଳେ ।। 169 
ନ ପାଇ ନାଗଲୋକ ତଳେ । ପୁଣି ଉଠିଲା ଅନ୍ତରାଳେ ।। 170 
ଉର୍ଦ୍ଧେ ସପତଲୋକେ ଗଲା । ବିପ୍ରବାଳକ ନ ଦେଖିଲା ।। 171 
ଧନୁ ଖଡଗ ଧରି କରେ । ପୁଣି ମିଳିଲା ବିପ୍ରଦ୍ଵାରେ ।। 173 
ପ୍ରତିଜ୍ଞା ଭଙ୍ଗେ ବୀରମଣି । ଅଗ୍ନି ଜାଳିଲା ବେଗେ ଆଣି ।। 174 
ଅନଳ ଜଳଇ ପ୍ରଚଣ୍ଡେ । ଲୋକଗହଳ ରାଜନାଦେ ।। 175 
ଗୋବିନ୍ଦ ଶୁଣି ନିଜ ପୁରେ । ମିଳିଲେ ଅର୍ଜୁନ ଛାମୁରେ ।। 176 
ସୁହୃଦ ଭାବେ ନରହରି । ବୋଲନ୍ତି ବେନିକର ଧରି ।। 177 
ଦେଖ ଏ ମନୁଷ୍ୟ ଶରୀର । ଦେବ ଦୁର୍ଲ୍ଲଭ ସୁଖସାର ।। 178 
ଯେ ଦେହେ ଚଉବର୍ଗ ସାଧି । ଏ ତ ନୁହଇ ଅପରାଧୀ ।। 179 
ଏ ଦେହ ନାଶିବୁ କେମନ୍ତେ । ସତ୍ୟବଚନ ଭଙ୍ଗ ଅର୍ଥେ ।। 180 
ମୁଁ ତୋତେ ଦେଖାଇବି ନେଇ । ବିପ୍ର ବାଳକ ଦଶଭାଇ ।। 181 
ଆତ୍ମାକୁ ଆପଣେ ନ ମାର । ଶୁଣ ପାଣ୍ଡବ ବୀରବର ।। 182 
ତୋର ମହିମା ଏ ଜଗତେ । ମୁହିଁ ସ୍ଥାପିବି ଦୃଢମତେ ।। 183 
ଯାବତ ଥିବ ଏ ମେଦିନୀ । ତୋର ନିର୍ମଳ ଯଶ ଘେନି ।। 184 
ଏମନ୍ତ ଅର୍ଜୁନକୁ କହି । ଦାରୁକ କୃଷ୍ଣ ଆଜ୍ଞା ପାଇ ।। 185 
ଉତ୍ତମ ଅଶ୍ଵେ ସାଜି ରଥ । ଦାରୁକ ଭତ୍ତା ଯୋଡି ହସ୍ତ ।। 186 
ତକ୍ଷଣେ ପ୍ରଭୁ ଚକ୍ରଧର । ଧରି ଅର୍ଜୁନ ବାମକର ।। 187 
ରଥେ ବିଜୟ ନରହରି । ଆନନ୍ଦେ ଶଙ୍ଖନାଦ କରି ।। 188 
ପଶ୍ଚିମଦିଗେ ରଥ ବାହି । ଚଳନ୍ତେ ନ ଦେଖିଲେ କେହି ।। 189 
ସପତସିନ୍ଧୁ ସପ୍ତଦୀପ । ବେଗେ ଲଂଘିଲେ ବିଶ୍ଵରୂପ ।। 190
ଗିରି କାନନ ଭୂମି ଜିଣି । ଅର୍ଜୁନ ସଙ୍ଗେ ଚକ୍ରପାଣି ।। 191 
ଜିଣିଲେ ଲୋକାଲୋକ ଦେଶ । ଘୋର ଅନ୍ଧକାରେ ପ୍ରବେଶ ।। 192 
ରଥେ ଯୋଚିଲା ଅଶ୍ଵ ଚାରି । ଅନ୍ଧାରେ ପଥ ନ ବିଚାରି ।। 193 
ଦିଗ ନ ଜାଣି ଭ୍ରମଗତି । ତା ଦେଖି କମଳାର ପତି ।। 194 
ଚକ୍ର ଯେ ଥିଲା କୃଷ୍ଣଭୁଜେ । ସହସ୍ର ଆଦିତ୍ୟର ତେଜେ ।। 195 
ଅଗ୍ରେ ପେଷିଲେ ଚକ୍ରଧର । ଖଣ୍ଡିଲା ଘୋର ଅନ୍ଧକାର ।। 196 
ରାମ କୋଦଣ୍ଡବାଣ ଯେହ୍ନେ । ତେଜ ବିରାଜେ ରିପୁ ସୈନ୍ୟ ।। 197 
ଚକ୍ରର ପଥ ତମ ଗଞ୍ଜେ । ନିଜ ପରମ ଜ୍ୟୋତି ତେଜେ ।। 198 
ତମ ନାଶିଲେ କୃଷ୍ଣ ପଥେ । ଦେଖି ଅର୍ଜୁନ ଭୟଚିତ୍ତେ ।। 199 
ହସ୍ତେ ବୁଜିଲା ବେନି ଆଖି । ପଥେ ଅଦ୍ଭୂତ କର୍ମ ଦେଖି ।। 200 
ଏମନ୍ତେ ଗଲେ ତମ ଜିଣି । ରଥେ ଅର୍ଜୁନ ଚକ୍ରପାଣି ।। 201 
ଦିଶିଲା ଜଳପୂର୍ଣ୍ଣ ଦେଶ । ତକ୍ଷଣେ ସମୁଦ୍ରେ ପ୍ରବେଶ ।। 202 
ପବନ ଯୋଗେ ଉର୍ମିଗଣ । ଦିଶନ୍ତି ସ୍ଵରୂପେ ଭୀଷଣ ।। 203 
ସେ ଜଳମଧ୍ୟେ ଯାଇ ପଶି । ଦେଖିଲେ ଦିବ୍ୟ ତେଜରାଶି ।। 204 
ଦିବ୍ୟଭୁବନ ବିରାଜଇ । କିବା ଉପମା ଦେବି ମୁହିଁ ।। 205 
ସହସ୍ର ମଣିସ୍ତମ୍ଭ ସାଜେ । ସୁନ୍ଦର ଅଧିକେ ବିରାଜେ ।। 206 
ମଧ୍ୟେ ସୁବର୍ଣ୍ଣ ସିଂହାସନ । ଦେଖି ନିଶ୍ଚଳ କଲେ ମନ ।। 207 
ଅନନ୍ତ ମହାଯୋଗଶ୍ଵେର । ଅଦ୍ଭୂତ ରୂପ ଭୟଙ୍କର ।। 208 
ଫଣାସହସ୍ରେ ମଣି ସାଜେ । ଅମୂଲ୍ୟ ରତନ ବିରାଜେ ।। 209 
ଦ୍ଵିଗୁଣେ ବିରାଜଇ ଜ୍ୟୋତି । ଉତ୍କଟ ଲୋଚନେ ଦିଶନ୍ତି ।। 210 
ବେନି ସହସ୍ର ଜିହ୍ଵା ଶୋହେ । ସୁନ୍ଦର ଶିବଗିରି ପ୍ରାୟେ ।। 211 
ତାର ଉପରେ ଦିବ୍ୟରୂପେ । ସୁଖ ଆସନେ ମହାସର୍ପେ ।। 212 
ମହାନୁଭବ ଅନୁପମ । ସୁନ୍ଦର ପୁରୁଷଉତ୍ତମ ।। 213 
ନୀଳଜୀମୂତ ଦେହକାନ୍ତି । ପୀତବସନ ବିରାଜନ୍ତି ।। 214 
ପ୍ରସନ୍ନ ବଦନ ସୁନ୍ଦର । ବେନିଲୋଚନ ଶୋଭାକର ।। 215 
କିରୀଟ ରବିକୋଟି ଗଞ୍ଜେ । ଅମୂଲ୍ୟ ମଣିଗଣ ପୁଞ୍ଜେ ।। 216 
କପୋଳେ କୁଟିଳ କୁନ୍ତଳ । ଶ୍ରବଣେ ମକରକୁଣ୍ଡଳ ।। 217 
ଆଜାନୁଲମ୍ବେ ଚାରି ଭୂଜ । କଣ୍ଠେ କୌସ୍ତୁଭମଣି ତେଜ ।। 218 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ହୃଦେ ଶୋହେ । ବନମାଳାଏ ଜନ ମୋହେ ।। 219 
ନନ୍ଦସୁନନ୍ଦ ଆଦି ଦେବା । କରନ୍ତି ପଦ୍ମପାଦେ ସେବା ।। 220 
ଶଙ୍ଖ କମଳ ଚକ୍ର ଗଦା । ଯେ ଶୋହେ ଚତୁର୍ଭୂଜେ ସଦା ।। 221 
ନିଜ ମୂରତି ଧରି ପାଶେ । ଖଟନ୍ତି ଭକତି ବିଶ୍ଵାସେ ।। 222 
କମଳା ଆଦି ଅଷ୍ଟଦେବୀ । ବାମ ଦକ୍ଷିଣେ ଛନ୍ତି ସେବି ।। 223 
ବ୍ରହ୍ମା ଶଙ୍କର ଆଦି ଯେତେ । ଅଷ୍ଟଲୋକପାଳ ସହିତେ ।। 224 
ବ୍ରହ୍ମାଦି ଦେବଙ୍କର ଗତି । ଦେଖି ସମ୍ଭ୍ରମେ ଯଦୁପତି ।। 225 
ପରମଆତ୍ମା ପାଦଯୁଗେ । କୃଷ୍ଣ ବନ୍ଦିଲେ ଅନୁରାଗେ ।। 226 
କୃଷ୍ଣଙ୍କୁ ଦେଖି ବିଷ୍ଣୁ ତୋଷେ । ବୋଲନ୍ତି ପରମ ହରଷେ ।। 227 
ତୁମ୍ଭେ ଯେ ନରନାରାୟଣ । ସଂସାର ପରମକାରଣ ।। 228 
ଭାରା ନିବାରେ ଦେବବାଣୀ । କ୍ଷୀର ଜଳଧିତଟେ ଶୁଣି ।। 229 
ଆତ୍ମାରୁ ତୁମ୍ଭଙ୍କୁ ଭିଆଇ । ମର୍ତ୍ତେ ମନୁଷ୍ୟ ଦେହ ଦେଇ ।। 230 
ତୁମ୍ଭଙ୍କୁ କଲି ଅବତାର । ଖଣ୍ଡିଲ ଅବନୀର ଭାର ।। 231 
ସଂସାର ଇନ୍ଦ୍ରିୟ ଲାଳସେ । ଏବେ ହେଁ ନ ମିଳିଲ ପାଶେ ।। 232 
ଏଣୁ ମୁଁ ଚିତ୍ତେ କୋପକରି । ଆଣିଲି ବିପ୍ରସୁତ ହରି ।। 233 
ଦେଖିବା ପାଇଁ ରୂପ ତୁମ୍ଭ । ହସି କହନ୍ତି ପଦ୍ମନାଭ ।। 234 
ଏବେ ହୋ ବିଳମ୍ବ ନକର । ଏମନ୍ତ ଏହି ଚକ୍ରଧର ।। 235 
ବିଷ୍ଣୁର ପଛେ ବିପ୍ରସୁତେ । ଥିଲେ ଯେ ଅଭୟ ନିଶ୍ଚିନ୍ତେ ।। 236 
କୃଷ୍ଣ ଅର୍ଜୁନ ପାଶେ ଯାଇ । ମିଳିଲେ ବିପ୍ର ଦଶ ଭାଇ ।। 237 
ଦେଖି ସାନନ୍ଦ ଚକ୍ରପାଣି । ଅର୍ଜୁନ ତୁଲେ ତାଙ୍କୁ ଆଣି ।। 238 
ରଥେ ବସାଇ ଦାମୋଦର । ସେଠାରୁ ହୋଇଲେ ବାହାର ।। 239 
ବିଷ୍ଣୁଙ୍କୁ କରି ନମସ୍କାର । ଆସି ମିଳିଲେ ନିଜ ପୁର ।। 240 
ବ୍ରାହ୍ମଣ ଦ୍ଵାରେ ପୁତ୍ର ଦେଇ । ପାଦେ ନମିଲେ ଭାବଗ୍ରାହୀ ।। 241 
ବୋଲନ୍ତି ନିଅ ତୋର ସୁତ । ତୁ ମୋତେ ନିନ୍ଦିଲୁ ବହୁତ ।। 242 
ଦଶ ବାଳକ ନିଅ ଗଣି । ସମ୍ଭାଳ ବୋଲେ ଚକ୍ରପାଣି ।। 243
ଅର୍ଜୁନ କର କରେ ଧରି । ମିଳିଲେ ନିଜ ପୁରେ ହରି ।। 244 
କୃଷ୍ଣ ଅଦ୍ଭୂତ କର୍ମ ଦେଖି । ଅର୍ଜୁନ ମଧ୍ୟେ ଉପଲିକ୍ଷ୍ୟ ।। 245 
ବିଷ୍ଣୁ ପରମନାମ ଚିନ୍ତି । ନର ସ୍ଵଭାବେ କଲା ଭୀତି ।। 246 
ଚତୁରବର୍ଗ ଦାତା ହରି । କପଟେ ନରରୂପ ଧରି ।। 247 
ପ୍ରାଣୀଙ୍କୁ କରେ ଅନୁକମ୍ପା । ଏତେ ବିଚାରି କଲା ଶଙ୍କା ।। 248 
କହନ୍ତି ଶୁକ ମୁନିବର । ଶୁଣ ପରୀକ୍ଷ ଦଣ୍ଡଧର ।। 249 
ଏ ଆଦି ଯେତେ କର୍ମ ହରି । କଲେ ମନୁଷ୍ୟ ଦେହ ଧରି ।। 250 
ନାନା ବିଷୟ ଭୋଗ ଭୁଞ୍ଜି । ଦେବମାନବ ମନ ରଞ୍ଜି ।। 251 
କ୍ଷତ୍ରିୟ ଧର୍ମର ଉଚିତେ । ବ୍ରାହ୍ମଣ ବାକ୍ୟେ ବେଦମତେ ।। 252 
ଅନେକ କଲେ ଯଜ୍ଞଦାନ । ଯେ ବେଦ ଆଗମ ବିଧାନ ।। 253 
ଯଜ୍ଞ ଭୋଜନେ ତୋଷ ହୋଇ । ଯେମନ୍ତେ ଇନ୍ଦ୍ର ବରଷଇ ।। 254 
ଅଶେଷ ସୁଖ ସେହିମତେ । କୃଷ୍ଣ ବରଷିଲେ ଜଗତେ ।। 255 
ବ୍ରାହ୍ମଣ ଆଦି ପ୍ରଜା ଯେତେ । ସର୍ବ ସମ୍ପଦ ନାନାମତେ ।। 256 
ଯାଦବବଂଶେ ହୋଇ ଜାତ । ସଙ୍ଗତେ ଘେନି ପଣ୍ଡୁସୁତ ।। 257 
ନିମିତ ମାତ୍ର ତାଙ୍କୁ କରି । ଭାରା ନାଶିଲେ ନରହରି ।। 258 
ଅଧର୍ମ ନାଶି ଧର୍ମ ପାଳି । ଜଗତନାଥ ବନମାଳୀ ।। 259 
ସେ କୃଷ୍ଣ ଚରଣ କମଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବଳେ ।। 260 
ମାୟା ସଂସାରେ ନୁହଁ ରତ । ଛାଡି ଅମୃତ ଭାଗବତ ।। 261 
ଏ ସୁଖନାବ ହେଳେ ଛାଡି । ନ ମର ଭବଜଳେ ବୁଡି ।। 262 
କୃଷ୍ଣଚରଣେ କରି ଆଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 263 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ନ୍ଵିଜକୁମାର ଆନୟନଂ ନାମ ପଞ୍ଚନବତିତମ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଡନବତିତମ ଅଧ୍ୟାୟ - ୧୦.୯୬', content: '''ଦଶମସ୍କନ୍ଧ - ଷଡନବତିତମ ଅଧ୍ୟାୟଃ 

ବ୍ୟାସନନ୍ଦନ ତୋଷମନେ । ପୁଣି କହନ୍ତି କୃଷ୍ଣଧ୍ୟାନେ ।। 1 

ଶୁକ ଉବାଚ 

ବୋଲନ୍ତି ଶୁଣ ନରନାଥ । କୃଷ୍ଣଚରିତ ଭାଗବତ ।। 2 
ସକଳ ସୁଖ ଭୋଗ ପୂର୍ଣ୍ଣେ । ଗୋବିନ୍ଦ ଦ୍ଵାରକାଭୂବନେ ।। 3 
ଅଖଣ୍ଡ କଳା ଯେହ୍ନେ ଶଶୀ । ନିର୍ମଳ ଆକାଶେ ପ୍ରକାଶି ।। 4 
ଯଦୁକୁମୁଦବନ ଦେଶେ । ସୁଖେ ପ୍ରକାଶେ ମନ ତୋଷ ।। 5 
ଯହିଁ ଅମୂଲ୍ୟମଣି ପୁଞ୍ଜେ । ନପନତେଜ ହେଲେ ଗଞ୍ଜେ ।। 6 
ସର୍ବସମ୍ପଦ ସୁଖଘରେ । କମଳା ସେବେ ନିରନ୍ତରେ ।। 7 
ନିଜ ଯୁବତୀ ସୁଖମତେ । ଷୋଳସହସ୍ର ଏକଶତେ ।। 8 
ଅଷ୍ଟମହିଷୀ ଅଙ୍ଗସଙ୍ଗେ । ଦିନ ହରନ୍ତି ଭାବରଙ୍ଗେ ।। 9 
କନ୍ଦୁକ ଆଦି କ୍ରୀଡାରସେ । ସେବନ୍ତି କୃଷ୍ଣ ଭାବରଙ୍ଗେ ।। 10 
ଅଦ୍ଭୂତ ଦ୍ଵାରାବତୀପୁର । ଦେବମାନବେ ଅଗୋଚର ।। 11 
ସୁଗନ୍ଧହସ୍ତୀ ମତ୍ତ ଜଳେ । ଶୁଭସୁନ୍ଦର ମହୀତଳେ ।। 12 
ଯହିଁ ଯାଦବେ ଯୁଥଯୁଥ । ଦିଶନ୍ତି ନାନା ଅଳଙ୍କୃତ ।। 13 
ମାର୍ଗେ ଉଜ୍ଜଳ ରଥପନ୍ତି । ନକ୍ଷତ୍ର ପ୍ରାୟ ବିରାଜନ୍ତି ।। 14 
ନାନା ଉଦ୍ୟାନେ ବନରାଶି । ପୁଷ୍ପପଲ୍ଲବେ ପରକାଶି ।। 15 
ଭୃଙ୍ଗ ବିହଙ୍ଗ ଅନୁବାଦେ । ମନ ହରନ୍ତି ମୃଦୁନାଦେ ।। 16 
ତିନି ଭୁବନେ ଅଗୋଚର । କୃଷ୍ଣଭୁବନ ମନୋହର ।। 17 
ଏମନ୍ତ ପୁରେ ନରହରି । ଷୋଳସହସ୍ର ଶତେ ନାରୀ ।। 18 
ମାୟାମନୁଷ୍ୟ ରୂପ ହୋଇ । ନିତ୍ୟେ ତାହାଙ୍କ ପୁରେ ଥାଇ ।। 19 
ତୋଷନ୍ତି ନାରୀଙ୍କର ମନ । ଇତର ପୁରୁଷ ଯେସନ ।। 20 
ନିଦାଘ କାଳେ ଶୀତଜଳେ । ନାନାକୁସୁମ ପରିମଳେ ।। 21 
ବିବିଧ ଜଳାଶୟ ମାନ । ସୁଗନ୍ଧେ ପ୍ରସାରେ ପବନ ।। 22 
କୁସୁମରଜ ଜଳେ ମିଶେ । ଶୁକ କୋକିଳ ନାଦ ଘୋଷେ ।। 23 
ଏମନ୍ତେ ନାନାଜଳେ ହରି । ସଙ୍ଗେ ସୁନ୍ଦରୀ ମନୋହରୀ ।। 24 
କନ୍ୟାଙ୍କ ସଙ୍ଗେ ବନମାଳୀ । କରନ୍ତି ନାନାରଙ୍ଗେ କେଳି ।। 25 
ନାରୀଙ୍କ ଆଲିଙ୍ଗନ କାଳେ । କୁଚକୁଙ୍କୁମ ବକ୍ଷସ୍ଥଳେ ।। 26
ଦେବେ ଆବୋରି ଦଶଦିଶେ । ନାନା ସୁବାଦ୍ୟ ଗୀତରସେ ।। 27 
ସୂତ ମାଗଧ ମହୀତଳେ । ବୀଣାଦି ବାଦ୍ୟ କୁତୁହଳେ ।। 28 
କାମିନୀ ଜଳ ଘେନି କରେ । ହସି ସିଞ୍ଚନ୍ତି କୃଷ୍ଣଶିରେ ।। 29 
କୁବେର ଯେହ୍ନେ ପକ୍ଷୀ ମେଳେ । ବିରାଜେ ଜଳକ୍ରୀଡା ସ୍ଥଳେ ।। 30 
ଜଳେ କୃଷ୍ଣର ନାରୀଜନ । ହୃଦରେ ଜଡିତ ବସନ ।। 31 
କୃଷ୍ଣ ସି୍ଚନ୍ତି କରେ ନୀର । ଦିଶଇ ହୃଦୟ ବିକାର ।। 32 
କାଞ୍ଚନ ପ୍ରାୟ କୁଚ ବର୍ଣ୍ଣେ । ଦିଶନ୍ତି ଆରଦ୍ର ବସନେ ।। 33 
ଓଦା ବସନେ ଉରୁଦେଶ । ଅଧିକେ କରଇ ପ୍ରକାଶ ।। 34 
କବରୀ ମଧ୍ୟେ ପୁଷ୍ପଭାର । ହରଷେ ବରଷନ୍ତି ନୀର ।। 35 
କୃଷ୍ଣଙ୍କୁ ଜିଣିବାର ଆଶେ । ଅଧିକେ ସିଞ୍ଚନ୍ତି ହରଷେ ।। 36 
ମୁଖ କି କନ୍ଦର୍ପ ଲହରୀ । ଜଳ ସିଞ୍ଚନ୍ତି ସର୍ବନାରୀ ।। 37 
ସିଞ୍ଚନ୍ତି ପୁଣପୁଣ ଅଙ୍ଗେ । କାମ ବିକାର ନାନାରଙ୍ଗେ ।। 38 
କରିଣୀ ମଧ୍ୟେ ଯେହ୍ନେ ଗଜ । ନାରୀଙ୍କ ମଧ୍ୟେ ଦେବରାଜ ।। 39 
ନାନା ପ୍ରକାରେ କ୍ରୀଡାରସ । କରି ପିନ୍ଧିଲେ ପୀତବାସ ।। 40 
ଉତ୍ସବ ଗୀତବାଦ୍ୟ ରୋଳେ । ଦେବମାନବ ସୁଖ ଭୋଳେ ।। 41 
ତୀରେ ବିଜୟ ବନମାଳୀ । ନାରୀଙ୍କ କର କରେ ଧରି ।। 42 
ନଟ ନର୍ତ୍ତକୀଗଣ ଚାହିଁ । ଆନନ୍ଦମନେ ଭାବଗ୍ରାହୀ ।। 43 
ଅନେକ ବସ୍ତ୍ର ଅଳଙ୍କାର । ତାହାଙ୍କୁ ଦେଲେ ଦାମୋଦର ।। 44 
କନ୍ୟାଏ ନାନା ରତ୍ନବାସ । ନଟଙ୍କୁ ଦେଲେ ହୋଇ ତୋଷ ।। 45 
ଏମନ୍ତେ କ୍ରୀଡାରସେ ହରି । ଜଗମୋହନ ରୂପ ଧରି ।। 46 
ହରିଲେ ନାରୀଙ୍କର ମନ । ବୁଦ୍ଧି ଅହଙ୍କାର ଚେତନ ।। 47 
କନ୍ୟାଏ ନିଜ ପୁରେ ଯାଇ । କୃଷ୍ଣବଦନେ ମନ ଥୋଇ ।। 48 
ନିମିଷେ ନଦେଖି ମୁରାରି । ଜୀବନ ନ ପାରନ୍ତି ଧରି ।। 49 
ଚିନ୍ତନ୍ତି ସ୍ଵଗୃହେ ତରୁଣୀ । ଜଡ ଉନ୍ମଦ ପ୍ରାୟ ବାଣୀ ।। 50 
ଯେମନ୍ତ କଲେ ବିପରୀତ । କହିବା ଶୁଣ ପରୀକ୍ଷିତ ।। 51 
ବୃକ୍ଷରେ ପକ୍ଷୀଗଣ ଚାହିଁ । ବୋଲନ୍ତି ବାଇ ପ୍ରାୟ ହୋଇ ।। 52 
କୁରରୀ ଆମ୍ଭବାଣୀ ଶୁଣ । କିମ୍ପା ଉନ୍ନିଦ୍ର ତୋ ନୟନ ।। 53 
ଏ ରାତ୍ରକାଳେ ସର୍ବଜନ । ନିଦ୍ରା ମୋହିତେ ଅଚେତନ ।। 54 
ଆମ୍ଭ ଜୀବନ ଗୋପୀନାଥ । ଦେଖ ନିଶ୍ଚିନ୍ତେ ନିଦ୍ରାଗତ ।। 55 
ତାର ନିବିଡ ଆଲିଙ୍ଗନ । ତେଣେ ଯନ୍ତ୍ରିତ ଆମ୍ଭ ମନ ।। 56 
ଲୋଚନେ ନିଦ୍ରା ନ ମାଡଇ । ତୁ ଯେ ଆମ୍ଭର ପ୍ରାୟ ହୋଇ ।। 57 
ଦେଖିଛୁ କଟାକ୍ଷ ନୟନ । ତେଣୁ ଚଞ୍ଚଳ ତୋର ମନ ।। 58 
ପୁଣି ବୋଲନ୍ତି ଭ୍ରମ ପାଇ । ଚକ୍ରବାକୀର ମୁଖ ଚାହିଁ ।। 59 
ଏ ରାତ୍ରକାଳେ ସ୍ଵାମୀ ସଙ୍ଗ । ନ ଲଭି ଦୁଃଖିତ ତୋ ଅଙ୍ଗ ।। 60 
ଅତି କାରୁଣ୍ୟେ କିମ୍ବା କାନ୍ଦୁ । ଦେଖ ଆମ୍ଭର ପ୍ରାଣବନ୍ଧୁ ।। 61 
ନିଦ୍ରିତେ ନ ପାଇଲୁ ସଙ୍ଗ । ଯେମନ୍ତେ ତୋର ସଙ୍ଗଭଙ୍ଗ ।। 62 
କିମ୍ପାଇ ଆମ୍ଭ ମୁଖ ଚାହୁଁ । କି ଅବା ତେଣେ ତୋଷ ହେଉ ।। 63 
ଆମ୍ଭେ ଯେ ଗୋବିନ୍ଦର ଦାସୀ । ତା ପାଦପଦ୍ମର ତୁଳସୀ ।। 64 
କବରୀ ଭାର ସଜ କରି । କଣ୍ଠେ ଜୀବନ ଅଛୁ ଧରି ।। 65 
ସେମାନ ଇଚ୍ଛା କରୁ ଯେବେ । ଦେବୁ ଯେ ତୋତେ ପ୍ରିୟଭାବେ ।। 66 
କବରୀଭାର ସଜ କର । ସେବ ତୋହର ନିଜ ବର ।। 67 
ପୁଣି ସମୁଦ୍ରକୁ ଅନାଇଁ । ବୋଲନ୍ତି କୃଷ୍ଣଭାବ ବହି ।। 68 
ହେ ନଦୀକାନ୍ତ ହେ ସମୁଦ୍ର । ତୁ କିମ୍ପା ଏ ରାତ୍ରେ ଉନିଦ୍ର ।। 69 
ନିଦ୍ରା ନ ଯାଇ ନାଦ କରୁ । ତୁ କୃଷ୍ଣକଥା କି ସୁମରୁ ।। 70 
ତାର ନୟନ ବାଣେ ଛନ୍ନ । ଯେମନ୍ତ ଆମ୍ଭର ଜୀବନ ।। 71 
ସେ ଦୋଷ ତୋତେ କି ବାନ୍ଧିଲା । ନିଶ୍ଚେ ଜାଣିଲୁ କୃଷ୍ଣଲୀଳା ।। 72 
ପୁଣି ସେ ଚନ୍ଦ୍ରକୁ ଅନାଇଁ । ବୋଲନ୍ତି ପ୍ରିୟଭାବ ବହି ।। 73 
କୁମୁଦବନ୍ଧୁ ତୁ ବୋଲାଉ । ମୃଗଲାଞ୍ଛନ ହୃଦେ ବହୁ ।। 74 
ପୂର୍ବେ ଅର୍ଜିଲା କର୍ମଭୋଗ । ଏଣୁ ତୋ ଦେହେ କ୍ଷୟ ରୋଗ ।। 75 
ନିଜ କରମେ କ୍ଷୀଣ ହେଉ । ତୁ କିମ୍ପା ରାତ୍ରେ ଉଦେ ନୋହୁ ।। 76 
ଆମ୍ଭେ ଯେ କୃଷ୍ଣର ତରୁଣୀ । ତାର ମୋହନ କଥା ଶୁଣି ।। 77 
ଆତ୍ମା ନ ସୁମରି ଯେମନ୍ତେ । ତେମନ୍ତେ ଦେଖିଲୁ ଯେ ତୋତେ ।। 78 
ତୋର ଗୋବିନ୍ଦଭାବେ ମନ । ତେଣୁ କି ହୋଇଲୁ ମଉନ ।। 79 
ମଳୟାନିଳ ଦେଖି ଭ୍ରମେ । ବିଶ୍ଵାସେ ବୋଲନ୍ତି ପବନେ ।। 80 
ଶୁଣି ତୁ କୃଷ୍ଣବାକ୍ୟବନ୍ଧ । ଭୁବନେ ବହୁ ମନ୍ଦମନ୍ଦ ।। 81 
କୃଷ୍ଣଲୀଳାରେ କରୁ ଆଶା । ଯେ ଭାବେ ଆମ୍ଭର ଭରସା ।। 82 
ଆମ୍ଭଙ୍କୁ ଚାହିଁ ମେଘମାଳା । ଛଳେ କହନ୍ତି କୃଷ୍ଣଲୀଳା ।। 83 
ବୋଲନ୍ତି ମେଘକୁ ଅନାଇଁ । କୃଷ୍ଣର ମିତ୍ର ଅଟୁ ତୁହି ।। 84 
ନିଶ୍ଚେ ତୁ କରୁ କୃଷ୍ଣେ ଧ୍ୟାନ । ଯା ହୃଦେ ଶ୍ରୀବତ୍ସର ଚିହ୍ନ ।। 85 
ଆମ୍ଭର ପ୍ରାୟ ପ୍ରେମବନ୍ଧେ । ଚିନ୍ତା ତୁ କରୁ କୃଷ୍ଣପାଦେ ।। 86 
ହୃଦେ ନିବିଡ ପ୍ରେମଭରେ । ଆମ୍ଭେ ଯେମନ୍ତ ଚକ୍ଷୁଦ୍ଵାରେ ।। 87 
ନିତ୍ୟେ ଲୋତକ କୁଚେ ସିଞ୍ଚୁ । ତୋତେ ତେମନ୍ତ ପ୍ରାୟ ପାଞ୍ଚୁ ।। 88 
ତୋ ହୃଦେ କୃଷ୍ଣପ୍ରେମ ଭରା । ତେଣୁ ତୁ ସିଞ୍ଚୁ ଜଳଧାରା ।। 89 
ସୁମରି ପୁଣ ପୁଣ ସୁଖ । ତାଙ୍କ ପ୍ରସଙ୍ଗ ମହାଦୁଃଖ ।। 90 
କୋକିଳନାଦ କର୍ଣ୍ଣେ ଶୁଣି । ବୋଲନ୍ତି କୃଷ୍ଣର ତରୁଣୀ ।। 91 
ଶୁଣ କୋକିଳ ଆମ୍ଭ ବାଣୀ । ଆମ୍ଭେ ତୋହର ଭାବ ଜାଣି ।। 92 
ତେଣୁ ତୁ ଦୁଃଖୀ ଆମ୍ଭ ଦୁଃଖେ । କୋମଳବାଣୀ କହୁ ମୁଖେ ।। 93 
କିସ କରିବୁ କହ ତୋର । ତୁ ଆମ୍ଭ ଜୀବନ ସୋଦର ।। 94 
ପର୍ବତଶୃଙ୍ଗ ଚାହିଁ ପୁଣି । ବୋଲନ୍ତି କୃଷ୍ଣର ତରୁଣୀ ।। 95 
ତୁ ମହୀଧର ବଡ ଧନ୍ୟ । ନ ଚଳୁ ନ ବୋଲୁ ବଚନ ।। 96 
ଉଦାର ବୃତ୍ତି ତୋର ଜାଣି । ଗୁପତେ ଚିନ୍ତୁ ଚକ୍ରପାଣି ।। 97 
ଆମ୍ଭେ ଗୋବିନ୍ଦପାଦ ଯେହ୍ନେ । କୁଚେ ଲଗାଉ ସାବଧାନେ ।। 98 
ତୁହି ତେମନ୍ତ କରୁ ଆଶ । ତେଣୁ ତୁ ଆମ୍ଭର ବିଶ୍ଵାସ ।। 99 
ନିକଟେ ନଦୀସ୍ରୋତ ଦେଖି । ଭାବେ ବୋଲନ୍ତି ଚନ୍ଦ୍ରମୁଖୀ ।। 100 
ପ୍ରିୟବିଯୋଗେ ସଖି ତୋର । ଶୁଖିଲା ବେନି ତଟୁଁ ନୀର ।। 101 
କମଳ ଉପହାର କରୁ । ସ୍ଵାମୀର ସଙ୍ଗ ତୁ ସୁମରୁ ।। 102 
ଦେଖ ଆମ୍ଭର ମନ ଛନ । ନ ଦେଖି କୃଷ୍ଣର ବଦନ ।। 103 
ଦୁଃଖ ହୃଦୟେ ଦିନ ବଞ୍ଚୁ । ଆମ୍ଭର ପ୍ରାୟ ତୋତେ ପାଞ୍ଚୁ ।। 104 
ପୁଣି ଚାହାନ୍ତି ଦଶଦିଶେ । ଦେଖିଲେ ରାଜହଂସ ପାଶେ ।। 105 
କୃଷ୍ଣର ଦୂତ ପ୍ରାୟ ମଣି । ବୋଲନ୍ତି ପ୍ରିୟଭାବେ ବାଣୀ ।। 106 
ଭଲେ ଅଇଲୁ ହଂସ ପଥେ । ଆମ୍ଭର ପ୍ରିୟ ଘେନି ଚିତ୍ତେ ।। 107 
ଆସ ତୁ କ୍ଷୀର କର ପାଦ । ଆମ୍ଭ ସମୀପେ ତୋ ଆସନ ।। 108 
ବସି ତୁ କହ କୃଷ୍ଣକଥା । ତୋ ତହିଁ ବିଶ୍ଵାସ ବ୍ୟବସ୍ଥା ।। 109 
ଜାଣିଲୁ ଦୂତ ବୋଲି ତୋତେ । ଶ୍ରମ ପାଇଲୁ ଆସି ପଥେ ।। 110 
ଭଲେ କି ଛନ୍ତି ଦାମୋଦର । କହ ତୁ କପଟ ନକର ।। 111 
କପଟ ହୃଦୟ ତାହାର । ଚଞ୍ଚଳ ସୁହୃଦ ବେଭାର ।। 112 
ଆମ୍ଭର ଭାବ କି ସୁମରେ । ଏ ମାୟା ସଂସାରେ ସାଗରେ ।। 113 
କିବା କରିବୁ ଯିବୁ ନାହିଁ । ତା ତହୁଁ ଆନଗତି ନାହିଁ ।। 114 
ଅମୃତ ବଚନ ତାହାର । ଶୁଣି ଶ୍ରବଣ ସୁଖକର ।। 115 
ସକାମ କରେ ଆମ୍ଭ ମନ । ତା ଭାବ ଛାଡିବୁ କେସନ ।। 116 
ଏମନ୍ତେ କୃଷ୍ଣର କାମିନୀ । ଚିତ୍ତେ ନିର୍ମଳ ଭାବ ଘେନି ।। 117 
ଯୋଗଶ୍ଵେରଙ୍କୁ ଅଗୋଚର । ଅଭୟ ଚରଣ ଯାହାର ।। 118 
ସେ ହରିପାଦେ ଭାବ କଲେ । ଜନ୍ମ ମରଣୁଁ ନିସ୍ତରିଲେ ।। 119 
ପରମପଦେ ତାଙ୍କ ଗତି । ଏବେ ହୋ ଶୁଣ ନରପତି ।। 120 
ସେ ହରିଗୁଣ ଶ୍ରୁତିପଥେ । ପଶି କାମିନୀଗଣ ଚିତ୍ତେ ।। 121 
ବଳେ କରଇ କାମମୟେ । ଯେ ଭାବେ ବସି ନିତ୍ୟେ ଧ୍ୟାୟେ ।। 122 
ତା ରୂପ ଚକ୍ଷୁଦ୍ଵାରେ ଦେଖି । କାମିନୀ କେ ନୋହିବେ ସୁଖୀ ।। 123 
ତାହାଙ୍କୁ ସ୍ଵାମୀପଣେ ପାଇ । ପାଦେ ସେବନ୍ତି ଗୃହେ ଥାଇ ।। 124 
ତାହାଙ୍କ ତପ କେ ବର୍ଣ୍ଣିବ । ଯାହା ବାଞ୍ଛନ୍ତି ବ୍ରହ୍ମା ଶିବ ।। 125 
ଏମନ୍ତ ପ୍ରଭୁ ବନମାଳୀ । ବେଦଉଚିତେ ଧର୍ମ ପାଳି ।। 126 
ଗୃହସ୍ଥିଧର୍ମ ଅନୁମତେ । ଚତୁରବର୍ଗ ସିଦ୍ଧି ଅର୍ଥେ ।। 127 
ଷୋଳସହସ୍ର ଶତେ ନାରୀ । ଗୃହେ ରମିଲେ ନରହରି ।। 128 
ନାରୀଙ୍କ ମଧ୍ୟେ ଅଷ୍ଟଦେବୀ । କମଳା ଅଂଶେ କୃଷ୍ଣ ସେବି ।। 129 
ଏ ଆଦି ସକଳ ଯୁବତୀ । ଗୋବିନ୍ଦ ଗୃହେ ପୁତ୍ରବତୀ ।। 130 
କନ୍ୟାକେ ଦଶଦଶ ସୁତ । ଏକ ଦୁହିତା ହୋଏ ଜାତ ।। 131 
ପୁତ୍ରଙ୍କ ମଧ୍ୟେ ସାଧୁ ଧୀର । ଉତ୍ତମ ଅଷ୍ଟାଦଶ ବୀର ।। 132
ସୁଯୋଦ୍ଧା ରଥୀ ଅନୁପମ । ଶୁଣ ତୁ ପୁତ୍ରଙ୍କର ନାମ ।। 133 
ପ୍ରଦ୍ୟୁମ୍ନ ଦୀପ୍ତିମାନ ଭାନୁ । ଶାମ୍ବ ମନୁ ଯେ ବୃହଦ୍ଭାନୁ ।। 134 
ଚିତ୍ରଭାନୁ ବୃକ ଅରୁଣ । ଚିତ୍ରବାହୁ ଯେ ସୁନନ୍ଦନ ।। 135 
ପୁଷ୍କର ବେଦବାହୁ ବେନି । ଚଉଦ ଶ୍ରୁତଦେବ ଘେନି ।। 136 
ବିରୂପ କବି ଯେ ନ୍ୟଗ୍ରୋଧ । ପ୍ରଦ୍ୟୁମ୍ନ ପୁତ୍ର ଅନିରୁଦ୍ଧ ।। 137 
ଏହାଙ୍କ ମଧ୍ୟେ ଜ୍ୟେଷ୍ଠଭ୍ରାତ । ଉତ୍ତମ ରୁକ୍ମିଣୀର ସୁତ ।। 138 
କୃଷ୍ଣର ପ୍ରାୟେକ ଦିଶଇ । ରୁକ୍ମୀ ଯେ ରୁକ୍ମିଣୀର ଭାଇ ।। 139 
ତାର ଦୁହିତା ତାକୁ ଦେଲା । ତାହାର ଅନିରୁଦ୍ଧ ବଳା ।। 140 
ରୁକ୍ମୀପୁତ୍ର ନାରୀ ଉଦରେ । କନ୍ୟାଏ ଥିଲା ତାର ପୁରେ ।। 141 
ପ୍ରଦ୍ୟୁମ୍ନ ପୁତ୍ରେ ତାହା ବରି । ବିଭା କରାଇଲେ ମୁରାରି ।। 142 
ବଜ୍ର ତାହାର ତହୁଁ ଜାତ । ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ ।। 143 
ମୂଷଳ ଅବଶେଷ ସେହୁ । ତାର କୁମର ପ୍ରତିବାହୁ ।। 144 
ସୁବାହୁ ତା ତହୁଁ ଜନମ । ତାର କୁମର ଶାନ୍ତସେନ ।। 145 
ତାହାର ଶତସେନ ବଳା । ସେଠାରୁ ଯଦୁବଂଶ ଗଲା ।। 146 
ସେ ଯଦୁବଂଶେ ମହୀତଳେ । ଯେତେ କୁମର ଉପୁଜିଲେ ।। 147 
ଏ ବଂଶେ ଯେତେକ ସନ୍ତତି । ନିର୍ଦ୍ଧନ ଅପୁତ୍ରୀ ନୁହଁନ୍ତି ।। 148 
ଅକାଳେ ନୁହଁନ୍ତି ବିନାଶ । ନାହିଁ ପାପିଷ୍ଠ ଅଳ୍ପାୟୁଷ ।। 149 
ଏ ହରିବଂଶର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। 150 
ଯେତେ ବାଳକ ଉପୁଜିଲେ । କେ ଗଣିପାରେ ତାହା ଭଲେ ।। 151 
ଶୁଣ ତା କହିବା ପ୍ରକଟି । ଅଠାଶୀସସ୍ର ତିନିକୋଟି ।। 152 
ଏତେ ଆଚୁାର୍ଯ୍ୟ ବିଦ୍ୟାଗୁରୁ । ଏଣୁ କେ ସଂଖ୍ୟା କରିପାରୁ ।। 153 
ଅୟୁତ ନିୟୁତ ପ୍ରମାଣି । କେ ପାରୁ ହରିବଂଶ ଗଣି ।। 154 
ପୂର୍ବେ ଯେ ଦେବାସୁର ରଣେ । ଯେ ଅବା ମଲେ ଯାତୁଧାନେ ।। 155 
ପୁଣି ମନୁଷ୍ୟ ଦେହ ବହି । ଅଶେଷ ମହୀତଳେ ହୋଇ ।। 156 
ତାହାଙ୍କ ସଂହାରଣ ଅର୍ଥେ । ବିଷ୍ଣୁର ଅଂଶ ଏ ଜଗତେ ।। 157 
ମନୁଷ୍ୟେ ହୋଇ ଅବତାର । ହରିଲେ ଅବନୀର ଭାର ।। 158 
ଦେବେ ସକଳେ ଆଜ୍ଞା ପାଇ । ଯାଦବବଂଶେ ଜାତ ହୋଇ ।। 159 
ଏକ ଉତ୍ତର ଶତବଂଶ । ଧରଣୀ ମଧ୍ୟେ କଲେ ନାଶ ।। 160 
ଯାଦବବଂଶେ ହୋଇ ଜନ୍ମ । ଯହିଁ ସେ କଲେ ଯେତେ କର୍ମ ।। 161 
ଆସନ ଶୟନ ଭୋଜନ । ଯଦୁଙ୍କ ତୁଲେ ଭଗବାନ ।। 162 
ଏମନ୍ତେ ଦ୍ଵାରାବତୀପୁର । ସର୍ବସମ୍ପଦ ସୁଖସାର ।। 163 
ଅଖଣ୍ଡସୁଖ ଭୋଗ କରେ । ଦ୍ଵାରକାପୁରବାସୀ ।। 164 
ଏମନ୍ତେ ସାତବଂଶ ଜନ । ସ୍ଵଧର୍ମେ ବଞ୍ଚନ୍ତି ସେଦିନ ।। 165 
ଯହିଁ ସେ ରାମ କୃଷ୍ଣ ବେନି । ସୁକୃତକର୍ମ ଅବଧାନୀ ।। 166 
ସକଳତୀର୍ଥ ଯଦୁକୁଳ । ଯହିଁ ବିଜୟ ଆଦିମୂଳ ।। 167 
ପାଦଉଦକ ଗଙ୍ଗାନୀର । କମଳା ସେବେ ନିରନ୍ତର ।। 168 
ଯା ନାମ ସର୍ବଦେବ ଘୋଷେ । ଶ୍ରବଣେ ଅମଙ୍ଗଳ ନାଶେ ।। 169 
ମନୁଷ୍ୟଭାବ କର୍ମ କରି । ଅନ୍ତେ ସକଳ ଦେହେ ଭରି ।। 170 
ଯାହାର କାଳଚକ୍ର ହସ୍ତେ । କେ ଜାଣି ପାରେ ତା ଜଗତେ ।। 171 
ଦେବକୀ ଗର୍ଭେ ଅବତରି । ତେଜେ ଧରଣୀଭାରା ହରି ।। 172 
ସ୍ଥାବର ଆଦି ଯେତେ ଜନ୍ମ । ଖଣ୍ଡିଲେ ତାହାଙ୍କର ନାମ ।। 173 
ଶ୍ରୀମୁଖ ଚାହିଁ ଗୋପନାରୀ । କାମ ଗରଳ ସେ ନିବାରି ।। 174 
ସେ ହରି କଲେ କର୍ମ ଯେତେ । ସଂକ୍ଷେପେ କହିଲି ମୁଁ ତୋତେ ।। 175 
ଏ କଥା କର୍ଣ୍ଣେ ଯେ ଶୁଣନ୍ତି । ଆନନ୍ଦେ ହୃଦୟେ ଗୁଣନ୍ତି ।। 176 
ଜନ୍ମ ମରଣ ତାଙ୍କ ନାହିଁ । ଯେ ନିତ୍ୟେ କୃଷ୍ଣଲୀଳା ଗାଇ ।। 177 
ଅମୃତ ଭାଗବତ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। 178 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ସୁଜନ ହିତେ ଭାଗବତ ।। 179 
ଦଶମେ କୃଷ୍ଣର ମହିମା । ଯାହା ନ ଜାଣେ ଶିବ ବ୍ରହ୍ମା ।। 180 
ସେ ହରି ଆଜ୍ଞା ଶିରେ ବହି । ଗୀତେ ପାରିଲି ଯାହା କହି ।। 181 
ପ୍ରାକୃତ ଭାଷା ଏ ପ୍ରବନ୍ଧ । ଫିଟେ ଅନ୍ଧାର - ଭବବନ୍ଧ ।। 182 
ମୁଁ ଛାର ହୀନ ମୂଢମତି । କୃଷ୍ଣଚରଣେ ହେଉ ମତି ।। 183 
ଦଶମସ୍କନ୍ଧ ପୁଣ୍ୟବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। 184 
ଇତି ଶ୍ରୀମଦ୍ ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଦଶମସ୍କନ୍ଧେ ଉତ୍ତରାର୍ଦ୍ଧେ ଶ୍ରୀକୃଷ୍ଣ ଚରିତ ଅନୁବର୍ଣ୍ଣନଂ 
ନାମ ଷଡନବତିତମ ଅଧ୍ୟାୟଃ ।।
'''),
];