import 'package:odia_bhagabata/global.dart';

List<Section> section11 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୧୧.୧', content: '''ଏକାଦଶସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ନମଇଁ ନୃସିଂହ ଚରଣ । ଅନାଦି ପରମ କାରଣ ।। 1 
ନୀଳଜୀମୂତ କଳେବର । ଦେବମାନବେ ଅଗୋଚର ।। 2 
ମାୟା ସଂସାରେ ଯାର ଖେଳା । ଯା' ନାମ ଭବଜଳେ ଭେଳା ।। 3 
କରୁଣା କଟାକ୍ଷ ପ୍ରକାଶେ । ଭକତଜନ ଦୁଃଖ ନାଶେ ।। 4 
ସେ ପାଦେ ଶରଣ ମୋହର । ହେଳେ ତରିବି ତମଘୋର ।। 5 
ସେ ହରି ଚରିତ ପ୍ରକାଶ । ମୁକ୍ତି ଲକ୍ଷଣ ଏକାଦଶ ।। 6 
ଏ ଭାଗବତ ଧର୍ମ କଥା । ହେଳେ ଖଣ୍ଡଇ ଭବବ୍ୟଥା ।। 7 
ନାରଦ ବସୁଦେବ ବାଣୀ । ନିମି ରାଜନେ ନବମୁନି ।। 8 
ଉଦ୍ଧବ ନିସ୍ତାରଣ ବାଣୀ । ଯାହା କହିଲେ ଚକ୍ରପାଣି ।। 9 
ସେ କଥା ପ୍ରାକୃତେ ପ୍ରକାଶ । ଆରମ୍ଭେ ଜଗନ୍ନାଥ ଦାସ ।। 10 
ବ୍ୟାସନନ୍ଦନ ମୁଖୁଁ ଶୁଣି । ନିର୍ମଳ ଭାଗବତ ବାଣୀ ।। 11 
ସାଧୁସଙ୍ଗମେ ଗଙ୍ଗାତୀରେ । ଶୁକ ଚରଣ ଧରି କରେ ।। 12 
ଆନନ୍ଦେ କରି ଅଶ୍ରୁପାତ । । ବୋଇଲେ ଅଭିମନ୍ୟୁ ସୁତ ।। 13 

ପରିକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ନମେ ତୋ' ପୟରେ । ମୋତେ ଉଦ୍ଧର ଏ ସଂସାରେ ।। 14 
କହ ଶ୍ରୀକୃଷ୍ଣ ଗୁଣମାନ । ପୁଣି କି କଲେ ଭଗବାନ ।। 15 
ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ 
କହନ୍ତି ବ୍ୟାସଙ୍କ ତନୁଜ । ଶୁଣ ପରୀକ୍ଷ ମହାରାଜ ।। 16 
ଦେବଙ୍କ ବ୍ୟାକୁଳେ ମୁରାରି । ଅବନୀ ତଳେ ଅବତରି ।। 17 
ଅଂଶେ ମନ୍ୟୁଷରୂପ ଧରି । ଯାଦବ ତୁଲେ ରାମହରି ।। 18 
ଦୁଷ୍ଟ ଦନୁଜଗଣ ମାରି । ଅବନୀଭାରା ହେଳେ ହରି ।। 19 
କୁରୁ ପାଣ୍ଡବ ମଧ୍ୟେ ହରି । ମାୟା କନ୍ଦଳେ ଭେଦ କରି ।। 20 
କପଟ ପଶା ବନବାସ । ଆକର୍ଷି ଦ୍ରୌପଦୀର କେଶ ।। 21 
ଭୀମକୁ ବିଷଲଡୁ ଦେଇ । ଜତୁର ଘରେ ଅଗ୍ନି ଦାହି ।। 22 
ଏ ଆଦି ଯେତେ କଷ୍ଟମାନ । ପାଣ୍ଡବେ ଦେଲା ଦୁର୍ଯ୍ୟୋଧନ ।। 23 
ସେ ଅପମାନେ କ୍ରୋଧ ବହି । ସଙ୍ଗତେ ଘେନି ପାଞ୍ଚଭାଇ ।। 24 
ନିମିତ୍ତ କରି ତା'ଙ୍କୁ ହରି । ଅନେକ ଅକ୍ଷୌହିଣ ମାରି ।। 25 
ଭାରା ନିବାରି ଭଗବାନ । ଅନ୍ତେ ଚଳିଲେ ନିଜ ସ୍ଥାନ ।। 26 
ଯାଦବେ କୃଷ୍ଣ ଭୁଜବଳେ । ଅଜେୟ ଏ ମହୀମଣ୍ଡଳେ ।। 27 
ତାହାଙ୍କୁ ସଙ୍ଗେ ଘେନି କରି । ଦୁଷ୍ଟରାଜାଙ୍କ ପ୍ରାଣ ହରି ।। 28 
ମନରେ କରନ୍ତି ବିଚାର । ଯାବତ ଛନ୍ତି ଯଦୁବୀର ।। 29 
ତାବତ ପୃଥିବୀର ଭାର । ଉଶ୍ଵାସ କାହିଁ ଅଛି ଆର ।। 30 
ଦେବତା ଆଦି ନାଗ ନର । ଏଣେ ଏ ନୁହଁନ୍ତି ସଂହାର ।। 31 
ମୋର ବିଭବ ମୋର ହସ୍ତେ । ନାଶିବା ନୁହଇ ଉଚିତେ ।। 32 
କଳି ଭିଆଇ ନିଜବଂଶେ । ସଂହାରି ବିଶ୍ରମିବି ଶେଷେ ।। 33 
ବନୁ ଅନଳ ଜାତ ହୋଇ । ଯେହ୍ନେ ଲିଭଇ ବନ ଦହି ।। 34 
ଶୁଣ ରାଜନ ପରିକ୍ଷିତ । ଏମନ୍ତ ବିଚାରି ଅଚ୍ୟୁତ ।। 35 
ନିମିତ୍ତ ବିପ୍ରଶାପ କରି । କନ୍ଦଳେ ନିଜବଂଶ ମାରି ।। 36 
ଲାବଣ୍ୟରୂପେ ଜନ ମୋହି । ପ୍ରାଣୀ ନୟନେ ସୁଖ ଦେଇ ।। 37 
ସେ ରୂପ କରି ଅନ୍ତର୍ଦ୍ଧାନ । ହରିଲେ ପ୍ରାଣୀଙ୍କର ମନ ।। 38 
କୃଷ୍ଣ କୋମଳ ମଞ୍ଜୁବାଣୀ । ଯେ ଅବା କର୍ଣ୍ଣେ ଥିଲେ ଶୁଣି ।। 39 
ତେଣେ ତାହାଙ୍କ ମନ ହରି । ଅନ୍ତର ହୋଇଲେ ମୁରାରି ।। 40 
କୃଷ୍ଣର ପାଦପଦ୍ମ ଚିହ୍ନ । ସୁନ୍ଦର ମନ୍ଥର ଗମନ ।। 41 
ସେ ପାଦପଦ୍ମେ ଦେଇ ମନ । ଯେ ଅବା ଦେଖିଥିଲେ ଜନ ।। 42 
ସେ ରୂପେ ତା'ଙ୍କ ମନ ହରି । ନିଜ ଭୁବନେ ବିଜେ କରି ।। 43 
କୃଷ୍ଣର ଯଶ ଗୁଣ ଯେତେ । ସଂସାରେ ଶୁଣି ଗୁଣି ଚିତ୍ତେ ।। 44 
ପ୍ରାଣୀ ହୋଇବେ ଭବୁ ପାର । ଏମନ୍ତ ମହିମା ଯାହାର ।। 45 
ସେ ରୂପ କଲେ ଅନ୍ତର୍ଦ୍ଧାନ । ହରି ଚଳିଲେ ନିଜ ସ୍ଥାନ ।। 46 
ଶୁକ ଚରଣତଳେ ପଡି । କହେ ପରୀକ୍ଷ କରଯୋଡି ।। 47

ପରୀକ୍ଷିତ ଉବାଚ 

ଅଖଣ୍ଡ ନିଜବଂଶ କୋପେ । କିମ୍ବା ହରିଲେ ବିପ୍ରଶାପେ ।। 48 
ଯେ ଯଦୁବଂଶ ମହୀତଳେ । କ୍ଷୟ ନୁହଁନ୍ତି ରିପୁବଳେ ।। 49 
ଯାହାର ସ୍ନେହ ଅନୁବନ୍ଧେ । ଈଶ୍ଵର ଖେଳଇ ଆନନ୍ଦେ ।। 50 
ଯାଦବେ ବିପ୍ର ଗୁରୁପାଦେ । ସେବନ୍ତି ବେଦବିଧି ବାଦେ ।। 51 
ସେ ବ୍ରହ୍ମଶାପ ନରହରି । ହେଳେ ପାରଇ ଆନ କରି ।। 52 
ସର୍ବ ସମ୍ପଦ ନିଜପୁରୀ । ମାୟାର ବଳେ ଭେଦ କରି ।। 53 
କିମ୍ପା ଗୋବିନ୍ଦ ସଂହାରିଲେ । ନିଜ ଭୁବନେ ବିଜେ କଲେ ।। 54 
ଯାଦବେ ଏକଆତ୍ମା ହୋଇ । କିପାଁ କନ୍ଦଳ କଲେ ସେହି ।। 55 
କି ଶାପ କି ଅବା କାରଣ । ଏ ସର୍ବ ମୋହର ପ୍ରଶନ ।। 56 
ଭୋ ମୁନି କହ ତୋଷମନେ । ଏମନ୍ତ ରାଜାର ବଚନେ ।। 57 
ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ 
ବୋଲନ୍ତି ବ୍ୟାସମୁନି ସୁତ । ଶୁଣ ହୋ କୃଷ୍ଣର ଚରିତ ।। 58 
ଜନମୋହନ ମାୟାଧର । ପ୍ରକାଶି ନର କଳେବର ।। 59 
ନାନା ବିଚିତ୍ରକର୍ମ କରି । କନ୍ଦଳେ ନିଜବଂଶ ମାରି ।। 60 
କାହାର ସାଧ୍ୟ ଏ ବେଭାର । ଶୁଣ ସୁମନେ ନୃପବର ।। 61 
କଳି କଳୁଷ ନିବାରଣ । ସଂସାରେ ସ୍ଥାପି ଯଶଗୁଣ ।। 62 
ଏବେ ଗୋବିନ୍ଦ କଲେ ଯେତେ । କହିବା ଶୁଣ ଏକଚିତ୍ତେ ।। 63 
ଯାଦବବଂଶ ନାଶ ଅର୍ଥେ । ଗୋବିନ୍ଦ ବିଚାରିଲେ ଚିତ୍ତେ ।। 64 
ବିପ୍ରେ ଯେ ଥିଲେ ନିଜ ଦେଶେ । କୃଷ୍ଣର ଦରଶନ ଆଶେ ।। 65 
ବିଶ୍ଵାମିତ୍ରଙ୍କୁ ଆଗ କରି । ଅସିତ କଣ୍ଵ ବ୍ରହ୍ମଚାରୀ ।। 66 
ବଶିଷ୍ଠ ନାରଦ ବିଶେଷି । ଭୃଗୁ ଅଙ୍ଗିରା ଅତ୍ରିଋଷି ।। 67 
ଦୁର୍ବାସା କଶ୍ୟପଙ୍କୁ ଘେନି । ଶ୍ରୀବାମଦେବ ମହାମୁନି ।। 68 
ଶ୍ରମେ ଚାଲନ୍ତି ବନପଥେ । ମିଳିଲେ ପିଣ୍ଡାରକ ତୀର୍ଥେ ।। 69 
ଏଣେ ଯେ କୃଷ୍ଣର କୁମରେ । ଆନନ୍ଦେ ସମୁଦ୍ରର ତୀରେ ।। 70 
ସକଳେ ଏକସ୍ଥାନେ ମିଳି । ରଙ୍ଗେ କରନ୍ତି ନାନାକେଳି ।। 71 
ଶାମ୍ବକୁ ନାରୀବେଶ କରି । ଅନେକ ଅଳଙ୍କାର ଭରି ।। 72 
ପ୍ରସବ ଗର୍ଭ ପ୍ରାୟ କରି । ଉଦରେ ଲୌହପାତ୍ର ଭରି ।। 73 
ଚାଲଇ ଚରଣ ମନ୍ଥରେ । ଶ୍ରମେ ଘୂମିତ କଳେବରେ ।। 74 
ମୁନିଙ୍କି ଦେଖି ଲଜ୍ଜା ପାଇ । ଅନ୍ତରେ ଅଧୋମୁଖ ହୋଇ ।। 75 
ରହିଲା ଲତା ଅଭ୍ୟନ୍ତରେ । ଏମନ୍ତେ କୃଷ୍ଣର କୁମରେ ।। 76 
ମୁନିଙ୍କ ପାଶେ ଯାଇ ଧୀରେ । କର ଅଞ୍ଜଳି ଦେଇ ଶିରେ ।। 77 
କୋମଳ ମଧୁର ବଚନେ । ବୋଲନ୍ତି ଶୁଣ ବିପ୍ରଜନେ ।। 78 
ଯାଦବ କୁଳବଧୂ ଏହି । ଅନେକ ଦିନୁ ଗର୍ଭ ବହି ।। 79 
ପ୍ରସବ ନୋହେ କି କାରଣେ । ପୁଛିଲୁ ତୁମ୍ଭର ଚରଣେ ।। 80 
ଚଳି ନ ପାରେ ଶ୍ରମଭାଗେ । ଲାଜେ ନ କହେ ତୁମ୍ଭ ଆଗେ ।। 81 
ତୁମ୍ଭେ ସର୍ବଜ୍ଞ ମୁନିବର । କି ଅଛି ଗର୍ଭରେ ଏହାର ।। 82 
ପୁତ୍ର ଦୁହିତା କିବା ଜାତ । ମାୟା ନ କରି କହ ସତ ।। 83 
ଶୁଣି ସେ କପଟ ବଚନ । କୋପେ ବୋଲନ୍ତି ମୁନିଜନ ।। 84 
ଏ ନାରୀ ଗର୍ଭବାସ ବାଣୀ । ଆମ୍ଭେ ଜାଣିଲୁ ପରିମାଣି ।। 85 
ଏହାର ଗର୍ଭ ହେବ କାଳ । ନିଷ୍ଠୁର ଲୌହର ମୂଷଳ ।। 86 
ଆଜ ଏ ଗର୍ଭ ପ୍ରସବିବ । ତୁମ୍ଭର ବଂଶ ବିନାଶିବ ।। 87 
କୁଳ ସମୂଳେ କରି ନାଶ । ଭୂମିରେ ଯେତେ ଯଦୁବଂଶ ।। 88 
ଏମନ୍ତ କହି ଗଲେ ମୁନି । କୃଷ୍ଣ କୁମରେ ତାହା ଶୁଣି ।। 89 
ବଜ୍ର ପଡ଼ିଲା ଯେହ୍ନେ ମୁଣ୍ଡେ । ଶାମ୍ବକୁ ଘେନି ରାଜଦାଣ୍ଡେ ।। 90 
ତକ୍ଷଣେ ଲୌହପାତ୍ର ଫେଇ । ପେଟ ଖୋଜନ୍ତି ହସ୍ତ ଦେଇ ।। 91 
କର୍କଶ ପିଙ୍ଗଳ ପିଚ୍ଛିଳ । ଦେଖିଲେ ଲୌହର ମୂଷଳ ।। 92 
ଗର୍ଭୁ ପଡ଼ିଲା ବଜ୍ର ପ୍ରାୟେ । ଦେଖି କମ୍ପିଲେ କୃଷ୍ଣପୋଏ ।। 93 
ଲୌହମୂଷଳ ତେଜଭରେ । ଚକ୍ଷୁ ବୁଜିଲେ ବେନିକରେ ।। 94 
ବୋଲନ୍ତି କଲୁ ମନ୍ଦକର୍ମ । କିବା ବୋଲିବେ କୃଷ୍ଣରାମ ।। 95 
ଏମନ୍ତେ ଶ୍ରୀକୃଷ୍ଣର ସୁତେ । ଲୌହମୂଷକ ଘେନି ହସ୍ତେ ।। 96 
ଉଗ୍ରସେନର ସଭାତଳେ । ମିଳିଲେ ହୃଦୟ ବ୍ୟାକୁଳେ ।। 97 
ଲୌହମୂଷଳ ତଳେ ଥୋଇ । ବୋଲନ୍ତି ସଭାମୁଖ ଚାହିଁ ।। 98 
ଆମ୍ଭେ ଯେ କ୍ରୀଡ଼ା କଉତୁକେ । ଖେଳନ୍ତେ ତୀର୍ଥ ପିଣ୍ଡାରକେ ।। 99
ଶାମ୍ବକୁ ନାରୀବେଶ କରି । ଉଦରେ ଲୌହପାତ୍ର ଭରି ।। 100 
ମୁନିଙ୍କି ପଚାରିଲୁ ଭାବେ । ଏ ଗର୍ଭ ପ୍ରସବ ପ୍ରସ୍ତାବେ ।। 101 
ଶୁଣି କୋପିଲେ ମୁନିଜନେ । ବନ-ଗହନ-ପଥ ଶ୍ରମେ ।। 102 
ବୋଇଲେ ଗର୍ଭେ ଅଛି କାଳ । ନିଷ୍ଠୁର ଲୌହର ମୂଷଳ ।। 103 
ଭୂମିରେ ଯଦୁବଂଶ ଯେତେ । ଏ ଲୌହେ ମରିବେ ସମସ୍ତେ ।। 104 
ନିମର୍ୂଳ କରି ଯଦୁକୁଳ । ଏ ଜାତ ଲୌହର ମୂଷଳ ।। 105 
ତକ୍ଷଣେ ଗର୍ଭ ଫେଇ ଦେଖି । ଭୟେ ବୁଜିଲୁ ବେନିଆଖି ।। 106 
ଏମନ୍ତେ କହି ସଭାମଧ୍ୟେ । କୁମରେ ବସିଲେ ବିଷାଦେ ।। 107 
ଶୁଣି ସକଳ ଗୁରୁଜନେ । କହଇ ଦୁଃଖଦ ବଦନେ ।। 108 
ନିଷ୍ଠୁର ବ୍ରହ୍ମ କୋପାନଳ । ଦହଇ ଭୂବନମଣ୍ଡଳ ।। 109 
ଅନ୍ୟଥା କେ ତାହା କରିବ । ବ୍ରହ୍ମାଶଙ୍କର ବାସୁଦେବ ।। 110 
ଶୁଣି ବିଷାଦ ସଭାଜନ । ବଦନୁ ନ ସ୍ପୁରେ ବଚନ ।। 111 
ତା' ଦେଖି ରାଜା ଉଗ୍ରସେନ । ଭୃତ୍ୟଙ୍କୁ ବୋଲନ୍ତି ବଚନ ।। 112 
ଏ ଲୌହ ଗିରିଶିଖେ ନେଇ । ଘଷ ସମୁଦ୍ରଜଳ ଦେଇ ।। 113 
ନିଃଶେଷ କରି ଲୌହ ଘଷ । ଯେମନ୍ତେ ନ ରହଇ ଶେଷ ।। 114 
ତକ୍ଷଣେ ରାଜା ଆଜ୍ଞା ପାଇ । ମୂଷଳ ଘେନି ବେଗେ ଯାଇ ।। 115 
ପର୍ବତେ ସମୁଦ୍ରର ଜଳେ । ଲୌହ ଘଷିଲେ ଭୁଜବଳେ ।। 116 
ଘଷନ୍ତେ ଲୌହର୍ଚୂର୍ଣ୍ଣ ଶିଳେ । ପଡ଼ଇ ସମୁଦ୍ର ଉଲ୍ଲୋଳେ ।। 117 
ଅନେକ ଦିନ ଘଷି ରୋଷେ । ଅଳପ ରହେ ଅବଶେଷେ ।। 118 
ଅଙ୍ଗୁଳି ଛିଡ଼ି ଘରଷଣେ । ନିଷ୍ଠୁରେ ନିଃଶେଷ କରଣେ ।। 119 
ନ ପାରି ପକାଇଲେ ଜଳେ । ଘୋର ଗଭୀର ମୀନମେଳେ ।। 120 
ଲୌହ ପଡ଼ନ୍ତେ ଘୋର ପାଣି । ଆହାର ପ୍ରାୟ ତାହା ମଣି ।। 121 
ମୀନ ଗିଳିଲା ଅତି ବେଗେ । ସେ ମୀନ ମତ୍ସ୍ୟଗଣ ସଙ୍ଗେ ।। 122 
ଚରନ୍ତେ ସମୁଦ୍ରର ଜଳେ । ଜାଲେ ପଡ଼ିଲା ରାତ୍ରକାଳେ ।। 123 
ଧୀବରେ ମୀନ ନେଇ ଏକା । ଜାରାଶବରେ ଦେଲା ଦେଖା ।। 124 
ମୀନ କାଟନ୍ତେ ତା'ର ଘରେ । ଲୌହ ଦେଖିଲା ତା' ଉଦରେ ।। 125 
କର୍କଶ ପିଙ୍ଗଳ ପ୍ରଚଣ୍ଡ । ଜଳଇ ଯେହ୍ନେ ମାରତଣ୍ଡ ।। 126 
ଦେଖି ଶବର ତୋଷ ହୋଇ । ନାରାଚଫଳ କଲା ନେଇ ।। 127 
ବାଣର ମୁନେ ତୀକ୍ଷ୍ଣଫଳ । ତେଜେ କି ଗଞ୍ଜଇ ଅନଳ ।। 128 
ଯେ ଲୌହର୍ଚୂର୍ଣ୍ଣ ପଡ଼ିଜଳେ । ଭାସିଲା ସମୁଦ୍ର ଉଲ୍ଲୋଳେ ।। 129 
ତୀରେ ଲାଗନ୍ତେ ଲୌହର୍ଚୂର୍ଣ୍ଣ । ଜନ୍ମିଲା ଏରକାର ବନ ।। 130 
ତୀକ୍ଷ୍ଣ ତ୍ରିଶିର ସେ ସ୍ଵଭାବେ । ଯେଣେ ଯାଦବେ ନାଶଯିବେ ।। 131 
ସେ କାଳରୂପୀ ଭଗବାନ । ଜାଣଇଁ ସକଳ ବିଧାନ ।। 132 
ଖେଳଇ ମାୟାମୟ କଳ୍ପେ । ସେ ପ୍ରଭୁ ଡ଼ରେ ବ୍ରହ୍ମଶାପେ ।। 133 
କୁଳବିନାଶ ହେତୁ କରି । ଅବନୀଭାରା ହେଳେ ହରି ।। 134 
ନିଜ ଭୁବନେ ଅବଧାନ । ନିର୍ଲେପ ପ୍ରଭୁ ଭଗବାନ ।। 135 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଶ୍ରୀଏକାଦଶ ଭାଗବତ ।। 136 
ଜାହ୍ନବୀତୀରେ ରାଜା ଆଗେ । ଶୁକ କହିଲେ ସାଧୁସଙ୍ଗେ ।। 137 
ପୁରାଣ ଭାଗବତ ବାଣୀ । ସୁଜନେ ତର ଏହା ଶୁଣି ।। 138 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଏକାଦଶସ୍କନ୍ଧେ ପ୍ରଥମୋଧ୍ୟାୟଃ ।। 

'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୧୧.୨', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ 
ଶୁଣ ପରିକ୍ଷ ମନସ୍ଥିରେ । ଅଦ୍ଭୂତ ଦ୍ଵାରକା ନଗରେ ।। 1 
ଗୋବିନ୍ଦ ଭୂଜଦଣ୍ଡବଳେ । ଯାଦବେ ଥା'ନ୍ତି ସୁଖଭୋଳେ ।। 2 
ଯହିଁ ନାରଦ ଥା'ନ୍ତି ନିତି । କୃଷ୍ଣଭକତି ହୃଦେ ଚିନ୍ତି ।। 3 
ମର୍ତ୍ତେ୍ୟ ମନୁଷ୍ୟ ଦେହ ଧରି । କେ କୃଷ୍ଣଭାବ ପରିହରି ।। 4 
ବାସବ ଆଦି ଦେବଗଣ । ଯା'କୁ ସେବନ୍ତି ଅନୁକ୍ଷଣ ।। 5 
ଭବ ବିରଞ୍ଚି ଯା'ର ପାଦେ । ସେବନ୍ତି ନିତ୍ୟେ ଅପ୍ରମାଦେ ।। 6 
ନାରଦମୁନି ଏକଦିନେ । ଗଲେ ବସୁଦେବ ଭୁବନେ ।। 7 
ନାରଦ ଆଗମନ ଭାବ । ଦେଖି ମିଳିଲେ ବସୁଦେବ ।। 8 
ପବିତ୍ର ଜଳେ ପାଦଧୋଇ । ଆସନେ ବସାଇଲେ ନେଇ ।। 9 
ଚରଣେ କରି ନମସ୍କାର । ଭାବେ ବୋଇଲେ ଯଦୁବୀର ।। 10

ବସୁଦେବ ଉବାଚ 

ଧନ୍ୟ ଜୀବନ ଆଜ ମୋର । ଦେଖିଲି ଚରଣ ତୁମ୍ଭର ।। 11 
ତୁମ୍ଭେ ଯେ ଲୋକ-ପରିତ୍ରାଣେ । ବ୍ରହ୍ମାଣ୍ଡେ ବୁଲ ଅନୁକ୍ଷଣେ ।। 12 
ପିତାମାତାଙ୍କ ଆଗମନ । ପୁତ୍ରଙ୍କୁ କଲ୍ୟାଣ ଯେସନ ।। 13 
ବିଷ୍ଣୁ-ଭକତଜନ ଦେଖି । ନିର୍ମଳ ହୋଏ ଚର୍ମ ଆଖି ।। 14 
ଜନ୍ତୁଙ୍କୁ ଦେବଙ୍କ ଚରିତ । ସାଧଇ ଦୁଃଖ ସୁଖ ଅର୍ଥ ।। 15 
ତୁମ୍ଭର ପ୍ରାୟ ସାଧୁ ଯେତେ । କେବଳ ପ୍ରାଣୀ ସୁଖ ଅର୍ଥେ ।। 16 
ସାଧବେ ବିଷ୍ଣୁଭାବେ ଥା'ନ୍ତି । ଏଣୁ ପ୍ରାଣୀଙ୍କ ହିତ ଚିନ୍ତି ।। 17 
ଦେବଙ୍କ ଚରିତ ପ୍ରମାଦ । କରଇ ହରଷ ବିଷାଦ ।। 18 
ମନୁଷ୍ୟେ ସୁଖଭୋଗ ଚିନ୍ତି । କେ ଅବା ଦେବଙ୍କୁ ପୂଜନ୍ତି ।। 19 
ଦେବେ ତାହାଙ୍କ ଉପକାରେ । ଭଜନ୍ତି ଭକ୍ତି ଅନୁସାରେ ।। 20 
ସ୍ଵଭାବେ ଦେବେ ଛାୟାବତ । ବସନ୍ତି କର୍ମର ଆୟତ୍ତ ।। 21 
ତେଣୁ ସେ କର୍ମ ଅନୁସାରେ । ପ୍ରାଣୀଙ୍କି ତୋଷୁଥା'ନ୍ତି ବରେ ।। 22 
ସେ କର୍ମଫଳ ଅନୁମତେ । ପ୍ରାଣୀ ଭୁଞ୍ଜନ୍ତି ଏ ଜଗତେ ।। 23 
ବିଷ୍ଣୁ ଭକତ ପ୍ରାଣୀଙ୍କର । ଜଗତେ ନାହିଁ ଆତ୍ମାପର ।। 24 
ଦୟା କରନ୍ତି ସର୍ବଲୋକେ । ଦିନ ହରନ୍ତି ଦୁଃଖସୁଖେ ।। 25 
ଆଜ ମୁଁ ଦେଖି ତୁମ୍ଭପଦ । ଲଭିଲି ସକଳ ସମ୍ପଦ ।। 26 
ତଥାପି ବୈଷ୍ଣବର ଧର୍ମ । ବିଷ୍ଣୁ ପ୍ରସନ୍ନେ ଯେତେ କର୍ମ ।। 27 
ତାହା ଶୁଣିତେ ମୋର ଇଚ୍ଛା । ପୁଚ୍ଛଇ କହ ଧର୍ମଦୀକ୍ଷା ।। 28 
ଯେ ଧର୍ମ କଥନ ଶ୍ରବଣ । ସକଳ ଭୟ ନିବାରଣ ।। 29 
ପୂର୍ବେ ମୁଂ ତପଯୋଗବଳେ । ସେବିଲି ବିଷ୍ଣୁ ପାଦ ମୂଳେ ।। 30 
ବିଷ୍ଣୁ ଯାଚିଲେ ମୋତେ ବର । ମୋର ଅଦୃଷ୍ଟ ବଳୀୟାର ।। 31 
ମୋକ୍ଷ ନ ମାଗି ପୁତ୍ରକାମେ । ପଡ଼ିଲି ମାୟା ମୋହ ଭ୍ରମେ ।। 32 
ଏବେ ଉପାୟ ତୁମ୍ଭେ କର । ଯେମନ୍ତେ ତୁଟେ ଭ୍ରମ ମୋର ।। 33 
ବସୁଦେବର ବାକ୍ୟ ଶୁଣି । ମନଆନନ୍ଦେ ବ୍ରହ୍ମମୁନି ।। 34 

ନାରଦ ଉବାଚ 

ବୋଲନ୍ତି ଶୁଣ ଯଦୁବୀର । ଧନ୍ୟ ବଚନ ଏ ତୋହର ।। 35 
ତୋ ଚିତ୍ତ ଭାଗବତଧର୍ମେ । କଳ୍ପିଲା ପୂର୍ବ ପୁଣ୍ୟକର୍ମେ ।। 36 
ଶୁଣ ସେ ଧର୍ମର ମହିମା । କେ କହିପାରେ ଗୁଣ ସୀମା ।। 37 
ଯେବେ ଶ୍ରବଣେ ଏହା ଶୁଣି । ମନ ବଚନେ ପରିମାଣି ।। 38 
ଯଦ୍ୟପି ଦେବ-ବିଶ୍ଵଦ୍ରୋହୀ । ଅନ୍ୟ ପତିତ ଯେବେ ହୋଇ ।। 39 
ସେ ଧର୍ମେ ଯେବେ ମନ ପଶେ । ସର୍ବ କଳୁଷ ବେଗେ ନାଶେ ।। 40 
ଧନ୍ୟ ଯାଦବ ତୋ' ଜୀବନ । କୃଷ୍ଣରେ ନିବେଶିଲୁ ମନ ।। 41 
କୃଷ୍ଣର ଶ୍ରବଣ କୀର୍ତ୍ତନ । ଅଶେଷ ଦୁରିତ ଦହନ ।। 42 
କହିବା ଶୁଣ ସାବଧାନେ । ଯେ ଇତିହାସ ପୁରାତନେ ।। 43 
ପୂର୍ବେ ଯେ ବିଦେହମଣ୍ଡଳେ । ନିମି ରାଜାର ଯଜ୍ଞକାଳେ ।। 44 
ଦିବ୍ୟ ପୁରୁଷ ନବଋଷି । ମିଳିଲେ ଯଜ୍ଞଶାଳେ ଆସି ।। 45 
ସେ ନବଋଷି ମହାଜନ । ଶୁଣ ହେ ତାହାଙ୍କ ବିଧାନ ।। 46 
ବ୍ରହ୍ମାର ଶରୀରୁ ସମ୍ଭବ । ଯେ ମନୁ ନାମ ସ୍ଵାୟମ୍ଭୁବ ।। 47 
ତା'ର ତନୟ ପ୍ରିୟବ୍ରତ । ସୁଗୁଣ ସାଧୁ ଶୁଚିବନ୍ତ ।। 48 
ପ୍ରିୟବ୍ରତର ସୁତ ଯେହି । ଆଗ୍ନୀଧ୍ର ବୋଲି ନାମ ହୋଇ ।। 49 
ଆଗ୍ନୀଧ୍ରସୁତ ନାଭି ନାମ । ସୁନ୍ଦର ସର୍ବଗୁଣଧାମ ।। 50 
ଋଷଭ ତାହାର କୁମର । ସେ ବିଷ୍ଣୁଅଂଶେ ଅବତାର ।। 51 
ତା'ର ମହିମା ଗୁଣ ଯେତେ । ଅନ୍ତ କେ କରୁ ତ୍ରିଜଗତେ ।। 52 
ଅଶେଷ ମହିମା ଯାହାର । ଭରତ ତାହାର କୁମର ।। 53 
ଶତେକ ପୁତ୍ରେ ଶ୍ରେଷ୍ଠ ସେହି । ଅପରେ ଊନଶତ ଭାଇ ।। 54 
ସକଳେ ବେଦବିଦ୍ୟା ସାର । ପବିତ୍ରମୟ କଳେବର ।। 55 
ଭରତ ଥାଇ ପୁଣ୍ୟକର୍ମେ । ଭାରତ ଭୂମି ଯା'ର ନାମେ ।। 56 
ଭୁବନେ ରାଜଭୋଗ ଭୁଞ୍ଜି । ବନେ ପଶିଲା ରାଜ୍ୟ ତେଜି ।। 57 
ତପେ ତୋଷିଲା ଭାବଗ୍ରାହୀ । ଜାତିସ୍ମର ସେ ଜନ୍ମୁଁ ହୋଇ ।। 58 
ଏମନ୍ତେ ତିନିଜନ୍ମ ଅନ୍ତେ । ପଶିଲା ବିଷ୍ଣୁପାଦଗତେ ।। 59 
ଅଶେଷଦୁଃଖ ନାଶ ଗଲା । ଜନ୍ମ ମରଣୁଁ ନିସ୍ତରିଲା ।। 60 
ଆର ଯେ ଊନଶତ ଭାଇ । ତା'ଙ୍କ ମହିମା ଶୁଣ ତୁହି ।। 61 
ତାହାଙ୍କ ମଧ୍ୟେ ନବସୁତ । ସାଧୁ ସୁଗୁଣ ବଳବନ୍ତ ।। 62
ହୋଇଲେ ନବଦ୍ଵୀପେ ରାଜା । ସୁଖେ ପାଳିଲେ ଜନପ୍ରଜା ।। 63 
ଏକ ଅଧିକେ ଅଶୀ ସୁତେ । ବେଦ ଅଭ୍ୟାସି ଦୃଢଚିତ୍ତେ ।। 64 
ତପେ ଆରାଧି ନାରାୟଣ । ଜଗତେ ହୋଇଲେ ବ୍ରାହ୍ମଣ ।। 65 
ଶେଷ ଯେ ନବସୁତ ଥିଲେ । ନିର୍ଗୁଣ ଯୋଗ ଅଭ୍ୟାସିଲେ ।। 66 
ସେ ଆତ୍ମାଜ୍ଞାନୀ ସାଧୁ ଧୀର । ଜଟା ବିଭୂତି ଦିଗମ୍ବର ।। 67 
ମିତ୍ର ଅଇରି ପକ୍ଷ ସମ । ଶୁଣ ହେ ତାହାଙ୍କର ନାମ ।। 68 
ସେ କବି ହରି ଅନ୍ତରୀକ୍ଷ । ଏ ତିନି ଜ୍ଞାନେ ଧ୍ୟାନେ ଦକ୍ଷ ।। 69 
ପ୍ରବୁଦ୍ଧ ଯେ ପିପ୍ପଳାୟନ । ଷଷ୍ଠରେ ଆବିର୍ହୋତ୍ର ନାମ ।। 70 
ଦ୍ରୁମିଳ ଚମସ ଏ ଦୁଇ । କରଭାଜନ ନବଭାଇ ।। 71 
ଏମନ୍ତେ ନବ ସହୋଦରେ । ଆନନ୍ଦେ ଭ୍ରମନ୍ତି ସଂସାରେ ।। 72 
ତାହାଙ୍କ ମନ କୃଷ୍ଣଦେହେ । କପଟ ତେଜି ଏକସ୍ନେହେ ।। 73 
ଦେଖନ୍ତି ସର୍ବଜୀବ ଦେହେ । ଏକା ଗୋବିନ୍ଦ ଆନ ନୋହେ ।। 74 
ପରମଆତ୍ମା ଭାବେ ମଜ୍ଜି । ଏକା ଗୋବିନ୍ଦ ପାଦେ ଭଜି ।। 75 
ସେ ଅବ୍ୟାହତ ଇଷ୍ଟଗତି । ଏମନ୍ତେ ନବବିପ୍ରେ ଥା'ନ୍ତି ।। 76 
ସିଦ୍ଧ ଗନ୍ଧର୍ବ ସୁରମେଳେ । ଯକ୍ଷକିନ୍ନର ରସାତଳେ ।। 77 
ଶିବ ସୁରଭିପୁରେ ଥା'ନ୍ତି । ବ୍ରହ୍ମାର ଭୁବନେ ମିଳନ୍ତି ।। 78 
ଏ ଆଦି ନାନା ଦେଶ ପୁରେ । ଭ୍ରମନ୍ତି ନବସହୋଦରେ ।। 79 
ସେ ନବମୁନି ଏକଦିନେ । ମିଳିଲେ ନିମି ଯଜ୍ଞସ୍ଥାନେ ।। 80 
ତାହାଙ୍କୁ ଯଜ୍ଞଶାଳେ ଦେଖି । ଜନକ ଆସନ ଉପକ୍ଷେି ।। 81 
ଦେଖିଲେ ଦିବ୍ୟତେଜୋମୟେ । ରବିଶଶାଙ୍କ ସମ ନୋହେ ।। 82 
ଅଗ୍ନି ଯେ କୁଣ୍ଡମଧ୍ୟେ ଥିଲେ । ବିପ୍ରଙ୍କ ସଙ୍ଗତେ ଉଠିଲେ ।। 83 
ଜାଣିଲେ ବିଦେହରାଜନ । ଏ ସର୍ବେ କୃଷ୍ଣପରାୟଣ ।। 84 
ଆନନ୍ଦମନେ ନୃପବର । ପୂଜିଲେ ମୁନିଙ୍କ ପୟର ।। 85 
ପ୍ରଣାମ କରି ତା'ଙ୍କ ପାଦେ । ଆସନେ ବସାଇ ଆନନ୍ଦେ ।। 86 
ଦେଖଇ ରୂପ ତାହାଙ୍କର । ଯେସନେ ବ୍ରହ୍ମାଙ୍କ କୁମର ।। 87 
କରଯୁଗଳ ଶିରେ ଦେଇ । ବୋଲଇ ନିସ୍ତରିଲି ମୁହିଁ ।। 88 
ତୁମ୍ଭ ଚରଣଯୁଗ ଦେଖି । ନିର୍ମଳ କଲି ଚର୍ମଆଖି ।। 89 
ତୁମ୍ଭେ ଯେ ନବ ବିପ୍ରବର । ନିଶ୍ଚୟେ କୃଷ୍ଣ ଅନୁଚର ।। 90 
ସଂସାରେ ତୁମ୍ଭର ଭ୍ରମଣ । ଅଶେଷ ଲୋକ ପରିତ୍ରାଣ ।। 91 
ଏ ଯେ ମନୁଷ୍ୟ କଳେବର । ଦୁର୍ଲ୍ଲଭ କ୍ଷଣିକ ଭଙ୍ଗୁର ।। 92 
ତଥାପି ମନୁଷ୍ୟ ଶରୀରେ । ଯେ ଭଜେ ଗୋବିନ୍ଦ ପୟରେ ।। 93 
ତାହାଙ୍କୁ ଦେଖନ୍ତି ଯେ ପ୍ରାଣୀ । ତରନ୍ତି ଭବତରଙ୍ଗିଣୀ ।। 94 
କ୍ଷଣେ ନିମିଷେ ଲବେ ଲେଶେ । ଯେବେ ସେ ସାଧୁଜନ ପାଶେ ।। 95 
ଚିତ୍ତେ ଚିନ୍ତଇ କୃଷ୍ଣଭାବ । ତାହାକୁ ବୋଲି ନିଧିଲାଭ ।। 96 
ସେ ଲାଭ ତୁମ୍ଭର ବଚନ । ମୁଁ ଯେବେ ଶୁଣିତେ ଭାଜନ ।। 97 
ଯେ ଧର୍ମ ଆଚରଣେ ପ୍ରାଣୀ । ନିଶ୍ଚେ ଲଭନ୍ତି ଚକ୍ରପାଣି ।। 98 
ସେ ହରି ତା'ଙ୍କ ବଶେ ଥାଇ । ଏ ମାୟା ତା'ଙ୍କୁ ନ ଲାଗଇ ।। 99 
ଏମନ୍ତେ ନିମିବାକ୍ୟ ଶୁଣି । ବୋଲନ୍ତି ନବମହାମୁନି ।। 100 
ଶୁଣ ହେ ରାଜା ଏକ ଚିତ୍ତେ । ଯାହା କହିଲେ ଭାଗବତେ ।। 101 
କବି ଉବାଚ କବି ଉବାଚ କବି ଉବାଚ କବି ଉବାଚ କବି ଉବାଚ 
କବି ବୋଲନ୍ତି ରାୟେ ଶୁଣ । ଯେ ଭାଗବତ ଧର୍ମ ଗୁଣ ।। 102 
ନାନା ପ୍ରକାରେ ହରିପାଦେ । ଯାହାର ଚିତ୍ତ ଅପ୍ରମାଦେ ।। 103 
ଭଜଇ ଜାଣି ବିଷ୍ଣୁମାୟା । ସେ ହରି ତା'ରେ କରେ ଦୟା ।। 104 
ବିଷ୍ଣୁର ଅଭୟ ଚରଣ । ମଙ୍ଗଳ କୁଶଳ କାରଣ ।। 105 
ଅଶେଷ ଦୁଃଖ ନାଶକରେ । ଯେ ନିତ୍ୟେ କୃଷ୍ଣନାମ ଧରେ ।। 106 
ଦେହ ସମ୍ପଦ ଦାରା ସୁତ । ଏଣେ ମୋହିତ ଯା'ର ଚିତ୍ତ ।। 107 
କାମ ସଙ୍କଳ୍ପ ଦିନେ ଦିନେ । ବଢ଼ଇ ବିଷୟ-ଚିନ୍ତନେ ।। 108 
ମାୟାରେ ମନ ଆଗୋଚରେ । ଭ୍ରମଇ ଅଶେଷ ପ୍ରକାରେ ।। 109 
କୃଷ୍ଣର ଅଭୟ ଚରଣ । ଅଶେଷ ଦୁଃଖ ନିବାରଣ ।। 110 
ହରି ଚରଣ ଲାଭ ଅର୍ଥେ । ନାନା ଉପାୟ ଶାସ୍ତ୍ରଗତେ ।। 111 
ଯାହା କହିଲେ ଚକ୍ରଧର । ସେ ଭାଗବତ ଧର୍ମସାର ।। 112 
ଭାବେ ଅଭାବେ ମନେ ଗୁଣି । ମୂର୍ଖ ହିଁ ତରେ ଯାହା ଶୁଣି ।। 113 
ଏଣେ ଯେ ଚିନ୍ତେ କୃଷ୍ଣପାଦ । ତାହାକୁ ନ ଲାଗେ ପ୍ରମାଦ ।। 114 
ହୃଦେ ଗୋବିନ୍ଦପାଦ ଧ୍ୟାୟି । ନୟନ ବୁଜି ଯେବେ ଧାଇଁ ।। 115
ପଥ ନ ଜାଣି ଯେବେ ହୁଡ଼େ । ସେ ପ୍ରାଣୀ କେବେହେଁ ନ ପଡ଼େ।। 116 
ବେଦବଚନ ଧର୍ମଶାସ୍ତ୍ର । ଏ ବେନି ବିପ୍ରଙ୍କର ନତ୍ରେ ।। 117 
ଏକ ନ ଥିଲେ କାଣ ହୋଇ । ଦୁଇ ଆଭାବେ ଅନ୍ଧ ସେହି ।। 118 
ଏମନ୍ତ ବିପ୍ର ଯେବେ ଚିତ୍ତେ । କୃଷ୍ଣଙ୍କୁ ଭଜେ ଅବିରତେ ।। 119 
ତାହାର ଅମଙ୍ଗଳ ନାହିଁ । ସକଳ ପାପୁ ସେ ତରଇ ।। 120 
ଏ ଧର୍ମ ଭାଗବତ ମତ । ଈଶ୍ଵର ବଚନ ନିର୍ମିତ ।। 121 
ଏହା ଯେ ନ କରନ୍ତି ପ୍ରାଣୀ । ଧର୍ମ-ସଂଶୟ ମନେ ଗୁଣି ।। 122 
କେବେ ହେଁ ନାହିଁ ସୁଖଲେଶ । ଉଭୟ ଲୋକେ ସେ ନିରାଶ ।। 123 
ମନ ବଚନ ଦେହ ଚିତ୍ତ । ଅବା ଇନ୍ଦ୍ରିୟ ବୁଦ୍ଧିକୃତ ।। 124 
କିବା ସ୍ଵଭାବ ଅନୁସାରେ । ଯେ କର୍ମ କରି ଏ ସଂସାରେ ।। 125 
ତା' ନାରାୟଣେ ସମର୍ପିବ । ଜୀବର ସ୍ଵଧର୍ମ ଏ ଭାବ ।। 126 
ଏ ଭାଗବତ ଧର୍ମ ଗୁଣ । ଈଶ୍ଵର ବଚନ ପ୍ରମାଣ ।। 127 
ଏଣେ ସକଳ ଜ୍ଞାନ ପାଇ । ଅଜ୍ଞାନତମ ନାଶ ଯାଇ ।। 128 
ଶୁଣ ବିଦେହ ମହୀପତି । ଯେ ହରିଭାବ ନ ଜାଣନ୍ତି ।। 129 
ନାନା ପ୍ରକାରେ ତପ କରେ । ସେ ପ୍ରାଣୀ ସଂସାରୁ ନ ତରେ ।। 130 
ହରି ବିମୁଖ ପ୍ରାଣୀ ଯେତେ । ସେ ଥା'ନ୍ତି ପଶୁଙ୍କ ସଙ୍ଗତେ ।। 131 
ତାହାଙ୍କ ମୋହେ ବିଷ୍ଣୁମାୟା । ବିଷୟା ରସେ ବଢ଼େ ସ୍ପୃହା ।। 132 
ଦେହକୁ ବସ୍ତୁପ୍ରାୟ ମଣେ । ବଇରୀ ମିତ୍ର ପରିମାଣେ ।। 133 
ଭ୍ରମଇଁ ଶୋକ ମୋହ ପଥେ । ଅଜ୍ଞାନ ବୁଦ୍ଧି ଭ୍ରମ ଗ୍ରସ୍ତେ ।। 134 
ତେଣୁ ସଂସାର ମୋହେ ଜଡି । ଦୁଃଖ ସଙ୍କଟେ ଥା'ନ୍ତି ପଡ଼ି ।। 135 
ଯା'ର ମାୟାରେ ଏତେ ଗତି । ତା' ଭାବ ବୁଧଜନେ ଚିନ୍ତି ।। 136 
କୃଷ୍ଣ ଭଜନ୍ତି ଏକମନେ । ନିର୍ମଳ ଧ୍ୟାନେ ଆତ୍ମାଜ୍ଞାନେ ।। 137 
ଗୁରୁଙ୍କୁ ଇଷ୍ଟଦେବ ଭାବେ । ମନେ ଚିନ୍ତନ୍ତି ଜ୍ଞାନଲାଭେ ।। 138 
ଜୀବ ଅଜ୍ଞାନଭାବ ଦେଖ । ଦୁଃଖକୁ ମଣେ ମହାସୁଖ ।। 139 
ଯେସନେ ସ୍ଵପ୍ନ ମନୋରଥେ । ଭ୍ରମଇଁ ନିଦ୍ରାର ଆୟତ୍ତେ ।। 140 
ମଣଇଁ ସତ୍ୟପ୍ରାୟ ତାହା । ମନ ବିଳାସ ମାତ୍ର ମାୟା ।। 141 
ଏ ମନ କୃଷ୍ଣପାଦେ ଦେଲେ । ଏ ମାୟା ନ ଲାଗଇ ଭଲେ ।। 142 
ଦୁର୍ଗମ ପଥ ଏ ଭଜନ । ଭୟେ ଭାଜିଲେ ଯୋଗୀଜନ ।। 143 
ଏବେ କହିବା ଶୁଣ ରାୟ । ସେ ହରି ଭଜନ ଉପାୟ ।। 144 
କୃଷ୍ଣର ଜନ୍ମକର୍ମ ଯେତେ । ନାନା ଚରିତ ଏ ଜଗତେ ।। 145 
ଶ୍ରବଣ ସ୍ମରଣ କୀର୍ତ୍ତନ । ତାରଇ ଅଶେଷ ଭୁବନ ।। 146 
ସେ ନାମଭାବେ ଚିତ୍ତ ଜଡ଼ି । ହୃଦରୁ ଲାଜଭୟ ଏଡ଼ି ।। 147 
କାମାଦି ସଙ୍ଗ ଦୂର କରି । ଏ ଘୋର ସଂସାରେ ବିହରି ।। 148 
ଉଚ୍ଚେ ଡ଼ାକିବ କୃଷ୍ଣ ନାମ । ଶୁଭିବ ସକଳ ଶ୍ରବଣ ।। 149 
ଆନନ୍ଦେ ତୋଳି ବେନିକର । କଣ୍ଠ ଗର୍ଜନ ଉଚ୍ଚସ୍ଵର ।। 150 
ଉନ୍ମତ୍ତ ପ୍ରାୟ ନୃତ୍ୟ କରେ । ଲୋଭ ବେଭାର ପରିହାରେ ।। 151 
ଗଗନ ସମୀରଣ ଜ୍ୟୋତି । ଯେ ଅବା ସଲିଳ ଧରିତ୍ରୀ ।। 152 
ନଦୀ ସାଗର ତରୁଗଣ । ପର୍ବତ ସ୍ଥାବର ଜଙ୍ଗମ ।। 153 
ଜନ୍ତୁଙ୍କ ବାହ୍ୟ ଅଭ୍ୟନ୍ତର । ଏ ସର୍ବ କୃଷ୍ଣର ଶରୀର ।। 154 
ନିଶ୍ଚୟ ଜାଣି ଏକଚିତ୍ତେ । ପ୍ରଣାମ କରୁଥିବ ନିତ୍ୟେ ।। 155 
ଅମୃତ ବିନୟ ବଚନ । କହି ତୋଷିବ ପ୍ରାଣୀମନ ।। 156 
ଏ ଭାବେ ଲଭି କୃଷ୍ଣପାଦ । ହରିବ ବିଷୟା ବିଷାଦ ।। 157 
ଶୁଣ ରାଜନ ପୁଣ୍ୟଦେହା । ତୁ ଅବା ପଚାରିବୁ ଏହା ।। 158 
ଯୋଗୀଏ ଯୋଗତପବଳେ । ଭ୍ରମନ୍ତି ଭାରତ ମଣ୍ଡଳେ ।। 159 
ନିର୍ମଳ ଜ୍ଞାନେ ହୃଦଗତେ । ଯାହା ଚିନ୍ତନ୍ତି ଏକଚିତ୍ତେ ।। 160 
ଅନେକ ଜନେ ଯାହା ସାଧି । ବହୁ ଦୁର୍ଲ୍ଲଭ ଯେଉଁ ସିଦ୍ଧି ।। 161 
ଶ୍ରୀକୃଷ୍ଣ ନାମର କୀର୍ତ୍ତନେ । କେମନ୍ତେ ଲଭେ ଏକ ଜନ୍ମେ ।। 162 
ଶୁଣ ହେ ରାଜା ମନ ଦେଇ । ଉତ୍ତମ ଶିଷ୍ୟେ ଏହା କହି ।। 163 
ଯେ ଭକ୍ତିଯୋଗ ପ୍ରାଣୀଙ୍କର । ଶ୍ରବଣ କୀର୍ତ୍ତନ ଗୋଚର ।। 164 
ଏଣୁ ସେ ତତ୍ତ୍ଵଜ୍ଞାନ ସ୍ଫୁରେ । ବିଷୟ ରସ ନ ସୁମରେ ।। 165 
ଏ ତିନି ଏକକାଳେ ହୋଇ । ପରମ ପ୍ରେମକୁ ଲଭଇ ।। 166 
ବଢଇ ଦିନେ ଦିନେ ଜ୍ଞାନ । ଜନ୍ତୁଙ୍କୁ ଭୋଜନ ଯେସନ ।। 167 
ଅନ୍ନ ଭୋଜନେ ପ୍ରତିଗ୍ରାସ । କ୍ଷୁଧା ପିପାସା କରେ ନାଶ ।। 168 
ସନ୍ତୋଷେ ତୁଷ୍ଟି ପୁଷ୍ଟି ଲଭେ । ସୁଖ ଉଦୟ ହୁଏ ତେବେ ।। 169
କୃଷ୍ଣ ଭଜନ ଏହିମତେ । ଜ୍ଞାନୀ ସାଧନ୍ତି ଏ ଜଗତେ ।। 170 
ଜନ୍ମଇଁ ବିଷୟ ବୈରାଗ୍ୟ । ମାୟା ଜଡ଼ିତ ସୁଖ ତ୍ୟାଗ ।। 171 
ଅଜ୍ଞାନ ହରେ ଦିବ୍ୟଜ୍ଞାନେ । ଏ ଅନୁଭବ ଅଭ୍ୟାସନେ ।। 172 
ଆନନ୍ଦ ରସ ପାଇ ନିତି । ଚିତ୍ତେ ପ୍ରବେଶ ହୋଏ ଶାନ୍ତି ।। 173 
ଶାନ୍ତି ଭଜଇ ସୁଖଭରେ । ତ୍ରିଗୁଣ ତାପୁଁ ସେ ନିସ୍ତରେ ।। 174 
ଏମନ୍ତେ କବିର ବଚନ । ଜନକ ଶୁଣି ତୋଷମନ ।। 175 
ସୁଖ ସଙ୍କଳ୍ପେ କୃତକୃତ୍ୟ । ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ ।। 176 
ପୁରାଣ କହିଲଇଁ ଗୀତେ । ସୁଜନ ଜନଙ୍କର ହିତେ ।। 177 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଏକାଦଶସ୍କନ୍ଧେ ଦ୍ଵିତୀୟୋଦ୍ଧଧ୍ୟାୟଃ ।। 

'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୧୧.୩', content: '''ଏକାଦଶସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ଶୁକ ଉବାଚ

ଏମନ୍ତେ ବିଦେହ ରାଜନ । ମନେ ବିଚାରି ତତ୍ତ୍ଵଜ୍ଞାନ ।। 1 
ଆନନ୍ଦେ ଶିରେ କର ଦେଇ । ବୋଲଇ ନିସ୍ତରିଲି ମୁହିଁ ।। 2 
ତୁମ୍ଭେ ନିର୍ମଳ ଯୋଗୀଗଣ । କହିବା ଭକତ ଲକ୍ଷଣ ।। 3 
କି ରୂପେ ଭ୍ରମନ୍ତି ଜଗତେ । କୃଷ୍ଣଭଜନ ଅନୁମତେ ।। 4 
କିବା କହନ୍ତି ବାକ୍ୟସାର । କି ଧର୍ମ କରନ୍ତି ଆଚାର ।। 5 
ତାହାଙ୍କୁ ଜାଣିବା କେମନ୍ତେ । କହ ସଂଶୟ ମୋର ଚିତ୍ତେ ।। 6 

ହରି ଉବାଚ

ହରି ବୋଲନ୍ତି ତାହା ଶୁଣି । ଶୁଣ ବିଦେହ ନୃପମଣି ।। 7 
କୃଷ୍ଣଭକତ ଏ ସଂସାରେ । ପ୍ରଚରେ ତ୍ରିବିଧ ପ୍ରକାରେ ।। 8 
ଉତ୍ତମ ମଧ୍ୟମ ପ୍ରାକୃତ । ଯାହାର ଲକ୍ଷଣ ଯେମନ୍ତ ।। 9 
ତାହା କହିବା ଶୁଣ ଏବେ । ରାଜନ ପଚାରିଲୁ ଯେବେ ।। 10 
ସକଳ ଦେହେ ନାରାୟଣ । ବସନ୍ତି ଅନାଦି କାରଣ ।। 11 
ସେ ନାରାୟଣ ଦେହଗତେ । ବସନ୍ତି ଭାବ ଅନୁମତେ ।। 12 
ଏ ଭାବେ ଦୃଢ ଯା'ର ମନ । ସେ ପ୍ରାଣୀ ଭକତ ଉତ୍ତମ ।। 13 
ଈଶ୍ଵରଠାରେ ପ୍ରେମ କରେ । ମିତ୍ରଭାବନା ସାଧୁଠାରେ ।। 14 
କରୁଣା ଅଜ୍ଞାନ ଲୋକରେ । କରେ ଉପକ୍ଷୋ ଶତ୍ରୁଠାରେ ।। 15 
ସେ ଭକ୍ତ ମଧ୍ୟମ ଅଟଇ । ଯେଣୁ ସେ ଭେଦକୁ ଦେଖଇ ।। 16 
ପ୍ରତିମାଠାରେ ଶ୍ରଦ୍ଧା ବହି । ହରିପୂଜାକୁ ଯେ କରଇ ।। 17 
ନ ସେବେ ବିଷ୍ଣୁର ସେବକ । ଇତର ମଣେ ଅନ୍ୟଲୋକ ।। 18 
ତା'କୁ ପ୍ରାକୃତ ବୋଲି କହି । ତଥାପି ଭକ୍ତ ସେ ବୋଲାଇ ।। 19 
ଇନ୍ଦ୍ରିୟ ଦ୍ଵାରେ ଅର୍ଥମାନ । ଗ୍ରହଣ କଲେ ହେଁ ଯେ ଜନ ।। 20 
କାହାକୁ ଦ୍ଵେଷ ନ କରଇ । କିଛି ହିଁ ହରଷ ନୁହଇ ।। 21 
ସକଳ ବିଷ୍ଣୁମାୟା ମଣି । ଉତ୍ତମଭକ୍ତେ ତାକୁ ଗଣି ।। 22 
ଦେହର ଜନ୍ମ ମୃତ୍ୟୁ ଦୁଇ । ସଂସାର ଧର୍ମ ଏ ବୋଲାଇ ।। 23 
ଇର୍ନ୍ଦିୟମାନଙ୍କର ଶ୍ରମ । ପ୍ରାଣର କ୍ଷୁଧା ତୃଷା ଧର୍ମ ।। 24 
ମନର ଭୟ ବୁଦ୍ଧି ଧର୍ମ । ତୃଷ୍ଣା ଏଣେ ଯେ ନୋହି ଭ୍ରମ ।। 25 
ହରିଙ୍କୁ ସ୍ମରଣ କରଇ । ଉତ୍ତମ ଭାଗବତ ସେହି ।। 26 
ଯାହାର କାମ କର୍ମ ବେନି । ବାସନା ମିଶି ହୁଏ ତିନି ।। 27 
ଚିତ୍ତରେ ନୁହଇ ସମ୍ଭବ । ଆଶ୍ରୟ ଏକା ବାସୁଦେବ ।। 28 
ଉତ୍ତମ ଭକ୍ତ ସେ ବୋଲାଇ । ଶୁଣ ରାଜନ ମନ ଦେଇ ।। 29 
ଜନ୍ମ କରମେ ଯା'ର ମନ । ଏ ଘେନେ ଦେହେ ଅଭିମାନ ।। 30 
ସ୍ଵଜାତି କୁଳ ଧର୍ମ ର୍ବର୍ଣ୍ଣ । ଏ ଅହଙ୍କାରେ ନୋହେ ଛନ୍ନ ।। 31 
ଉତ୍ତମ ଲକ୍ଷଣ ଏ ଜାଣି । ଭକତ ମଧ୍ୟେ ପରିମାଣି ।। 32 
ଯାହାର ସୁତ ବିତ୍ତ ଦେହେ । ପର ଆପଣା ବୁଦ୍ଧି ନୋହେ ।। 33 
ସକଳ ଜୀବେ ସମବୁଦ୍ଧି । ଉତ୍ତମଭାବ ଏ ପ୍ରସିଦ୍ଧି ।। 34 
ସିଦ୍ଧ ଯୋଗୀନ୍ଦ୍ର ମୁନିଗଣ । ସେବନ୍ତି ଯେ ହରିଚରଣ ।। 35 
ଭବ ବିରଞ୍ଚି ଯା'ର ପାଦେ । ଧ୍ୟାନେ ଚିନ୍ତନ୍ତି ଅପ୍ରମାଦେ ।। 36 
ସେ ପ୍ରଭୁପାଦ ନିତ୍ୟେ ଚିନ୍ତି । ଲବ ନିମିଷ ନ ଛାଡ଼ନ୍ତି ।। 37 
ଏ ତିନିଭୁବନ ସମ୍ପତ୍ତି । ହେଲେ ହେଁ ତହୁଁ ନ ଚଳନ୍ତି ।। 38
ନୁହଁନ୍ତି ମାୟାରେ ମୋହିତ । ସେ ପ୍ରାଣୀ ମହାଭାଗ୍ୟବନ୍ତ ।। 39 
ବିଷ୍ଣୁ ଭକତେ ସେ ପ୍ରଧାନ । ନିସ୍ତରେ ତା'କୁ ଦେଖି ଜନ ।। 40 
କେବେହେଁ ନୋହେ ମତିଭ୍ରମ । ସେ ପ୍ରାଣୀ ନାରାୟଣ ସମ ।। 41 
କୃଷ୍ଣର ପାଦ-ନଖପନ୍ତି । ଚନ୍ଦ୍ରକିରଣ ପ୍ରାୟ ଜ୍ୟୋତି ।। 42 
ସେ ଯାର ହୃଦରେ ପ୍ରକାଶେ । ଅଶେଷ ଘୋରତମ ନାଶେ ।। 43 
ସେ ଭକ୍ତ ଉତ୍ତମ ଲକ୍ଷଣ । ମଧ୍ୟମ ଭାବ କହୁଁ ଶୁଣ ।। 44 
ଈଶ୍ଵର ପାଦେ ଆଶ୍ରେ କରି । ଭକତେ ସମବୁଦ୍ଧି କରି ।। 45 
ସଂସାର ମଧ୍ୟେ ଯେତେ ଜନ । ସମସ୍ତ ହୃଦେ ଭଗବାନ ।। 46 
ସଦ ଅସଦେ କ୍ରୀଡ଼ା କରି । ଭାବ ଅଭାବ ନ ବିଚାରି ।। 47 
ସେ ପ୍ରାଣୀଭାବେ ଦୟାକରେ । ଅହଂ ପଣ୍ଡିତ ହେତୁ ଧରେ ।। 48 
ସେ ପ୍ରିୟାପ୍ରିୟ ଶତ୍ରୁମିତ୍ର । ଏ ସର୍ବ କୃଷ୍ଣର ଚରିତ ।। 49 
ଏଣେ ନ ହୋଇ ଅହଙ୍କାରୀ । ମନରେ ଗୁଣ ଦୋଷ ଧରି ।। 50 
ମିତ୍ରେ ନ ଧରେ ଗୁଣ ଦୋଷ । ଘେନି ଆପଣା ଶ୍ରେଷ୍ଠ ଅଂଶ ।। 51 
କର୍ମ କରଇ ବିଧିମତେ । ଫଳ ଆକାY୍କ୍ଷା କରି ଚିତ୍ତେ ।। 52 
ବସ୍ତୁ ଭେଦରେ କରେ ଶ୍ରମ । ଏଣୁ ସେ ବୋଲାଇ ମଧ୍ୟମ ।। 53 
ପ୍ରାକୃତଭାବ ଏବେ ଶୁଣ । ଯେବେ ସେବଇ ନାରାୟଣ ।। 54 
କେବଳ ଲଉକିକ ମତେ । ଶ୍ରଦ୍ଧା ନ ଥାଇ ଅନ୍ତର୍ଗତେ ।। 55 
ନ ସେବେ ବିଷ୍ଣୁର ସେବକ । ଇତର ଦେଖେ ଅନ୍ୟଲୋକ ।। 56 
ମନରେ ଅହଙ୍କାର ଭରି । ଦଣ୍ଡେ ବିଚାରେ ଭକ୍ତି କରି ।। 57 
ଏହା ପ୍ରାକୃତ ବୋଲି କହି । ତଥାପି ଭକ୍ତ ସେ ବୋଲାଇ ।। 58 
ଏଣୁ ଯେ ଚିତ୍ତେ ଭାବେ ଭଜେ । ହରି ତା ହୃଦୟ ନ ତେଜେ ।। 59 
ସେହି ରଜ୍ଜୁରେ ତା' ଚରଣ । ହୃଦରେ କରଇ ବନ୍ଧନ ।। 60 
ଚିତ୍ତେ ଚିନ୍ତିଲେ କ୍ଷଣମାତ୍ର । ହରଇ ଅଶେଷ ଦୁରିତ ।। 61 
ସେ ହରିପାଦ ହୃଦେ ଧରି । ଭକତ ଦୁସ୍ତରୁ ନିସ୍ତରି ।। 62 
ଶୁଣ ବିଦେହ ନରପତି । ତ୍ରିବିଧ ବଇଷ୍ଣବ ଗତି ।। 63 
ଏକାଦଶରେ କୃଷ୍ଣରସ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। 64 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ଏକାଦଶସ୍କନ୍ଧେ 
ତୃତୀୟୋଦ୍ଧଧ୍ୟାୟ ।। 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୧୧.୪', content: '''
ନିମି ଉବାଚ
ବୋଲନ୍ତି ନିମି ପୁଣ୍ୟଦେହା। ଜଗମୋହିନୀ ବିଷ୍ଣୁମାୟା ॥ ୧
କି ରୂପେ ସଂସାର ପ୍ରଚରେ। ପ୍ରାଣୀ ତା' କେମନ୍ତେ ନିସ୍ତରେ ॥ ୨
ତାହା ଜାଣିତେ ମୋର ଇଚ୍ଛା। କହି ପୂରାଅ ମନ ବାଞ୍ଛା ॥ ୩
ଗୋବିନ୍ଦ କଥା ସୁଧାପାନ। ଶୁଣି ସନ୍ତୋଷ ନୋହେ ମନ ॥ ୪
ବିଷ୍ଣୁମାୟାରେ ମୁହିଁ ଭ୍ରମି। ଜନ୍ମମରଣ ପଥଶ୍ରମୀ ॥ ୫
ସେ ତାପେ ତାପିତ ମୋ’ ଦେହ। ଅମୃତପାନ ମୋତେ ଦିଅ ॥ ୬
ହରିକଥନେ ମୋତେ ରଖ। ତା' ଶୁଣି ବୋଲେ ଅନ୍ତରୀକ୍ଷ ॥ ୭
ଅନ୍ତରୀକ୍ଷ ଉବାଚ
ଶୁଣ ରାଜନ ଶୁଦ୍ଧଚେତା। ଏ ବିଷ୍ଣୁମାୟାର ବ୍ୟବସ୍ଥା ॥ ୮
କେ ଜାଣିପାରେ ତା’ ସଂସାରେ। ଶୁଣ କହିବା କିଛି ତୋରେ ॥ ୯
ଅନାଦି ପୁରୁଷ ଅନନ୍ତ। ଯେମନ୍ତେ ସର୍ଜିଲେ ଜଗତ ॥ ୧୦
ନିର୍ଲେପ ପ୍ରଭୁ ଭଗବାନ । ମାୟାର ପରମ କାରଣ ॥ ୧୧
ସଂସାର କ୍ରୀଡ଼ା ଇଚ୍ଛା କରି। ଭାବେ ଈଶ୍ୱର ରୂପ ଧରି ॥ ୧୨
ଈଶ୍ୱର ତେଜେ ଅନ୍ତରାଳ। ତକ୍ଷଣେ ଉପୁଜିଲା କାଳ ॥ ୧୩
କାଳ ଶରୀରୁ ଆତ୍ମା ଜାତ। ସେ ନୋହେ ବିଷ୍ଣୁମାୟା ଗ୍ରସ୍ତ ॥ ୧୪
ଆତ୍ମା ସମୀପେ ଆଶ୍ରା କରି। ଜୀବ ଉପୁଜେ ମାୟା ଧରି ॥ ୧୫
ସେ ଜୀବ ଈଶ୍ୱର ଆୟତ୍ତ। ତ୍ରିଗୁଣ ମାୟାରେ ଯନ୍ତ୍ରିତ ॥ ୧୬
ସେ ମାୟା ଜୀବ ଦେହେ ଥାଇ। ପ୍ରକୃତି ରୂପେ ସମ୍ଭବଇ ॥ ୧୭
ସେ ମାୟା ପୁଣ ମହଦାଦି। ଜଗତ କାରଣ ପ୍ରସିଦ୍ଧି ॥ ୧୮
ସେ ମାୟା ଜୀବକୁ ଅନାଇ। ଈଶ୍ୱର ବଶେ କ୍ଷୋଭ ପାଇ ॥ ୧ ୯
ଯେସନେ ଜଳବିମ୍ବ ଜଳେ । ରୂପ ପ୍ରକାଶେ ବାୟୁବଳେ ॥ ୨୦
ସେ ରୂପେ ବିରାଟ ପୁରୁଷ। ଈଶ୍ୱର ମାୟାରେ ପ୍ରବେଶ ॥ ୨୧
ତାହାର ମଧ୍ୟେ ଆତ୍ମା ରୂପେ। ଜୀବ ଭ୍ରମଇ ମାୟାକଳ୍ପେ ॥ ୨୨
ଜୀବ ବିଷୟଭୋଗ ଅର୍ଥେ। ନାନା ପ୍ରପଞ୍ଚ ଏ ଜଗତେ ॥ ୨ ୩
ଯେ ଉଚ୍ଚନୀଚ୍ଚ ଦେହଧାରୀ। ଏ ପଞ୍ଚ ମହାଭୂତେ କରି ॥ ୨୪
ସୃଷ୍ଟି କରଇ ଭଗବାନ। ସେ ମାୟା ପ୍ରକାଶେ ପ୍ରଧାନ ॥ ୨ ୫
ଜୀବର ଭୋଗା ଭୋଗ ପାଇଁ। ଦଶଇନ୍ଦ୍ରିୟ ମନ ହୋଇ ॥ ୨୬
ପ୍ରବେଶ କରେ ତା'ର ମଧ୍ୟେ। ବିବିଧ ବିଷୟଙ୍କ ସଧେ ॥ ୨ ୭
ବସଇ ଜୀବର ସମୀପେ । ନିର୍ଲେପ ନିରଞ୍ଜନ ରୂପେ ॥ ୨ ୮
ଜୀବକୁ ଭୁଞ୍ଜାଇ ଭୁଞ୍ଜଇ। ଅନ୍ତରେ ସାକ୍ଷୀରୂପେ ଥାଇ ॥ ୨୯
ଜୀବ ମଣଇ ମୋର ଦେହ। ତେଣୁ ପଶଇ ମାୟା ମୋହ ॥ ୩୦
କରେ କରାଏ ସର୍ବକର୍ମ। ଯେ ବେଦବିଧି ନିଜ ଧର୍ମ ॥ ୩୧
ସଙ୍ଗ ନୁହଇ କର୍ମଫଳେ। ନଳିନୀଦଳ ଯେହ୍ନେ ଜଳେ ॥ ୩୨
ଜୀବ ଈଶ୍ୱର ବଶ ହୋଇ। ଇନ୍ଦ୍ରିୟ ଅର୍ଥେ ଭୋଗ ପାଇଁ ॥ ୩୩
ଦେହରେ କରେ ଅହଙ୍କାର। ବୋଲଇ ସର୍ବକର୍ମ ମୋର ॥ ୩୪
ଏଣୁ ସେ କର୍ମର ଅଧୀନେ। ପଡ଼ଇ ଶରୀର ବନ୍ଧନେ ॥ ୩୫
ବୋଲଇ କରୁଅଛି ମୁହିଁ। ମୋ ତହୁଁ କର୍ତ୍ତା ଭିନ୍ନ ନାହିଁ ॥ ୩୬
ଦେହ ବନ୍ଧନେ ହୋଇ ଭ୍ରମ। କରଇ ନାନାମତେ କର୍ମ ॥ ୩୭
ଭବବନ୍ଧନେ ଏହି ମତେ। ଭ୍ରମଇଁ ଦୁଃଖସୁଖ ପଥେ ॥ ୩୮
ଦେହ ବିଯୋଗେ କର୍ମ ଘେନି। ଜନ୍ମ ଲଭଇ ନାନା ଯୋନି ॥ ୩୯
ଅଶେଷ ଦେହେ କର୍ମ ଭୁଞ୍ଜେ। ଦୁର୍ଗମ ଦୁଃଖସୁଖ ବୁଝେ ॥ ୪୦
ଯାବତ ମାୟା ନୋହେ ହତ। ତାବତ ସୁଖଦୁଃଖେ ଗ୍ରସ୍ତ ॥ ୪୧
ଭବସଙ୍କଟେ ଏହି ମତେ। ଭ୍ରମଇଁ ଦୁଃଖ ସୁଖ ପଥେ॥ ୪୨
ଏ ବିଷ୍ଣୁମାୟାର ବିଧାନ। ଶୁଣ ହେ ବିଦେହ ରାଜନ॥ ୪୩
ଯେ ନିରାକାର ଆଦିକନ୍ଦ। ନିର୍ଗୁଣ ନିତ୍ୟ ସୁଖାନନ୍ଦ॥ ୪୪
ଅନାଦି ନିଧନ ସେ ହରି। ସୃଷ୍ଟି ପ୍ରଳୟ ଅଧିକାରୀ॥ ୪୫
ଏ ସୃଷ୍ଟି ତା'ର ଦେହଗତେ। ପ୍ରବେଶ ହେବା ଯେବେ ଚିନ୍ତେ॥ ୪୬
ପ୍ରଳୟକାଳେ ତେଜରାଶି। ବେଗେ ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ପଶି॥ ୪୭
ଶତେବରଷ ଦେବମତେ। ଜଳ ନ ବରଷେ ଜଗତେ॥ ୪୮
ଦ୍ୱାଦଶସୂର୍ଯ୍ୟ ଶୂନ୍ୟେ ରହେ। ତିନିଭୁବନ ତେଜେ ଦହେ॥ ୪୯
ଅନନ୍ତ ମୁଖୁଁ ଅଗ୍ନି ଜାତ। ଦହଇ ପାତାଳ ସମସ୍ତ॥ ୫୦
ଦହନ ଅନ୍ତେ ମେଘମାଳେ। ମିଳନ୍ତି ଗଗନମଣ୍ଡଳେ॥ ୫୧
ସମ୍ବର୍ତ୍ତ ନାମ ସେ ବହନ୍ତି। ଶତେ ବରଷ ବରଷନ୍ତି॥ ୫୨
ଧାରା ବରଷେ ଘୋରବାୟେ। ପ୍ରମାଣ ହସ୍ତୀଶୁଣ୍ଢ ପ୍ରାୟେ॥ ୫୩
ଜଳ ବହୁଳେ ସୃଷ୍ଟି ନାଶ। ତା' ଦେଖି ବିରାଟ ପୁରୁଷ॥ ୫୪
ତକ୍ଷଣେ ତେଜି ତ୍ରିଭୁବନ। ବ୍ରହ୍ମଶରୀରେ ହୋଏ ଲୀନ॥ ୫୫
ଭୂତ ବିକାରେ ପଞ୍ଚଗୁଣ। ତ୍ରିଗୁଣ ଅହଙ୍କାର ପୁଣ॥ ୫୬
ମହତ ଦେହେ ବିଶ୍ରାମଇ। ପ୍ରଳୟ ନ ପାରଇ ସହି॥ ୫୭
ସେ ପୁଣି ମାୟା ଅବସାନେ। ପ୍ରକୃତି ତହିଁ ହୋଏ ଲୀନେ॥ ୫୮
ପ୍ରକୃତି ପ୍ରଳୟର ତ୍ରାସେ। ମିଳେ ପରମଆତ୍ମା ପାଶେ॥ ୫୯
ଏ ମାୟା ଜଗତମୋହିନୀ। ଖେଳଇ ଜୀବ ଆତ୍ମା ଘେନି॥ ୬୦
ଏ ବିଷ୍ଣୁ ମାୟାର କାରଣ। ସୃଷ୍ଟି ପାଳନ ସଂହରଣ॥ ୬୧
ଏମନ୍ତ ଅନ୍ତରୀକ୍ଷ ବାଣୀ। ଜନକ ବୋଲେ ତାହା ଶୁଣି॥ ୬୨
ରାଜା ଉବାଚ
ଦୁର୍ବୋଧ୍ୟ ଈଶ୍ୱରର ମାୟା। ମୂଢ କେମନ୍ତେ ଜାଣେ ତାହା॥ ୬୩
ସେ ମାୟା ନିସ୍ତରି କେମନ୍ତେ। ଉପାୟ ଥିଲେ କହ ମୋତେ॥ ୬୪
ପ୍ରବୁଦ୍ଧ ଉବାଚ
ପ୍ରବୁଦ୍ଧ ବୋଲେ ଶୁଣ ରାୟ। କହିବା ତହିଁର ଉପାୟ॥ ୬୫
ଦୁଃଖ ବିନାଶି ସୁଖ ପାଇ। ଅଖଣ୍ଡ ଭୋଗ ଭୁଞ୍ଜିବଇଁ॥ ୬୬
ଏମନ୍ତ ଚିନ୍ତି ଗୃହବାସେ। କର୍ମ କରଇ ଫଳ ଆଶେ॥ ୬୭
କାମିନୀ ସଙ୍ଗେ କରେ ଭାବ। କେବଳ ଦୁଃଖମାତ୍ର ଲାଭ॥ ୬୮
ମରଣ-ପଥ-ହେତୁ ଧନ। ତା'ର ଅର୍ଜନେ ନିତ୍ୟେ ମନ॥ ୬୯
ଅନେକ ଦୁଃଖେ ତା’ ସଞ୍ଚଇ। ନିଶି ଦିବସେ ମନ ଦେଇ॥ ୭୦
ନିରତେ ହୃଦୟ ନିର୍ଦ୍ଦୟ। ଏଣୁଟି ଧନ ଦୁଃଖମୟ॥ ୭୧
ଦୁଃଖେ ସଞ୍ଚିତ ଯେତେ ଧନ। ସେ ନୋହେ ସୁଖେ ପ୍ରୟୋଜନ॥ ୭୨
ପଶୁ ତନୟ ଦାରା ଦାସ। ଏ ସର୍ବ ବିଜୁଳି ପ୍ରକାଶ॥ ୭୩
ଏହାଙ୍କ ସ୍ନେହେ ବନ୍ଦୀ ହୋଇ। ପୋଷଇ ଦୁଃଖଭାର ବହି॥ ୭୪
ସେ ପୁଣି ଯା'ନ୍ତି ଯେଝା ପଥେ। ଶୋକ ସନ୍ତାପ ଦେଇ ଚିତ୍ତେ॥ ୭୫
ଏହାଙ୍କ ସଙ୍ଗଫଳ ଏହି। ଏ ଭାବ ମୂଢ ନ ଜାଣଇ॥ ୭୬
ଉଭୟଲୋକ କରେ ନାଶ। ଏହି କାରଣେ ଗୃହବାସ॥ ୭୭
ଭୁଞ୍ଜଇ ନିଜ କର୍ମଫଳ। ସେ ପୁଣି ନୁହଁଇ ନିଶ୍ଚଳ॥ ୭୮
ଗୃହୀ ସ୍ୱଭାବେ ପୁଣ୍ୟ କରି । ସ୍ୱର୍ଗେ ବସଇ ଦେହ ଧରି ॥ ୭୯
କ୍ରମେ ସେ ଭୋଗ କ୍ଷୀଣ ହୋଇ। କର୍ମ ସରିଲେ ଭୋଗ କାହିଁ॥ ୮୦
ପୁଣି ପଡ଼ଇ ଘୋରତମେ। ଗତ ଆଗତ ପଥ ଶ୍ରମେ॥ ୮୧
ଏ କଥା ବୁଝି ଗୁରୁପାଦେ। ଆଶ୍ରେ କରିବ ଅପ୍ରମାଦେ॥ ୮୨
ଉତ୍ତମଗୁରୁ ଆଶ୍ରେ କରି। ତା'ଙ୍କ ବଚନ ଶିରେ ଧରି॥ ୮୩
ଯେ ଗୁରୁ ଜାଣେ ବେଦତତ୍ତ୍ୱ। ନିର୍ଗୁଣ ଆତ୍ମଜ୍ଞାନେ ରତ॥ ୮୪
ସମଦରଶୀ ନିଷ୍ଠାପର। ତପ କଷଣ ସହେ ଧୀର॥ ୮୫
ନିରତେ ଥାଇ ପରହିତେ। ଈଶ୍ୱର ମାୟା ଜାଣି ଚିତ୍ତେ॥ ୮୬
ଏମନ୍ତ ଗୁରୁପାଦ ଭଜି। ହିଂସା କପଟ ଦୂରେ ତେଜି॥ ୮୭
ସେବା କରିବ ଦୃଢଚିତ୍ତେ। ଯେ ଗୁରୁଶିଷ୍ୟ ଭାବମତେ॥ ୮୮
ଏଣେ ପ୍ରସନ୍ନ ନାରାୟଣ। କରନ୍ତି ଆତ୍ମଜ୍ଞାନ ଦାନ॥ ୮୯
ପ୍ରଥମେ ବିଷୟ ଅସଙ୍ଗୀ। ପ୍ରେମ ପୁଲକ ତନୁ ଭଙ୍ଗୀ॥ ୯୦
ମନ ନ ଥିବ ଅନ୍ୟସଙ୍ଗେ। ଚିତ୍ତ ନିବେଶି ଗୁରୁଅଙ୍ଗେ॥ ୯୧
ସାଧୁସଙ୍ଗତେ ଥିବ ନିତ୍ୟେ। ଜନ୍ତୁକୁ ଦୟା ହୃଦଗତେ॥ ୯୨
ନିରତେ ପ୍ରେମ ମିତ୍ରଭାବ। ଏ ଆଦି ଯତନେ ସାଧିବ॥ ୯୩
ଶଉଚ ତପ ଦୟାଗୁଣ। ମଉନ ବେଦ ଅଧ୍ୟୟନ॥ ୯୪
ଅହିଂସା ସୁଖ-ଦୁଃଖେ ସମ। ଯେ ବ୍ରହ୍ମଚର୍ଯ୍ୟ ଆଦି କର୍ମ॥ ୯ ୫
ଏ ଆଦି ଧର୍ମମାନ ଯେତେ। ଶିକ୍ଷା କରିବ ଯଥୋଚିତ୍ତେ॥ ୯ ୬
ଜଗତ ବିଷ୍ଣୁଭାବେ ଚାହିଁ। ଉଦାସମତେ ଦେହ ବହି॥ ୯୭
ନିର୍ଲେପେ ସର୍ବସଙ୍ଗେ ଥିବ। ସ୍ୱଭାବ କର୍ମ ହିଁ କରିବ॥ ୯୮
ଗୃହଆରମ୍ଭୀ ଗୃହୀ ମେଳେ। ନ ପଶି ରହିବ ନିରୋଳେ॥ ୯୯
କର୍ମେ ଈଶ୍ୱର ଯାହା ଦେବ। ସନ୍ତୋଷେ ଉଦର ପୋଷିବ॥ ୧୦୦
ପରମଶାସ୍ତ୍ର ଭାଗବତ। ଅଭ୍ୟାସ କରୁଥିବ ନିତ୍ୟ ॥ ୧୦୧
ଅନ୍ୟଶାସ୍ତ୍ରର ଗୁଣ ଦୋଷ । ମୁଖେ ନ କରିବ ପ୍ରକାଶ ॥ ୧୦୨
ମନ ବଚନ ଯେଣେ ଦମି । ସେ ଶାସ୍ତ୍ରେ ହେଉଥିବ ଶ୍ରମୀ ॥ ୧୦୩
ସତ୍ୟ କହିବ ନିତ୍ୟେ ତୁଣ୍ଡେ । କେବେହେଁ ନ ଥିବ ପାଷଣ୍ଡେ ॥ ୧୦୪
କୃଷ୍ଣର ଜନ୍ମକର୍ମ ଗୁଣ । ନିରତେ ପଠନ ଶ୍ରବଣ ॥ ୧୦୫
ଦେହ ସ୍ୱଭାବେ କରି କର୍ମ । ବେଦ ବଚନେ କୁଳଧର୍ମ ॥ ୧୦୬
ସକଳ କୃଷ୍ଣେ ସମର୍ପିବ । ନିଷ୍କାମ ଚିତ୍ତେ ନିତ୍ୟେ ଥିବ ॥ ୧୦୭
ସ୍ୱଧର୍ମ ତପ ଜପ ଦାନ । ଯେ ଆତ୍ମପ୍ରିୟ ବସ୍ତୁମାନ ॥ ୧୦୮
ଯେ ଦାରା ସୁତ ଗୃହ ପ୍ରାଣ । କୃଷ୍ଣେ କରିବ ସମର୍ପଣ ॥ ୧୦୯
ସର୍ବ ସମ୍ପଦ କୃଷ୍ଣେ ଦେଇ । ଉଦାସ ମତେ ଦେହ ବହି ॥ ୧୧୦
ଯତ୍ନ କରିବ ଦୃଢଚିତ୍ତେ । କୃଷ୍ଣ ସନ୍ତୋଷ ଭାବ ମତେ ॥ ୧୧୧
ଗୁରୁବଚନ ଶିରେ ଧରି । ସୁସାଧୁସନ୍ଥ ସେବା କରି ॥ ୧୧୨
ସେବିବ ଜଙ୍ଗମ ସ୍ଥାବରେ । ପୁଣି ମହାତ୍ମା ସାଧନରେ ॥ ୧୧୩
କୃଷ୍ଣର କଥା ଅନ୍ୟୋଅନ୍ୟେ । ନିରତେ ଶ୍ରବଣ କୀର୍ତ୍ତନେ ॥ ୧୧୪
ସେବା କରିବ ବିଷ୍ଣୁଜନେ । ପବିତ୍ର ବିନୟ ବଚନେ ॥ ୧୧୫
କୃଷ୍ଣଚରିତ ସାଧୁଜନେ। ସ୍ମରଣ ଶ୍ରବଣ ପ୍ରସନ୍ନେ ॥ ୧୧୬
ନିର୍ମଳ କୃଷ୍ଣର ଚରିତ । ଯେ ନାମେ ଜଗତ ପବିତ୍ର ॥ ୧୧୭
ଆନନ୍ଦେ ଦୁଃଖ ଛାଡ଼ି ମନେ । ଗୋଷ୍ଠୀ କରିବ ବିଷ୍ଣୁଜନେ ॥ ୧୧୮
ଦିନ ବଞ୍ଚିବ ଭକ୍ତିସଧେ । ବିଷ୍ଣୁଭକତଜନ ମଧ୍ୟେ ॥ ୧୧୯
କଣ୍ଠ କୁଣ୍ଠିତ ଜଡ଼ମତି । ପୁଲକ ଦେହ ରୋମପନ୍ତି ॥ ୧୨୦
ଚିତ୍ତେ ଗୋବିନ୍ଦ ନାମ ସ୍ମରେ । ରୋଦନ କରେ ଉଚ୍ଚସ୍ୱରେ ॥ ୧୨୧
କ୍ଷଣେ ହସଇ କ୍ଷଣେ ନାଚେ । ଘୋର ଗର୍ଜନ କରେ ଉଚ୍ଚେ ॥ ୧୨୨
କ୍ଷଣକେ ଗାଏ ଗୁଣଗାଥା । କହଇ ଅଲୌକିକ କଥା ॥ ୧୨୩
କ୍ଷଣକେ କୃଷ୍ଣଗୁଣ ଗୁଣି । ଚକ୍ଷୁ ବୁଜଇ ହୋଇ ତୁନି ॥ ୧୨୪
ଏ ଭାଗବତ ଧର୍ମ ଦୀକ୍ଷା । ଗୁରୁବଚନେ ପାଇ ଶିକ୍ଷା ॥ ୧୨୫
ନିଶ୍ଚଳ ଚିତ୍ତେ କୃଷ୍ଣପାଦେ । ଭକତି ଲଭେ ଅପ୍ରମାଦେ ॥ ୧୨୬
ସେ ନାରାୟଣ ପରାୟଣ । ଏମନ୍ତେ ଅବିଦ୍ୟାହରଣ ॥ ୧୨୭
ଏ ଭାବେ ଶୁଣି କୃଷ୍ଣରସ । ରାଜନ ହୋଇ ମନେ ତୋଷ ॥ ୧୨୮
ଆନନ୍ଦେ ଶିରେ କର ଦେଇ । ବୋଲଇ ମୁନିଗଣ ଚାହିଁ ॥ ୧୨୯
ରାଜାଉବାଚ
ଅନାଦି ପ୍ରଭୁ ନାରାୟଣ । ସଂସାର ପରମ କାରଣ ॥ ୧୩୦
ଏକ ଅନେକ ରୂପ ଧରି । ସଂସାରେ ଖେଳେ ନରହରି ॥ ୧୩୧
ତୁମ୍ଭେ ଯେ ମୋତେ ଦୟା ବହ । ସେ ନାରାୟଣ ରୂପ କହ ॥ ୧୩୨
ଦେଖି ରାଜାର ସାଧୁପଣ । ପିପ୍ପଳାୟନ ବୋଲେ ଶୁଣ ॥ ୧୩୩
ପିପ୍ପଳାୟନ ଉବାଚ
ସେ ନାରାୟଣ ବର୍ଣ୍ଣ ଚିହ୍ନ । କେ ମୁଖେ କହିତେ ଭାଜନ ॥ ୧୩୪
ଯା ମାୟା ସଂସାର କାରଣ । ସୃଷ୍ଟି ପାଳନ-ସଂହରଣ ॥ ୧୩୫
ସ୍ୱୟଂ ଅହେତୁ ଯେ ବୋଲାଇ । ସେ ନାରାୟଣ ଜାଣ ତୁହି ॥ ୧୩୬
ସ୍ୱପ୍ନ ଜାଗ୍ରତ ସୁଷୁପ୍ତିରେ । କି ଅବା ସମାଧିକାଳରେ ॥ ୧୩୭
ବାହ୍ୟ ଅନ୍ତରେ ଯେ ଅଛଇ । ତାହାକୁ ବ୍ରହ୍ମ ବୋଲି କହି ॥ ୧୩୮
ଦେହ ଇନ୍ଦ୍ରିୟ ପଞ୍ଚପ୍ରାଣ । ଯେ ଅବା ଅନ୍ତର କାରଣ ॥ ୧୩୯
ଯାହାର ଆଶ୍ରେୟ ଜୀଅଁନ୍ତି । ଯେଣେ ବିଷୟେ ସଞ୍ଚରନ୍ତି ॥ ୧୪୦
ତା'ଙ୍କୁ ପରମଆତ୍ମା ଜାଣି । ଅପରେ ଶୁଣ ନୃପମଣି ॥ ୧୪୧
ବ୍ରହ୍ମାଣ୍ଡ କୋଟିକୋଟି ମାତ୍ରେ । ଘଟଣ କରେ ନିଜ ଗାତ୍ରେ ॥ ୧୪୨
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନେ । ଯାହାର ଶକ୍ତି ଅନୁମାନେ ॥ ୧୪୩
ସମ୍ପୂର୍ଣ୍ଣେ ସର୍ବଜୀବେ ବସେ । କାହାରି ସଙ୍ଗେ ସେ ନ ମିଶେ ॥ ୧୪୪
ମନ ବଚନ ଯା'ର ଦେହେ । ପଶି ନ ପାରନ୍ତି ଉପାୟେ ॥ ୧୪୫
ନୟନ ଯାହା ନ ଦେଖଇ । ଇନ୍ଦ୍ରିୟଗଣେ ଭେଦ କାହିଁ ॥ ୧୪୬
ଜୀବର ମନ ବୁଦ୍ଧି ପ୍ରାଣ । ଯାହାର ତହୁଁ ହୋନ୍ତି ଜାଣ ॥ ୧୪୭
ସେ କାହୁଁ ପାରିବ ତା’ ଚିନ୍ତି । ଅନେକ ଦୂରେ ସେ ରହନ୍ତି ॥ ୧୪୮
ଅଗ୍ନିକଣିକା ବାୟୁବଳେ । ଯେହ୍ନେ ଉଡ଼ନ୍ତି ଅନ୍ତରାଳେ ॥ ୧୪୯
ପବନେ ଦଶଦିଗେ ଯା’ନ୍ତି । ପୁଣି ଅନଳେ ନ ମିଶନ୍ତି ॥ ୧୫୦
କୋଟି ବ୍ରହ୍ମାଣ୍ଡ ଏହି ମତେ । ଯାହାର ଦେହୁ ହୋନ୍ତି ନିତ୍ୟେ ॥ ୧୫୧
ଏମନ୍ତ ମହିମା ଯାହାର । ତା'କୁ କେ କରିବ ଗୋଚର ॥ ୧୫୨
ଶବଦବ୍ରହ୍ମ ଥାଇ ଦୂରେ । ସେ ପୁଣି ବେଦ ଅନୁସାରେ ॥ ୧୫୩
ନାନା ପ୍ରପଞ୍ଚ ଏ ଜଗତେ । ବିଧି ନିଷେଧ ବେନିପଥେ ॥ ୧୫୪
ଜଗତ ଭ୍ରମାଇଁ ଭ୍ରମଇଁ । ସେ ତା'କୁ ତତ୍ତ୍ୱେ ନ ଜାଣଇ ॥ ୧୫୫
ପ୍ରଥମେ ଏକ ବ୍ରହ୍ମ ଥିଲା । ଦ୍ୱିତୀୟେ ପ୍ରକୃତି ହୋଇଲା ॥ ୧୫୬
ପ୍ରକୃତି ତହୁଁ ସୂତ୍ର ଜାତ । ତାହାକୁ ବୋଲି ମହତତ୍ତ୍ୱ ॥ ୧୫୭
ତାହାର ତହୁଁ ଅହଙ୍କାର । ଯେ ଜୀବ ଆତ୍ମାର ଆଧାର ॥ ୧୫୮
ତା'ର ସମୀପେ ଜୀବ ଜାତ । ସେ ଜୀବ କର୍ମର ଆୟତ୍ତ ॥ ୧୫୯
ଇନ୍ଦ୍ରିୟ ଅର୍ଥ ଦେବଗଣ । ଫଳେ ଏ ସର୍ବ ନାରାୟଣ ॥ ୧୬୦
ତୁ ଯେବେ ବୋଲୁ ବ୍ରହ୍ମ ଏକ । ସେ ପୁଣି ପ୍ରକାଶେ ଅନେକ ॥ ୧୬୧
ଏକଇ ଆତ୍ମା ନରହରି । ମାୟାରେ ନାନାଶକ୍ତି ଧରି ॥ ୧୬୨
ଖେଳଇ ନାନାରୂପ ଧରି । ସ୍ଥୂଳ ସୂକ୍ଷ୍ମରେ ମୋଦ ଭରି ॥ ୧୬୩
କ୍ରୀଡ଼ାର ଅନ୍ତେ ସର୍ବନାଶେ । କି ରୂପେ ରହେ ଅବଶେଷେ ॥ ୧୬୪
କିପାଁ ନୁହଇ ବ୍ରହ୍ମବଧ । ଆଗମ ନିଗମେ ପ୍ରସିଦ୍ଧ ॥ ୧୬୫
ଏମନ୍ତ କରୁ ଯେବେ ମନେ । ଶୁଣ କହିବା ସାବଧାନେ ॥ ୧୬୬
ନିତ୍ୟ ନିର୍ଗୁଣ ନାରାୟଣ । ସେ ନୋହେ ଆଦି ଅବସାନ ॥ ୧୬୭
ଯାହାର କ୍ଷୟ ବୃଦ୍ଧି ନାହିଁ । ଅଳପ ବହୁତ ନୁହଇ ॥ ୧୬୮
ଯେ ନିତ୍ୟେ ଏକରୂପେ ଥାଇ । ଆଧି ଉପାଧି ଯା'ର ନାହିଁ ॥ ୧୬୯
ନିତ୍ୟ ଆନନ୍ଦମୟୀ ସାକ୍ଷୀ । ଯାହାକୁ ଚିତ୍ତେ ମାତ୍ର ଲକ୍ଷ୍ୟି ॥ ୧୭୦
ମନର କଳ୍ପନା ଜଗତ । ଏଣୁ ସେ ଦିଶେ ନାନାମତ ॥ ୧୭୧
କୀଟ ପତଙ୍ଗ ତରୁ ତୃଣେ । ବସଇ ଶରୀର ପ୍ରମାଣେ ॥ ୧୭୨
ସମେ ବସଇ ସର୍ବଦେହେ । ସ୍ଥୂଳ ନୟନେ ଭେଦ ନୋହେ ॥ ୧୭୩
ଏ ରୂପେ ବ୍ରହ୍ମ ପରିମାଣି । ଯାହା ନୟନେ ଦେଖି ଶୁଣି ॥ ୧୭୪
ମନ ଗୋଚରେ କରି ଯେତେ । ସତ୍ୟ ନୁହଁନ୍ତି ଏ ସମସ୍ତେ ॥ ୧୭୫
ଏଣୁ ଏ ଆତ୍ମା ନିର୍ବିକାର । ଉପାଧି ଗୁଣେ ସେ ବିକାର ॥ ୧୭୬
ଆଧି ଉପାଧି ଯେବେ ଯାଇ । ସେ ନିତ୍ୟେ ଏକରୂପ ହୋଇ ॥ ୧୭୭
ନିତ୍ୟ ଆନନ୍ଦମୟ ସାକ୍ଷୀ । ସୁଷୁପ୍ତି ବୋଧେ ମାତ୍ର ଲକ୍ଷ୍ୟି ॥ ୧୭୮
ଏମନ୍ତ ରୂପ ନାରାୟଣ । ତୁ ଅବା ବିଚାରୁ ଏସନ ॥ ୧୭୯
ପୁଣ ସଂସାର କିପାଁ ହୋଇ । ମାୟା ସଂସ୍କାର ଯେଣୁ ଥାଇ ॥ ୧୮୦
ସେ ମାୟା ନାଶ ଯାଇ ଯେଣେ । ଶୁଣ କହିବା ଏକମନେ ॥ ୧୮୧
ସେ ନାରାୟଣ ପଦ୍ମପାଦ । ହରଇ ବିଷୟ ବିଷାଦ ॥ ୧୮୨
ସକଳ ଛାଡ଼ି ସେ ଚରଣ । ଯେ ଭଜେ ଏକତ୍ୱ କରିଣ ॥ ୧୮୩
ସେ ପାଦ ଯା'ରେ ଦୟା କରେ । ଭକ୍ତି ଜନ୍ମଇ ତା’ ହୃଦରେ ॥ ୧୮୪
ଘୋର କଳୁଷ ହେଳେ ନାଶେ । ନିର୍ମଳ ହୃଦୟ ପ୍ରକାଶେ ॥ ୧୮୫
ଦର୍ପଣେ ରବିବିମ୍ବ ଯେହ୍ନେ । ବ୍ରହ୍ମ ପ୍ରକାଶ ତା'ର ମନେ ॥ ୧୮୬
ଏମନ୍ତ ରୂପ ନାରାୟଣ । ତୁ ଏବେ ଶୁଦ୍ଧମନେ ଶୁଣ ॥ ୧୮୭
ନାରଦ ଉବାଚ
ଶୁଣ ଯାଦବ ଚୁଡ଼ାମଣି । ଏକଥା ଶୁଦ୍ଧମନେ ଶୁଣି ॥ ୧୮୮
ନରକୁ ତରିଯାନ୍ତି ନର । ହୃଦେ ସାନନ୍ଦ ନୃପବର ॥ ୧୮୯
ଜନକ ଶୋକ ଗଦଗଦେ । ମନ ସାନନ୍ଦେ ଋଷିପାଦେ ॥ ୧୯୦
ବୋଲଇ ଶିରେ ଦେଇ କର । କୋମଳ ବଚନ ଗଭୀର ॥ ୧୯୧
ରାଜା ଉବାଚ
ଭୋ ମୁନି କହ କର୍ମଯୋଗ । ଯେଣେ ଖଣ୍ଡଇ ଭବରୋଗ ॥ ୧୯୨
ଯେ କର୍ମ ସର୍ବକର୍ମ ନାଶେ । ପରମବ୍ରହ୍ମ ପରକାଶେ ॥ ୧୯୩
ଜୀବ ନିସ୍ତରେ ଯାହା କରି । ଅନ୍ତେ ଲଭଇ ନରହରି ॥ ୧୯୪
ସେ ଯୋଗ କହ ମୁନିଗଣ । ନମଇଁ ତୁମ୍ଭର ଚରଣ ॥ ୧୯୫
ଏ କଥା ପିତାଙ୍କୁ ମୁଁ ପୂର୍ବେ । ସ୍ନେହେ ପୁଚ୍ଛିଲି ପୁତ୍ରଭାବେ ॥ ୧୯୬
ସେ ମୋତେ ନ ଦେଲେ ଉତ୍ତର । ଏବେ ସୁଦୟା ତୁମ୍ଭେ କର ॥ ୧୯୭
ଆବିରହୋତ୍ର ତାହା ଶୁଣି । ବୋଲନ୍ତି ଶୁଣ ନୃପମଣି ॥ ୧୯୮
ଆବିର୍ହୋତ୍ର ଉବାଚ
ଯେ କର୍ମ ଅକର୍ମ ବିକର୍ମ । ଏ ତିନି କହନ୍ତି ନିଗମ ॥ ୧୯୯
ଈଶ୍ୱର ବାକ୍ୟ ତିନିବେଦ । ବ୍ରହ୍ମାଶଙ୍କର ନୋହେ ଭେଦ ॥ ୨୦୦
ଏଣେ ମୋହିତ ସର୍ବଜନ । ନ ବୁଝି ବେଦର ବଚନ ॥ ୨୦୧
ପରୋକ୍ଷ ଧର୍ମ ବେଦ କହେ । ପୁତ୍ରକୁ ଯେହ୍ନେ ବାପମାଏ ॥ ୨୦୨
ଔଷଧ କଟୁ ତିକ୍ତ ଆଣି । କହନ୍ତି ନାନା ଚାଟୁବାଣୀ ॥ ୨୦୩
ମଧୁର ବସ୍ତୁ ଥୋଇ ତଳେ । ଲୋଭେ ଭୁଞ୍ଜାନ୍ତି ତା'କୁ ବଳେ ॥ ୨୦୪
ସେ ଯେହ୍ନେ ହରେ ତା'ର ରୋଗ । ଆନନ୍ଦେ କରେ ସୁଖଭୋଗ ॥ ୨୦୫
ବେଦ ବଚନ ଏହିମତେ । କରାନ୍ତି କର୍ମ ମୋକ୍ଷଅର୍ଥେ ॥ ୨୦୬
କହନ୍ତି ନାନାମତେ ବାଣୀ । କର୍ମର ଫଳ ପରିମାଣି ॥ ୨୦୭
ଯେ ଫଳ ଲୋଭେ କରେ କର୍ମ । କର୍ମେ ତା ହୁଏ ମତିଭ୍ରମ ॥ ୨୦୮
ଏହାକୁ କର୍ମ ବୋଲି ଜାଣ । ଯେ ଧର୍ମ ନିଗମ ପ୍ରମାଣ ॥ ୨୦୯
ଅଜିତଇନ୍ଦ୍ରିୟ ଯେ ପ୍ରାଣୀ । ସେ ନ କରଇ ବେଦବାଣୀ ॥ ୨୧୦
କରନ୍ତି ମୂର୍ଖଙ୍କର ରୀତି । ବିକର୍ମେ ଜନ୍ମ ମୃତ୍ୟୁ ପାନ୍ତି ॥ ୨୧୧
ଏହା ବିକର୍ମ ବୋଲି ଜାଣି । ଅକର୍ମ ଶୁଣ ନୃପମଣି ॥ ୨୧୨
ନାନାପ୍ରକାର ଧର୍ମ ଶୁଣି । ବେଦ ବଚନ ନ ପ୍ରମାଣି ॥ ୨୧୩
ଭେଦ କରନ୍ତି ବେଦପଥେ । ପାଷଣ୍ଡ ଗୁରୁବାକ୍ୟ ମତେ ॥ ୨୧୪
ନିନ୍ଦନ୍ତି ବେଦବାକ୍ୟ ନିତ୍ୟେ । ପାଷଣ୍ଡବାଦ ଅନୁମତେ ॥ ୨୧୫
ଉଭୟଲୋକ ତା'ଙ୍କ ନାହିଁ । ନିରାଶେ ଥା'ନ୍ତି ଦୁଃଖ ସହି ॥ ୨୧୬
ଅକର୍ମ ମତ ଏ ବିଚାର । ଏବେ ହୋ ଶୁଣ ନୃପବର ॥ ୨୧୭
ଯେ ଧର୍ମ କହେ ବେଦମତେ ॥ ଆନନ୍ଦେ ଧରି ତାହା ଚିତ୍ତେ ॥ ୨୧୮
କର୍ମ ସମ୍ପାଦି କର୍ମଫଳ । ଯେ ଭାବେ ହୃଦୟ ନିର୍ମଳ ॥ ୨୧୯
ସେ ଫଳ କୃଷ୍ଣପାଦେ ଦେଇ । ଚିତ୍ତେ ଭକତିଭାବ ବହି ॥ ୨୨୦
ତାହାଙ୍କୁ ବୋଲି ମହାମତି । ଦୁର୍ଲ୍ଲଭମୁକ୍ତି ସେ ଲଭନ୍ତି ॥ ୨୨୧
ଏ ବେଦ ଈଶ୍ୱରର ବାଣୀ । ବ୍ରହ୍ମାର ବଚନେ ପ୍ରମାଣି ॥ ୨୨୨
ବେଦେ ଧରନ୍ତି ଶ୍ରୁତିଫଳ । ସେ ଆଦିଧର୍ମ ବୃକ୍ଷମୂଳ ॥ ୨୨୩
ଏଣୁ ଏ ବେଦମାର୍ଗେ ତରି । ଏ ଜ୍ଞାନେ ବିଷ୍ଣୁଆଶ୍ରେ କରି ॥ ୨୨୪
ଗୁରୁଭକତି ପରିମାଣେ । ବିଷ୍ଣୁଭକତି ତୀକ୍ଷ୍‌ଣବାଣେ ॥ ୨୨୫
ଏଣେ ଯେ ମାୟାଜାଲ ଛେଦି । ଚିତ୍ତୁ ସଂଶୟଗ୍ରନ୍ଥି ଭେଦି ॥ ୨୨୬
ନିର୍ଭୟେ ସଂସାରେ ଭ୍ରମନ୍ତି । ବିଷ୍ଣୁମାୟାରୁ ସେ ତରନ୍ତି ॥ ୨୨୭
ଏବେ ହୋ ଶୁଣ ନରନାଥ । ଭକ୍ତିଲକ୍ଷଣ ପରମାର୍ଥ ॥ ୨୨୮
ଗୁରୁବଚନ ଧରି ଶିରେ । ଈଶ୍ୱରରୂପ ଅନୁସାରେ ॥ ୨୨୯
ପ୍ରତିମା କରି ନାନାମତେ । ଯେ ବିଧିବିଧାନ ଭକତେ ॥ ୨୩୦
ଦାରୁ ପାଷାଣ ଧାତୁମୟୀ । ଲେପ ଲେଖନ ଯେତେ ହୋଇ ॥ ୨୩୧
ଏ ଆଦି ଦୀକ୍ଷା ଅନୁମାନେ । ଆଗମ ନିଗମ ବିଧାନେ ॥ ୨୩୨
ଏମନ୍ତ ପ୍ରତିମା କରାଇ । ଉତ୍ତମ ଶୁଭସ୍ଥାନେ ଥୋଇ ॥ ୨୩୩
ନିର୍ମଳଜଳ ନଦୀକୂଳେ । ନିରୁପଦ୍ରବ ଭୂମିସ୍ଥଳେ ॥ ୨୩୪
ନିର୍ମଳ କଳ୍ପିତ ଆସନେ । ସ୍ଥାପି ବସିବ ଶୁଦ୍ଧମନେ ॥୨୩୫
ନିଶ୍ଚଳ କରି ନିଜାସନ । କୁଶ ପୀଠକ ବସ୍ତ୍ର ଚର୍ମ ॥ ୨୩୬
ଏ ଆଦି ନିଗମ ବଚନେ । ଯେବା ମିଳିବ ବର୍ତ୍ତମାନେ ॥ ୨୩୭
ପ୍ରଥମେ ପବନ ନିରୋଧି । ଯେ ବିଧିମତେ ଭୂତଶୁଦ୍ଧି ॥ ୨୩୮
ପଞ୍ଚାଶବର୍ଣ୍ଣେ ଦେହନ୍ୟାସ । ଶ୍ରୀଗୁରୁ ବଚନେ ପ୍ରକାଶ ॥ ୨୩୯
ବାମ ପାରୁଶେ ଗୁରୁଧ୍ୟାୟି । ଦକ୍ଷିଣେ ଆଚାର୍ଯ୍ୟ ବସାଇ ॥ ୨୪୦
ପୂର୍ବେ ଦୁର୍ଗାଙ୍କୁ ନମସ୍କାର । ଗଙ୍ଗା ଯମୁନା ଗଣେଶ୍ୱର ॥ ୨୪୧
ଏହାଙ୍କୁ ନମସ୍କାର ମାଥେ । ଦୂର୍ବା ଅକ୍ଷତ ଘେନି ହସ୍ତେ ॥ ୨୪୨
କରିବ ଦଶଦିଗ ରକ୍ଷା । ଦିଗ ବନ୍ଧନ ମନ୍ତ୍ରଦୀକ୍ଷା ॥ ୨୪୩
ପୂଜାର ଉପହାର ଭାବେ । ଯେବା ମିଳିବ ଯଥାଲାଭେ ॥ ୨୪୪
ପ୍ରଣବେ ଅର୍ଘ୍ୟଜଳ କରି । ଶଙ୍ଖେ ଅକ୍ଷତ ପୁଷ୍ପ ଭରି ॥ ୨୪୫
ଅଙ୍ଗ ମେଦିନୀ ଦ୍ରବ୍ୟମାନ । ସେ ଜଳେ କରିବ ପ୍ରୋକ୍ଷଣ ॥ ୨୪୬
ଆଧାର ଶକ୍ତି ଆଦି ଧ୍ୟାନେ । ପୂଜିବ ନିଶ୍ଚଳ ଆସନେ ॥ ୨୪୭
ହୃଦୟ ପଦ୍ମ ଅଧିଷ୍ଠାନେ । ପୁଷ୍ପେ ପୂଜିବ ମନ୍ତ୍ରଧ୍ୟାନେ ॥ ୨୪୮
ଧର୍ମାଦି ଚତୁର ଚରଣେ । ପୂଜିବ ପାରିଷଦଗଣେ ॥ ୨୪୯
ମଧ୍ୟେ କମଳଦଳ ଯେତେ । କର୍ଣ୍ଣିକା କେଶର ସହିତେ ॥ ୨୫୦
ସ୍ୱମନ୍ତ୍ରେ ରବି ସୋମାନଳ । ପୂଜିବ ତୃତୀୟ ମଣ୍ଡଳ ॥ ୨୫୧
ସତ୍ତ୍ୱାଦିଗୁଣେ ନ୍ୟାସ କରି । ଭାବେ ପୂଜିବ ଆତ୍ମା ଚାରି ॥ ୨୫୨
ଚତୁର ଆତ୍ମା ଶକ୍ତିନବ । ପୂର୍ବାଦି ଦିଗେ ତା’ ପୂଜିବ ॥ ୨୫୩
କେଶରେ ମୂଳମନ୍ତ୍ର ସ୍ମରି । ଧ୍ୟାନେ ପୂଜିବ ମୁଦ୍ରା ଧରି ॥ ୨୫୪
ପ୍ରତିମା ଦେହେ ନିଜଅଙ୍ଗେ । ନ୍ୟାସ କରିବ ମନ୍ତ୍ରଭାଗେ ॥ ୨୫୫
ହୃଦୟେ ମନ୍ତ୍ରନ୍ୟାସ କରି । ଧ୍ୟାନେ ନିରୋପି ନରହରି ॥ ୨୫୬
ପାଦାର୍ଘ୍ୟ ଆଚମନ ଆଦି । ସ୍ନାନ ଭୂଷଣ ବାସ ବିଧି ॥ ୨୫୭
ଧୂପ ଦୀପ ପୁଷ୍ପ ଚନ୍ଦନ । ଭୋଜନ ଦ୍ରବ୍ୟ ସମର୍ପଣ ॥ ୨୫୮
ଅଙ୍ଗ ଉପାଙ୍ଗ ଆଦି ଯେତେ । ପୂଜିବ ପାରିଷଦ ମତେ ॥ ୨୫୯
ବସ୍ତ୍ର ଭୂଷଣ ଆଦି ଯେତେ । ମନ୍ତ୍ରେ ସମର୍ପି ଶୁଦ୍ଧଚିତ୍ତେ ॥ ୨୬୦
ଏମନ୍ତେ ପୂଜି ନରହରି । ପ୍ରଣାମ ଦଣ୍ଡବତ କରି ॥ ୨୬୧
କୃଷ୍ଣଙ୍କୁ ଈଶ୍ୱର ପ୍ରତ୍ୟକ୍ଷେ । ମଣି ନମିବ ପୁଣ ପଛେ ॥ ୨୬୨
ଧ୍ୟାନେ କୃଷ୍ଣଙ୍କୁ ଶିରେ ଧରି । ମନ୍ତ୍ରେ ହୃଦୟପଦ୍ମେ ଭରି ॥ ୨୬୩
ଏମନ୍ତେ ନିତ୍ୟେ ପୂଜା କରି । ଶେଷ ନିର୍ମାଲ୍ୟ ଶିରେ ଧରି ॥ ୨୬୪
ପ୍ରତିମା ନ ପାରିବ ଯେବେ । ଶୁଣ କହିବା ପୂଜା ଭାବେ ॥ ୨୬୫
ସୂର୍ଯ୍ୟ ଅନଳ କିବା ଜଳେ । ଅଥବା ହୃଦୟ କମଳେ ॥ ୨୬୬
ଯେବେ ନ ପାରି ଏତେ ମତ । ଗୃହେ ଯେ ଅତିଥି ଆଗତ ॥ ୨୬୭
ତାହାଙ୍କୁ ବିଷ୍ଣୁଭାବେ ମଣି । ପୂଜିବ ଦେଇ ଅନ୍ନପାଣି ॥ ୨୬୮
ଏମନ୍ତେ ବିଷ୍ଣୁପୂଜା କରି । ଏ ଭବଜଳୁଁ ଯା'ନ୍ତି ତରି ॥ ୨୬୯
କୃଷ୍ଣର ଭାବେ ଦୃଢବୁଦ୍ଧି । କରି ଲଭନ୍ତି ସର୍ବସିଦ୍ଧି ॥ ୨୭୦
ଏଭାବେ ଈଶ୍ୱରର ବାଣୀ । ଯେ ଏହା ଏକାଦଶେ ଶୁଣି ॥ ୨୭୧
କୃଷ୍ଣେ କରନ୍ତି ଦୃଢଚିତ୍ତ । ନୁହଁନ୍ତି ମାୟାରେ ମୋହିତ ॥ ୨୭୨
ଖଣ୍ଡଇ ଭବଭୟ ତ୍ରାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ॥ ୨୭୩
ନିର୍ମଳ ଭାଗବତ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ॥ ୨୭୪
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ଏକାଦଶସ୍କନ୍ଧେ ଚତୁର୍ଥୋଧ୍ୟାୟଃ ॥
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୧୧.୫', content: '''ଏକାଦଶସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ଏମନ୍ତେ କର୍ମଯୋଗ ଶୁଣି । ରାଜା ବୋଲଇ ମନେ ଗୁଣି ।। 1 
ନିର୍ଗୁଣ ନିରଞ୍ଜନ ହରି । ଧରଣୀ ତଳେ ଦେହ ଧରି ।। 2 
ଯେ କର୍ମ କଲେ ତ୍ରିଭୁବନେ । ଯେ ଅବତାର ଯେଉଁ ସ୍ଥାନେ ।। 3 
ସେ କଥା କହ ମୁନିଗଣ । ସନ୍ତୋଷ ନୋହେ ମୋର ମନ ।। 4 
ଏମନ୍ତ ରାଜା ସାଧୁକଥା । ଶୁଣି ଦ୍ରୁମିଳ ଶୁଦ୍ଧଚେତା ।। 5
ରୋମପୁଲକ କଲା ତନୁ । ଅଶ୍ରୁ ଗଳଇ ତା ନୟନୁ ।। 6 

ଦ୍ରୁମିଳ ଉବାଚ 

ବୋଲଇ ଶୁଣ ନରନାଥ । ଅଶେଷ କୃଷ୍ଣର ଚରିତ ।। 7 
କେ ତାହା ଅନୁମାନ କରି । ମୁଖେ କହିବ ଚିତ୍ତେ ଧରି ।। 8 
ବାଳକ ସମ ବୁଦ୍ଧିହୀନ । ଜଗତେ ଅଛି କେବା ଜନ ।। 9 
ପଣ୍ଡିତପଣେ ଗର୍ବ କରି । ହୃଦରେ ଅହଙ୍କାର ଭରି ।। 10 
କଥନେ କୃଷ୍ଣଗୁଣ ବଳେ । କେ ଅଛି ଭୁବନମଣ୍ଡଳେ ।। 11 
ମୃତ୍ତିକା ଖଣ୍ଡ ଚର୍ୂର୍ଣ୍ଣ କରି । କେ ଗଣିପାରେ ମନେ ଧରି ।। 12 
ସେ କାହିଁ କୃଷ୍ଣର ମହିମା । ମୁଖେ କହିବ ଗୁଣସୀମା ।। 13 
ବ୍ରହ୍ମାଣ୍ଡ ରଚି ପଞ୍ଚଭୂତେ । ଅଂଶେ ତାହାର ମଧ୍ୟଗତେ ।। 14 
ଆଦି ଅନନ୍ତ ନରହରି । ପଶେ ବିରାଟ ରୂପ ଧରି ।। 15 
ତିନିଭୁବନ ଦେହେ ଧରେ । ସୃଷ୍ଟି ପାଳନ ଅନ୍ତ କରେ ।। 16 
ଇନ୍ଦ୍ରିୟମାନଙ୍କର ଅର୍ଥ । ଯାହାର ଜ୍ଞାନେ ଆତଯାତ ।। 17 
ଦେହ ଇନ୍ଦ୍ରିୟ କ୍ରିୟା ଶକ୍ତି । ଯା'ର ନିଃଶ୍ଵାସୁ ପ୍ରକାଶନ୍ତି ।। 18 
ପ୍ରଥମେ ରଜୋଗୁଣ ଧରି । ବିଧାତା ରୂପେ ଅବତରି ।। 19 
ସୃଷ୍ଟି କରଇ ନାନାମତେ । ବିଧି ବିଧାନ ଦେବତତ୍ତ୍ଵେ ।। 20 
ପାଳଇ ଯଜ୍ଞପତି ରୂପେ । ଜୀବ ଖେଳଇ ମୋହକଳ୍ପେ ।। 21 
ଈଶ୍ଵର ରୂପେ ତମୋଗୁଣେ । ଦହଇ ସୃଷ୍ଟି ସଂହାରଣେ ।। 22 
ଏ ଗୁଣମୟ ନିରାକାର । ଏଣୁ ତୃତୀୟ ରୂପ ତା'ର ।। 23 
ପୂର୍ବେ ଯେ ଦକ୍ଷପ୍ରଜାପତି । ତା'ର କୁମାରୀ ନାମ ମୂର୍ତ୍ତି ।। 24 
ଧର୍ମର ପତ୍ନୀ ସେ ଯୁକତେ । ବିଷ୍ଣୁ ତାହାର ଗର୍ଭେଗତେ ।। 25 
ଅରୂପ ହୋଇ ରୂପ ରାଶି । ସେ ନର ନାରାୟଣ ଋଷି ।। 26 
ତପ ଆରାଧି ଘୋର ବନେ । ବସିଲେ ବଦରିକାଶ୍ରମେ ।। 27 
କଳ୍ପେ ପର୍ଯ୍ୟନ୍ତ ତପ କରି । ମନ ପବନ ହୃଦେ ଧରି ।। 28 
ଦେଖି ତାହାଙ୍କ ତପ ଘୋର । ସ୍ଵର୍ଗେ କମ୍ପିଲା ସୁନାସୀର ।। 29 
କରଇ ମନରେ ବିଚାର । ନିଶ୍ଚେ ଘେନିବ ମୋର ପୁର ।। 30 
ମୋ' ପଦ ହରିବ ଏ ବଳେ । ଏମନ୍ତ ଭାଳି ସେ ବିକଳେ ।। 31 
ବିଚାରି ଦେବଙ୍କ ସଙ୍ଗତେ । ତପ ସମାଧି ବିଘ୍ନ ଅର୍ଥେ ।। 32 
ଉପାୟ କଲା ଶଚୀପତି । ଯେଣୁ ସ୍ଵଭାବେ ମନ୍ଦମତି ।। 33 
କନ୍ଦର୍ପେ ରାଇ ପୁରନ୍ଦର । ବୋଇଲେ ଚଳ ମଞ୍ଚପୁର ।। 34 
ବସନ୍ତ ପବନକୁ ଚାହିଁ । ବୋଲଇ ସଙ୍ଗେ ଚଳ ତୁହି ।। 35 
ତୁ ତ ସ୍ଵଭାବେ ଶୀତ ମନ୍ଦ । ଘେନିଣ ଅପସରା ବୃନ୍ଦ ।। 36 
କୋକିଳ ଧ୍ଵନି ଗୀତସ୍ଵନେ । ନୃତ୍ୟ କରିବ ବିଦ୍ୟମାନେ ।। 37 
ନାନାପ୍ରକାରେ ମନ ହରି । ତପ ସମାଧି ଭଗ୍ନ କରି ।। 38 
ବହନ ଆସ ସ୍ଵର୍ଗସ୍ଥାନେ । ଏମନ୍ତ ଇନ୍ଦ୍ରର ବଚନେ ।। 39 
ମଧୁର ଧ୍ଵନି ଗୀତସ୍ଵନେ । ମିଳିଲେ ବଦରିକା ସ୍ଥାନେ ।। 40 
ବସନ୍ତେ ପୁଷ୍ପିତ କାନନ । ଦେଖନ୍ତେ ହରେ ପ୍ରାଣୀ ମନ ।। 41 
କନ୍ଦର୍ପ ନାରାୟଣେ ଚାହିଁ । ପୁଷ୍ପକୋଦଣ୍ଡେ ଗୁଣ ଦେଇ ।। 42 
ପଞ୍ଚନାରାଚ ଅତି ତମେ । ବିନ୍ଧିଲା ବିଷ୍ଣୁର ମରମେ ।। 43 
ଲଳିତ ବହଇ ବସନ୍ତ । ଗାନ୍ଧାର ରାଗେ ଶୁଭେ ଗୀତ ।। 44 
ଦେଖିଣ ତାହାଙ୍କ ଉପାୟ । ଧ୍ୟାନେ ଜାଣିଲେ ଦେବାରାୟ ।। 45 
ଇନ୍ଦ୍ର ଯେ ଭୟକରି ଚିତ୍ତେ । ମୋର ସମାଧି ବିଘ୍ନ ଅର୍ଥେ ।। 46 
ଏହାଙ୍କୁ ପେଷି ଉଦ୍ବେଗେ । ମନ ବିଷାଦେ ଅଛି ସ୍ଵର୍ଗେ ।। 47 
ଏତେ ବିଚାରି ନାରାୟଣ । ବୋଇଲେ ଇନ୍ଦ୍ରଗଣେ ଶୁଣ ।। 48 
ରଙ୍ଗ ଅଧରେ ମନ୍ଦ ହସି । ତାହାଙ୍କୁ ବୋଲନ୍ତି ଆଶ୍ଵାସି ।। 49 
ଭୟ ନ କର ତୁମ୍ଭେ ଚିତ୍ତେ । ଉପାୟ କର ନାନାମତେ ।। 50 
ମୋହର ତପ ଭଗ୍ନକର । ଇନ୍ଦ୍ରକୁ ଯେବେ ତୁମ୍ଭ ଡ଼ର ।। 51 
ଆଜ ତୁମ୍ଭର ଆଗମନ । ଧନ୍ୟ ମଙ୍ଗଳ ମୋର ସ୍ଥାନ ।। 52 
ଏମନ୍ତେ କହି ଭଗବାନ । ତକ୍ଷଣେ ହୋଇଲେ ମଉନ ।। 53 
ତା' ଶୁଣି ଇନ୍ଦ୍ରଗଣ ଡ଼ରେ । ନମିଲେ ବିଷ୍ଣୁର ପ୍ରୟରେ ।। 54 
ଭୟେ କମ୍ପନ୍ତି ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଶୁଣ ଭାବଗ୍ରାହୀ ।। 55 
ଏ ଯେ ବିଚିତ୍ର ନୋହେ ତୋ'ର । ତୁ ଧର୍ମଦେବ ନିରାକାର ।। 56 
ନିର୍ଗୁଣ ନିର୍ବିକଳ୍ପ ଦେହୀ । ପ୍ରକୃତି ତୋତେ ନ ଜାଣଇ ।। 57 
ତୋହର ଅଭୟ ଚରଣେ । ସେବନ୍ତି ଆତ୍ମଜ୍ଞାନୀ ଜନେ ।। 58
ଯୋଗୀଙ୍କ ହୃଦୟ କମଳେ । ତୋହର ଆସନ ନିଶ୍ଚଳେ ।। 59 
ତୋ'ର ଚରଣେ ଯେ ସେବନ୍ତି । ଦେବେ ତାହାଙ୍କୁ ବିଘ୍ନ ଚିନ୍ତି ।। 60 
ବୋଲନ୍ତି ଯଜ୍ଞ ତପ ତ୍ୟାଗୀ । ଏ କିମ୍ପା ହେବ ମୋକ୍ଷଭାଗୀ ।। 61 
ଏଣୁ ଡ଼ରନ୍ତି ଦେବଗଣ । କରନ୍ତି ବିଘ୍ନ ଆଚରଣ ।। 62 
ଯେ ଅନ୍ୟ ଦେବତା ଭଜନ୍ତି । ସେ ତାଙ୍କ ବିଘ୍ନ ନ କରନ୍ତି ।। 63 
ସମସ୍ତେ ମିଳି ଅଗ୍ନିକୁଣ୍ଡେ । ଘୃତ ସମିଧ ଖାଇ ତୁଣ୍ଡେ ।। 64 
ଯଜ୍ଞ ଭୋଜନେ ସୁଖ ପା'ନ୍ତି । ତେଣୁ ସେ ବିଘ୍ନ ନ କରନ୍ତି ।। 65 
ଯେ ତୁମ୍ଭ ଚରଣେ ସେବନ୍ତି । ସକଳ ଧର୍ମ ସେ ଜାଣନ୍ତି ।। 66 
ଏକାନ୍ତ ଚିତ୍ତେ ସୁଖେ ଥାଇ । ଅନ୍ୟ ଦେବଙ୍କୁ ନ ଗଣଇ ।। 67 
ତେଣୁ ସେ ଦେବେ କୋପଭରେ । ବିଘ୍ନ ଆଚରନ୍ତି ତାହାରେ ।। 68 
ଯେ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର । ତାହାଙ୍କୁ ତୁମ୍ଭେ ଦୟାକର ।। 69 
ବିଘ୍ନ ତାହାଙ୍କ ପାଦ ନମେ । ଅନ୍ୟ ସଂସାରେ ଯାଇ ଭ୍ରମେ ।। 70 
କ୍ଷୁଧା ପିପାସା ଶୀତ ଜ୍ଵର । ଦୁର୍ଜୟ ଶୋକ ଭୟଙ୍କର ।। 71 
ମନ୍ଦପବନ କାମ ଭୋଗେ । ଥାଉଁ ନିରତେ ପ୍ରାଣୀ ସଙ୍ଗେ ।। 72 
ବିଘ୍ନ ଆଚରୁ ଶତ୍ରୁପଣେ । ଯେ ଧର୍ମ କରେ ଅନୁକ୍ଷଣେ ।। 73 
ଯେ ଘୋର ତପ ଆଚରନ୍ତି । ତାହାଙ୍କୁ ଆମ୍ଭେ ବିଘ୍ନ ଚିନ୍ତି ।। 74 
କଠୋର ତପ କରୁ ନାଶ । ସେ ହୋନ୍ତି କାମ କ୍ରୋଧେ ବଶ ।। 75 
ଛାଡ଼ନ୍ତି ତପ-ଧର୍ମ-ଲୟେ । ପଡ଼ନ୍ତି ବିଷ୍ଣୁମାୟା ମୋହେ ।। 76 
ଆମ୍ଭର ମହିମା ଏମନ୍ତ । ଯେ ପ୍ରାଣୀ ତୁମ୍ଭର ଭକତ ।। 77 
ତାହାଙ୍କୁ ଦେଖି ଆମ୍ଭେ ଡ଼ରୁ । ସେ ପ୍ରାଣୀ ତରନ୍ତି ସଂସାରୁ ।। 78 
ବାଛୁରୀ ଖୋଜେ ଜଳ ଥିଲେ । ତାହା ଯେସନେ ଲଂଘି ହେଳେ ।। 79 
ଏମନ୍ତ କହୁ ଇନ୍ଦ୍ରଗଣେ । ବିଷ୍ଣୁ ସମୀପେ ତତକ୍ଷଣେ ।। 80 
ଅଦ୍ଭୂତ ନାରୀ ରୂପରାଶି । ବିଜୁଳି ଯେହ୍ନେ ମେଘୁ ଖସି ।। 81 
ସେବନ୍ତି ନାରାୟଣ ପାଶେ । ତା' ଦେଖି ଇନ୍ଦ୍ରଗଣ ତ୍ରାସେ ।। 82 
କମ୍ପନ୍ତି ଜୀବନ ବିକଳେ । ନୟନ ବୁଜି ବେନି କରେ ।। 83 
ସେ ରୂପରାଶି ଦେହଗନ୍ଧେ । ଆଘ୍ରାଣ କରି ନାସାରନ୍ଧ୍ରେ ।। 84 
ହରିଲା ତାହାଙ୍କର ମନ । ରୂପକୁ ଚାହିଁ ହତଜ୍ଞାନ ।। 85 
ମୋହେ ପଡ଼ିଲେ ମହୀତଳେ । କନ୍ୟାଙ୍କ ରୂପଗନ୍ଧ ବଳେ ।। 86 
ତା' ଦେଖି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି । ରଙ୍ଗ ଅଧରେ ମନ୍ଦ ହସି ।। 87 
ବୋଲନ୍ତି ଦେବଗଣ ଚାହିଁ । ଭୟ ନ କର ତୁମ୍ଭେ କେହି ।। 88 
ମୋର ନିକଟେ କନ୍ୟା ଯେତେ । ଅଛନ୍ତି ସେବା ଅନୁମତେ ।। 89 
ତାହାଙ୍କ ପାଦେ ସେବାକର । କନ୍ୟା ଗୋଟିଏ ମାଗ ବର ।। 90 
ସେ ଯେବେ ଦେବେ ଏକନାରୀ । ତା' ଘେନି ଚଳ ସ୍ଵର୍ଗପୁରୀ ।। 91 
ସେ ହେଉ ସ୍ଵର୍ଗେ ଅଳଙ୍କାର । ରୂପେଣ ମୋହୁ ସୁନାସୀର ।। 92 
ତକ୍ଷଣେ ଆଜ୍ଞା ଶିରେ ଧରି । କନ୍ୟାଙ୍କ ପାଦେ ସେବା କରି ।। 93 
କନ୍ୟାଏ ଲଭି ତା'ଙ୍କ ମଧ୍ୟେ । ସ୍ଵର୍ଗେ ଚଳିଲେ ଅପ୍ରମାଦେ ।। 94 
ଉର୍ବଶୀ ନାମ ସେ ବୋଲାଇ । ଅପ୍ସରା ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ ସେହି ।। 95 
ଇନ୍ଦ୍ର ସମୀପେ ଦେଲେ ନେଇ । ନମିଲେ ଶିରେ କର ଦେଇ ।। 96 
ଦେଖି ସାନନ୍ଦ ପୁରନ୍ଦର । ରୂପେ ମୋହିଲା ସ୍ଵର୍ଗପୁର ।। 97 
ସଭାରେ ଦେବଙ୍କ ଅଗ୍ରତ । କହିଲେ ସକଳ ବୃତ୍ତାନ୍ତ ।। 98 
ଇନ୍ଦ୍ର ସଭୟେ ତାହା ଶୁଣି । ଜାଣିଲେ ନିଶ୍ଚେ ଚକ୍ରପାଣି ।। 99 
ବିସ୍ମୟ ହୋଇ ଇନ୍ଦ୍ର ମନେ । ବୋଧିଲା ହୃଦୟ ଯତନେ ।। 100 
ଏବେ ହୋ ଶୁଣ ନୃପବର । ବିଷ୍ଣୁର କଳା ଅବତାର ।। 101 
ପରମହଂସ ରୂପ ହୋଇ । ଅଶେଷ ଜ୍ଞାନମୟ ଦେହୀ ।। 102 
ଜଗତ ମଙ୍ଗଳ ନିମିତ୍ତେ । କହିଲେ ଆତ୍ମଜ୍ଞାନ ଯେତେ ।। 103 
ଯେ ଅବା କଲେ ଏ ଜଗତେ । ଏବେ ହୋ ଶୁଣ ଏକଚିତ୍ତେ ।। 104 
ତୃତୀୟେ ଦତ୍ତାତ୍ରେୟ ହୋଇ । ଜ୍ଞାନ ମଙ୍ଗଳ ପୁଣ୍ୟଦେହୀ ।। 105 
ବ୍ରହ୍ମା ମନରୁ ଅବତରି । ଚତୁଃସନଙ୍କ ରୂପଧରି ।। 106 
ପୁଣି ଋଷଭ ଅବତାର । ଆମ୍ଭେ ହୋ ତାହାଙ୍କ କୁମର ।। 107 
ସେ ପୁଣି ହୟଗ୍ରୀବ ହେଲେ । ସେ ରୂପେ ବେଦ ଉଦ୍ଧରିଲେ ।। 108 
ମଧୁ କୈଟଭ ସଂହାରିଲେ । ବ୍ରହ୍ମାଙ୍କୁ ସଙ୍କଟୁ ତାରିଲେ ।। 109 
ପଞ୍ଚମେ ମୀନରୂପ ହୋଇ । ଧରଣୀ ନାବ-ଶୃଙ୍ଗେ ବହି ।। 110 
ପ୍ରଳୟ ଜଳେ ଶଙ୍ଖା ମାରି । ସେ ରୂପେ ନିଗମ ଉଦ୍ଧାରି ।। 111 
ପ୍ରଳୟ ବୃଷ୍ଟିଜଳେ ଭାସି । ଭୂମି ପାତାଳେ ଥିଲା ପଶି ।। 112
ଶୂକର ରୂପ ଧରି ହରି । ଭୂମି ତୋଳିଲେ ଦନ୍ତୋପରି ।। 113 
ଆଦି ଅସୁର ହିରଣ୍ୟାକ୍ଷ । ତାହାକୁ ନାଶିଲେ ପ୍ରତ୍ୟକ୍ଷ ।। 114 
ଇନ୍ଦ୍ର ସମ୍ପଦ ଲାଭ ଅର୍ଥେ । ଦେବ ଦାନବ ଅନୁମତେ ।। 115 
ଗଭୀର କ୍ଷୀରସିନ୍ଧୁ ମଧ୍ୟେ । ମନ୍ଦର ଆଣି ସୁର-ସିଦ୍ଧେ ।। 116 
ଜଳେ ପକାନ୍ତେ ମହାଗିରି । ହରି ତା କୂର୍ମରୂପେ ଧରି ।। 117 
ଅମୃତ ଆଦି ନାନା ଦ୍ରବ୍ୟ । ଇନ୍ଦ୍ରଙ୍କୁ ଦେଲେ ହରି ସର୍ବ ।। 118 
ଗଜ କୁମ୍ଭୀର ଯୁଦ୍ଧ କାଳେ । ସେ ହରି ରୂପ ଅନ୍ତରାଳେ ।। 119 
ଚକ୍ରେ କୁମ୍ଭୀର ମୁଣ୍ଡ ହାଣି । ଗଜ ଉଦ୍ଧରି ଚକ୍ରପାଣି ।। 120 
କଶ୍ୟପ ଯଜ୍ଞେ ଋଷିମେଳା । ଷାଠିସହସ୍ର ବାଳଖିଲ୍ୟା ।। 121 
ନିତ୍ୟେ ଚାଲନ୍ତି ବନଦାଣ୍ଡେ । କାଷ୍ଟ ବହନ୍ତି କନ୍ଧେ ମୁଣ୍ଡେ ।। 122 
ଦିନେକ ଘେନି ଏକଡ଼ାଳେ । ଷାଠିସହସ୍ର ଏକମେଳେ ।। 123 
ବହି ଆଣନ୍ତେ ବାହୁବଳେ । ପଡ଼ିଲେ ଗୋଷ୍ପଦସଲିଳେ ।। 124 
ସମସ୍ତେ ହୋଇ ଏକମୁଖ । ଡ଼ାକନ୍ତି ନାରାୟଣ ରଖ ।। 125 
ଦେଖିଣ ତାହାଙ୍କ ବିକଳ । ଦୟାସାଗର ଆଦିମୂଳ ।। 126 
ତକ୍ଷଣେ ଦିବ୍ୟରୂପ ଧରି । ବିପ୍ରଙ୍କୁ ସଙ୍କଟୁ ଉଦ୍ଧରି ।। 127 
ଦେବ ଅସୁର ଯୁଦ୍ଧକାଳେ । ବାସବ ନିଜ ଭୁଜବଳେ ।। 128 
ବଜ୍ରେ ଛେଦିଲା ବୃତ୍ରକନ୍ଧ । ତେଣୁ ଲଭିଲା ବ୍ରହ୍ମବଧ ।। 129 
ବିଚାରି କଲା ମନେ ଦୁଃଖ । ଡ଼ାକିଲା ନାରାୟଣ ରଖ ।। 130 
ତକ୍ଷଣେ ଧର୍ମରୂପ ଧରି । ଇନ୍ଦ୍ରକୁ ସଂଙ୍କଟୁ ଉଦ୍ଧରି ।। 131 
ଆଦିଅସୁର ପଦ୍ମକଳ୍ପେ । ନାଶିଲେ ନରସିଂହ ରୂପେ ।। 132 
ଦୟାସାଗର ଦାମୋଦର । ଆନନ୍ଦ କଲେ ତିନିପୁର ।। 133 
ଦେବଙ୍କ ଛଳେ ଦୈତ୍ୟ ମାରି । ପୃଥ୍ଵୀ ପାଳଇ ନରହରି ।। 134 
ଅଦ୍ଭୂତ ବାମନ ଶରୀରେ । ମିଳିଲେ ବଳି ଯଜ୍ଞଘରେ ।। 135 
ସେ ରୂପେ ମୋହି ତା'ର ମନ । ଦାନେ ହରିଲେ ତ୍ରିଭୁବନ ।। 136 
ପାଦେ ତାହାର ଶିର ଚାପି । ପାତାଳପୁରେ ନେଇ ସ୍ଥାପି ।। 137 
ଇନ୍ଦ୍ରର ମନ କଲେ ଶୁଭ । ସୁଖେ ସେ ଭୁଞ୍ଜଇ ଦୁର୍ଲ୍ଲଭ ।। 138 
ସେ ପୁଣି ଭୃଗୁବଂଶେ ହରି । ପରଶୁରାମ ରୂପ ଧରି ।। 139 
ଏକବିଂଶତି ବାର କୋପେ । ଅବନୀ ଭ୍ରମି ବିଶ୍ଵରୂପେ ।। 140 
କ୍ଷତ୍ରିୟକୁଳ ସଂହରଣ । କଲେ ଅନାଦି ନାରାୟଣ ।। 141 
ରାବଣ ରାମ ରୂପେ ମାରି । ଜାନକୀ ସଙ୍କଟୁ ଉଦ୍ଧରି ।। 142 
ଧରଣୀ ମଧ୍ୟେ ଯଶ ଥୋଇ । ସଂସାର ତରେ ଯାହା ଗାଇ ।। 143 
ପୁଣି ଅନନ୍ତ ଅବତାରେ । ହଳ-ମୂଷଳ ଧରି କରେ ।। 144 
ଘୋର-ଦାନବ ଦର୍ପ ହରି । ସୁଖେ ସ୍ଥାପିଲେ ବସୁନ୍ଧରୀ ।। 145 
ପ୍ରବୋଧ-ବୁଦ୍ଧ ଅବତାରେ । ଜ୍ଞାନ ବିସ୍ତାରେ ଏ ସଂସାରେ ।। 146 
ଅଶ୍ଵ ଆରୋହି କକ୍କୀ ରୂପେ । ମ୍ଲେଛ ସଂହାରେ ମହାକୋପେ ।। 147 
ଏମନ୍ତେ ନାନାରୂପ ଧରେ । ସେ ହରି ସଂସାରେ ବିହରେ ।। 148 
କେ ତା'ର ଗୁଣ କର୍ମ ସୁଖେ । ସଂଖ୍ୟା କରିବ ସପ୍ତଲୋକେ ।। 149 
ଯେ ଅବା କହିଲି ସଂକ୍ଷେପେ । ଭୋ ରାଜା ତୋହର ସମୀପେ ।। 150 
ନାରଦ ବସୁଦେବ ମେଳେ । ଶୁକ-ପରୀକ୍ଷ ଗଙ୍ଗାକୂଳେ ।। 151 
ଏମନ୍ତ ପ୍ରଶ୍ନ ଏକାଦଶ । କହିଲା ଜଗନ୍ନାଥ ଦାସ ।। 152 
ଶ୍ରୀଭାଗବତ ଧର୍ମକଥା । ଶୁଣି ଛାଡ଼ିବ ମନୁବ୍ୟଥା ।। 153 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଏକାଦଶସ୍କନ୍ଦେ ପଞ୍ଚମୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୧୧.୬', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ରାଜା ଉବାଚ 

ବୋଲନ୍ତି ବିଦେହରାଜନ । ଭୋ ମୁନି ଶୁଣ ମୋ' ବଚନ ।। 1 
ଏ ଭୂମି ମଧ୍ୟେ ଦୁଷ୍ଟଲୋକେ । କୃଷ୍ଣଙ୍କୁ ନ ଭଜନ୍ତି ଥୋକେ ।। 2 
କାମ ସଙ୍କଳ୍ପ ଲୋଭେ ଜଡ଼ି । ଅଜ୍ଞାନ ମୋହେ ଥା'ନ୍ତି ପଡ଼ି ।। 3 
ଧର୍ମ ଅଧର୍ମ ନ ଜାଣନ୍ତି । ଅନ୍ତେ ସେ ଲଭନ୍ତି କି ଗତି ।। 4 
ଏ ବଡ଼ ସଂଶୟ ମୋ' ହୃଦେ । ଛେଦ କୁଶଳ-ଧର୍ମ-ବାଦେ ।। 5 
ଚମସ ଶୁଣି ତା ବଚନ । ବୋଲନ୍ତି ସଭା-ବିଦ୍ୟମାନ ।। 6 

ଚମସ ଉବାଚ 

କୃଷ୍ଣର ମୁଖ ଭୁଜ ଉରୁ । ଅଭୟ ପାଦପଙ୍କଜରୁ ।। 7 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣେ । ଜନ୍ମିଲେ ସ୍ଵଭାବେ ତ୍ରିଗୁଣେ ।। 8
ଏଣୁ ଏ ବିଷ୍ଣୁ ପିତାମାତା । ଗୁରୁ ବାନ୍ଧବ ଇଷ୍ଟଦାତା ।। 9 
ଏମନ୍ତ ସ୍ଵାମୀ ସେବା ତେଜି । ଲୋଭେ ଯେ ଅନ୍ୟଦେବ ଭଜି ।। 10 
ସେ ପ୍ରାଣୀ ପତିତ ପାମର । ଅନ୍ତେ ପଡ଼ଇ ତମ ଘୋର ।। 11 
ବଦନ ଥାଉଁ ହରିବାଣୀ । ମୁଖେ ଯେ ନ ବୋଲନ୍ତି ପ୍ରାଣୀ ।। 12 
ନାମ ନ ଶୁଣନ୍ତି ଶ୍ରବଣେ । ଯେ ଥା'ନ୍ତି ପାପ ଆଚରଣେ ।। 13 
ସ୍ତ୍ରୀ ଶୂଦ୍ର ଆଦି ଯେତେ ନରେ । ଯେ ଥା'ନ୍ତି ନିନ୍ଦିତ ଆଚାରେ ।। 14 
ସେ ଯେବେ ସାଧୁଙ୍କୁ ଦେଖନ୍ତି । କଳୁଷ-ପଙ୍କୁ ନିସ୍ତରନ୍ତି ।। 15 
ବ୍ରାହ୍ମଣ କ୍ଷତ୍ରି ବୈଶ୍ୟଜନ । ସ୍ଵଭାବେ ଧନ୍ୟ ତିନିର୍ବର୍ଣ୍ଣ ।। 16 
ବିଷ୍ଣୁ ସ୍ମରଣେ ଶାନ୍ତି ମନେ । ଏ ଥା'ନ୍ତି ନିଗମ ବଚନେ ।। 17 
ବ୍ରାହ୍ମଣ ବେଦବିଦ୍ୟା ବଳେ । କୁଳ ସମ୍ପଦ ଧନ ଛଳେ ।। 18 
ମଜ୍ଜଇ କରି ଅହଙ୍କାର । କନ୍ଧେ ବହଇ ବେଦଭାର ।। 19 
ଧର୍ମ ଅଧର୍ମ ମାର୍ଗ କହି । ଆତ୍ମାକୁ ପଣ୍ଡିତ ବୋଲାଇ ।। 20 
ସଭାର ମଧ୍ୟେ ଚାଟୁ କହି । ହସି ହସାଇ ଜନମୋହି ।। 21 
ସ୍ଵଭାବେ ରଜୋଗୁଣ ଚାଣ୍ଡେ । ସଙ୍କଳ୍ପ କରେ କର୍ମକାଣ୍ଡେ ।। 22 
ଧନ ତନୟ ସୁଖ ଆଶେ । ଶରୀର ଅନ୍ତେ ନର୍କେ ପଶେ ।। 23 
ଅଳପ କାର୍ଯ୍ୟେ କ୍ରୋଧ ବହି । କାଳଭୁଜଙ୍ଗ ପ୍ରାୟ ହୋଇ ।। 24 
ସ୍ଵଭାବେ କାମ କ୍ରୋଧ ବଳେ । ନିତ୍ୟେ ଅସାଧୁ ସଙ୍ଗେ ମିଳେ ।। 25 
ଏଣୁ ଏ ବିପ୍ର ଆଦି ବର୍ଣ୍ଣେ । ପାପୀ ଦୁର୍ଜନ ମତିହୀନେ ।। 26 
ବିଷ୍ଣୁଜନଙ୍କୁ ଦେଖି ପାଶେ । ନିନ୍ଦା କରନ୍ତି ଉପହାସେ ।। 27 
ହସି ବୋଲନ୍ତି ହାସ୍ୟ ବାଣୀ । ନିକଟେ କୃଷ୍ଣକଥା ଶୁଣି ।। 28 
ଗୃହେ ଗୃହିଣୀ ଅଙ୍ଗସଙ୍ଗେ । ଚିତ୍ତ ବୁଡ଼ାଇ କାମଭୋଗେ ।। 29 
ଆଶା ବନ୍ଧନେ ଧନ ସଞ୍ଚେ । ମାୟା ସଙ୍କଳ୍ପେ କାଳ ବଞ୍ଚେ ।। 30 
ପିଣ୍ଡ ପରାଣ ତୁଷ୍ଟି ଅର୍ଥେ । ପଶୁ ହିଂସନ୍ତି ତର୍କଶାସ୍ତ୍ରେ ।। 31 
ଦେବ ଉଦ୍ଦେଶ୍ୟେ ଜନ୍ତୁ ମାରି । ପୂଜନ୍ତି ନାନା ଯଜ୍ଞ କରି ।। 32 
ଦାନ ଦକ୍ଷିଣା ବିଧିହୀନେ । କୁକର୍ମ କରନ୍ତି ଅଜ୍ଞାନେ ।। 33 
ପଶୁ ମାରଣେ ପାପ ଯେତେ । ଦେଖି ନ ଦେଖନ୍ତି ଅଗ୍ରତେ ।। 34 
ଶ୍ରୀମଦକୁଳ ଅଭିମାନ । ଐଶ୍ଚର୍ଯ୍ୟ ମଦିରାରେ ମନ ।। 35 
ଦାନ ପଠନ କର୍ମ ବଳେ । ସମ୍ପଦ ଦେଖନ୍ତି ନିଶ୍ଚଳେ ।। 36 
ସମ୍ପଦ ମଦେ ଅନ୍ଧ ହୋନ୍ତି । ସାଧୁ ଅସାଧୁ ନ ଗଣନ୍ତି ।। 37 
ବିଷ୍ଣୁ-ବୈଷ୍ଣବ ଜନ ଚାହିଁ । ନିନ୍ଦା କରନ୍ତି ଗର୍ବ ବହି ।। 38 
ଏ ଭାବେ ସର୍ବନାଶ କରେ । ନରକେ ପଡ଼ନ୍ତି ନିର୍ଭରେ ।। 39 
ସକଳ ଜୀବେ ନରହରି । ବସେ ଅନନ୍ତ ରୂପ ଧରି ।। 40 
ବିଷ୍ଣୁର ମାୟା ମୋହ ଭ୍ରାନ୍ତି । ଏହା ପାମରେ ନ ବୁଝନ୍ତି ।। 41 
ଯା'ର ମହିମା ବେଦ ଭଣେ । ଯୋଗୀନ୍ଦ୍ର ଯେ ହରି ଚରଣେ ।। 42 
ନିତ୍ୟେ ନିର୍ମଳ ଚିତ୍ତେ ଚିନ୍ତି । ଧ୍ୟାନ ଧାରଣେ ନ ଦେଖନ୍ତି ।। 43 
ସେ ହରି ନ ଭଜନ୍ତି ଚିତ୍ତେ । କୁବୁଦ୍ଧିଭାବ ଅବିରତେ ।। 44 
କୁତ୍ସିତ କଥା ରତ ନିତ୍ୟେ । ନାନାକୁପଥ ମନୋରଥେ ।। 45 
ମନ ଭ୍ରମାଇଁ ଭ୍ରମୁଥା'ନ୍ତି । ଦୁର୍ଗମ ପଥ ନ ଚିହ୍ନନ୍ତି ।। 46 
ନାରୀ ସେବନ ମାଂସ ମଦ୍ୟେ । ଲୋଭ ବେଭାର ଅନୁବାଦେ ।। 47 
ବେଦ ନ କହେ ଯାହା ମୁଖେ । ପ୍ରାଣୀ ତା କରେ ଆତ୍ମସୁଖେ ।। 48 
ଧର୍ମ ଅଧର୍ମ ବେନିପଥେ । ବେଦ କହଇ ଯାହା ନିତ୍ୟେ ।। 49 
ଆଦି ଈଶ୍ଵର ଆଜ୍ଞା ଏହୁ । ଏଥୁଁ ଅଧିକ କେବା କହୁ ।। 50 
ସେ ବେଦପଥ ଛାଡ଼ି ବଳେ । କର୍ମ କରନ୍ତି ଆତ୍ମଭୋଳେ ।। 51 
ନାରୀ ନ ସେବି କାମ ସଧେ । ସେବ ବିବାହ ଅନୁବନ୍ଧେ ।। 52 
ଛାଡ଼ି ନ ପାରି ହୀନ ଚିତ୍ତେ । ସେବନ୍ତି ମଦ ମାଂସ ନିତ୍ୟେ ।। 53 
ପଶୁ ମାରନ୍ତି ଯଜ୍ଞ ଲକ୍ଷ୍ୟେ । ଯେ ବେଦବିଧି ପିତୃପକ୍ଷେ ।। 54 
ଏ ନୋହେ ବେଦବିଧି ବାଣୀ । ନିତ୍ୟେ ଅସତ୍ୟ ପରିମାଣି ।। 55 
କଲେ କରିବ ଧର୍ମମତେ । ଯେ ବେଦବିଧି ଅନୁମତେ ।। 56 
ବିଧି ନିଷେଧ ଏ ପ୍ରସିଦ୍ଧି । ଏହା ନ ଜାଣେ ପଶୁବୁଦ୍ଧି ।। 57 
ଧନ ଅର୍ଜନେ ଧର୍ମ କରି । ଧର୍ମେ ପ୍ରାପତ ନରହରି ।। 58 
ଧନ ଅର୍ଜନେ ଦେହ ଧରେ । ମରଣ ସଙ୍କଟେ ନ ଡ଼ରେ ।। 59 
ସେ ଧନେ ପୋଷେ ନିଜ ଦେହୀ । ମୃତ୍ୟୁ ଭାବନା ନ ଡ଼ରଇ ।। 60 
ଯଦ୍ୟପି ଯଜ୍ଞର ବିଧାନ । ମାଂସ ଭକ୍ଷଣ ସୁରାପାନ ।। 61 
ତଥାପି ଯଜ୍ଞବିଧିମତେ । ଆଘ୍ରାଣ କରି ନାସାଗ୍ରତେ ।। 62
କେବେହେଁ ନ କରିବ ପାନ । ଏ ବିଧି ବେଦର ବିଧାନ ।। 63 
କେବଳ ଯଜ୍ଞେ ପଶୁବଧ । ଅନ୍ୟତ୍ର ବଧଟି ପ୍ରମାଦ ।। 64 
ନାରୀ ସଙ୍ଗମ ଋତୁମତେ । କେବଳ ପୁତ୍ରଜନ୍ମ ଅର୍ଥେ ।। 65 
ଅନ୍ୟଥା ରତିସୁଖ ଅର୍ଥେ । ସଙ୍ଗ ନ କରି କଦାଚିତେ ।। 66 
ଜୀବର ସ୍ଵଧର୍ମ ଯେ ବାଣୀ । ସକଳ ବେଦେ ପରିମାଣି ।। 67 
ଏହା ନ ବୁଝି ମୂଢପ୍ରାଣୀ । ଦୁଃଖକୁ ସୁଖ ପ୍ରାୟ ମଣି ।। 68 
କରନ୍ତି ଜ୍ଞାନହୀନେ କର୍ମ । ଏଣୁ ସଂସାରେ ହୋନ୍ତି ଭ୍ରମ ।। 69 
ମୂର୍ଖ ସ୍ଵଭାବେ ମୂଢପ୍ରାଣୀ । ଆତ୍ମାକୁ ପଣ୍ଡିତ ବଖାଣି ।। 70 
କେବଳ ଦେବତା ବିଶ୍ଵାସେ । ନ ଜାଣି ଯଜ୍ଞେ ପଶୁ ହିଂସେ ।। 71 
ପଶୁଏ ଥା'ନ୍ତି ପ୍ରେତମେଳେ । ତା'ର ଜୀବନ ଅନ୍ତଃକାଳେ ।। 72 
ଧରି ଭକ୍ଷନ୍ତି ତା'ର ମାଂସ । କେବଳ ଅସ୍ଥି ରହେ ଶେଷ ।। 73 
ଯେ ଯାକୁ ମାରେ ସୁଖଭୋଳେ । ସେ ତାକୁ ହିଂସେ ଅନ୍ତଃକାଳେ ।। 74 
ଏ ବାଣୀ ପଣ୍ଡିତଙ୍କ ମଧ୍ୟେ । ପାପ ଲଭନ୍ତି ପଶୁବଧେ ।। 75 
ସକଳ ଦେହେ ନରହରି । ବସଇ ଆତ୍ମାରୂପ ଧରି ।। 76 
ସମେ ବସଇ ସର୍ବଦେହେ । ମୂଢ ନ ଜାଣେ ମାୟାମୋହେ ।। 77 
ପୁତ୍ରକଳତ୍ର କଳେବରେ । ମୋହର ବୋଲି ସ୍ନେହ କରେ ।। 78 
ସୁଖାନୁଭବେ ଜୀବ ମାରେ । କେବଳ ବିଷ୍ଣୁଦ୍ରୋହ କରେ ।। 79 
ଦୁଷ୍ଟ ପତିତ ବୋଲି ତା'ରେ । ପଡ଼େ ନରକ ଅନ୍ଧକାରେ ।। 80 
ପଣ୍ଡିତ ପଣେ ବାଦ ଚିନ୍ତି । ଦମ୍ଭେ ନ ବୁଝେ ମୋକ୍ଷଗତି ।। 81 
ବଞ୍ଚିତ ହୋଇ କୃଷ୍ଣନାମେ । ସଞ୍ଚଇ ଧର୍ମ ଅର୍ଥ କାମେ ।। 82 
କରଇ ନାନା କର୍ମ ନିତ୍ୟେ । କ୍ଷଣେ ନ ରହେ ସ୍ଥିର ଚିତ୍ତେ ।। 83 
କର୍ମ ହରଇ ପ୍ରାଣୀ ପ୍ରାଣ । ତାହାର କାହିଁ ପରିତ୍ରାଣ ।। 84 
ଚିତ୍ତେ ନ ବହେ ଦୟା ଶାନ୍ତି । ତାହାକୁ ବୋଲି ଆତ୍ମଘାତୀ ।। 85 
ପାଷଣ୍ଡ ଭାବେ ଅନୁମାନି । ଆତ୍ମାକୁ ମଣେ ତତ୍ତ୍ଵଜ୍ଞାନୀ ।। 86 
ମନ କଳ୍ପଇ ଯେତେ ଫଳେ । ଦଇବ ହରଇ ତା' ବଳେ ।। 87 
ବଞ୍ଚିତ ଇହ ପରଲୋକେ । ନିତ୍ୟେ ବଞ୍ଚଇ ଦୁଃଖଶୋକେ ।। 88 
ଦୁଃଖେ ସଞ୍ଚିତ ଯେତେ ଧନ । ସେ ନୋହେ ସୁଖେ ପ୍ରୟୋଜନ ।। 89 
ଦୁଃଖରେ ପୋଷି ଦାରାସୁତ । ସର୍ବ ସମ୍ପଦ ପଶୁଭୃତ୍ୟ ।। 90 
ଏ ସର୍ବ ଛାଡ଼ି ଅନ୍ତଃକାଳେ । ଚଳଇ ପାପପୁଣ୍ୟବଳେ ।। 91 
ନରକେ ପଡ଼ି ଦୁଃଖ ଭୁଞ୍ଜେ । ଯମଯାତନା ଘୋର ପୁଞ୍ଜେ ।। 92 
ହରି ବିମୁଖ ଯେହୁ ପ୍ରାଣୀ । ନ ତରେ ଭବତରଙ୍ଗିଣୀ ।। 93 
ଏମନ୍ତେ ମୁନିବାକ୍ୟ ଶୁଣି । ରାଜା ବୋଲାଇ ମନେ ଗୁଣି ।। 94 

ରାଜା ଉବାଚ 

ଭୋ ମୁନି ପ୍ରଭୁ ଭଗବାନ । କେବଣ ଯୁଗେ କେଉଁ ର୍ବର୍ଣ୍ଣ ।। 95 
କି ନାମ ରୂପ ଅନୁସାରେ । ଭକତ ଭଜେ କି ପ୍ରକାରେ ।। 96 
କେବଣ ଯୁଗେ କେଉଁ ରୂପେ । ଶରୀର ଧରେ ମାୟାକଳ୍ପେ ।। 97 
ଏହା ଶୁଣିତେ ମୋର ଇଚ୍ଛା । କହି ପୂରାଅ ମନୋବାଞ୍ଛା ।। 98 
ଜୀବ ଉଦ୍ଧାର ଏହୁ ବାଣୀ । କରଭାଜନ ତାହା ଶୁଣି ।। 99 

କରଭାଜନ ଉବାଚ 

ବୋଲନ୍ତି ଶୁଣ ନରନାଥ । ଅଶେଷ କୃଷ୍ଣର ଚରିତ ।। 100 
କଳି କଳୁଷ ନିବାରଣ । ଯେ କରେ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।। 101 
ଯେ ରୂପ ବହେ ସତ୍ୟଯୁଗେ । ତ୍ରେତା ଦ୍ଵାପର କଳିଯୁଗେ ।। 102 
ଇଚ୍ଛା ବିହାରେ ଅବତରେ । ସ୍ଵଭାବେ ନାନାରୂପ ଧରେ ।। 103 
ବିଧି-ବିଧାନେ ନାନାମତେ । ଯେ ରୂପ ପୂଜନ୍ତି ଜଗତେ ।। 104 
ଯେ ଯୁଗେ ଯେବା ଅବତାର । ଯେ ର୍ବର୍ଣ୍ଣ ନାମ ଦାମୋଦର ।। 105 
ସୁଖେ ବିହରେ ନରଲୋକେ । ଶୁଣ କହିବା ଏକେ ଏକେ ।। 106 
ପ୍ରଥମେ ଶୁକ୍ଲର୍ବର୍ଣ୍ଣ ଦେହେ । ଜଟାକଳାପ ମୁଣ୍ଡେ ବହେ ।। 107 
ହୃଦେ ଉତ୍ତରୀ ଅକ୍ଷମାଳ । ପିନ୍ଧନ୍ତି ବୃକ୍ଷର ବକଳ ।। 108 
ଆଜାନୁ ଲମ୍ବେ ଭୁଜ ଚାରି । ତ୍ରିଦଣ୍ଡ କମଣ୍ଡଳୁଧାରୀ ।। 109 
ଏମନ୍ତ ରୂପ ଭଗବାନ । ଦେଖି ପୂଜନ୍ତି ସାଧୁଜନ ।। 110 
ଯେ ରୂପ ସର୍ବଜନ ହିତ । ଶୁଚି ପବିତ୍ର ଶାନ୍ତ ଦାନ୍ତ ।। 111 
ତପ ଆଚରି ଶମ ଦମେ । ପ୍ରାଣ ସଂଯମୀ ମହାଶ୍ରମେ ।। 112 
ଭଜନ୍ତି ସେ ରୂପ ଚରଣେ । ନିଗମ ଧର୍ମ ଆଚରଣେ ।। 113 
ବୈକୁଣ୍ଠ ସୁର୍ପର୍ଣ୍ଣ ଲକ୍ଷଣ । ଶ୍ରୀବତ୍ସ କୌସ୍ତୁଭ ଭୂଷଣ ।। 114
ହଂସପୁରୁଷ ଭଗବାନ । ପରମଆତ୍ମା ଦିବ୍ୟଜ୍ଞାନ ।। 115 
ଏ ରୂପେ ବହେ ସତ୍ୟଯୁଗେ । ଭକତଜନ ଅନୁରାଗେ ।। 116 
ଶୋଣିତ ର୍ବର୍ଣ୍ଣ ତ୍ରେତାଯୁଗେ । ବିଷ୍ଣୁ ସମ୍ଭୂତ ଭୂମିଭାଗେ ।। 117 
ସୁନ୍ଦର ଚତୁର୍ଭୁଜ ଧରେ । ସୁର୍ବର୍ଣ୍ଣ-ର୍ବର୍ଣ୍ଣ କେଶ ଶିରେ ।। 118 
ତ୍ରିଗୁଣ ମେଖଳା ଉତ୍ତରୀ । ସୁନ୍ଦର ଶ୍ରୁବ ଶ୍ରୁଚ ଧରି ।। 119 
ଯଜ୍ଞପୁରୁଷ ଦାମୋଦର । ସର୍ବଦେବଙ୍କ କଳେବର ।। 120 
ଅଶେଷ ଭୁବନ ଈଶ୍ଵର । ଅଜ୍ଞାନୀ ଜନେ ଅଗୋଚର ।। 121 
ସେ ରୂପ ଦେଖି ବିପ୍ରଗଣେ । ନିଗମ ପଥ ଆଚରଣେ ।। 122 
ଯଜ୍ଞେ ପୂଜିଲେ ଭଗବାନ । ଯେ ଯଜ୍ଞେ ବିଷ୍ଣୁ ଦରଶନ ।। 123 
ସେ ବିଷ୍ଣୁ ଯଜ୍ଞ ପୃଶ୍ନିଗର୍ଭ । ଜୟନ୍ତ ପୁଣି ସର୍ବଦେବ ।। 124 
ଯେ ଊରୁକ୍ରମ ବୃଷାକପି । ଊରୁଗାୟ ଏ ନାମ ଜପି ।। 125 
ଦ୍ଵାପର ଯୁଗେ ଶ୍ୟାମ ର୍ବର୍ଣ୍ଣ । ପୀତବସନ ପରିଧାନ ।। 126 
ନିଜ ଆୟୁଧ ଧରି କରେ । ଶ୍ରୀବତ୍ସ କଉସ୍ତୁଭ ଊରେ ।। 127 
ଏ ଆଦି ଲକ୍ଷଣେ ଲକ୍ଷିତ । ଅଶେଷଭୁବନେ ପୂଜିତ ।। 128 
କାମକୁ ନିନ୍ଦେ କଳେବର । ସମ୍ପଦ ରାଜରାଜଶ୍ଵେର ।। 129 
ସେ ରୂପ ଦେଖି ମୁନିଜନେ । ପୂଜନ୍ତି ମନ୍ତ୍ରଯନ୍ତ୍ର ଧ୍ୟାନେ ।। 130 
ସେ ସର୍ବଦେବମୟ ହରି । ଏମନ୍ତ ନାମେ ସ୍ତୁତି କରି ।। 131 
ଶ୍ରୀବାସୁଦେବ ନମୋସ୍ତୁତେ । ସଙ୍କରଷଣ ବୋଲି ତତେ ।। 132 
ପ୍ରଦ୍ୟୁମ୍ନ ଅନିରୁଦ୍ଧ ତୁହି । ଏ ଚାରିରୂପେ ଏକଦେହୀ ।। 133 
ନମସ୍ତେ ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଯା'ର ଶରୀରୁ ଏ ଜଗତ ।। 134 
ତୁ ବିଶ୍ଵମୟ ବିଶ୍ଵପତି । ମହାପୁରୁଷ ସର୍ବଗତି ।। 135 
ଦ୍ଵାପର ଯୁଗେ ଏହି ମତେ । କୃଷ୍ଣଙ୍କୁ ପୂଜନ୍ତି ଜଗତେ ।। 136 
ଯେ ଅବା ଯେମନ୍ତ ଭାବଇ । ତା'କୁ ତେମନ୍ତ ସୁଖ ଦେଇ ।। 137 
ଦ୍ଵାପରଯୁଗ ଶେଷ କାଳେ । କଳି ଆଗମ ଅନ୍ତରାଳେ ।। 138 
ରୂପ ପ୍ରକାଶେ ଚକ୍ରପାଣି । ଯେସନ ଇନ୍ଦ୍ର ନୀଳମଣି ।। 139 
କୃଷ୍ଣମୂରତି ଭଗବାନ । କେବଳ ନାମ-ସଙ୍କୀର୍ତ୍ତନ ।। 140 
କୃଷ୍ଣର ରୂପ ଗୁଣ ଯେତେ । ଧ୍ୟାନେ ନିରୋପି ଶୁଦ୍ଧଚିତ୍ତେ ।। 141 
ପ୍ରତିମା କରି ନାନାରୂପେ । କୃଷ୍ଣପୂଜନ୍ତି ଯଜ୍ଞକଳ୍ପେ ।। 142 
ଅଙ୍ଗ ଉପାଙ୍ଗ ଅସ୍ତ୍ର ଯେତେ । ବିଷ୍ଣୁର ପାର୍ଷଦ ସହିତେ ।। 143 
ସକଳ ପୂଜି ସାବଧାନେ । ସ୍ତୁତି କରନ୍ତି ଏ ବଚନେ ।। 144 
ହେ ମହାପୁରୁଷ ମୁକୁନ୍ଦ । ବନ୍ଦୁଁ ତୋ' ଚରଣାରବିନ୍ଦ ।। 145 
ମୁନି କରନ୍ତି ଯା'ରେ ଧ୍ୟାନ । ହରଇ ପରାଭବମାନ ।। 146 
ଅଭୀଷ୍ଟଫଳ କାମଧେନୁ । ତୀର୍ଥନିବାସ ଯା' ଚରଣୁ ।। 147 
ଭବ-ବିରଞ୍ଚି ଯା'କୁ ନିତ୍ୟେ । ସ୍ତୁତି କରନ୍ତି ଅବିରତେ ।। 148 
ଶରଣଜନଙ୍କ ରକ୍ଷଣ । ଭୃତ୍ୟ ଆରତ ନିବାରଣ ।। 149 
ପ୍ରଣତଜନ ଯେ ପାଳଇ । ଏ ଭବଜଳେ ନାବ ହୋଇ ।। 150 
ଯେ ରାଜଲକ୍ଷ୍ମୀ ଦେବଗଣେ । ଧ୍ୟାନେ ବାଞ୍ଛନ୍ତି ଯା ଚରଣେ ।। 151 
ମର୍ତ୍ତେ୍ୟ ମନୁଷ୍ୟ ଦେହ ଧରି । କେ ତାହା ପାରେ ଦୂର କରି ।। 152 
ପିତୃବଚନ ଶିରେ ଧରି । ସ୍ଵରାଜ୍ୟ ଦୂରେ ପରିହରି ।। 153 
ଧାର୍ମିକ ପଣେ ଗମି ବନେ । ଯନ୍ତ୍ରିତ ପ୍ରିୟାର ବଚନେ ।। 154 
ଧାଇଁଲେ ମାୟାମୃଗ ଅର୍ଥେ । ବନଗହନ ଘୋରପଥେ ।। 155 
ସେ ପାଦେ ମୋର ନମସ୍କାର । ଧ୍ୟାନେ ଖଣ୍ଡଇ ତମ ଘୋର ।। 156 
ଯୁଗକୁ ଯୁଗ ଏହିମତେ । ପରମାନନ୍ଦ ଏ ଜଗତେ ।। 157 
ଧରଣୀ ମଧ୍ୟେ ଅବତରି । ଭ୍ରମଇଁ ନାନାରୂପ ଧରି ।। 158 
ସେ ରୂପ ପୂଜି ନରନାରୀ । ମାୟାସଂସାରୁ ଯା'ନ୍ତି ତରି ।। 159 
ସେ ପୁଣି ପଣ୍ଡିତ ବୋଲାଇ । ଗୁଣଜ୍ଞ ସର୍ବ ସାରଗ୍ରାହୀ ।। 160 
ସକଳ ଶାସ୍ତ୍ର ଅନୁମାନେ । ନିର୍ମଳ-ଚିତ୍ତେ ମହାଜନେ ।। 161 
ବେଦ ବିଚାରି ବ୍ରହ୍ମଭାଗ । ବୋଲନ୍ତି ଧନ୍ୟ କଳିଯୁଗ ।। 162 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣେ । କୃଷ୍ଣର ନାମ ସଂକୀର୍ତ୍ତନେ ।। 163 
ମୁଖେ ଉଚ୍ଚାରି ନିତି ନିତି । ଅଶେଷ ପାପୁଁ ନିସ୍ତରନ୍ତି ।। 164 
କଳି-କଳୁଷ ଦୁଷ୍ଟଚିତ୍ତେ । ଗୃହ କଷଣ ଅବିରତେ ।। 165 
ନାମ-କୀର୍ତ୍ତନେ ଯେବେ ଥା'ନ୍ତି । ସଂସାରେ ନାହିଁ ତାଙ୍କ ଭ୍ରାନ୍ତି ।। 166 
ପରମ ଲାଭ ଏଥି ନାହିଁ । କୃଷ୍ଣ ଭକତି ହୃଦେ ଲଇଁ ।। 167 
ପ୍ରଜାଏ ସତ୍ୟଯୁଗ ଆଦି । ଭବିଷ୍ୟ କଥାକୁ ସମ୍ପାଦି ।। 168
ଚିତ୍ତେ କଳ୍ପନ୍ତି ଅନୁରାଗେ । ଆମ୍ଭେ ଜନ୍ମିବୁ କଳିଯୁଗେ ।। 169 
ସେ ଯୁଗେ ନାମ ସଂକୀର୍ତ୍ତନ । କରି ତରିବେ ସର୍ବଜନ ।। 170 
ତାହାଙ୍କ ମଧ୍ୟେ ଆମ୍ଭେ ଥାଇ । ତୁଣ୍ଡେ ଗୋବିନ୍ଦ ନାମ ଗାଇ ।। 171 
ଭକତ ମୁଖୁଁ କୃଷ୍ଣ ଶୁଣି । ତରିବୁ ଭବତରଙ୍ଗିଣୀ ।। 172 
ଗୋବିନ୍ଦ-ଚରଣାରବିନ୍ଦ । ସ୍ଵାଦୁ-ସୁଗନ୍ଧ-ମକରନ୍ଦ ।। 173 
ମନ-ଭ୍ରମରେ କରି ପାନ । ଯେ ଅବା ଥିବେ ସାଧୁଜନ ।। 174 
ତାହାଙ୍କ ସଙ୍ଗେ ମିତ୍ରପଣେ । ସେବିବୁଁ କୃଷ୍ଣର ଚରଣେ ।। 175 
ଏମନ୍ତ ଚିତ୍ତେ କରି ଆଶା । କଳିକି କରନ୍ତି ପ୍ରଶଂସା ।। 176 
କଳିରେ ବିଷ୍ଣୁ-ପରାୟଣ । ହୋଇ କରିବେ ନାମମାନ ।। 177 
ଦ୍ରାବିଡ଼ ଦେଶରେ ଅନେକ । ଜନ୍ମିବେ ହରିଭକ୍ତ ଲୋକ ।। 178 
ଯେ ଦେଶେ ନଦୀ ତାମ୍ରର୍ପର୍ଣ୍ଣୀ । ଯେ କୃତମାଳା ପୟସ୍ଵିନୀ ।। 179 
କାବେରୀ ପୁଣ୍ୟା ମହାନଦୀ । ପ୍ରାଚୀ ତୀର୍ଥାଦି ଛନ୍ତି ଭେଦି ।। 180 
ତାହାଙ୍କ ଜଳ କରି ପାନ । ନିର୍ମଳ ହେବ ତା'ଙ୍କ ମନ ।। 181 
ଲବେ ନିମିଷେ କ୍ଷଣେ ଲେଶେ । ଯେ ଅବା ଥିବେ ଯେଉଁ ଦେଶେ ।। 182 
କୃଷ୍ଣର ନାମ ଉଚ୍ଚେ ଗାଇ । ରୋମ-ପୁଲକ ତନୁ ବହି ।। 183 
ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ । ଲଭିବେ କୋଟିତୀର୍ଥଫଳ ।। 184 
ଏ ବଡ଼ ଲାଭ ଏ ଜଗତେ । କୃଷ୍ଣ-ଭଜନ ନାନାମତେ ।। 185 
ନିରତେ ସୁଖେ ଉଚ୍ଚାରିବେ । ଅଶେଷ ପାପୁଁ ନିସ୍ତରିବେ ।। 186 
ମୁଖେ ଗୁଣିବେ କୃଷ୍ଣନାମ । ଶ୍ରବଣ ମାତ୍ରେ ଅଭିରାମ ।। 187 
ସ୍ମରଣ କରି ହୃଦମଧ୍ୟେ । ଜନ୍ମ ମରଣ ବନ୍ଧ ଛେଦେ ।। 188 
ଦେବତା ଋଷି ପିତୃ ଭୂତ । ଯେ ଅବା ଅଛନ୍ତି ଆଗତ ।। 189 
ସେମାନଙ୍କର କର୍ମମାନ । ନ କଲେ ଋଣୀ ହୋନ୍ତି ଜନ ।। 190 
ଯେ ସର୍ବଭାବେ କୃଷ୍ଣପାଦେ । ଶରଣ ଗଲେ ଅପ୍ରମାଦେ ।। 191 
ସେ ଋଣୀ ନୋହେ ଏହାଙ୍କର । ଆବର ନୁହଇ କିଙ୍କର ।। 192 
ଯେ ଅନ୍ୟଭାବ ପରିହରି । କୃଷ୍ଣଚରଣେ ଆଶ୍ରେ କରି ।। 193 
ହରି ତା' ହୃଦୟକମଳେ । ପ୍ରକାଶ ହୋଇ ସର୍ବକାଳେ ।। 194 
ତା'ର ବିକର୍ମ ଯେତେ ଥା'ନ୍ତି । ହେଳେ ସମସ୍ତ ବିନାଶକ୍ତି ।। 195 
ଏ ଭାବେ କୃଷ୍ଣଭକ୍ତଜନ । ଶୁଣ ହେ ବିଦେହରାଜନ ।। 196 

ନାରଦ ଉବାଚ 

ଏମନ୍ତେ ନବମୁନିଗଣେ । ରାଜାଙ୍କୁ ଚାହିଁ ଜଣେ ଜଣେ ।। 197 
କହିଲେ ଭାଗବତ ଧର୍ମ । ଯେ ରୂପେ କୃଷ୍ଣସେବାକର୍ମ ।। 198 
ଶୁଣି ସାନନ୍ଦ ଦଣ୍ଡଧାରୀ । ରୋମ-ପୁଲକେ ତନୁ ଘାରି ।। 199 
ନୟନୁଁ ଅଶ୍ରୁଜଳ ଝରେ । ନିର୍ମଳ ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ ।। 200 
ମୁନିଙ୍କ ଚରଣେ ପୂଜିଲା । ଆନନ୍ଦେ ନୟନ ବୁଜିଲା ।। 201 
ତକ୍ଷଣେ ସଭା-ବିଦ୍ୟମାନେ । ମୁନି ଚଳିଲେ ଅନ୍ତର୍ଦ୍ଧାନେ ।। 202 
ଯେ ଧର୍ମ କହିଗଲେ ମୁନି । ନିମି ତା ହୃଦୟରେ ଘେନି ।। 203 
ଭାବି ହୋଇଲେ ଭବୁଁ ପାର । ଏବେ ହୋ ଶୁଣ ଯଦୁବୀର ।। 204 
ତୁ ଏବେ ଏହି ଧର୍ମ କରି । ଅନ୍ତେ ଲଭିବୁ ନରହରି ।। 205 
ଧନ୍ୟ ଯାଦବ ତୋ ଜୀବନ । ଯାହାର ପୁତ୍ର ଭଗବାନ ।। 206 
ଲଭିଁଲୁ ପୂର୍ବ-ତପଫଳେ । ଏଣୁ ତୋ ଯଶ ମହୀତଳେ ।। 207 
ବିଖ୍ୟାତ ତିନିଭୁବନରେ । ଯେ ଯଶ ଗାଇ ପ୍ରାଣୀ ତରେ ।। 208 
ଆସନ ଭୋଜନ ଶୟନେ । ନିରତେ ଦେଖୁ ତୁ ନୟନେ ।। 209 
ଏ ମୋର ପୁତ୍ର ବୋଲି ଭୋଳେ । ଚୁମ୍ବନ ଦେଇ ଧରୁ କୋଳେ ।। 210 
ବ୍ରହ୍ମଙ୍କୁ କରୁ ଆଲିଙ୍ଗନ । ଏଣୁ ତୁ ତ୍ରିଭୁବନେ ଧନ୍ୟ ।। 211 
ଦନ୍ତବିକଟ ବିଦୁରଥ । ଶାଲ୍ଵ ପୌଣ୍ଡ୍ରକ ଚେଦିନାଥ ।। 212 
କଂସ ମାଗଧ ଆଦି ଯେତେ । ଦୁଷ୍ଟେ ଯେ ଥିଲେ ଭୂମିଗତେ ।। 213 
କୃଷ୍ଣେ ବଇରୀଭାବ ବହି । ପଶିଲେ ତା'ଙ୍କ ଦେହେ ଯାଇ ।। 214 
ସେ ହରି ଚରଣ କମଳେ । ଯେ ଭଜେ ପ୍ରେମଭାବେ ଭୋଳୋା 215 
ତାହାଙ୍କ ଗତି କେବା ଜାଣି । ବ୍ରହ୍ମାଶଙ୍କର ନ ପ୍ରମାଣି ।। 216 
କୃଷ୍ଣଙ୍କୁ ପୁତ୍ର ତୁ ନ ମଣ । ସେ ଟି ଅନାଦି ନାରାୟଣ ।। 217 
ଆଦିପୁରୁଷ ତୋ'ର ଘରେ । ମାୟା ମନୁଷ୍ୟ ଅବତାରେ ।। 218 
ହେଳେ ଅସୁରବଳ ମାରି । ଆପଦୁଁ ଅବନୀ ଉଦ୍ଧାରି ।। 219 
ସ୍ଵଭାବେ ଜନ୍ମ ଯା'ର ନାହିଁ । ମନ ବଚନେ ଭେଦ କାହିଁ ।। 220 
ସେ ହରି ଦେବକୀ ଉଦରେ । ଜନ୍ମ ଲଭିଲେ ତୋ'ର ପୁରେ ।। 221
ତୋ ଯଶ ଜଗତେ ବିସ୍ତାରି । ପୁଣି ସେ ଯିବେ ନିଜପୁରୀ ।। 222 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ନାରଦର ବାଣୀ । ଦେବକୀ ବସୁଦେବ ଶୁଣି ।। 223 
ତନୁ ପୁଲକେ ରୋମରାଜି । ଅଶ୍ରୁଚଞ୍ଚଳେ ଚକ୍ଷୁ ବୁଜି ।। 224 
କୃଷ୍ଣଙ୍କୁ ପୁତ୍ରଭାବେ ମଣି । କିଛି ନ ବୋଲି ହେଲେ ତୁନି ।। 225 
ବୋଲନ୍ତି ଶୁକମୁନିବର । ସେ ନବ ଋଷଭକୁମର ।। 226 
ନିମିର ଯଜ୍ଞଶାଳେ ଥାଇ । ଯେ ଇତିହାସ ଗଲେ କହି ।। 227 
ସେ ଧ୍ୟାନଯୋଗ ପୁରାତନ । ବିଶେଷେ ନାରଦ ବଚନ ।। 228 
ଯେ ଏହା ଶ୍ରବଣେ ଶୁଣନ୍ତି । କି ଅବା ବଦନେ ଗୁଣନ୍ତି ।। 229 
ସକଳ ପାପୁଁ ଯାନ୍ତି ତରି । ଅନ୍ତେ ଲଭନ୍ତି ନରହରି ।। 230 
କହିଲା ଦାସ ଜଗନ୍ନାଥ । ସଂସାର ହିତେ ଭାଗବତ ।। 231 
ହରିଚରିତ ଗୀତବନ୍ଧେ । ସଂକ୍ଷେପେ ଏକାଦଶସ୍କନ୍ଧେ ।। 232 
ଅମୃତ ରସମୟ ଗୀତ । ଶୁଣନ୍ତେ ଜଗତ ପବିତ୍ର ।। 233 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ଏକାଦଶସ୍କନ୍ଧେ 
ଷଷ୍ଠୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୧୧.୭', content: '''ଏକାଦଶସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ଆନନ୍ଦେ ପରୀକ୍ଷିତ ଆଗେ । ଶୁକ କହନ୍ତି ଅନୁରାଗେ ।। 1 

ଶୁକ ଉବାଚ 

ବ୍ରହ୍ମା ଶଙ୍କର ପୁରନ୍ଦର । ସଙ୍ଗତେ ଚନ୍ଦ୍ର ଦିବାକର ।। 2 
ଗନ୍ଧର୍ବ କିନ୍ନର ଚାରଣ । ସାଧ୍ୟ ଯେ ସିଦ୍ଧ ଦେବଗଣ ।। 3 
କୁବେର ସମୀର ବରୁଣ । ଦ୍ଵାଦଶ ବିଶ୍ଵଦେବା ପୁଣ ।। 4 
ପିତୃ ଗୁହ୍ୟକ ଋଷି ଆଦି । ଯକ୍ଷ ରାକ୍ଷସ ସେ ପ୍ରସିଦ୍ଧି ।। 5 
ନାଗ ଅପ୍ସରା ବିଦ୍ୟାଧରେ । ଏ ଆଦି ଯେତେ ଅନୁଚରେ ।। 6 
ଚଳିଲେ ଚଢି ନିଜାସନେ । ଦ୍ଵାରକା କୃଷ୍ଣଦରଶନେ ।। 7 
ମନୁଷ୍ୟ ରୂପେ ନରହରି । ଦେବକୀ ଗର୍ଭେ ଅବତରି ।। 8 
ନିର୍ଗୁଣ ବ୍ରହ୍ମ ଜନହିତେ । ଯଶ ବିସ୍ତାରି ଏ ଜଗତେ ।। 9 
ଯା' ଯଶ କଳମଷ ହରେ । ଯା'ର ଶ୍ରବଣେ ପ୍ରାଣୀ ତରେ ।। 10 
ତାହାର ଦରଶନ ଅର୍ଥେ । ରାତ୍ରେ ମିଳିଲେ ଶୂନ୍ୟପଥେ ।। 11 
ଦେଖିଲେ ଦ୍ଵାରକା ମଣ୍ଡଳ । ଯହିଁ ବିଜୟ ଆଦିମୂଳ ।। 12 
ଭୁବନମଙ୍ଗଳ ଶ୍ରୀମୁଖ । ଦେଖିଲେ ଖଣ୍ଡେ ଭବଦୁଃଖ ।। 13 
ଦ୍ଵାରକାପୁରେ ସର୍ବସିଦ୍ଧି । ଯହିଁ ସେବନ୍ତି ଅଷ୍ଟନିଧି ।। 14 
ସର୍ବ ସମ୍ପଦ ମୂଳ ସ୍ଥାନ । ଦେଖିଲେ ମୋହେ ପ୍ରାଣୀ ମନ ।। 15 
ସକଳ ଭୁବନ ଉପମା । କେ ମୁଖେ କହୁ ଗୁଣ ସୀମା ।। 16 
ଆକାଶେ ଦେବେ ରଥେ ଥାଇ । ଜୟଶବଦ ତୁଣ୍ଡେ ଗାଇ ।। 17 
ନନ୍ଦନବନୁ ପୁଷ୍ପ ଆଣି । ପ୍ରୋକ୍ଷଣ କରି ଗଙ୍ଗାପାଣି ।। 18 
ମଲ୍ଲିକା ଜାତି ପାରିଜାତ । ବିଚିତ୍ରମାଳା ଅପ୍ରମିତ ।। 19 
ବୃଷ୍ଟି କରନ୍ତି କୃଷ୍ଣଦେହେ । ସୁଗନ୍ଧ ଜଳଧାରା ପ୍ରାୟେ ।। 20 
ପୁଷ୍ପେ ଆଚ୍ଛାଦି ଯଦୁବୀର । ଯେସନେ ସମୁଦ୍ର ଉଲ୍ଲୋଳ ।। 21 
ସକଳ ଦେବେ ଏକମେଳେ । ଜୟ ଶବଦ ମୁଖଗୋଳେ ।। 22 
କପୋଳେ ବେନିକର ଦେଇ । ବୋଲନ୍ତି କୃଷ୍ଣମୁଖ ଚାହିଁ ।। 23 

ଦେବଗଣ ଉବାଚ 

ନମୋ ନମସ୍ତେ ଆଦିମୂଳ । ଶରଣ ତୋ ପାଦକମଳ ।। 24 
ନମୋ ଗୋବିନ୍ଦ ହେ ଅଚ୍ୟୁତ । ତୁ ନାଥ ପ୍ରାଣୀ ପଞ୍ଚଭୂତ ।। 25 
ତୋହର ଅଭୟ ଚରଣ । ଅଶେଷ ଜନ୍ତୁଙ୍କ ଶରଣ ।। 26 
ସର୍ବ ଇନ୍ଦ୍ରିୟ ବୁଦ୍ଧି ମନ । ପ୍ରାଣାଦି ଏ ଦଶପବନ ।। 27 
ଏ ଆଦି ବିଷୟ ସକଳେ । ଶରଣ ତୋର ପାଦମୂଳେ ।। 28 
ସେ ପାଦପଦ୍ମ ସୁଖେ ହେଜି । ମୁନିଏ ଭକ୍ତିଭାବେ ଭଜି ।। 29 
ଆରୂଢ ଯୋଗୀ ଯୋଗବଳେ । ନିଶ୍ଚଳେ ହୃଦୟ କମଳେ ।। 30 
ଆରୋପି ଅଭୟ ଚରଣ । ନିଶ୍ଚିନ୍ତେ ପଶନ୍ତି ଶରଣ ।। 31 
ଅଶେଷ ଜନ୍ତୁହୃଦଗତେ । କର୍ମ-ବାସନା-ରଜ୍ଜୁ ଯେତେ ।। 32 
ନିମିଷେ ଧ୍ୟାନେ ତା' ସଂହାରେ । ରବି ଯେସନେ ଅନ୍ଧକାରେ ।। 33 
ଭବ-ଜଳଧି ସୁଖ-ନାବ । ତୋ'ର ଚରଣ ପଦ୍ମନାଭ ।। 34 
ଆମ୍ଭେ ସକଳ ଦେବଗଣ । ତୋ' ପାଦେ ପଶିଲୁ ଶରଣ ।। 35 
ତୁ ନାଥ ଜଗତ ଜୀବନ । ଅଶେଷ ଭୁବନ ପାବନ ।। 36
ତୁ ନାଥ ରଜଗୁଣ ଧରି । ବିଧାତା ରୂପେ ସୃଷ୍ଟି କରି ।। 37 
ସାତ୍ତ୍ଵିକେ ବିଷ୍ଣୁରୂପ ହୋଇ । ପାଳନ କରୁ ନାଥ ତୁହି ।। 38 
ତମେ ସଂହାରୁ ଅନ୍ତଃକାଳେ । ତୋ ମାୟା ଲୀଳା ଯୋଗବଳେ ।। 39 
ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ । କ୍ରମେ ସେ ସଂସାର କାରଣ ।। 40 
ସ୍ଵଭାବେ ତୁ ଯେ ସର୍ବଦେହୀ । ତୁ ଭୁଞ୍ଜୁ ପ୍ରାଣୀଙ୍କି ଭୁଞ୍ଜାଇ ।। 41 
ସେ ଦୋଷ ନ ଲାଗଇ ତୋରେ । ନଳିନୀଦଳ ଯେହ୍ନେ ନୀରେ ।। 42 
ତୁ ପର୍ୂର୍ଣ୍ଣ ସମସ୍ତ ଠାବରେ । ଶରଣ ଗଲୁ ତୋ' ପୟରେ ।। 43 
ତୁ ନାଥ ସର୍ବତ୍ର ସମାନ । ନିଶ୍ଚିନ୍ତସୁଖ ତୋ'ର ସ୍ଥାନ ।। 44 
ଯେଣୁ ନ ଲାଗେ ଶୁଭାଶୁଭ । ତେଣୁ ତୁ ସଂସାରେ ଦୁର୍ଲ୍ଲଭ ।। 45 
ବିବିଧ ତପ ବ୍ରତ ଦାନ । ଯୋଗ ସମାଧି ଆତ୍ମଜ୍ଞାନ ।। 46 
ଏ ଆଦି ସକଳ ସାଧନ । ସାଧି ପବିତ୍ର ନୋହେ ଜନ ।। 47 
ତୋହର ନାମ ଯଶଗୁଣ । ଯେ କରେ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।। 48 
ଶ୍ରଦ୍ଧା ଭକତି ଶୁଦ୍ଧଚିତ୍ତେ । ତୋ' ରୂପେ ଦେଖେ ହୃଦଗତେ ।। 49 
ସର୍ବ ମୁନିଙ୍କ ମୋକ୍ଷଧ୍ୟାନ । କରେ ସମାନଭୂତି ଦାନ ।। 50 
ତୋ'ର ଚରିତ ସୁଧା ପାନ । ନିରତେ କରେ ଯା'ର ମନ ।। 51 
ସେ ପ୍ରାଣୀ ଭବୁ ଯା'ନ୍ତି ତରି । ବିପ୍ର ନ ତରେ କର୍ମ କରି ।। 52 
ଭକ୍ତିରେ ପ୍ରୀତି ନାହିଁ ଯା'ର । ସେ କାହିଁ ଜାଣେ ତୋ' ପୟର ।। 53 
ବେଦ ଉକତେ କର୍ମ କରେ । ଇନ୍ଦ୍ରାଦି ଦେବରୂପେ ତୋରେ ।। 54 
ଭଜନ୍ତି ବିପ୍ରେ ଯେ ପୟର । ଯଜ୍ଞରେ ଦେଇ ଘୃତଧାର ।। 55 
ତୋ' ମାୟା ଜାଣି ଆତ୍ମଯୋଗୀ । ଯେ ପାଦେ ସେବେ ସର୍ବତ୍ୟାଗୀ।। 56 
ସେ ପାଦେ ପଶିଲୁ ଶରଣ । ଆମ୍ଭ ଅଶୁଭ ପରିତ୍ରାଣ ।। 57 
ତୁ ନାଥ ଦେବକୀର ବଳା । ତୋ'ର ହୃଦରେ ବନମାଳା ।। 58 
ଲମ୍ବଇ ପର୍ଯ୍ୟୁଷିତ ହୋଇ । ଦେଖି କମଳା ନ ସହଇ ।। 59 
ମଣଇ ସପତଣୀ ପ୍ରାୟେ । ଯେଣୁ ଶୋଭଇ ତୋର ଦେହେ ।। 60 
ତଥାପି ଦେଖି ତୋ' ବଦନ । ସପତ୍ନୀଭାବ ଛାଡ଼ି ମନ ।। 61 
ନିବେଶି ତୋହର ପୟରେ । କମଳମାଳେ ପୂଜା କରେ ।। 62 
ତୋ'ର ଅଭୟ-ପଦ୍ମପାଦ । ହରଇ ବିଷୟ-ବିଷାଦ ।। 63 
ତୋହର ତ୍ରିବିକ୍ରମ ରୂପ । ଆମ୍ଭେ ଯେ ଦେଖିଲୁ ସମୀପ ।। 64 
ତୋ' ନାଭିକମଳୁଁ ପ୍ରତ୍ୟକ୍ଷେ । ଚରଣ ଗଲା ଅନ୍ତରୀକ୍ଷେ ।। 65 
କେ କରିପାରେ ତାହା ହେତୁ । ଅଦ୍ଭୂତ ଯେହ୍ନେ ଧୂମକେତୁ ।। 66 
ବ୍ରହ୍ମାଣ୍ଡେ ଚରଣ ବାଜିଲା । ଶବଦେ ପ୍ରକୃତି କମ୍ପିଲା ।। 67 
ବ୍ରହ୍ମାଣ୍ଡ ଫୁଟି ପାଦବଳେ । ଗଙ୍ଗା ପଡ଼ିଲା ଅନ୍ତରାଳେ ।। 68 
ତିନି ଭୁବନେ ଜଳରାଶି । ଧ୍ଵଜ ପତାକା ପ୍ରାୟ ଦିଶି ।। 69 
ଅସୁରକୁଳ ଭୟଙ୍କର । ଆମ୍ଭ ନିର୍ଭୟ ସୁଖଘର ।। 70 
ସୁଜନ ସୁଖ ଭୋଗ ଅର୍ଥ । ଖଳକୁ ବୃଜିନ ପ୍ରାପତ ।। 71 
ସେ ପାଦପଦ୍ମେ ଭଗବାନ । ପବିତ୍ର କର ଆମ୍ଭ ମନ ।। 72 
ଯେ ପାଦ ଭବସିନ୍ଧୁ-ସେତୁ । ଅଶୁଭଗଣ ଧୂମକେତୁ ।। 73 
ଅଶେଷ ଲୋକ ଜ୍ଞାନଗୁରୁ । ଆମ୍ଭର ମଙ୍ଗଳ ବିସ୍ତାରୁ ।। 74 
ଭୋ ନାଥ ତୋହର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। 75 
ନାସିକା ରନ୍ଧ୍ରେ ରଜ୍ଜୁ ଭେଦି । ଦୃଢେ ବୃଷଭ ଯେହ୍ନେ ବାନ୍ଧି ।। 76 
ସେ ପୁଣି ବନ୍ଦୀଶାଳେ ଥା'ନ୍ତି । ଅନ୍ୟୋନ୍ୟେ ହିଂସା ଆଚରନ୍ତି ।। 77 
ବ୍ରହ୍ମାଦି ଦେବେ ସେହିମତେ । ଯନ୍ତ୍ରିତ ତୋହର ଆୟତ୍ତେ ।। 78 
ତୁ କାଳରୂପୀ ଦାମୋଦର । ପ୍ରକୃତି ପୁରୁଷ ହିଁ ପର ।। 79 
ଏଣୁ ତୁ ପୁରୁଷ ପୁରାଣ । ତୋହର ଅଭୟ ଚରଣ ।। 80 
ଅଭୟବର ଦୀକ୍ଷାଗୁରୁ । ଆମ୍ଭର ଦୁଃଖ ତାପ ହରୁ ।। 81 
ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ । ତୁ ନାଥ ଜଗତକାରଣ ।। 82 
ତୁହି ସେ କାଳରୂପ ଧରୁ । ପ୍ରକୃତି ପୁରୁଷ ସଂହାରୁ ।। 83 
ସେ ବେନି ତୋର ତହୁଁ ଜାତ । ପ୍ରଥମେ କରନ୍ତି ଜଗତ ।। 84 
ପ୍ରକୃତି ପୁରୁଷ ବିକାରେ । ବିଶ୍ଵ ଅଙ୍କୁର ଗର୍ଭେ ଧରେ ।। 85 
ତହୁଁ ମହତ ହେମମୟ । ବ୍ରହ୍ମାଣ୍ଡ କରୁ ତୁ ଉଦୟ ।। 86 
ପୃଥିବୀ ଆଦି ପଞ୍ଚଭୂତ । ମନ ଅହଙ୍କାର ଏ ସାତ ।। 87 
ଏ ରୂପେ ସପ୍ତଆବରଣ । ବ୍ରହ୍ମାଣ୍ଡ କରୁ ତୁ ଭିଆଣ ।। 88 
ତୋର ଭିତରେ ଏ ସଂସାର । ରଚନା ଚତୁର୍ଦ୍ଦଶପୁର ।। 89 
ସ୍ଥାବର ଆଦି ଚାରିର୍ବର୍ଣ୍ଣ । ମଧ୍ୟେ ବିରାଜେ ତ୍ରିଭୁବନ ।। 90
ଭୋ ନାଥ ତୋ'ର ମାୟାବଳେ । ତ୍ରିଗୁଣ ଘଟଣ ଶୟଳେ ।। 91 
ଜୀବନ ରୂପ ତୁମ୍ଭେ ଧର । ସର୍ବ ବିଷୟ ଭୋଗକର ।। 92 
ନିତ୍ୟ ପ୍ରକାଶ ତୁମ୍ଭ ଦେହୀ । ବିଷୟ ବାଧା ନ ଲାଗଇ ।। 93 
ଷୋଳସହସ୍ର ତୋ' ରମଣୀ । ତୋ ମନ ନ ପାରିଲେ ଜାଣି ।। 94 
ବିବିଧ କାମ ପୁଷ୍ପଶରେ । କଟାକ୍ଷ ଭ୍ରୂଭଙ୍ଗୀ ବିକାରେ ।। 95 
ଏଣୁ ଅଚ୍ୟୁତ ତୋର ନାମ । ନିର୍ଲେପ ନିତ୍ୟ ସୁଖଧାମ ।। 96 
ତୋ'ର ଅମୃତ କଥାମୟେ । ସଂସାର ନଦୀରୂପେ ବହେ ।। 97 
ତୋ' ପାଦନୀର ସୁରନଦୀ । ବହେ ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଭେଦି ।। 98 
ଜଳେ ତ୍ରିଲୋକପାପ ହରେ । ଯେ ମୁଖେ ଗଙ୍ଗାନାମ ଧରେ ।। 99 
ଏ ବେନିନଦୀ ମଧ୍ୟେ ସ୍ନାନ । ଯେ କରେ ଧନ୍ୟ ତା' ଜୀବନ ।। 100 
ନିଜ ଭୁବନେ ଥାଇ ପ୍ରାଣୀ । ଯେ ନିତ୍ୟେ କୃଷ୍ଣକଥା ଶୁଣି ।। 101 
ନିର୍ମଳ କରି ବୁଦ୍ଧି ମନ । ଯେ କରେ କଥାମୃତେ ସ୍ନାନ ।। 102 
ଯେ ଅବା ପଶି ଗଙ୍ଗାଜଳେ । ସ୍ନାନ କରନ୍ତି ସୁଖଭୋଳେ ।। 103 
ତୋଷେ କରନ୍ତି ଜଳ ପାନ । ତୁଣ୍ଡେ ଉଚ୍ଚାରି ତୋ'ର ନାମ ।। 104 
ଏମନ୍ତେ ବେନିନଦୀ ମଧ୍ୟେ । ଯେ ସ୍ନାନ କରନ୍ତି ଆନନ୍ଦେ ।। 105 
ଧରନ୍ତି ଦୁଃଖ ସୁଖେ ଦେହୀ । ତୋ' ମାୟା ତାକୁ ନ ଲାଗଇ ।। 106 
ଏମନ୍ତେ ନାନାସ୍ତୁତି ଭଣି । ଦେବେ ନମିଲେ ଚକ୍ରପାଣି ।। 107 
ଶୂନ୍ୟ ମଣ୍ଡଳେ ରଥେ ଥାଇ । କପୋଳେ ବେନିକର ଦେଇ ।। 108 
କୃଷ୍ଣଙ୍କୁ ବନ୍ଦି ପ୍ରଜାପତି । ବୋଲନ୍ତି ଶୁଣ ଦାଶରଥି ।। 109 
ବାସବ ଆଦି ଦିଗପାଳେ । ନମିଲେ ତୋ'ର ପାଦତଳେ ।। 110 
ତାହାଙ୍କ ବୋଲ ତୁମ୍ଭେ ଧରି । ଦେବକୀ ଗର୍ଭେ ଅବତରି ।। 111 
ବିନାଶି ଅନେକ ଅସୁର । ହରିଲ ଅବନୀର ଭାର ।। 112 
ହେ ଦେବଦେବ ଜଗନ୍ନାଥ । ହେ ହୃଷୀକେଶ ପରମାର୍ଥ ।। 113 
ଗୋବିନ୍ଦ କୃଷ୍ଣ ଦାମୋଦର । ଆମ୍ଭର କଷ୍ଟ ଗଲା ଦୂର ।। 114 
ଦେବଙ୍କ ବାକ୍ୟ ଉପଦେଶେ । ଆଉ ତ ଭାରା ନାହିଁ ଶେଷେ ।। 115 
ଦୁଷ୍ଟ ସଂହାରି ସାଧୁକୁଳେ । ଧର୍ମ ଆରୋପିଲ ନିଶ୍ଚଳେ ।। 116 
ଧରଣୀ ସଙ୍କଟୁ ଉଦ୍ଧରି । ତୋ' ଯଶ ସର୍ବଦିଗେ ପୂରି ।। 117 
ଯାଦବ ବଂଶେ ଦେହ ଧରି । ମର୍ତ୍ତେ୍ୟ ଅଦ୍ଭୂତ କର୍ମ କରି ।। 118 
ସମ୍ଭବି ଭୁବନମଣ୍ଡଳେ । ଯେ ଅବା କଲ କ୍ଷିତିତଳେ ।। 119 
ସେ କଳିମଳ-ବିନାଶନ । ଯେ ମୁଖେ କରିବେ କୀର୍ତ୍ତନ ।। 120 
ସେ ଜନମଧ୍ୟେ ପୁଣ୍ୟଦେହା । ତାକୁ ନ ଲାଗେ ତୁମ୍ଭ ମାୟା ।। 121 
ତୁ ଦେବ ବସୁଦେବ ଘରେ । ଜନ୍ମିଲୁ ଦେବକୀ ଉଦରେ ।। 122 
ଶତୁଁ ଅଧିକ ପଞ୍ଚବିଂଶ । ତୁମ୍ଭର ପୂରିଲା ବୟସ ।। 123 
ମନୁଷ୍ୟଭୋଗ ପର୍ୂର୍ଣ୍ଣ ହୋଇ । ଆଉ ତ ପ୍ରୟୋଜନ ନାହିଁ ।। 124 
ଦେବଙ୍କ କାର୍ଯ୍ୟ ଶେଷ ହୋଇ । ନିଜ ଭୁବନେ ଚଳ ତୁହି ।। 125 
ଯାଦବବଂଶ ମହୀତଳେ । ମରିବେ ବିପ୍ରଶାପବଳେ ।। 126 
ତୁ ନାଥ ଜ୍ଞାନ ଧ୍ୟାନ ଦୀକ୍ଷା । ଯେବେ ତୁମ୍ଭର ହୋଏ ଇଚ୍ଛା ।। 127 
ଆମ୍ଭର ବାକ୍ୟ ଅନୁସରି । ଭୋ ନାଥ ଚଳ ନିଜପୁରୀ ।। 128 
ତୁ ନାଥ ଜୀବନ ଆମ୍ଭର । ଆମ୍ଭେ ଯେ ତୋହର କିଙ୍କର ।। 129 
ତୁମ୍ଭ ଗୋଚରେ ଜ୍ଞାନଦୀକ୍ଷା । ଶରଣ ଗଲୁ କର ରକ୍ଷା ।। 130 
ବ୍ରହ୍ମା ବଚନେ ଅବଧାନ । ବୋଲନ୍ତି ଦେବକୀନନ୍ଦନ ।। 131 

ଭଗବାନ ଉବାଚ 

ଗଭୀର ନାଦେ ଦାମୋଦର । ବୋଇଲେ ଶୁଣ ଦେବବର ।। 132 
ତୁମ୍ଭ ବଚନ ଅନୁସରି । ମଞ୍ଚେ ମାନବ ଦେହଧରି ।। 133 
ଅବନୀଭାରା କଲି ନାଶ । କେବଳ ନୋହିଲା ଉଶ୍ଵାସ ।। 134 
ଏ ଯଦୁବଂଶ ବାହୁବଳେ । ବ୍ରହ୍ମାଣ୍ଡ ଆଚ୍ଛାଦିବେ ହେଳେ ।। 135 
ଯେସନେ ସମୁଦ୍ର ଉଲ୍ଲୋଳ । ଲଂଘିଲେ ନ ରହଇ କୂଳ ।। 136 
ଏହାଙ୍କୁ ସଂହାର ନ କରି । ଯେବେ ମୁଁ ଯିବି ନିଜପୁରୀ ।। 137 
ତେବେ ଯାଦବଦଳ ତ୍ରାସେ । ଲୋକେ ନଶିବେ ଦଶଦିଶେ ।। 138 
ମୁହିଁ ବିନାଶି ଦୁଷ୍ଟବଳ । ଧରଣୀ ନ କଲି କୁଶଳ ।। 139 
ଏବେ ମୁଁ ନିଜ ବଂଶ ମାରି । ଧରଣୀ ସଙ୍କଟୁ ଉଦ୍ଧରି ।। 140 
ତେବେ ସେ ଯିବି ନିଜସ୍ଥାନେ । ଏମନ୍ତ କୃଷ୍ଣର ବଚନେ ।। 141 
ବ୍ରହ୍ମାଦି ସର୍ବଦେବଗଣେ । ନମିଲେ କୃଷ୍ଣର ଚରଣେ ।। 142 
କୃଷ୍ଣବଚନ ଶିରେ ଧରି । ଗଲେ ସେ ଯେ ଯାହାର ପୂରୀ ।। 143
ଏବେ ହୋ ଶୁଣ ମହୀପତି । ଅଦ୍ଭୂତ ଗୋବିନ୍ଦର ଗତି ।। 144 
ଭୂମି ଗଗନ ଅଷ୍ଟଦିଶେ । ଘୋର ଅଦ୍ଭୂତ ଯଦୁବଂଶେ ।। 145 
ଉତ୍ପାତ ଦିଶେ ନିରନ୍ତରେ । ଦ୍ଵାରକା ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ ।। 146 
ଦେଖି ଚକିତ ଚକ୍ରପାଣି । ପୁଚ୍ଛନ୍ତି ବୁଧଜନେ ଆଣି ।। 147 
ଦେଖ ଉତ୍ପାତ ଘୋରନାଦ । କି ଅବା ପଡ଼ିବ ପ୍ରମାଦ ।। 148 
ବ୍ରାହ୍ମଣ ଶାପ କୋପାନଳ । ନିଶ୍ଚେ ଦହିବ ଯଦୁକୁଳ ।। 149 
ସେ ବିପ୍ରଶାପ କ୍ଷୟ ଅର୍ଥେ । ଉପାୟ ନ ଦିଶଇ ଏଥେ ।। 150 
ଏଣୁ ଦ୍ଵାରକାପୁରେ ବାସ । ଆମ୍ଭର ନୁହଇ ବିଶ୍ଵାସ ।। 151 
ପ୍ରଭାସତୀର୍ଥେ ଚାଲ ଯିବା । ଯହିଁ ସକଳ ତୀର୍ଥସେବା ।। 152 
ଦଣ୍ଡେ ହେଁ ବିଳମ୍ବ ନ କର । ଦେଖ ଉତ୍ପାତ ଭୟଙ୍କର ।। 153 
ପୁଣି ବୋଲନ୍ତି ଚକ୍ରପାଣି । ଆମ୍ଭେ ପୁରାଣେ ଅଛୁଁ ଶୁଣି ।। 154 
ଦକ୍ଷର ଶାପେ ଚନ୍ଦ୍ର ଅଙ୍ଗେ । ବାଧିଲା ରାଜଯକ୍ଷ୍ମା ରୋଗେ ।। 155 
ସେ ପୁଣି ବ୍ରହ୍ମାବାକ୍ୟେ ଗଲା । ପ୍ରଭାସତୀର୍ଥେ ସ୍ନାନ କଲା ।। 156 
ତକ୍ଷଣେ ହୋଇଲା ନୀରୁଜ । ଅଧିକେ ବିରାଜିଲା ତେଜ ।। 157 
ଆମ୍ଭେ ସେ ତୀର୍ଥେ କରି ସ୍ନାନ । ବ୍ରାହ୍ମଣେ ଦେବା ମହାଦାନ ।। 158 
ପିତୃ ତୋଷିବା ପିଣ୍ଡଦାନେ । ବିପ୍ରେ ଭୁଞ୍ଜାଇ ମିଷ୍ଟଅନ୍ନେ ।। 159 
ଅମୂଲ୍ୟ ରତ୍ନ ବିପ୍ରେ ଦେଇ । ବାକ୍ୟ କହିବା ଚାଟୁଆଇ ।। 160 
ମନ ସନ୍ତୋଷେ ଦାନ ଦେବା । ନିରତେ ଚରଣେ ସେବିବା ।। 161 
ଧନ କାର୍ପଣ୍ୟ ସେବାଫଳେ । କିବା ଅସାଧ୍ୟ ମହୀତଳେ ।। 162 
ବିପ୍ରଙ୍କୁ ଦାନେ ତୋଷ କରି । ଆମ୍ଭେ ବା ବ୍ରହ୍ମଶାପୁଁ ତରି ।। 163 
ଦାନେ ସକଳ ପାପ ହରି । ନାବେ ଯେସନେ ସିନ୍ଧୁ ତରି ।। 164 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ କୃଷ୍ଣବାକ୍ୟ ଶୁଣି । ସକଳ ବୁଧେ ମନେ ଗୁଣି ।। 165 
କୃଷ୍ଣର ବାକ୍ୟ ସତ୍ୟ କରି । ତୀର୍ଥଗମନ ମନେ ଧରି ।। 166 
ରଥ ଶକଟ ଗଜବାଜି । ଯେ ଯାହା ଅନୁରୂପେ ସାଜି ।। 167 
ଧନୁ ଖଡ଼ଗ ଆଦି କରି । ସକଳ ଅସ୍ତ୍ରଶସ୍ତ୍ର ଧରି ।। 168 
ସଜ ହୋଇଲେ ତୋଷମନେ । ଗୋବିନ୍ଦ ତୀର୍ଥ ଅନୁଯାନେ ।। 169 
ଉଦ୍ଧବ ଶୁଣି ତାହା ମନେ । ଜାଣିଲା କୃଷ୍ଣର ବଚନେ ।। 170 
ଅଦ୍ଭୁତ ଭୟଙ୍କର ଚାହିଁ । ଚକିତେ ଚିତ୍ତେ ବିଚାରଇ ।। 171 
ବ୍ରାହ୍ମଶ ଶାପେ ଯଦୁବଂଶ । ଘୋର କନ୍ଦଳେ ଯିବ ନାଶ ।। 172 
ମାୟାର ଯୋଗେ କୃଷ୍ଣରାମ । ନିଶ୍ଚୟେ ଯିବେ ନିଜଧାମ ।। 173 
ଉଦ୍ଧବ ଏମନ୍ତ ବିଚାରି । ବେନି ନୟନୁ ବହେବାରି ।। 174 
କାନ୍ଦି କୃଷ୍ଣର ସନ୍ନିଧାନେ । ଗୁପତେ ଆତ୍ମବିଦ୍ୟମାନେ ।। 175 
କୃଷ୍ଣ ଚରଣ ଧରି କରେ । ଉଦ୍ଧବ କହେ ଶୋକଭରେ ।। 176 

ଉଦ୍ଧବ ଉବାଚ 

ହେ ଦେବ ଦେବ ନିରଞ୍ଜନ । ସୁପୁଣ୍ୟ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।। 177 
କୁଳ କି ସଂହାରିବୁ ତୁହି । ଏମନ୍ତ ପ୍ରାୟ ମୁଁ ମଣଇଁ ।। 178 
ତୁ ଯେ ବୋଲାଉ ଭଗବାନ । ନ କରୁ ବ୍ରହ୍ମଶାପ ଆନ ।। 179 
ତୁ କାଳରୂପୀ ମାୟାଧର । ଏ ରୂପ କରିବୁ ଅନ୍ତର ।। 180 
ଏ ନରଲୋକ ଛାଡ଼ି ହରି । ନିଶ୍ଚୟ ଯିବୁ ନିଜପୁରୀ ।। 181 
ତୋହର ଅଭୟ ଚରଣ । ପରମ ମଙ୍ଗଳ କାରଣ ।। 182 
ସେ ପାଦେ ମୋର ମନ ଜଡ଼ି । ତିଳେ ମୁଁ ନ ପାରଇ ଛାଡ଼ି ।। 183 
ତୋ ପାଦେ ପଶିଲି ଶରଣ । ମୋତେ ନ ଛାଡ଼ ନାରାୟଣ ।। 184 
ତୋର ଚରିତ ସୁଧାପାନ । ଯେ କରେ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।। 185 
ଭାବେ ଅମୃତ ପାନ କରେ । ସକଳ କର୍ମ ସେ ପାସୋରେ ।। 186 
ମାର୍ଜନ ସୁଗନ୍ଧ ଲେପନେ । ଆସନ ଭୋଜନ ଶୟନେ ।। 187 
କ୍ଷଣେ ନ ଛାଡ଼ୁ ପ୍ରଭୁ ମୋତେ । ମୁଁ ଏବେ ନ ଦେଖିଲେ ତୋତେ ।। 188 
କେମନ୍ତେ ଧରିବି ଜୀବନ । ହୋଇବ ଦଶଦିଗ ଶୂନ୍ୟ ।। 189 
ତୋହର ଅଙ୍ଗ ଉପହାର । ଶରୀରେ ଭୂଷଣ ମୋହର ।। 190 
ଗନ୍ଧ ବସନ ମାଳା ଯେତେ । ଭୁଞ୍ଜଇ ତୋ'ର ଭୋଗ ଅନ୍ତେ ।। 191 
ତୋ'ର ନିର୍ମାଲ୍ୟ ନିତ୍ୟେ ଖାଇ । ତୋ' ରୂପ ନୟନେ ଦେଖଇ ।। 192 
ତୁ ଯେ ମୋହର ପ୍ରାଣବନ୍ଧୁ । ଉଦ୍ଧର ତୋ'ର ମାୟାଛନ୍ଦୁ ।। 193 
ତୁ ନାଥ ଶରଣସୋଦର । ତୋ'ର ସଙ୍ଗତେ ମୋତେ କର ।। 194 
ଯେ ପ୍ରାଣୀ ଦିଗମ୍ବର ହୋଇ । ଭ୍ରମେ ସନ୍ୟାସରୂପ ବହି ।। 195
ଇନ୍ଦ୍ରିୟଗଣ ଦୃଢେ ଛନ୍ଦି । ମନ ପବନ ହୃଦେ ରୁନ୍ଧି ।। 196 
ବ୍ରହ୍ମ ଚିନ୍ତଇ ଅବିରତେ । ନିରହଙ୍କାର ଶୁଦ୍ଧଚିତ୍ତେ ।। 197 
ତପ-କଷଣ ସହେ ନିତ୍ୟ । ନିର୍ମଳମତି ର୍ଉର୍ଦ୍ଧରେତ ।। 198 
ଅଷ୍ଟାଙ୍ଗଯୋଗ ଭାବେ ଚିନ୍ତି । ଲଭନ୍ତି ବ୍ରହ୍ମଜ୍ଞାନ ଗତି ।। 199 
ତୋ'ର ଅମୃତରସ ବାଣୀ । ନିରତେ ଶ୍ରବଣେ ଯେ ଶୁଣି ।। 200 
ତୋ'ର ସେବକ ଯା'ର ବନ୍ଧୁ । ହେଳେ ସେ ତରେ ଭବ ସିନ୍ଧୁ ।। 201 
ତୋହର ପାଦେ ଯା'ର ମନ । ସେ ପ୍ରାଣୀ ଭକତ ଉତ୍ତମ ।। 202 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ଉଦ୍ଧବ ବଚନ । ନିବେଦି କୃଷ୍ଣ ସନ୍ନିଧାନ ।। 203 
ଉଦ୍ଧବ କହେ ପୁଣ ପୁଣ । ସ୍ଵାମୀର ଯେତେ ଭାବଗୁଣ ।। 204 
ନିବେଶି କୃଷ୍ଣର ଚରଣେ । ରହିଲା ଭାବିତ ବଦନେ ।। 205 
ଶ୍ରୀଏକାଦଶେ ଭାଗବତ । ଶୁକ କହନ୍ତି ଜ୍ଞାନତତ୍ତ୍ଵ ।। 206 
ଅମୃତ ରସମୟ ବାଣୀ । ଶୁଣି ତରିବେ ସର୍ବପ୍ରାଣୀ ।। 207 
ଶ୍ରୀଏକାଦଶେ କୃଷ୍ଣରସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 208 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଏକାଦଶସ୍କନ୍ଧେ ସପ୍ତମୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୧୧.୮', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

ହସି ବୋଲନ୍ତି ବାସୁଦେବ । ଶୁଣ ହେ ଭକତ ଉଦ୍ଧବ ।। 1 
ହେତୁ କାରଣ ତୁହି ଜାଣି । ଯେତେ କହିଲୁ ପରିମାଣି ।। 2 
ବ୍ରହ୍ମା ଶଙ୍କର ଆଦି ଦେବେ । ମୋର ନିକଟେ ଆସି ଏବେ ।। 3 
ଅନେକ ସ୍ତୁତି କଲେ ପାଶେ । ବୈକୁଣ୍ଠ-ଗମନ-ବିଶ୍ଵାସେ ।। 4 
ମୁଁ ଏବେ ଦେବକାର୍ଯ୍ୟ ସାରି । ଅବନୀଭାର ପରିହରି ।। 5 
ଏବେ ତ ପ୍ରୟୋଜନ ନାହିଁ । ନିଜ ଭୁବନେ ଯିବି ମୁହିଁ ।। 6 
ବ୍ରହ୍ମାବଚନ ଇଷ୍ଟ ମୋର । ଏଣୁ ମନୁଷ୍ୟେ ଅବତାର ।। 7 
ଏବେ ତୁ ଶୁଣ ମୋ' ବିଶ୍ଵାସେ । ଆଜହୁଁ ସପତ ଦିବସେ ।। 8 
ଏ ଯେତେ ମୋର ଯଦୁବଂଶ । ଘୋର କନ୍ଦଳେ ଯିବେ ନାଶ ।। 9 
ସପ୍ତମଦିନ ରାତ୍ରକାଳେ । ପ୍ରଚଣ୍ଡ ସମୁଦ୍ର ଉଲ୍ଲୋଳେ ।। 10 
ଏ ଯଦୁପୂରୀ ସିନ୍ଧୁଜଳେ । ବୁଡ଼ି ପଡ଼ିବ ରସାତଳେ ।। 11 
ମୋର ନିବାସ ମାତ୍ର ଥିବ । ଜଳେ ଦ୍ଵାରକା ନାଶ ଯିବ ।। 12 
ମୁଁ ପୁଣି ଯିବି ନିଜପୁରୀ । ଭୂମି ଦିଶିବ ହତଶିରୀ ।। 13 
ଲୋକେ ହୋଇବେ ଖଳବଳ । ନାଶିବେ ଭୁବନମଣ୍ଡଳ ।। 14 
ଶୁଣି ମୋହର ତନୁତ୍ୟାଗ । ଘୋର ଗହନ କଳିଯୁଗ ।। 15 
ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ବଳେ ପଶି । ଭୂମି ଜଗତଜନ ନାଶି ।। 16 
ହରିବ ସର୍ବଜନ୍ତୁ ମନ । ତୁ ଏବେ ଶୁଣ ମୋ' ବଚନ ।। 17 
ଦଣ୍ଡେ ନ ରହ ମୋର ସଙ୍ଗେ । ଅରଣ୍ୟେ ପଶ ଯାଇ ବେଗେ ।। 18 
ଏ ଘୋର କଳିଯୁଗ ଗତି । ଲୋକେ ହୋଇବେ ଦୁଷ୍ଟମତି ।। 19 
ହିଂସା ବହିବେ ଏକେ ଏକେ । ସର୍ବେ ମଜ୍ଜିବେ ଦୁଃଖଶୋକେ ।। 20 
ଅଗମ୍ୟେ କରିବେ ଗମନ । ନିନ୍ଦିବେ ନିଗମ ବଚନ ।। 21 
ଏଣୁ ହୋଇବେ ଅଳ୍ପାୟୁଷ । ପାପେ ସକଳ ଯିବେ ନାଶ ।। 22 
ତୁ ଏବେ ଛାଡ଼ି ସୁତ ବିତ୍ତ । ଦାରା ସେବକେ ପ୍ରେମଚିତ୍ତ ।। 23 
ସକଳ କର୍ମ ଦୂର କରି । ମୋହର ପାଦେ ଚିତ୍ତ ଧରି ।। 24 
ପୃଥିବୀ କରି ପର୍ଯ୍ୟଟନ । ଅସତ୍ୟ ଦେଖ ତ୍ରିଭୁବନ ।। 25 
ଦୃଷ୍ଟି ଶ୍ରବଣ ବାକ୍ୟ ମନେ । ଯେତେ ବିଚାରୁ ଅନୁମାନେ ।। 26 
ଏ ସର୍ବ ମାୟାର ସଂଚାର । ଏଣେ ତୁ ବିଶ୍ଵାସ ନ କର ।। 27 
ବିବିଧ କର୍ମେ ଚିତ୍ତ ଭ୍ରମେ । ଅନ୍ଧ ଯେସନେ ଘୋରତମେ ।। 28 
ସଂସାରେ ଭେଦବୁଦ୍ଧି କରେ । ଦୋଷ ଆଦୋଷ ନ ବିଚାରେ ।। 29 
ଅକର୍ମ କର୍ମ ବୋଲି ମଣେ । ବିକର୍ମ ବୁଦ୍ଧି ବିଚାରଣେ ।। 30 
ଏଣୁ ମଣଇଁ ଗୁଣ ଦୋଷ । ଭେଦ ବେଭାରେ ବୁଦ୍ଧିଭ୍ରଂଶ ।। 31 
ବେଦ ବଚନେ ଏହିମତେ । କର୍ମାନୁସାରେ ନିଜ ପଥେ ।। 32 
ନିୟତ କର୍ମ ନ କରଇ । ବିକର୍ମେ ଦୋଷ ଗୁଣ ବହି ।। 33 
ନିଷେଧ କର୍ମ ବୋଲି ତା'ରେ । ତେଣୁ ପଡ଼ଇ ଏ ସଂସାରେ ।। 34 
ଏହା ତୁ ସୁମନେ ବିଚରି । ଚଞ୍ଚଳ ଚିତ୍ତ ସ୍ଥିର କରି ।। 35 
ସର୍ବ ଇନ୍ଦ୍ରିୟ ମନ ରୁନ୍ଧି । ନିୟତକର୍ମେ ଦେଇ ବୁଦ୍ଧି ।। 36
ଆତ୍ମାକୁ ଦେଖ ସର୍ବମୟେ । ବିବେକ ସୁଜ୍ଞାନ ଉଦୟେ ।। 37 
ସମାଧି ବସି ଯୋଗଧ୍ୟାନେ । ଆତ୍ମାକୁ ଦେଖ ଆତ୍ମଜ୍ଞାନେ ।। 38 
ଏଣେ ସନ୍ତୋଷମନେ ରହ । ଖଣ୍ଡିବୁ ସକଳ ସଂଶୟ ।। 39 
ଯା'ର ହୃଦରେ ଦୋଷଗୁଣ । ଭେଦ ନ କରେ ବିଚାରଣ ।। 40 
ସକଳ କର୍ମ ସେ କରଇ । ବିଧି ନିଷେଧ ତା'ର କାହିଁ ।। 41 
ବାଳକ ବାଳିକା ସଙ୍ଗତେ । ଅଜ୍ଞାନେ ଖେଳନ୍ତି ଯେମନ୍ତେ ।। 42 
ବାଳ ସ୍ଵଭାବେ ଗୁଣ ବହି । ସଙ୍ଗ ଅସଙ୍ଗ ନ ଜାଣଇ ।। 43 
ବିତର୍କ ଜ୍ଞାନୀ ଏହିମତେ । କର୍ମ କରନ୍ତି ଏ ଜଗତେ ।। 44 
ସକଳ ଦେଖନ୍ତି ସମାନ । ଏଣୁ ନ ରହେ ବସ୍ତୁଜ୍ଞାନ ।। 45 
ତୁ ଏବେ ସର୍ବପ୍ରାଣୀ ହିତେ । ନିରତେ ରହି ଶାନ୍ତଚିତ୍ତେ ।। 46 
ଜ୍ଞାନ ବିଜ୍ଞାନେ ମନ ଦେଇ । ଚିତ୍ତ ନିଶ୍ଚଳେ ରଖ ତୁହି ।। 47 
ସଂସାର ଦେଖ ମୋ' ସ୍ଵରୂପେ । ଗଞ୍ଜି ନୋହିବୁ ଭବକୂପେ ।। 48 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ କୃଷ୍ଣର ବଚନେ । ଶୁଣି ଉଦ୍ଧବ ଖେଦମନେ ।। 49 
ପ୍ରଣାମ କରି କୃଷ୍ଣପାଦେ । ବୋଲଇ ଶୋକ ଗଦଗଦେ ।। 50 

ଉଦ୍ଧବ ଉବାଚ 

ହେ ମହାଯୋଗୀ ଯୋଗଶ୍ଵେର । ଦୁର୍ଲ୍ଲଭ ବଚନ ତୋହର ।। 51 
ନ ପଶେ ମୋହର ହୃଦୟେ । ନଳିନୀଦଳେ ଜଳ ପ୍ରାୟେ ।। 52 
ତୁମ୍ଭେ କହିଲ ତ୍ୟାଗ ଗୁଣ । ଯେ ଧର୍ମ ସନ୍ୟାସ ଲକ୍ଷଣ ।। 53 
କାମେ ଜଡ଼ିତ ମୋ'ର ମନ । ବିଷମ ବିଷୟା ଗହନ ।। 54 
ତୋ'ର ଭକତି ନାହିଁ ଚିତ୍ତେ । ମନକୁ ଜିଣିବି କେମନ୍ତେ ।। 55 
ତୋ'ର ସ୍ମରଣ ଯା'ର ଦୂରେ । କି ରୂପେ ତ୍ୟାଗ ତା ସଂସାରେ ।। 56 
ଯେ କିଛି ତୋହର ଚରଣେ । ମୁହିଁ ପୁଚ୍ଛଇ ଦାସପଣେ ।। 57 
ମୁଁ ମୂଢ ମାୟା ଜଡ଼ମତି । ଭୋ ନାଥ ଶୁଣ ଯଦୁପତି ।। 58 
ମୁହିଁ ମୋହର ଏ ଶରୀର । ସକଳ ସଂସାର ଗୋଚର ।। 59 
ମୋହେ ଜଡ଼ିତ ମୋର ଚିତ୍ତ । ଏଣୁ ମୁଁ କୈବଲ୍ୟ ବଞ୍ଚିତ ।। 60 
ଅସତ୍ୟ ସୁତ ଦାରା ଧନ । ମୋ' ମନ କରେ ନିତ୍ୟେ ଧ୍ୟାନ ।। 61 
ମାୟା ସଙ୍କଟ ଘୋରେ ଜଡ଼ି । ଭବବନ୍ଧନେ ଅଛି ପଡ଼ି ।। 62 
ଏ ମୋର ମୋହ ଜଡ଼ ପାଶ । କିଞ୍ଚିତେ ଛେଦ ହୃଷୀକେଶ ।। 63 
ନିଶ୍ଚୟ କରି ନିଜ ଦାସ । କହ ତୋ ମାର୍ଗ ଉପଦେଶ ।। 64 
ତୁ ଆତ୍ମା ସତ୍ୟ ନିତ୍ୟନିଧି । ଚଉଦଭୁବନେ ପ୍ରସିଦ୍ଧି ।। 65 
ତୁ ବ୍ରହ୍ମଜ୍ଞାନଗୁରୁ ଦାତା । ତୋ ବିନୁ ନାହିଁ ନା ବକତା ।। 66 
ନାନା ପ୍ରପଞ୍ଚ ବେଦବାଦେ । କେ ଅଛି ସୁରସଭା ମଧ୍ୟେ ।। 67 
ବ୍ରହ୍ମାଦି ଯେତେ ଦେହବନ୍ତ । ତୋହର ମାୟାରେ ମୋହିତ ।। 68 
ବିଷୟ ଧ୍ୟାନ ଅବିରତ । ଏଣୁ ସେ ତୋ' ମାର୍ଗେ ବଞ୍ଚିତ ।। 69 
ସେ କେବେ ତତ୍ତ୍ଵ ଅବଧାରୀ । ତୋ ମାୟା ନ ପାରିଲେ ତରି ।। 70 
ଯେଣୁ ତୁ ଅଷ୍ଟନିଧିଧାରୀ । ତେଣୁ ତୁ ସର୍ବଅଧିକାରୀ ।। 71 
ଅଶେଷ ମହିମା ତୋହର । ସର୍ବଜ୍ଞ ଜଗତଈଶ୍ଵର ।। 72 
ଅକୁଣ୍ଠ ବିକୁଣ୍ଠ ମହିମା । ବେଦ ନ ଜାଣେ ତୋ'ର ସୀମା ।। 73 
ହେ ଜଗନ୍ନାଥ ନାରାୟଣ । ତୋ ପାଦେ ପଶିଲି ଶରଣ ।। 74 
ତୋ ନାମ ଦୁରିତ ଦହନ । ତାପ ମୋ କର ବିମୋଚନ ।। 75 
ଉଦ୍ଧବ ବାକ୍ୟେ ଯଦୁମଣି । ମନ ସଂଶୟ ତାର ଜାଣି ।। 76 

ଭଗବାନ ଉବାଚ 

ବୋଲନ୍ତି କମଳଲୋଚନ । ଉଦ୍ଧବ ଶୁଣ ମୋ' ବଚନ ।। 77 
ଯେ ପ୍ରାଣୀ ଲୋକତତ୍ତ୍ଵ ଜାଣେ । ମୋ'ର ମହିମା ପରିମାଣେ ।। 78 
ବିଷୟା ଭ୍ରମରୁ ସଂସାରେ । ଆତ୍ମାକୁ ଆପଣେ ଉଦ୍ଧରେ ।। 79 
ସୁମତି ଆତ୍ମା ଗୁରୁପଣେ । ଆତ୍ମାକୁ ବୁଝାଇ ଆପଣେ ।। 80 
ଆତ୍ମାରେ କରେ ଆତ୍ମଜ୍ଞାନ । କି ଅବା କରେ ଅନୁମାନ ।। 81 
ଜ୍ଞାନ ବୁଝଇ ଧୀରପଣେ । ଆତ୍ମା ସମାଧି ଆଚରଣେ ।। 82 
ଆତ୍ମା କୁଶଳେ ସର୍ବସିଦ୍ଧି । ତରଇ ସଂସାର ଜଳଧି ।। 83 
ପଣ୍ଡିତ ସାଂଖ୍ୟଯୋଗ ମତେ । ଧୀର ବିବେକ ପଣେ ମୋତେ ।। 84 
ଆତ୍ମାକୁ ଦେଖେ ସର୍ବଭୂତେ । ନିର୍ଲେପ ସର୍ବଶକ୍ତିଯୁତେ ।। 85 
ଏକ ବା ଦୁଇ ତିନିପଦ । କେ ଚାରିପଦ କେ ଅପଦ ।। 86
କେ ବହୁପଦ ଆଦି ଯେତେ । ଏମନ୍ତେ ଦେହୀଛନ୍ତି ଯେତେ ।। 87 
ତା ମଧ୍ୟେ ମନୁଷ୍ୟ ଶରୀର । ଜାଣ ଅତ୍ୟନ୍ତ ପ୍ରିୟ ମୋର ।। 88 
ଯେଣୁ ବିବେକ ବଳେ ପୁଣି । ଏ ଦେହେ ମୋତେ ପରିମାଣି ।। 89 
ଈଶ୍ଵର ଅଛି ସର୍ବଭୂତେ । ଏ ଅନୁମାନ କରେ ଚିତ୍ତେ ।। 90 
ଏବେ ହୋ କହିବା ବିଶ୍ଵାସେ । ଯେ ପୁରାତନ ଇତିହାସେ ।। 91 
ଯଦୁରାଜନ ଅବଧୂତ । ଏ ବେନିଜନଙ୍କ ଚରିତ ।। 92 
ବ୍ରାହ୍ମଣ ଅବଧୂତ ରୂପେ । ମିଳିଲେ ନୃପତି ସମୀପେ ।। 93 
ସେ ସର୍ବଭୂତେ ଦୟାପର । ନିର୍ଭୟ ନିର୍ମଳ ଶରୀର ।। 94 
ଦେଖି ତାହାଙ୍କ ଦିବ୍ୟଗତି । ବିଶ୍ଵାସେ ପୁଚ୍ଛଇ ନୃପତି ।। 95 

ଯଦୁ ଉବାଚ 

ଭୋ ମୁନି ନମୁଁ ତୋ ଚରଣେ । ଏକାନ୍ତେ ଭ୍ରମୁ କି କାରଣେ ।। 96 
ଏ ନରଲୋକେ ତୋ ଭ୍ରମଣ । ବାଳକ ପ୍ରାୟ ଆଚରଣ ।। 97 
ପ୍ରାଣୀଏ ଧର୍ମ ଅର୍ଥ କାମ । ନିମନ୍ତେ ହୋଇଣ ବିଭ୍ରମ ।। 98 
କର୍ମ କରନ୍ତି ଏ ଜଗତେ । ଆୟୁଷ ଶ୍ରେୟ ଯଶ ଅର୍ଥେ ।। 99 
ତୁ ତ ଚତୁର ବଳବନ୍ତ । ପଣ୍ଡିତକୁଳକୁ ମଣ୍ଡିତ ।। 100 
ସୁନ୍ଦର ଅଳପ ଭାଷିତ । ତୋ'ର ଚରିତ ବିପରୀତ ।। 101 
ଦୃଷ୍ଟି ଶ୍ରବଣ ଦେହେ ବହି । ନ ଦେଖି ନ ଶୁଣୁ କିପାଇଁ ।। 102 
ନ କରୁ ନ ଇଚ୍ଛୁ କିଞ୍ଚିତ୍ । ମତ୍ତ ପିଶାଚ ଜଡ଼ବତ ।। 103 
ଏ ସର୍ବଲୋକ ଭବକୂପେ । ନିତ୍ୟେ ଦଗଧ ନାନା ତାପେ ।। 104 
ଏହାଙ୍କ ମଧ୍ୟେ ତୁମ୍ଭେ ଥାଇ । ସାଧୁ ସୁନ୍ଦର ଦେହ ବହି ।। 105 
ସଂସାର ତାପ କିପାଁ ତୋତେ । ନ ବାଧେ ସଂଶୟ ମୋ ଚିତ୍ତେ ।। 106 
ଯେସନେ ଗଙ୍ଗାଜଳେ ହସ୍ତୀ । ଅଙ୍ଗକୁ ନ ଲାଗେ ତପତି ।। 107 
ସେହି ପ୍ରକାରେ ତୋ' ଶରୀର । ମୋର ମନକୁ ଅଗୋଚର ।। 108 
ବିଷୟ ଭୋଗ ଯେବେ ନାହିଁ । ଆନନ୍ଦ ହେଉ କାହିଁପାଇଁ ।। 109 
କହ କେବଣ ପ୍ରୟୋଜନ । ଶୁଣି ସାନନ୍ଦ ହେଉ ମନ ।। 110 

ଭଗବାନ ଉବାଚ 

ରାଜା ବଚନେ ଅବଧୂତ । କ୍ଷଣେ ହୋଇଲେ ସ୍ତମ୍ଭୀଭୂତ ।। 111 
ରାଜାର ମୁଖ ଚାହିଁ ଧୀରେ । ବୋଲନ୍ତି ବଚନ ଗମ୍ଭୀରେ ।। 112 

ଅବଧୂତ ଉବାଚ 

ଶୁଣ ହେ ଯଦୁ ନୃପବର । ଅନେକ ଗୁରୁ ଛନ୍ତି ମୋର ।। 113 
ଶୁଣିତେ ଯେବେ ତୋ'ର ଇଚ୍ଛା । ଯାହାର ତହୁଁ ଯେବା ଦୀକ୍ଷା ।। 114 
ଘେନି ମୁଁ ବୁଲଇ ସଂସାରେ । କହିବି ଶୁଣ ମନସ୍ଥିରେ ।। 115 
ପୃଥିବୀ ପବନ ଅନଳ । ଊର୍ର୍ଦ୍ଧେ ଯେ ଆକାଶ ମଣ୍ଡଳ ।। 116 
ରବି ଶଶାଙ୍କ ଆପ ସିନ୍ଧୁ । ଭ୍ରମର ସର୍ବପୁଷ୍ପବନ୍ଧୁ ।। 117 
କପୋତପକ୍ଷୀ ଗୁରୁ ମୋର । ପତଙ୍ଗ ସର୍ପ ଅଜଗର ।। 118 
ମୀନ ପିଙ୍ଗଳା ବଶ୍ୟୋ ନାରୀ । କୁରର କୁମର କୁମାରୀ ।। 119 
ହରିଣ ର୍ଉର୍ଣ୍ଣନାଭ କରୀ । ଶରକାରକ ମଧୁହାରୀ ।। 120 
ଆବର କୀଟ ପେଶସ୍କାରୀ । ମୁଁ ଏତେ ଗୁରୁ ସେବା କରି ।। 121 
ଚବିଶ ଗୁରୁ ମୋର ଏତେ । ଶୁଣ ହେ ରାଜା ଏକଚିତ୍ତେ ।। 122 
ଯାହାର ତହୁଁ ଯେବା ଦୀକ୍ଷା । ମୁହିଁ ପାଇଲି ଗୁରୁଶିକ୍ଷା ।। 123 
ତାହା ମୁଁ ତୋହର ସମ୍ମୁଖେ । ଶୁଣ କହିବି ଏକେ ଏକେ ।। 124 
ଏ ଜୀବ ଆତ୍ମା ପରବଶ । ଅଦୃଷ୍ଟ କାରଣ ବିଶ୍ଵାସ ।। 125 
ଦୁଃଖ ପୀଡ଼ିତ କର୍ମଫଳେ । ସଂସାରେ ଜନ୍ମି ଅବହେଳେ ।। 126 
କର୍ମ ଆଦରି ସହେ ଦୁଃଖ । କେବେହେଁ ନୋହଇ ବିମୁଖ ।। 127 
ଦୁଃଖେ ନ ଛାଡ଼ି ନିଜ ପଥ । ଚଞ୍ଚଳ ନ କରଇ ଚିତ୍ତ ।। 128 
ଏଣୁ ମୁଁ ଦୁଃଖ ସୁଖ ସହି । ଏହା ଶିଖିଲି ଭୂମି ତହିଁ ।। 129 
କର୍ମ-କଷଣ ସହି ଧୀରେ । ଭ୍ରମଇଁ ସଂସାର ସାଗରେ ।। 130 
ଧନ୍ୟ ଜୀବନ ଏ ଜଗତେ । ଯେ ପ୍ରାଣ ଧରେ ପ୍ରାଣୀହିତେ ।। 131 
ଧନ୍ୟ ଜୀବନ ଧନ୍ୟ ତାର । ଦୁର୍ଲ୍ଲଭ କର୍ମ ଏ ବେଭାର ।। 132 
ଏହା ମୁଁ ବୃକ୍ଷଙ୍କର ସ୍ଥାନୁ । ଶିଖିଲି ପର୍ବତ ଗହନୁ ।। 133 
କେବଳ ଦେହ ମାତ୍ର ଧରି । ଇନ୍ଦ୍ରିୟ ପ୍ରବଳ ନ କରି ।। 134 
ଜ୍ଞାନ ଉଦ୍ଦେଶ୍ୟେ ଶୁଦ୍ଧମନ । ନ କରି ମାୟାଜଡ଼େ ଛନ୍ନ ।। 135 
ନ ଘେନି ପର ଗୁଣ ଦୋଷ । ଇନ୍ଦ୍ରିୟ ଭୋଗ ସୁଖ ଲେଶ ।। 136 
ଅସତ୍ୟ ଭୋଗ ଯେବେ ଥିବ । ସର୍ବଥା ତାହା ନ କରିବ ।। 137
ଦେଖ ପବନ ଏ ଶରୀରେ । ବହଇ ଅନ୍ତର ବାହାରେ ।। 138 
ସର୍ବତ୍ର ବହଇ ସଂସାରେ । ଅଦେହ ସର୍ବ ଗନ୍ଧହରେ ।। 139 
ଏ ରୂପେ ସର୍ବଦେହେ ଥାଇ । ଉଦାସୀ ଜନ ପ୍ରାୟ ହୋଇ ।। 140 
କାହାରି ସଙ୍ଗେ ସଙ୍ଗ ନୋହେ । ସମେ ବସଇ ସର୍ବଦେହେ ।। 141 
ମୁଁ ଏହା ପବନେ ବିଚାରି । ଶିଖିଲି ଗୁରୁଶିକ୍ଷା କରି ।। 142 
ଏଣୁ ପବନ ପ୍ରାୟ ହୋଇ । ସଙ୍ଗତେ ଥାଇ ନ ମିଶଇ ।। 143 
ଆକାଶ ପ୍ରାୟ ସର୍ବଠାରେ । ବ୍ୟାପିଛି ଆତ୍ମ ନିବର୍ିକାରେ ।। 144 
ଦେହରେ ଥାଇ ସଙ୍ଗ ନୋହେ । ଘଟ ଆକାଶ ପ୍ରାୟ ରହେ ।। 145 
ମେଘ ଯେ ଶୂନ୍ୟେ ଜନ୍ମ ହୋଇ । ଶରୀରେ ଆକାଶ ଢାଙ୍କଇ ।। 146 
ଭୂମି ଲୋକଙ୍କୁ ଛାୟା ଦିଶେ । ସେ ଯେହ୍ନେ ଆକାଶେ ନ ମିଶୋା 147 
ଏଣୁ ଆକାଶେ ଗୁରୁ କରି । ଅବନୀ ମଧ୍ୟେ ଦେହ ଧରି ।। 148 
ଆନନ୍ଦେ ଭ୍ରମଇଁ ସଂସାରେ । ସ୍ପରଶ ନ କରି କାହାରେ ।। 149 
ଏଣୁ ଆକାଶ ଗୁରୁ ମୋର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।। 150 
ଜଳ ଯେସନେ ସୁନିର୍ମଳ । ସ୍ଵଭାବେ ସ୍ନିଗ୍ଘ ସୁମଧୁର ।। 151 
ମଧୁର ସୁରୁଚି ବଚନ । ଶୁଣି ହରଷ ସର୍ବଜନ ।। 152 
ତୀର୍ଥର ପ୍ରାୟେ ଭବବନେ । ଭ୍ରମଇଁ ଜନ ପରିତ୍ରାଣେ ।। 153 
ତୀର୍ଥ ସ୍ପରଶେ ଲୋକବୃନ୍ଦ । ଯେସନେ ଲଭନ୍ତି ଆନନ୍ଦ ।। 154 
ସ୍ନାହାନ ତର୍ପଣ ମାର୍ଜନେ । ପବିତ୍ର ହୋନ୍ତି ପ୍ରାଣୀମାନେ ।। 155 
ଏ ଅନୁଭବେ ମୋର ଶିକ୍ଷା । ଜଳୁଁ ଶିଖିଲି ଗୁରୁଦୀକ୍ଷା ।। 156 
ତୀର୍ଥର ପ୍ରାୟେ ଭବବଣେ । ଭ୍ରମଇଁ ଜନ ପରିତ୍ରାଣେ ।। 157 
ଦେଖ ତୁ ମୋର କଳେବର । ସୁଦୀପ୍ତ ତେଜ ବଳୀୟାର ।। 158 
କେବଳ ପାତ୍ର ମୋ' ଉଦର । ଏଣୁ ମୁଁ ଲୋକେ ଭୟଙ୍କର ।। 159 
ତେଣୁ ମୁଁ ଧ୍ୟାନଯୋଗବଳେ । ଭୋଜନ କରେ ସର୍ବଠାରେ ।। 160 
ଅଗ୍ନି ଯେସନେ ସର୍ବଖାଇ । ବିଚାରେ ଗୁଣ ଦୋଷ ନାହିଁ ।। 161 
କେବେ ପ୍ରକାଶେ ଅପ୍ରକାଶେ । ଭୋଜନ କରେ ସର୍ବବାସେ ।। 162 
ଶ୍ରେୟ ଇଚ୍ଛନ୍ତା ଦାତାଙ୍କର । ପାପ ନାଶଇ ପୂର୍ବାପର ।। 163 
ଆପଣା ମାୟାରେ ସୃଜନ । ଯେ ସତ ଅସତ ଲକ୍ଷଣ ।। 164 
ତହିଁ ପ୍ରବେଶ ହୋଇ ତା'ର । ସ୍ଵରୂପ ପ୍ରକାଶେ ଈଶ୍ଵର ।। 165 
ଅଗ୍ନି ଯେମନ୍ତ କାଷ୍ଠ ପାଇଁ । ତେମନ୍ତ ରୂପ ପ୍ରକାଶଇ ।। 166 
ଏଣୁ ମୁଁ ଅଗ୍ନି ଗୁରୁ କରି । ଭ୍ରମଇଁ ଲୋକେ ଦେହଧରି ।। 167 
ଜନ୍ମ ଯୌବନ ଜରା ମୃତ୍ୟୁ । ଶୁଭ ଅଶୁଭ ଦୁଃଖ ହେତୁ ।। 168 
ଏ ସର୍ବଗୁଣ ବହେ ଦେହ । ଜୀବର ନୋହେ ପରିଗ୍ରହ ।। 169 
ଚନ୍ଦ୍ରର କ୍ଷୟ ବୃଦ୍ଧି ଯେହ୍ନେ । କୃଷ୍ଣ ଶୁକଳ ପକ୍ଷମାନେ ।। 170 
ଲୋକ-ଲୋଚନ ଭ୍ରାନ୍ତି ଦିଶେ । ଅକ୍ଷୟ ଏକକଳା ଶେଷେ ।। 171 
ଜୀବର ଏମନ୍ତ ବେଭାର । ସ୍ଵଭାବେ ଅଜର ଅମର ।। 172 
ଏ ଅନୁଭବେ ଚନ୍ଦ୍ର କାହିଁ । ଭ୍ରମଇଁ ଗୁରୁଶିକ୍ଷା ପାଇ ।। 173 
ଇନ୍ଦ୍ରିୟଗୁଣ ଏ ଶରୀରେ । ଭ୍ରମନ୍ତି ବିଷୟ ଗୋଚରେ ।। 174 
ଯେଝା ବିଷୟ ଅନୁଦିନେ । ଭୋଗ କରନ୍ତି ନିଜସ୍ଥାନେ ।। 175 
ଆତ୍ମାର ସଙ୍ଗ ନାହିଁ ତେଣେ । ଆଦିତ୍ୟ ଯେସନେ କିରଣେ ।। 176 
ସକଳ ସ୍ଥାନୁ ରସ ହରେ । ନିର୍ଦ୍ଦୋଷ ନିର୍ଲେପ ବିଚାରେ ।। 177 
କାଳରେ ସମସ୍ତ ତେଜଇ । ସଞ୍ଚିତ ଦାନେ କ୍ଷୋଭ ନୋହି ।। 178 
ଏ ଜୀବ ଆତ୍ମା ସର୍ବ ଦେହେ । ଇନ୍ଦ୍ରିୟ ରସେ ବଶ ନୋହେ ।। 179 
ଯେମନ୍ତେ ରବିବିମ୍ବ ନୀରେ । ତେମନ୍ତ ସ୍ଥୂଳ ବୁଦ୍ଧି ନରେ ।। 180 
ଆତ୍ମାର ଭେଦବୁଦ୍ଧି କରେ । ଉପାଧି ଗୁଣର ବିକାରେ ।। 181 
ଏ ଭାବେ ଯେତେ ଜନ ଥା'ନ୍ତି । ତାହାଙ୍କୁ ବୋଲି ମୂଢମତି ।। 182 
ଏ ଅନୁମାନେ ମୋ' ବିଚାର । ଏଣୁ ମୋ' ଗୁରୁ ଦିବାକର ।। 183 
ଅଧିକେ ସଂସାର ସଙ୍ଗତେ । ପୀରତି ନ କରିବ ଚିତ୍ତେ ।। 184 
ଯେବେ କରିବ ସ୍ନେହ ଆଶ । କପୋତ ପ୍ରାୟ ଯିବ ନାଶ ।। 185 
ଶୁଣ ରାଜନ ସାବଧାନେ । କପୋତପକ୍ଷୀ ଘୋରବନେ ।। 186 
କପୋତୀ ସଙ୍ଗେ ସ୍ନେହଭରେ । ଅରଣ୍ୟେ ଗୃହବାସ କରେ ।। 187 
କପୋତୀ ସଙ୍ଗେ ଭୋଗ ଆଶେ । ଦୃଢେ ଜଡ଼ିତ ମୋହପାଶେ ।। 188 
ନିତ୍ୟେ କରନ୍ତି କ୍ରୀଡ଼ାରଙ୍ଗ । ନିମିଷେ ନ ଛାଡ଼ନ୍ତି ସଙ୍ଗ ।। 189 
ସ୍ନେହ ବନ୍ଧନ ସଙ୍ଗମେଳେ । କାଳ ବଞ୍ଚନ୍ତି କୁତୂହଳେ ।। 190 
ସଙ୍ଗ ବିଚ୍ଛେଦ ତିଳେ ମାତ୍ରେ । କେବେହେଁ ନ ଦେଖନ୍ତି ନେତ୍ରେ ।। 191
ଏକତ୍ର ଭୋଜନ ଶୟନେ । ଏ ରୂପେ ବିହରନ୍ତି ବନେ ।। 192 
କପୋତୀ ଚିତ୍ତେ ଯା' ବିଚାରେ । କପୋତ ଆଣେ ତତପରେ ।। 193 
ସେବକ ପ୍ରାୟ ଦିଏ ଆଣି । ଯାହା ମାଗଇ ତା' ଘରଣୀ ।। 194 
ଏମନ୍ତେ କେତେଦିନ ଗଲା । କପୋତୀ ଗର୍ଭ ଉପୁଜିଲା ।। 195 
କେତେହେଁ ଦିନ ଗର୍ଭେ ଥାଇ । ଜନ୍ମ ହୋଇଲେ ଡ଼ିମ୍ବ ଦୁଇ ।। 196 
ପକ୍ଷୀପକ୍ଷିଣୀ ସ୍ନେହ ବଶେ । ଡ଼ିମ୍ବ ତାପନ୍ତି ପୁତ୍ର ଆଶେ ।। 197 
ପୁଣି କେତେହେଁ ଦିନ ଗଲା । ଫୁଟି ବାଳକ ଉପୁଜିଲା ।। 198 
ଅତି କୋମଳ ବେନିକାୟେ । ଦେଖି ସାନନ୍ଦ ବାପମାଏ ।। 199 
ସମ୍ଭ୍ରମେ କପୋତ କପୋତୀ । ନିରତେ ବାଳକ ପୋଷନ୍ତି ।। 200 
ପୁତ୍ରଙ୍କ କୋମଳ ବଚନ । ଶୁଣନ୍ତେ ମୁଦ୍ରିତ ଲୋଚନ ।। 201 
ପତଙ୍ଗ ଉଚିତ ଆହାରେ । ପାଳନ୍ତି ଅତି ସ୍ନେହଭରେ ।। 202 
ଏମନ୍ତେ ବେନିଶିଶୁ ପାଳି । ପକ୍ଷୀ ସ୍ଵଭାବେ ରୋମାବଳୀ ।। 203 
ଉଠନ୍ତେ ବେନିପୁତ୍ର ଦେହେ । ଦେଖି ସାନନ୍ଦ ବାପମାଏ ।। 204 
ପାଳନ୍ତି ଅତି ସ୍ନେହଭରେ । ବାଳକ କୋମଳ ଆହାରେ ।। 205 
ବିଷ୍ଣୁ ମାୟାରେ ମୂଢମତି । ପାଳନ୍ତି କପୋତ କପୋତୀ ।। 206 
ଆହାର ଅର୍ଥେ ଏକଦିନେ । ବନେ ପଶିଲେ ବେନିଜନେ ।। 207 
ଖୋଜନ୍ତି କୋମଳ ଆହାର । ଏମନ୍ତେ ଶୁଣ ନୃପବର ।। 208 
ପକ୍ଷୀବାଳକ ନିଜ ସ୍ଥାନେ । ବ୍ୟାଧ ମିଳିଲା ଘୋରବନେ ।। 209 
ବୃକ୍ଷରୁ ଉଡ଼ି ବେନିବାଳେ । ବନେ ଚରନ୍ତି କୁତୂହଳେ ।। 210 
ଶବର ଦେଖି ତାହା ବେଗେ । ଜାଲ ପାତିଲା ଚଉଦିଗେ ।। 211 
ଉପରେ ବାନ୍ଧିଲା ଦଉଡ଼ି । ପକ୍ଷୀଙ୍କି ଆଣିଲା ଘଉଡ଼ି ।। 212 
ଆହାର ଦେଇ ଜାଲତଳେ । ଅନ୍ତରେ ବସିଲା ନିଶ୍ଚଳେ ।। 213 
ପକ୍ଷୀବାଳକ ଭୟ ପାଇ । ବେଗେ ପଡ଼ିଲେ ଜାଲେ ଯାଇ ।। 214 
ଆହାର ଦେଖିଲେ ନୟନେ । ପଡ଼ିଲେ ଲୁବ୍ଧକ ବନ୍ଧନେ ।। 215 
ତକ୍ଷଣେ କପୋତ କପୋତୀ । ଆସି ମିଳିଲେ ବୃକ୍ଷ କତି ।। 216 
ଥଣ୍ଟେ ଆହାର ଦୃଢେ ଧରି । ବୃକ୍ଷେ ଲୋଡ଼ନ୍ତି ଅନୁସରି ।। 217 
ନ ଦେଖି ଚାହିଁ ଦଶଦିଗେ । ପୁଣି ଦେଖନ୍ତି ଭୂମିଭାଗେ ।। 218 
ବନ୍ଧନ ଜାଲ ମଧ୍ୟେ ଦୃଢେ । ବେନି ବାଳକ ଧଡ଼ପଡ଼େ ।। 219 
ଉଡ଼ନ୍ତି ପ୍ରାଣର ବିକଳେ । ନାଦ ସେ କରନ୍ତି ଆକୁଳେ ।। 220 
ଦେଖି କପୋତୀ ଦୁଃଖଚିତ୍ତେ । ଭ୍ରମି ପଡ଼ିଲା ମୋହଗତେ ।। 221 
ବାଳକ ଦେଖି ଜାଲତଳେ । କାନ୍ଦଇ ଜୀବନ ବିକଳେ ।। 222 
ମୂର୍ଚ୍ଛି ନ ପାରି ସ୍ନେହ ବଶେ । ଡ଼େଇଁ ପଡ଼ିଲା ଜାଲପାଶେ ।। 223 
ପୁତ୍ରଙ୍କ ମୁଖେ ମୁଖ ଦେଇ । ଦେଖି କପୋତ ବିଚାରଇ ।। 224 
ଏବେ ମୁଁ ଏକା ବୃକ୍ଷେ ଥାଇ । କେମନ୍ତେ ଧରିବିଟି ଦେହୀ ।। 225 
ଏମନ୍ତେ କରଇ ରୋଦନ । କ୍ଷଣକ୍ଷଣକେ ଅଚେତନ ।। 226 
ପଡ଼ଇ ପୁଣପୁଣ ତଳେ । ପୁଣି ବସଇ ବୃକ୍ଷଡ଼ାଳେ ।। 227 
ପ୍ରାଣୁ ଅଧିକେ ମୋର ସୁତେ । ପଡ଼ିଲେ ଶବର ଆୟତ୍ତେ ।। 228 
ପତ୍ନୀ ପଡ଼ିଲା ଜାଲ ମଧ୍ୟେ । ପ୍ରାଣ ଧରିବି କେଉଁ ସଧେ ।। 229 
ପତ୍ନୀ ମୋହର ପ୍ରାଣସଖା । ସେ ମୋତେ କରିଗଲା ଏକା ।। 230 
ତାହାର ଗୁଣ ଅଛି ଯେତେ । ଚିତ୍ତେ ମୁଁ ଧରିବି କେମନ୍ତେ ।। 231 
ସେ ମୋର ଜୀବନ ଯୁବତୀ । ତା ବିନୁ କେ ବା ମୋର ଗତି ।। 232 
ବିହି ହୋଇଲା ବାମ ମୋର । ଆପଦେ ବୁଡ଼ିଲା ମୋ' ଘର ।। 233 
ଏ ଘୋର ବନେ ଗୃହୀପଣେ । ମୋ' ଜନ୍ମଗଲା ଅକାରଣେ ।। 234 
ଗୃହ ଆଶ୍ରମେ ମୋ ପୀରତି । କାମେ ମୋ ନ ପୂରିଲା ମତି ।। 235 
ବିଧାତା ମୋତେ ବାମ ହୋଏ । ବନ୍ଧନେ ପଡ଼ିଲେ ମୋ' ପୋଏ ।। 236 
ଏ ପତିବ୍ରତା ଶିରୋମଣି । ମୋହର ପ୍ରାଣର ଘରଣୀ ।। 237 
ଆହାର ପାଣି ଯେତେବେଳେ । ମୁହିଁ ଭୁଞ୍ଜଇ ବୃକ୍ଷଡ଼ାଳେ ।। 238 
ତେବେ ସେ ଭୁଞ୍ଜେ ମୋ' ଘରଣୀ । ମୋ' ବିନୁ ନ ଛୁଅଁଇ ପାଣି ।। 239 
ସେ ମୋତେ ଥୋଇ ଶୂନ୍ୟଗୃହେ । ପ୍ରାଣ ମୂର୍ଚ୍ଛିଲା ପୁତ୍ରସ୍ନେହେ ।। 240 
ସକଳ ସୁଖ ମୋର ଗଲା । ପୁତ୍ର ସଙ୍ଗତେ ପତ୍ନୀ ମଲା ।। 241 
ଏତେ କଷଣେ ବନେ ରହି । ମୋ' ପ୍ରାଣ ଥିବା ନ ଯୋଗାଇ ।। 242 
ଏମନ୍ତେ କରଇ ବିଳାପ । କାନ୍ଦଇ ପାଇ ମନସ୍ତାପ ।। 243 
ଜୀବନ ନ ପାରିଲା ଧରି । ଜାଲେ ପଡ଼ିଲା ହା ହା କରି ।। 244 
ଦେଖି ଶବର ତୋଷମନ । ପିଞ୍ଜରେ ଥୋଇଲା ବହନ ।। 245
କପୋତ କପୋତୀ ବାଳକ । ଘେନିଣ ଚଳିଲା ଲୁବ୍ଧକ ।। 246 
ଏମନ୍ତେ ଗଲା ନିଜପୁରେ । ଶୁଣ ରାଜନ ମନସ୍ଥିରେ ।। 247 
ଏ ରୂପେ ସ୍ନେହ ଅବଲମ୍ବି । ସଂସାରେ ବନ୍ଦୀ ଯେ କୁଟୁମ୍ବୀ ।। 248 
ଦୁଃଖ ସେ ସହଇ ଶରୀରେ । ନିତ୍ୟେ କୁଟୁମ୍ବ ପୋଷିବାରେ ।। 249 
ନିରତେ ଆକୁଳ ହୃଦୟ । ଏଣୁ ବୋଲାଇ ଦୁଃଖମୟ ।। 250 
ଧର୍ମ-ବଞ୍ଚିତ କଳେବରେ । ମଜ୍ଜଇ ଏ ଘୋର ସଂସାରେ ।। 251 
ତୁ ଏବେ ବୁଝ ମୋ' ବଚନ । ହେ ରାଜା ସ୍ଥିର କରି ମନ ।। 252 
ଦେଖ ମନୁଷ୍ୟ କଳେବର । କେବଳ ମୁକତିର ଦ୍ଵାର ।। 253 
ଏ ଦେହ ପାଇ ମହୀତଳେ । ହେଳେ ତରନ୍ତି ଭବଜଳେ ।। 254 
ଦୁର୍ଲ୍ଲଭେ ପାଇ ଏ ଶରୀର । କୁଟୁମ୍ବେ ଦୃଢମତି ଯା'ର ।। 255 
ଦିନ ବଞ୍ଚଇ ଦୁଃଖସୁଖେ । ଅନ୍ତେ ପଡ଼ଇ କୁମ୍ଭୀପାକେ ।। 256 
ଏ ଭାବେ ବୁଝିଲି ସଂସାର । ଏଣୁ କପୋତ ଗୁରୁମୋର ।। 257 
ଏବେ ତୁ ଶୁଣ ଏକଚିତ୍ତେ । ଭାବେ କହିଲି ମୁହିଁ ଯେତେ ।। 258 
ଏ ଭାବେ ତୁଟଇ ସଂସାର । ବୋଲଇ ନିଗମ ବିଚାର ।। 259 
ଏଣୁ ସଂସାର ପ୍ରାଣୀହିତେ । ଶ୍ରୀ ଏକାଦଶ ଭାଗବତେ ।। 260 
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ।। 261 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଅଷ୍ଟମୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୧୧.୯', content: '''ଏକାଦଶସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ଅବଧୂତ ଉବାଚ 

ଆନନ୍ଦେ କହେ ଅବଧୂତ । ଶୁଣ ହେ ଯଦୁ ନୃପନାଥ ।। 1 
ସକଳ ସ୍ଥାନେ ମହୀ ଭ୍ରମେ । ମୁଁ ଥାଇ ଅଜଗର ଧର୍ମେ ।। 2 
ସ୍ଵର୍ଗ ନରକ ବେନିବାଣୀ । ଏହା ମୁଁ ଏକଧର୍ମେ ଜାଣି ।। 3 
ଏଣୁ ମୋ' ଦୁଃଖ ସୁଖ ଏକ । ସମ ମଣଇ ସର୍ବଲୋକ ।। 4 
ଆହାରେ ଭଲ ମନ୍ଦ ନାହିଁ । ଯେ ସ୍ଥାନେ ଯେମନ୍ତ ମିଳଇ ।। 5 
ସନ୍ତୋଷେ କରଇ ଆହାର । ଏଣେ ବିଚାର ନାହିଁ ମୋର ।। 6 
ଅଳପ ବହୁତ ସନ୍ତୋଷ । ନ ମିଳେ କରେ ଉପବାସ ।। 7 
କର୍ମ କଷଣ ଦେହ ସହେ । ଅରଣ୍ୟେ ଅଜଗର ପ୍ରାୟେ ।। 8 
ସମ ମଣଇ ଦୁଃଖସୁଖ । ଅନ୍ତରେ ନୋହଇ ବିମୁଖ ।। 9 
ଦେହ ଇନ୍ଦ୍ରିୟବଳ ଥାଇ । ଉଦ୍ୟମ କିଛି ନ କରଇ ।। 10 
ଏ ଧର୍ମ ଅଜଗରେ ଚାହିଁ । ଶିଖିଲି ଗୁରୁଶିକ୍ଷା ପାଇ ।। 11 
ଏଣୁ ପ୍ରସନ୍ନ ଚିତ୍ତ ମୋର । ସ୍ଵଭାବେ ନିର୍ମଳ ଶରୀର ।। 12 
କେ ଜାଣିପାରେ ମୋ' ଅନ୍ତର । ଗଭୀର ଯେସନେ ସାଗର ।। 13 
ବରଷା ସମୟରେ ନଦୀ । ସମୂହେ ବହନ୍ତି ଆଚ୍ଛାଦି ।। 14 
ସେ ଯେହ୍ନେ ମିଳନ୍ତି ଜଳଧି । ତେଣେ ସେ ନୁହଁଇ ନା ବୃଦ୍ଧି ।। 15 
ଗ୍ରୀଷମେ ନୋହେ ହାନି ତା'ର । ସର୍ବଦା ସମ ସେହୁ ନୀର ।। 16 
ସ୍ନେହ ବିଶୁଦ୍ଧଭାବ ଧରେ । ପୂର୍ବସ୍ଵଗୁଣ ଦୋଷ ହରେ ।। 17 
ଏ ଭାବେ ଥାନ୍ତି ଯେତେ ପ୍ରାଣୀ । ସଂସାର ପାରନ୍ତି ସେ ଜିଣି ।। 18 
ସେ ରୂପେ ଜାଣ ମୁହିଁ ମନେ । ହାନି ବୃଦ୍ଧି ଭାବ ନ ଘେନେ ।। 19 
ତେଣୁ ମୁଁ ନାରାୟଣ ପର । ନାହିଁ ବିଷୟ ଆଶା ମୋର ।। 20 
ଏହା ସମୁଦ୍ର ଶିକ୍ଷା ପାଇ । ସାଧଇ ଶିଷ୍ୟଭାବ ବହି ।। 21 
ବିଷ୍ଣୁର ମାୟା ମୋହକଳ୍ପ । କପଟେ ହୋଇ ନାରୀରୂପ ।। 22 
ଜଗମୋହିନୀ ବିଷ୍ଣୁମାୟା । ଘନେ ଯେସନେ ବିଦ୍ୟୁଛାୟା ।। 23 
ସେ ରୂପେ ନ କରିବ ସଙ୍ଗ । ଅନଳେ ଯେସନେ ପତଙ୍ଗ ।। 24 
ସଂଯୋଗେ କରେ ପ୍ରାଣ ନାଶ । ଏଣୁ ନୋହିବ ତା' ବିଶ୍ଵାସ ।। 25 
ପତଙ୍ଗ ତହୁଁ ଏହା ଜାଣି । ଗୁରୁବଚନ ପରିମାଣି ।। 26 
ସ୍ତିରୀ ସଙ୍ଗମ କରି ଦୂରେ । ନିଶ୍ଚିନ୍ତେ ଭ୍ରମଇଁ ସଂସାରେ ।। 27 
କାଷ୍ଠପିତୁଳି ନାରୀ ରୂପେ । ଥୋଇବ ଯତିଙ୍କ ସମୀପେ ।। 28 
ଯତିଏ ତା'ର ରୂପ ଚାହିଁ । ଚରଣ ଅଗ୍ରେ ଯେବେ ଛୁଇଁ ।। 29 
ମନ ମଥଇ ତାହାଙ୍କର । ଯେଣୁ ମନ୍ମଥ ସୁଖଘର ।। 30 
ଜଳେ ପାଷାଣ ପ୍ରାୟ ମଜ୍ଜେ । ଗଜବନ୍ଧନ ଯେହ୍ନେ ଗଜେ ।। 31 
ଏଣୁ କୁଞ୍ଜରଭାବ ମଣି । ଗୁରୁବଚନ ପରିମାଣି ।। 32 
ସଙ୍ଗ ନ କରି ସ୍ତିରୀ ମେଳେ । ନିର୍ଭୟେ ବୁଲଇ ଶୟଳେ ।। 33 
ଏଣୁ କାମିନୀ ସଙ୍ଗ ତେଜି । ଜ୍ଞାନେ ବୁଲଇ ଚକ୍ଷୁ ବୁଜି ।। 34
ଏବେ ହୋ ଶୁଣ ନୃପବର । ଗୁରୁ ମୋହର ମଧୁକର ।। 35 
ଅଳପ ଅଳ୍ପ ଗ୍ରାସ କରି । ଯାବତ ଦେହ ମାତ୍ର ଧରି ।। 36 
ଆହୁରି ତା'ର ଉପଦେଶ । ପାଇ ମୋ' ମନ ହେଲା ତୋଷ ।। 37 
ସେ ସର୍ବ ପୁଷ୍ପେ ବସୁଥାଇ । କେବଳ ମାତ୍ର ସାରଗ୍ରାହୀ ।। 38 
ମୁହିଁ ସକଳଗ୍ରନ୍ଥ ମାନ । ବିଚାର କରି ହାଦେ ପୁଣ ।। 39 
ଯେ ସର୍ବସାର ଆତ୍ମାହିତେ । ସେ କଥା ଘେନୁଥାଇ ଚିତ୍ତେ ।। 40 
ଯେବା ମିଳଇ ଭିକ୍ଷା ଅନ୍ନ । ରାତ୍ରରେ କରଇ ଭୋଜନ ।। 41 
ଗତ ଆଗତକୁ ନ ପାଞ୍ଚେ । ପାଣି ଉଦରପାତ୍ରେ ସଞ୍ଚେ ।। 42 
ଧନେ ମୋ' ନାହିଁ ପ୍ରୟୋଜନ । ଏଣୁ ଦରିଦ୍ର ମୋ ଜୀବନ ।। 43 
ଧନ ଅର୍ଜନେ ଯାର ଆଶ । ନିରତେ ଦୁଃଖଶୋକେ ପ୍ରାସ ।। 44 
ନ କରି ଆତ୍ମଭୋଗ ଦାନ । ଧନ ସଞ୍ଚଇ ରାତ୍ରଦିନ ।। 45 
ନିରତେ କରଇ ସଞ୍ଚୟ । ପାପୀ କୃପଣ ଦୁରାଶୟ ।। 46 
ତାହାର ଧନ ହରେ ଆନେ । ମଧୁ ସଞ୍ଚଇ ମାଛି ଯେହ୍ନେ ।। 47 
ନ ଦେଇ ନ ଖାଇ ସଞ୍ଚଇ । ତାହାର ମୁଖେ ଅଗ୍ନି ଦେଇ ।। 48 
ମଧୁ ଭକ୍ଷଇ ନେଇ ଆନ । ତେଣୁ ସେ ମୋ' ଗୁରୁ ରାଜନ ।। 49 
କମଳ ମଧ୍ୟେ ଭୃଙ୍ଗ ଯେହ୍ନେ । ମତ୍ତ ହୋଇଣ ମଧୁପାନେ ।। 50 
ପ୍ରଲୋଭେ ନ ପାରଇ ଛାଡ଼ି । ପଦ୍ମ ମୁଦ୍ରିତେ ବନ୍ଦୀ ପଡ଼ି ।। 51 
ଏ ଘେନି ଇନ୍ଦ୍ରିୟ ଲାଳସେ । ଯେ ପ୍ରାଣୀ ଜଡ଼େ ସ୍ନେହବଶେ ।। 52 
ଯେହ୍ନେ ଭ୍ରମର ନାନା ପୁଷ୍ପ । ଚୁମ୍ବି ଘେନଇ ମଧୁରସ ।। 53 
ବେଦାଦି ଶାସ୍ତ୍ରମାନ ଖୋଜି । ଘେନିବ ତତ୍ତ୍ଵସାର ହେଜି ।। 54 
କେବଳ ମାତ୍ର ପ୍ରାଣରକ୍ଷା । କରିବ ସ୍ତୋକ ସ୍ତୋକ ଭିକ୍ଷା ।। 55 
ମୁହିଁ ତାହାର ମାର୍ଗ ଚାହିଁ । ବୁଲଇ ଗୁରୁଶିକ୍ଷା ପାଇ ।। 56 
ଏଣୁ ଭ୍ରମର ଗୁରୁ ମୋର । ଏ ଅନୁଭବ ମୋ' ବିଚାର ।। 57 
ଶୁଣ ସୁଚିତ୍ତେ ନୃପବର । ମଧୁହାରୀ ଯେ ଗୁରୁମୋର ।। 58 
ମଧୁମକ୍ଷିକା ପୁଷ୍ପସାର । ନେଇ ରଖଇ ନିଜଘର ।। 59 
ବିନା ଉଦ୍ୟମେ ମଧୁହାରୀ । ଭୁଞ୍ଜଇ ବଳେ ତାହା କରି ।। 60 
ଏ ରୂପେ ଗୃହୀ ଦୁଃଖ ପାଇ । ଅନ୍ନ ବ୍ୟଞ୍ଜନ ରଖେ ନେଇ ।। 61 
ଅତିଥି ଆସି ଭୁଞ୍ଜେ ତାହା । ଏମନ୍ତେ ମୋ ଗୁରୁ ମଧୁହା ।। 62 
ଯେ ଥିବ ବନଚର ମତେ । ଚିତ୍ତ ନ ଦେବ ଗ୍ରାମ୍ୟଗୀତେ ।। 63 
ନିରତେ ଜ୍ଞାନେ ଥିବ ମନ । ଯୋଗ ସଂଯୋଗେ ଅବଧାନ ।। 64 
ଲୁବ୍ଧକ ଗୀତ ଶୁଣି କର୍ଣ୍ଣେ । ଯେସନେ ମୃଗ ମରେ ବନେ ।। 65 
ଏଣୁ ନ ଶୁଣି ଗ୍ରାମ୍ୟଗୀତ । ବୁଲଇ ଜ୍ଞାନେ ଦେଇ ଚିତ୍ତ ।। 66 
ସୁଗୀତ ବାଦ୍ୟ ନୃତ୍ୟରଙ୍ଗେ । ଅରଣ୍ୟେ ବଶ୍ୟୋଗଣ ସଙ୍ଗେ ।। 67 
ଚିତ୍ତେ ତାହାଙ୍କ ଭାବ ଘେନି । କାନନେ ଋଷିଶୃଙ୍ଗ ମୁନି ।। 68 
ବନ୍ଦୀ ହୋଇଲେ କାମପାଶେ । ଶ୍ରବଣ ଇନ୍ଦ୍ରିୟ ଲାଳସେ ।। 69 
ଏଣୁ ମୁଁ ମୃଗ ଗୁରୁ କରି । ଭ୍ରମଇ ଆଶା ଦୂର କରି ।। 70 
ଜିହ୍ଵା ମଧୁର ରସ ପାଇ । ଲାଳସେ ଛାଡ଼ି ନ ପାରଇ ।। 71 
ନିରତେ ଲୋଡ଼େ ଲୋଭ ମନେ । ମୀନ ବଡ଼ସୀ ଥୋପେ ଯେହ୍ନେ ।। 72 
ଜିହ୍ଵାକୁ ବର୍ଜି ଇନ୍ଦ୍ରିଗଣ । ହେଳେ ତ ଜିଣିପାରେ ମନ ।। 73 
ଏ ବୋଲ ବୁଝି ଯେଉଁ ପ୍ରାଣୀ । ଯୋଗେ ଜିହ୍ଵାକୁ ପାରେ ଜିଣି ।। 74 
ହେଳେ ଜିଣଇ ଇନ୍ଦ୍ରିଗଣ । ସେ ପ୍ରାଣୀ ନିଶ୍ଚେ ନାରାୟଣ ।। 75 
ତେଣୁ ସେ ମୀନ ଗୁରୁ ମୋର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।। 76 
ପୂର୍ବେ ଯେ ବିଦେହ ନଗରେ । ପିଙ୍ଗଳାବଶ୍ୟୋ ଥିଲା ଘରେ ।। 77 
ତାହାର ଧର୍ମ ମୁଁ ଆଚରି । ବୁଲଇ ଗୁରୁଶିକ୍ଷା କରି ।। 78 
ଶୁଣ ନୃପତି ସାବଧାନେ । ପିଙ୍ଗଳା ବଶ୍ୟୋ ଏକଦିନେ ।। 79 
ଧନୀ ପୁରୁଷ ଏକ ମେଳେ । ସଙ୍କେତ କଲା କାମଭୋଳେ ।। 80 
ସଲ୍ଲଜେ ଯାଇ ତା'ର ପାଶ । ବୋଲଇ ମୋର ଘରେ ଆସ ।। 81 
ଆନ ପୁରୁଷେ କାର୍ଯ୍ୟ ନାହିଁ । ତୋ' ସଙ୍ଗେ ବିହରିବି ମୁହିଁ ।। 82 
ବହୁତ ଧନ ଦେବ ମୋତେ । ଏମନ୍ତ ଭାଳି ଲୋଭଚିତ୍ତେ ।। 83 
ଧନେ ବ୍ୟାକୁଳ ତା'ର ଚିତ୍ତ । ଏମନ୍ତେ ରବି ହେଲା ଅସ୍ତ ।। 84 
ସୁବେଶ କଲା ନିଜ ଦେହୀ । ବସ୍ତ୍ର ଭୂଷଣ ଗନ୍ଧ ଦେଇ ।। 85 
ଅତି ସୁନ୍ଦର ତନୁ ବେଶେ । ଦ୍ଵାରେ ବସିଲା ତା'ର ଆଶେ ।। 86 
ତିମିର ପ୍ରକାଶିଲା ନିଶି । ତାହାର ଦ୍ଵାରେ ଲୋକେ ଆସି ।। 87 
ଅଳପ ଧନ ଦେଲେ ଆଣି । ସମ୍ମତ ନ କଲା ତରୁଣୀ ।। 88
ସୁବେଶେ ତନୁ ଥିଲା ସାଜି । ନିରାଶେ ସର୍ବେ ଗଲେ ଭାଜି ।। 89 
ରଜନୀ ଦଶଦଣ୍ଡ ଗଲା । ଏମନ୍ତେ ତିନ୍ତଇ ପିଙ୍ଗଳା ।। 90 
ନିଶ୍ଚୟ ଧନବନ୍ତ କେହି । ପ୍ରବେଶ ହେବେ ମୋର ତହିଁ ।। 91 
ଘରୁ ବାହାରି ଦ୍ଵାରେ ମିଳି । ପଥକୁ ଚାହଁଇ ନିରୋଳି ।। 92 
ପଥେ ଯେ ଆତଯାତ ଜନେ । ତାହାଙ୍କୁ ନିରେଖେ ନୟନେ ।। 93 
ପୁଣି ଶୁଣଇ ବାକ୍ୟ ଯେଣେ । ଧନୀ ଅଇଲା ପ୍ରାୟ ମଣେ ।। 94 
ମିଳଇ ପୁଣି ନିଜ ଦ୍ଵାରେ । କ୍ଷଣ କ୍ଷଣକେ ପଶେ ଘରେ ।। 95 
ଏମନ୍ତେ ଧନର ଉଚ୍ଚାଟେ । ଊନ୍ନିଦ୍ରେ ବୁଲେ ଛଟପଟେ ।। 96 
ପୁଣି ଭାଳଇ ଦୁଃଖମନେ । ଧନିକ ନଇଲା କେସନେ ।। 97 
ସଙ୍କେତ କଲା ମୋର ସଙ୍ଗେ । ଧନେ ସୁରତ ସୁଖ ରଙ୍ଗେ ।। 98 
ଏବେ ସେ ନଇଲା କିମ୍ପାଇ । କିବା କାରଣ ତା'ର ହୋଇ ।। 99 
ଏମନ୍ତେ ମନ ତା'ରେ ଦେଇ । ଭାଳଇ ନିଜଦ୍ଵାରେ ରହି ।। 100 
ପୁଣି ପଶଇ ଯାଇ ଘରେ । ବେଗେ ମିଳଇ ଆସି ଦ୍ଵାରେ ।। 101 
ଘରେ ବାହାରେ ପୁଣ ପୁଣ । ଅସ୍ଥିରେ କରଇ ଭ୍ରମଣ ।। 102 
ରଜନୀ ଅର୍ଦ୍ଧେ ଭୋଗ ଗଲା । ଧନିକେ ନ ଦେଖି ପିଙ୍ଗଳା ।। 103 
ନିଃଶ୍ଵାସ ଛାଡ଼ି ଉଚ୍ଚସ୍ଵରେ । ଦୁଃଖେ ବସିଲା ନିଜ ଦ୍ଵାରେ ।। 104 
ଦେଖ ତାହାର ପୂର୍ବଭାଗ୍ୟ । ଚିତ୍ତେ ଉପୁଜିଲା ବୈରାଗ୍ୟ ।। 105 
ତେଣୁ ସେ କଲା ମନସ୍ଥିର । ଅନ୍ତରେ କରଇ ବିଚାର ।। 106 

ପିଙ୍ଗଳା ଉବାଚ 

ଦେଖ ମୋହର ମୋହଜାଲ । ଅଜ୍ଞାନେ ଗଲା ଏତେ କାଳ ।। 107 
ସର୍ବ ନାଶିଲି ଧନ ଲୋଭେ । ନାରୀ ସ୍ଵଭାବେ କାମଭାବେ ।। 108 
ଅସାଧୁ ପୁରୁଷଙ୍କ ମେଳେ । କାନ୍ତର ଭାବେ କାମଭୋଳେ ।। 109 
ରମିଲି ଧନେ ଦେଇ ମନ । ଧିକ ଏ ମୋହର ଜୀବନ ।। 110 
ନିକଟେ ଅଛି ମୋର ଭର୍ତ୍ତା । ସର୍ବ ସମ୍ପଦ ସୁଖଦାତା ।। 111 
ଅନାଥ ନାଥ ଜନହିତା । ମୁକତି ଗତିର ବିଧାତା ।। 112 
ଯେ ନିତ୍ୟ ପୁରୁଷ ରତନ । ତାହାଙ୍କ ଦୂରେ ଥୋଇ ମନ ।। 113 
ରମିଲି କୁପୁରୁଷ ସଙ୍ଗେ । ଅଜ୍ଞାନ ମୋହ ରତିରଙ୍ଗେ ।। 114 
ବୁଦ୍ଧି ମୋହର ଦୁଷ୍ଟ ଅତି । ବିପାକଫଳେ ହୀନଗତି ।। 115 
ବଞ୍ଚିଲି କୁପୁରୁଷ ମେଳେ । ପୂର୍ବ ପାତକ କର୍ମଫଳେ ।। 116 
ଏ କାୟା ଘରେ ବାସ ମୋର । ନିରତେ ବହେ ନବଦ୍ଵାର ।। 117 
ଏହା ମଧ୍ୟରେ ମଳମୂତ୍ର । ସମ୍ପର୍ୂର୍ଣ୍ଣ କଫ ବାତ ପିତ୍ତ ।। 118 
ଦୁର୍ଗନ୍ଧ କୃମି ଲାଳ ନାଡ଼ି । ଅଶେଷ ରୋଗେ ଛନ୍ତି ବେଢି ।। 119 
ଅସ୍ଥି ପଞ୍ଚରା ଚାରିପାଶେ । ଛାଉଣି ନଖ ରୋମ କେଶେ ।। 120 
ଶିରା ଶିକୁଳି ଗଣ୍ଠି କ୍ଷେପି । ଚର୍ମ ରୁଧିର ମାଂସ ଲେପି ।। 121 
ଏମନ୍ତ ଘରେ ମୋତେ ଥୋଇ । ଯେ ଗୁରୁ ଗଲା ଶିକ୍ଷା ଦେଇ ।। 122 
ସେ ଗୁରୁ ବାକ୍ୟ ନ ପ୍ରମାଣି । ଏ ଘରେ ମୁହିଁ ଦୋଚାରୁଣୀ ।। 123 
ବିଦେହ ନଗରେ ମୁଁ ଥାଇ । ମୋ' ପରି ମୂଢ କେହି ନାହିଁ ।। 124 
ଆତ୍ମାକୁ ଦିଅନ୍ତି ଯେ ହରି । ତା' ତହୁଁ ଆନ ଇଚ୍ଛା କରି ।। 125 
ମୋ' ପ୍ରାଣନାଥ ଅଛି ପାଶେ । ମୁହିଁ ନ ଦେଖେ ମୋହବଶେ ।। 126 
ସେ ନାଥ ସର୍ବଜୀବଆତ୍ମା । ନିର୍ଲେପ ନିର୍ଗୁଣ ମହାତ୍ମା ।। 127 
ପ୍ରିୟ ଆନନ୍ଦ ଇଷ୍ଟଦାତା । ଘରେ ମୁଁ ଛାଡ଼ି ନିଜ ଭର୍ତ୍ତା ।। 128 
ହୀନ ପୁରୁଷ ସଙ୍ଗେ ରମି । ମୁହିଁ ହୋଇଲି ପଥଶ୍ରମୀ ।। 129 
ନିଷ୍ଫଳ ମୋହର ଜୀବନ । ଅଜ୍ଞାନେ ଗଲା ଏତେ ଦିନ ।। 130 
ଏ ଦେହେ ବସେ ନାରାୟଣ । ସେ ହରି ଛାଡ଼ି ମୂଢପଣ ।। 131 
ଯେ ଦେହେ ଅଛି ନାନା ରୋଗ । ତା ସଙ୍ଗେ କଲି ରତିରଙ୍ଗ ।। 132 
ମର୍ତ୍ତ୍ୟମଣ୍ଡଳେ ଦେହ ବହି । ଦେବତା ହୋଇଲେ ମରଇ ।। 133 
ଯାବତ ଅଛି ମୋହପାଶ । ତାବତ କରେ ଜ୍ଞାନ ନାଶ ।। 134 
ଯାବତ ଗୋବିନ୍ଦ ଚରଣ । ଏ ଜୀବ ନ ପଶେ ଶରଣ ।। 135 
ତାବତ ନୋହେ ଆତ୍ମା ସୁଖୀ । ନିରତେ ତାପତ୍ରୟେ ଦୁଃଖୀ ।। 136 
ଏମନ୍ତେ ମନେ ବିଚାରଇ । ଆନନ୍ଦେ ଶିରେ କର ଦେଇ ।। 137 
ବୋଲଇ ଧନ୍ୟ ଆଜ ଦିନ । ମୋତେ ପ୍ରସନ୍ନ ଭଗବାନ ।। 138 
ଧନ୍ୟ ମୋହର ପିତାମାତ । ତେଣୁ ବୈରାଗ୍ୟଜ୍ଞାନ ଜାତ ।। 139 
ଶ୍ରୀକୃଷ୍ଣ ଅଭୟ ଚରଣ । ଆଜ ମୁଁ ପଶିବି ଶରଣ ।। 140
ସକଳ ଆଶା ଦୂର କରି । ଭାବେ ସେବିବି ନରହରି ।। 141 
ଏକାନ୍ତେ ଭ୍ରମି ବନେ ବନେ । ରମିବି ଅଭୟ ଚରଣେ ।। 142 
କଷ୍ଟେ ରଖିବି ଏ ଶରୀର । ଜଳ ପବନ ମୋ' ଆହାର ।। 143 
ଜନ୍ତୁଏ ଭବକୂପେ ପଡ଼ି । କୃଷ୍ଣଭକତି ଦୂରେ ଏଡ଼ି ।। 144 
ମୋହରେ ମଜ୍ଜି ଏ ସଂସାରେ । ପଡ଼ନ୍ତି ଦୁଃଖ ମହାଘୋରେ ।। 145 
ବିଷୟ ଯାହାର ଲୋଚନ । ହରଇ ଆତ୍ମା ବୁଦ୍ଧିମନ ।। 146 
ଏ ମାୟା କାଳସର୍ପ ରୂପେ । ଜନ୍ତୁଙ୍କୁ ଗ୍ରାସେ ଭବକୂପେ ।। 147 
ଏହାଙ୍କୁ ପରିତ୍ରାଣ ଦାନ । ଗୋବିନ୍ଦ ବିନୁ ନାହିଁ ଆନ ।। 148 
ନିଷ୍କାମଜନ ଏ ସଂସାରେ । ଆତ୍ମାକୁ ଆପଣେ ଉଦ୍ଧରେ ।। 149 

ଅବଧୂତ ଉବାଚ 

ଏମନ୍ତ ମନେ ମନେ ଚିନ୍ତି । ରଜନୀ ହୁଅନ୍ତେ ପାହାନ୍ତି ।। 150 
ନିଶ୍ଚଳ ଚିତ୍ତେ ସାବଧାନେ । ପିଙ୍ଗଳା ଗଲା ଘୋରବନେ ।। 151 
ପରମସୁଖ ବଇରାଗ୍ୟ । ଆଶା ପରମଦୁଃଖ ଯୋଗ ।। 152 
ଏଣୁ ସକଳ ଆଶା ତେଜି । କୃଷ୍ଣଚରଣ ଦୃଢେ ଭଜି ।। 153 
ପିଙ୍ଗଳା ଭ୍ରମି ଘୋରବନେ । ପଶିଲା ଶ୍ରୀହରିଚରଣେ ।। 154 
ଏଣୁ ପିଙ୍ଗଳା ଗୁରୁ ମୋର । ଶୁଣ ହେ ଯଦୁନୃପବର ।। 155 
ସକଳ ସଙ୍ଗ କରି ଦୂର । ନିରାଶେ ଭ୍ରମଇ ସଂସାର ।। 156 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଯେତେ କହିଲେ ଅବଧୂତ ।। 157 
ଶ୍ରୀଏକାଦଶ ଭାଗବତେ । ଗୀତେ କହିଲି ଜନହିତେ ।। 158 
ଅଳପ ହୀନବୁଦ୍ଧି ମୋର । ଏଣୁ ମୁଁ ଅଜ୍ଞାନ ପାମର ।। 159 
ନ ଜାଣି ସମୁଦ୍ରର ଗତି । ହସ୍ତେ ମନ୍ଥଇ ମୂଢମତି ।। 160 
ସେବଇ ସୁଜନ ପୟର । ଏ ଦୋଷ କ୍ଷମାକର ମୋର ।। 161 
ସୁଜନେ ମୋର ପ୍ରାଣବନ୍ଧୁ । ଏଣୁ ତରିବି ଭବସିନ୍ଧୁ ।। 162 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ନବମୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୧୧.୧୦', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ଅବଧୂତ ଉବାଚ 

ଶୁଣ ହେ ଯଦୁନୃପବର । ଯେ ଅବା ଅନୁଭବ ମୋର ।। 1 
ଗୁରୁବଚନ ମୋର ଯେତେ । ସବୁ କହିବି ତୋ' ଅଗ୍ରତେ ।। 2 
ଏ ଯେତେ ଦ୍ରବ୍ୟ ପରିଗ୍ରହ । ସର୍ବ ତୁ ଜାଣ ଦୁଃଖମୟ ।। 3 
ଏ ଘେନି ଜ୍ଞାନୀ ଅକିଞ୍ଚନେ । ନିଶ୍ଚିନ୍ତେ ରହେ ସୁଖମନେ ।। 4 
ପକ୍ଷୀଙ୍କ ମଧ୍ୟେ ବଳୀୟାର । ସ୍ଵଭାବେ ପ୍ରଚଣ୍ଡ କୁରର ।। 5 
ନିତ୍ୟେ ମାରଇ ନାନାପକ୍ଷୀ । ଜୀବନ ପୋଷେ ମାଂସ ଭକ୍ଷି ।। 6 
ତା'ର ମହିମା ଜନେ ଶୁଣି । ବନ୍ଦୀ କରନ୍ତି ଘରେ ଆଣି ।। 7 
ସେ ପୁଣି ନିତ୍ୟେ ପକ୍ଷୀ ମାରେ । ମାଂସ ଭକ୍ଷଇ ନେଇ ପରେ ।। 8 
କେବଳ ଶ୍ରମ ମାତ୍ର ସାର । ନ କରେ ଉଚିତ ଆହାର ।। 9 
ମୁହିଁ ତାହାର ଦୁଃଖ ଚାହିଁ । ବୁଲଇ ଗୁରୁଶିକ୍ଷା ପାଇ ।। 10 
ନ କରି ବସ୍ତୁ ପରିଗ୍ରହ । ଏକା ଭ୍ରମଇଁ ଶୂନ୍ୟ ଦେହ ।। 11 
ନାହିଁ ମୋ' ମାନ ଅଭିମାନ । ଗୃହ କଳତ୍ର ପୁତ୍ର ଧନ ।। 12 
ଆତ୍ମାରେ ରମଇଁ ମୁଁ ନିତ୍ୟେ । ନିଶ୍ଚିନ୍ତେ ଭ୍ରମଇଁ ଜଗତେ ।। 13 
ପରମାନନ୍ଦ ରସ ପାଇ । ନିରତେ ସଂସାରେ ଭ୍ରମଇ ।। 14 
ବାଳକ ତହୁଁ ଏହା ଶିଖି । ନୁହଇଁ ନାନା ଦୁଃଖେ ଦୁଃଖୀ ।। 15 
କେବଳ ଆହାର ବେଭାରେ । କ୍ରୀଡ଼ା କରଇ ସର୍ବଦ୍ଵାରେ ।। 16 
କିଛି ହିଁ ଚିନ୍ତା ନାହିଁ ତା'ର । ଏଣୁ ବାଳକ ଗୁରୁମୋର ।। 17 
ଏବେ ହୋ ଶୁଣ ମନସ୍ଥିରେ । ପୂର୍ବେ ଯେ ଅବନ୍ତୀ ନଗରେ ।। 18 
ସୁସାଧୁ ସୁନ୍ଦର ଶରୀରେ । କନ୍ୟାଏ ଥିଲା ବିପ୍ରଘରେ ।। 19 
ସେ କନ୍ୟା ବିଭାଅର୍ଥେ ବରି । ବିପ୍ର ମିଳିଲେ ପାଞ୍ଚଚାରି ।। 20 
କନ୍ୟାର ପିତା ସଙ୍ଗମେଳେ । ବିବାହ ପ୍ରସ୍ତାବ ନିରୋଳେ ।। 21 
ବିଚାର କରି କନ୍ୟା ମାତା । ନିକଟେ ବସାଇ ଦୁହିତା ।। 22 
ବୋଲଇ କନ୍ୟା ମୁଖ ଚାହିଁ । ତଣ୍ଡୁଳ ଅର୍ଥେ ଧାନ ଦେଇ ।। 23 
ବେଗେ ତୁ କୁଟ ରୋଳେ ଭରି । ତା' ଶୁଣି ବ୍ରାହ୍ମଣ କୁମାରୀ ।। 24 
ରୋଳେ ମୁଷଳ ଏକକରି । କୁଟଇ ବେନିକରେ ଧରି ।। 25 
ଭୁଜେ ତା ବଳୟକଙ୍କଣ । କୁଟନ୍ତେ ବାଜେ ରୁଣଝୁଣ ।। 26 
ଶୁଣି କୁମାରୀ ଲଜ୍ଜା ପାଇ । ଅଧେ କଙ୍କଣ ହସ୍ତୁ ଫେଇ ।। 27
ପୁଣି କୁଟନ୍ତେ ଧୀରେ ଧୀରେ । ହସ୍ତକଙ୍କଣ ନାଦ କରେ ।। 28 
କୁମାରୀ ମନେ ବିଚାରଇ । ସଙ୍ଗ ଗହଳେ ଗୋଳ ହୋଇ ।। 29 
ଏମନ୍ତ ବିଚାରି ବିବେକେ । ପୁଣି ଫେଇଲା ରଖି ଏକେ ।। 30 
ବେନି କଙ୍କଣ ବେନିକରେ । କୁଟନ୍ତେ ଶବଦ ନ କରେ ।। 31 
ଅନେକ ଲୋକ ଯହିଁ ମିଳି । ଅବଶ୍ୟ ଉପୁଜଇ କଳି ।। 32 
ତେଣୁ କୁମାରୀ ଅନୁରାଗେ । ଗୁରୁ ବଚନ ଶିକ୍ଷାଭାଗେ ।। 33 
ଏକାନ୍ତେ ଭ୍ରମୁଥାଇ ମୁହିଁ । କେବେହେଁ ସଙ୍ଗ ନ କରଇ ।। 34 
ଅଭ୍ୟାସେ ଜିଣି ମୁଁ ପବନ । ନିରୋଧି ଏ ଚଞ୍ଚଳମନ ।। 35 
ବୈରାଗ୍ୟ ଯୋଗ ଅଭ୍ୟାସନେ । ବୁଲଇ ଆତ୍ମ ସଂଯମନେ ।। 36 
ଏକାଗ୍ର କରି ଦୃଢ ମନ । ହରିର ପାଦେ ନିବେଦନ ।। 37 
ତେଣୁ ନିଶ୍ଚଳ ମୋର ଧ୍ୟାନ । ବଞ୍ଚଇ ଦୁଃଖ ସୁଖେ ଦିନ ।। 38 
ସ୍ଵଭାବେ ରଜୋଗୁଣ ଛାଡ଼ି । ସତ୍ତ୍ଵ ସଂଯୋଗେ ତମ ଏଡ଼ି ।। 39 
ସତ୍ତ୍ଵକୁ ଜିଣି ସତ୍ତ୍ଵଗୁଣେ । ନିର୍ବାଣ ପରମକାରଣେ ।। 40 
ନିଶ୍ଚଳେ ଥାଇ ଆତ୍ମଧ୍ୟାନେ । ବାହ୍ୟ ଅନ୍ତର ନ ପ୍ରମାଣେ ।। 41 
ଯେସନେ ଶରକାରୀ ପଥେ । ଶର ବିନ୍ଧଇ ହେଟ ମାଥେ ।। 42 
ତାର ନିକଟେ ରାଜା ଗଲା । ସେ ତାହା ଜାଣି ନ ପାରିଲା ।। 43 
ତେଣୁ ତାହାର ତହୁଁ ଦେଖି । ମୁଁ ଏବେ ଗୁରୁଶିକ୍ଷା ଶିଖି ।। 44 
ଏକା ମୁଁ ଭ୍ରମଇଁ ସଂସାର । ମୋହର କାହିଁ ନାହିଁ ଘର ।। 45 
ଏଣୁ ମୁଁ ସାବଧାନ ଚିତ୍ତ । ଅଲକ୍ଷ୍ୟ ଗତି ମୋର ନିତ୍ୟ ।। 46 
ଅଳ୍ପ ଭାଷଣ ମୁନି ପ୍ରାୟେ । ମୁହିଁ ରହଇ ସ୍ଥିର ଦେହେ ।। 47 
ବିଫଳ ଅନିତ୍ୟ ଦେହର । ଗୃହ ଆରମ୍ଭ ଦୁଃଖ ଘୋର ।। 48 
ଏ ଘେନି ଗୃହାରମ୍ଭ ଛାଡ଼ି । ଦେହର ରକ୍ଷା ମାତ୍ର ଲୋଡ଼ି ।। 49 
ପିତୃ ଅତିଥି ସେବା ଅର୍ଥେ । ଆଚାରେ ଥିବ ଲୋକମତେ ।। 50 
ଆତ୍ମା କାରଣେ ବ୍ୟର୍ଥ ଘର । କେବେହେଁ ନ କରି ତତ୍ପର ।। 51 
ଶରୀର ରଖଇ ନିରୋଳେ । ସର୍ପ ଯେସନେ ନାନା ବିଳେ ।। 52 
ଏଣୁ ମୁଁ ସର୍ପଦୀକ୍ଷା ଧରି । ଗୃହସ୍ଥ ଆଶ୍ରମ ନ କରି ।। 53 
ଥୟ ନ କରି ଏକସ୍ଥାନ । ବଞ୍ଚଇ ନାନାତୀର୍ଥେ ଦିନ ।। 54 
ଦେଖ ଏ ବିଷ୍ଣୁ ମାୟା କରି । ଜଗତ ସର୍ଜଇ ମୁରାରି ।। 55 
କାଳରୂପେ ପୁଣି ସଂହାରେ । ଆତ୍ମସୁଖେ ରହେ ନିରୋଳେ ।। 56 
ସ୍ଵଭାବେ ବୋଲାଇ ଈଶ୍ଵର । ସେ ହରି ସର୍ବଶକ୍ତିଧର ।। 57 
ପ୍ରକୃତି ପୁରୁଷ ଅନ୍ତର । ସ୍ଵଭାବେ ନାହିଁ ପରାପର ।। 58 
ଉପାଧି ବର୍ଜିତ ଈଶ୍ଵର । ଫେନ ବିନାଶେ ଯେହ୍ନେ ନୀର ।। 59 
ସୃଷ୍ଟି ଇଚ୍ଛଇ ଯେତେବେଳେ । ସୃଜଇ ମାୟା ଯୋଗବଳେ ।। 60 
ତ୍ରିଗୁଣମୟୀ ବିଷ୍ଣୁମାୟା । ବେଦବେଦାନ୍ତ କହେ ଯାହା ।। 61 
ସେ ମାୟା ନାନା ମୂର୍ତ୍ତି ଧରି । ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଅଛି ପୂରି ।। 62 
ସେ ମାୟାବଳେ ନାରାୟଣ । ଜଗତ କରେ ପୁଣ ପୁଣ ।। 63 
ତା' ମଧ୍ୟେ ଜୀବରୂପ ଧରି । ବିହରେ ନାନାକ୍ରୀଡ଼ା କରି ।। 64 
ଯେସନେ କୀଟ ର୍ଊର୍ଣ୍ଣନାଭ । ନିଜ ବଦନୁ ସୂତ୍ରଭାବ ।। 65 
ଜାଲ ନିର୍ମାଇ ରାତ୍ରମୁଖେ । ମଧ୍ୟେ ବିହରେ ମନସୁଖେ ।। 66 
ଏକାନ୍ତେ ରାତ୍ରେ କ୍ରୀଡ଼ା କରେ । ସୂର୍ଯ୍ୟ ଉଦୟେ ତା' ସଂହରେ ।। 67 
ଏ ରୂପେ ସୃଷ୍ଟିଲୀଳା କରି । ସଂସାର ଖେଳେ ନରହରି ।। 68 
ଏବେ ହୋ ଶୁଣ ନରପତି । ସଂସାରେ ଜୀବଆତ୍ମା ଗତି ।। 69 
ଦେହ ବିଯୋଗ କାଳେ ଜନ୍ତୁ । ମନେ ଚିନ୍ତଇ ଯେତେ ହେତୁ ।। 70 
ଏକାନ୍ତ ସ୍ନେହ ଦ୍ଵେଷ ଭୟେ । ନିଶ୍ଚୟଧ୍ୟାନ ଯହିଁ ରହେ ।। 71 
ଜନ୍ମଇ ସେହି ରୂପ ଧରି । ଯେସନେ କୀଟ ପେଷସ୍କାରୀ ।। 72 
କୀଟ ଆଣଇ ନାନାରୂପେ । ନିଜ ଭୁବନେ ନେଇ ସ୍ଥାପେ ।। 73 
ସେ କୀଟ ପ୍ରାଣ ଯିବାବେଳେ । ତାହାକୁ ଦେଖିଥାଇ ଡ଼ୋଳେ ।। 74 
ଭୟେ ଚିନ୍ତଇ ତାର ରୂପ । ଜନ୍ମଇଁ ଘେନି ସେ ସ୍ଵରୂପ ।। 75 
ମୋହର ମନ ସେହିମତେ । କୃଷ୍ଣ ଚରଣେ ଅବିରତେ ।। 76 
ନିଶ୍ଚଳେ ସ୍ଥାପି ସାବଧାନେ । ବୁଲଇ ମହୀ ପର୍ଯ୍ୟଟନେ ।। 77 
ଏମନ୍ତେ ମୋର ଗୁରୁ ଯେତେ । ତାହାଙ୍କୁ ଉପଦେଶ ମତେ ।। 78 
କାୟ ବଚନ ମନେ ଧରି । ଭ୍ରମଇଁ ଅବନୀ ବିହରି ।। 79 
ଆତ୍ମାର ଗୁରୁ ମୁଁ ଆପଣେ । ତେଣୁ ଧରଇ ତା'କୁ ମନେ ।। 80 
ଦେହର ଜନ୍ମ-ମୃତ୍ୟୁ ଦୁଇ । ବିଷ୍ଣୁମାୟାରେ ପ୍ରବର୍ତ୍ତଇ ।। 81
ଏ ଭାବ ବୁଝି ମୋର ମତି । ଏ ଦେହେ ନ କରେ ପୀରତି ।। 82 
ଅନେକ ଜନ୍ମ କର୍ମଭାଗ୍ୟେ । ମୋହର ଜ୍ଞାନ ବଇରାଗ୍ୟେ ।। 83 
ଉଦାସୀ ମତେ ଦେହେ ଥାଇ । ଗୁରୁଙ୍କ ଉପଦେଶ ଧ୍ୟାୟି ।। 84 
ପୁତ୍ର କଳତ୍ର ପଶୁ ଦାସେ । ଏହାଙ୍କୁ ପୋଷି ଦେହ ଆଶେ ।। 85 
ଶରୀର ସଙ୍ଗେ ସେ ରମନ୍ତି । ମରଣେ କେହି ନ ଗଛନ୍ତି ।। 86 
ନିୟତ କର୍ମ ସଙ୍ଗ କରି । ଅନ୍ଧ ଯେସନେ ଯଷ୍ଟି ଧରି ।। 87 
ବୃକ୍ଷଙ୍କ ଧର୍ମ ପ୍ରାୟ ଦେହୀ । ଜନ୍ମିଲେ ଅବଶ୍ୟ ମରଇ ।। 88 
ଏଣୁ ଅନିତ୍ୟ ଦେହେ ମୁହିଁ । କେବେହେଁ ବିଶ୍ଵାସ ନ ଯାଇ ।। 89 
ଇନ୍ଦ୍ରିୟେ ଏହାକୁ ଆବୋରି । ଭୁଞ୍ଜନ୍ତି ଜଣେ ଜଣେ କରି ।। 90 
ଶ୍ମଶାନେ ମୃତପିଣ୍ଡ ଯେହ୍ନେ । ଶ୍ଵାନ ଶୃଗାଳଙ୍କ ବଦନେ ।। 91 
ରସ ଲାଳସେ ଜିହ୍ଵା ଧରେ । ଆହାର ଅର୍ଥେ ଭ୍ରମ କରେ ।। 92 
ନିଜ ସ୍ଵଭାବେ ଷଡ଼ରସେ । ଭ୍ରମଇଁ ନାନା ଦେଶେ ଦେଶେ ।। 93 
ତୃଷାର ବେଳେ କେବେ ପୁଣି । ମାଗଇ ସୁଶୀତଳ ପାଣି ।। 94 
ନ ପାଇ କରେ ବହୁ ପ୍ରାସ । ଏମନ୍ତେ ପ୍ରାଣୀ ଯାଏ ନାଶ ।। 95 
ଇନ୍ଦ୍ରି ଧରଇ ପୁଣ ବଳେ । ଭ୍ରମଇଁ ମଇଥୁନ ଫଳେ ।। 96 
ଅମୃତ ପ୍ରାୟ ଯୋନି ଦିଶେ । ଏଣୁ ଭ୍ରମଇଁ କାମବଶେ ।। 97 
ଶୀତ ତପତ ଚର୍ମ ଧରେ । ଅଗ୍ନି ପବନେ ଆଶ୍ରେ କରେ ।। 98 
କ୍ଷୁଧା ଅନଳେ ଦହେ ପେଟ । ଆତ୍ମାକୁ କରେ ଛଟପଟ ।। 99 
ଯାବତ ନ ପୂରେ ଉଦର । ତାବତ ଜ୍ଞାନ କାହିଁ ଆର ।। 100 
ଶ୍ରବଣ ଧରେ ପୁଣ ପୁଣି । ସ୍ତୁତି ନିନ୍ଦନ ବାକ୍ୟ ଶୁଣି ।। 101 
ନାସିକା ଧରେ ଗନ୍ଧ ଆଶେ । ଏଣୁ ଭ୍ରମଇଁ ସୁଖବାସେ ।। 102 
ଚକ୍ଷୁ ଧରଇ ରୂପ ଅର୍ଥେ । ଏଣୁ ଭ୍ରମଇଁ ନାନା ପଥେ ।। 103 
ଅନ୍ତେ ଧରଇ କର୍ମରାଶି । ବଷ୍ଟେିତ ହୁଏ କାଳପାଶି ।। 104 
ବହୁତ ସପତଣୀ ଯେହ୍ନେ । ସ୍ଵାମୀ ମାରନ୍ତି ଅପମାନେ ।। 105 
ଜୀବର ଅଳପ ଶକତି । ଶତେ ଯୁବତୀ ଏକପତି ।। 106 
କାମିନୀଗଣେ ବନ୍ଦୀ ହୋଇ । ସେ ଯେହ୍ନେ ଅଳପେ ମରଇ ।। 107 
ଏଣୁ ଏ ସାଧାରଣ ଦେହେ । ଜ୍ଞାନୀଙ୍କ ଜ୍ଞାନ ବସ୍ତୁ ନୋହେ ।। 108 
ଏ ଦେହ ପଡ଼େ ମାୟାଜଡ଼େ । ନିଜ ନିସ୍ତାରପଥ ହୁଡ଼େ ।। 109 
ଯେତେ ଏ ସୃଷ୍ଟିରେ ରଚନା । କୀଟହୁଁ ବ୍ରହ୍ମାଦି କଳ୍ପନା ।। 110 
ଆତ୍ମକ୍ରୀଡ଼ନେ ନରହରି । ପୂର୍ବେ ଅନେକ ସୃଷ୍ଟିକରି ।। 111 
ସଂସାରେ ଖେଳି ନାନାମତେ । ସନ୍ତୋଷ ନ ଲଭିଲା ଚିତ୍ତେ ।। 112 
ଏଣୁ ମାନବ ସୃଷ୍ଟି କଲା । ଯହିଁ ବିଶ୍ରାମ ସର୍ବଲୀଳା ।। 113 
ମନୁଷ୍ୟ ଦେହେ ଦିବ୍ୟଜ୍ଞାନ । ଦେଖି ସନ୍ତୋଷ ଭଗବାନ ।। 114 
ବ୍ରହ୍ମାଦି ସକଳ ଶରୀର । ସ୍ଵଭାବେ ଅସତ୍ୟ ସଂସାର ।। 115 
ଭ୍ରମିଣ କୋଟି ଯୋନି ଭ୍ରମେ । ବିପାକ ଅବଶେଷ କର୍ମେ ।। 116 
କେବଳ ଶୁଭକର୍ମ ଭାଗ୍ୟେ । ନିଶ୍ଚେ ଗୋବିନ୍ଦ ଅନୁରାଗେ ।। 117 
ଦୁର୍ଲ୍ଲଭ ମନୁଷ୍ୟ ଶରୀରେ । ଜନ୍ମ ଲଭଇ ମର୍ତ୍ତ୍ୟପୁରେ ।। 118 
ସ୍ଵଭାବେ ଅନିତ୍ୟ ସଂସାର । ଦୁର୍ଲ୍ଲଭ ନର କଳେବର ।। 119 
ସେ ଦେହ ଲଭି ମହୀତଳେ । ଅନେକ ଶୁଭକର୍ମ ଫଳେ ।। 120 
ଭାଗ୍ୟେ ଦୁର୍ଲ୍ଲଭ ଦେହ ପାଇ । ଯାହାର ଜ୍ଞାନ ପ୍ରକାଶଇ ।। 121 
ଜଗତ ଦେଖେ ବିଷ୍ଣୁମୟେ । ସେ ନ ପଡ଼ଇ ମାୟାମୋହେ ।। 122 
ମନୁଷ୍ୟ ମୁଣ୍ଡେ ମୃତ୍ୟୁ ବସେ । ଆତ୍ମାକୁ ଅନୁକ୍ଷଣେ ଗ୍ରାସେ ।। 123 
ଯାବତ ମୃତ୍ୟୁ ଅଛି ଦୂରେ । ସୁନ୍ଦର ଯୁବା କଳେବରେ ।। 124 
ସାଧିବ ସକଳ ଶକତି । ଯେଣେ ଜନ୍ମିବ ବିଷ୍ଣୁଭକ୍ତି ।। 125 
ଏ ଜୀବ ବନ୍ଦୀ କର୍ମପାଶେ । ସାଧିବ ବନ୍ଧନ ଉଶ୍ଵାସେ ।। 126 
ଏ ରୂପେ ହୃଦୟ ନିର୍ବେଦେ । ଆତ୍ମାକୁ ଈଶ୍ଵର ଅଭେଦେ ।। 127 
ଦେଖିବ ଜ୍ଞାନଚକ୍ଷୁ ଦ୍ଵାରେ । ଦୁର୍ଲ୍ଲଭ ମନୁଷ୍ୟ ଶରୀରେ ।। 128 
ସକଳ ସଙ୍ଗ ପରିହରି । ଏଣୁ ମୁଁ ଏହି ରୂପ ଧରି ।। 129 
ହୃଦରୁ ତେଜି ଅହଙ୍କାର । ଆନନ୍ଦେ ଭ୍ରମଇ ସଂସାର ।। 130 

ଭଗବାନ ଉବାଚ 

ଏମନ୍ତ କହି ଅବଧୂତ । ଶାନ୍ତ ଗଭୀର ଗୁଣଯୁତ ।। 131 
ଶୁଣି ସାନନ୍ଦ ଯଦୁରାଜା । ତା'ର ଚରଣେ କଲା ପୂଜା ।। 132 
ରାଜାକୁ କହି ସାବଧାନେ । ବ୍ରାହ୍ମଣ ଗଲା ଅନ୍ତର୍ଦ୍ଧାନେ ।। 133
ବିଚାରି ତାହାର ବଚନେ । ରାଜା ପଶିଲା ଘୋରବନେ ।। 134 
ସକଳ ସଙ୍ଗ ଦୂରେ ତେଜି । ଧ୍ୟାନେ ଗୋବିନ୍ଦପାଦ ଭଜି ।। 135 
ଯୋଗେ ବିନାଶି କଳେବର । ଲଭିଲା କୃଷ୍ଣର ପୟର ।। 136 
ଉଦ୍ଧବ କୃଷ୍ଣର ସମ୍ବାଦ । ଶୁଣନ୍ତେ ଖଣ୍ଡଇ ପ୍ରମାଦ ।। 137 
ପରୀକ୍ଷେ ଶୁକମୁନି କହେ । ସୃଜନେ ଏଣେ କର ଲୟେ ।। 138 
ଏ ଚଉବିଂଶ ଗୁରୁବାଣୀ । ଉଦ୍ଧବେ କହେ ଚକ୍ରପାଣି ।। 139 
ସେ କଥା ପରମ ଆନନ୍ଦେ । ସଂକ୍ଷେପେ ଏକାଦଶସ୍କନ୍ଧେ ।। 140 
ପ୍ରାକୃତବନ୍ଧେ ଭାଗବତ । ସମସ୍ତ ପ୍ରାଣୀଙ୍କର ହିତ ।। 141 
କହଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣ ଚରଣେ ଦେଇ ଚିତ୍ତ ।। 142 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ 
ସଂହିତାୟାଂ ଏକାଦଶସ୍କନ୍ଧେ ଦଶମୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୧୧.୧୧', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ

ବୋଲନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି । ଶୁଣ ଉଦ୍ଧବ ସାଧୁବାଣୀ ।। 1 
ତୁ ଅଟୁ ଭକତ ପ୍ରଧାନ । ତୋତେ ପ୍ରସନ୍ନ ମୋର ମନ ।। 2 
ଯେତେ କହିଲି ଧର୍ମ ତୋତେ । ଆଗମ ନିଗମ ଉକତେ ।। 3 
ସେ ଧର୍ମ ଦୃଢକରି ମନେ । ସାଧନ କର ସାବଧାନେ ।। 4 
ଯେ ର୍ବର୍ଣ୍ଣଧର୍ମ କୁଳଧର୍ମ । ଯେ ବିଧି ଆଚାର ଆଶ୍ରମ ।। 5 
କର୍ମ କରିବ କାମ ତେଜି । ସାତ୍ତ୍ଵିକେ ମୋ'ର ପାଦେ ଭଜି ।। 6 
ଜୀବକୁ ଦୟା ଶୁଦ୍ଧଚିତ୍ତେ । ମୋହ ଗହନ ଏ ଜଗତେ ।। 7 
ଆରମ୍ଭମାନ ବିପର୍ଯ୍ୟୟ । ସର୍ବ ବିକାର ମାୟାମୟ ।। 8 
ସ୍ଵପନେ ନାନା ଉପଭୋଗେ । ସେ ଯେହ୍ନେ ଆତ୍ମାର ସଂଯୋଗୋା 9 
ମଣଇଁ ସତ୍ୟପ୍ରାୟ ତାହା । ଦୃଷ୍ଟି ଶ୍ରବଣେ ସର୍ବମାୟା ।। 10 
ଯେତେ ଦେଖଇ ନାନାରଙ୍ଗେ । ବିଫଳ ହୋଏ ନିଦ୍ରାଭଙ୍ଗେ ।। 11 
ଏ ମାୟା ତ୍ରିଗୁଣେ ଯନ୍ତ୍ରିତ । ବ୍ରହ୍ମାଦି ପ୍ରପଞ୍ଚ ଜଗତ ।। 12 
ଏଣୁ ପ୍ରବୃତ୍ତି ଧର୍ମ ଏଡ଼ି । ନିବୃତ୍ତି ଧର୍ମେ ଚିତ୍ତ ବଢି ।। 13 
ସାଧୁ ସଙ୍ଗମେ ସେବା ଧରି । ଧର୍ମ ସାଧିବ ଶିକ୍ଷା କରି ।। 14 
ଜାଣିଲେ ତତ୍ତ୍ଵ ଉପଦେଶ । ତେବେ କରିବ କର୍ମନ୍ୟାସ ।। 15 
ଯେ ଅବା କର୍ମ କରଷଣ । ମୋତେ କରିବ ସମର୍ପଣ ।। 16 
ଯମ-ନିୟମ ବେନିପଥେ । ଯତ୍ନେ ସାଧିବ ଯଥୋଚିତେ ।। 17 
ସେବିବ ସାଧୁ ସୁଜ୍ଞଜନ । ମୋର ଚରଣେ ଯା'ର ମନ ।। 18 
ସୁତ କଳତ୍ର ଧନ ପ୍ରାଣ । ଯେ ମୋତେ କରେ ସମର୍ପଣ ।। 19 
ଏମନ୍ତ ଗୁରୁ ସେବା କରି । ଚିତ୍ତେ ମୋହର ରୂପ ଧରି ।। 20 
ତେଜିବ ମାନ ଅହଙ୍କାର । ମଦ ମତ୍ସର ଯେ ବିକାର ।। 21 
ସୁହୃଦଭାବ ସର୍ବଭୂତେ । ନିର୍ମଳ ଦୟା ଶୁଦ୍ଧଚିତ୍ତେ ।। 22 
ଜ୍ଞାନ ଅଭ୍ୟାସି ଅବିରତ । ଚଞ୍ଚଳ ନ କରିବ ଚିତ୍ତ ।। 23 
ସମତା ଦୃଷ୍ଟି ସତ୍ୟଭାଷା । ଏଣେ କରିବ ନିତ୍ୟେ ଆଶ୍ରା ।। 24 
ଦାରା ତନୟ ଗୃହ କ୍ଷେତ୍ର । ସ୍ଵଜନ ବାନ୍ଧବ ଯେ ମିତ୍ର ।। 25 
ସମ୍ପଦ ବିପଦ ସଞ୍ଚୟେ । ଧରିବ ଉଦାସୀନ ଦେହେ ।। 26 
ଆକାଶ ଯେହ୍ନେ ସର୍ବଶୂନ୍ୟ । ସେ ରୂପେ ହୋଇ ଉଦାସୀନ ।। 27 
ବିମୁକ୍ତବନ୍ଧ ମହାଶୟ । ସର୍ବ ଦେଖିବ ମାୟାମୟ ।। 28 
କେବେହେଁ ନୋହି ଅଭିମାନୀ । ଆତ୍ମା ପରତେ ତତ୍ତ୍ଵଜ୍ଞାନୀ ।। 29 
ଆତ୍ମାକୁ ଦେଖୁଥିବ ଭିନ୍ନ । କାଷ୍ଠେ ଯେସନେ ହୁତାଶନ ।। 30 
ଏ ରୂପେ ଆତ୍ମା ନିବର୍ିକାର । ଏ ଦେହ ଗୁଣରୁ ବାହାର ।। 31 
ଦେହର ମଧ୍ୟେ ଯେଣୁ ଥାଇ । ତା' ନାମ ଗୁଣକୁ ଭଜଇ ।। 32 
କାଷ୍ଠ ସଂଯୋଗେ ଅଗ୍ନି ଯେହ୍ନେ । କାଷ୍ଠର ଆକାରକୁ ଘେନେ ।। 33 
ଈଶ୍ଵର ମାୟାରେ ନିର୍ମାଣ । ଏ ସ୍ଥୂଳ ସୂକ୍ଷ୍ମ ଦେହମାନ ।। 34 
ଜୀବର ସଂସାରଟି ଏହି । ସତ୍ୟ ପରାୟେ ପ୍ରତେ ହୋଇ ।। 35 
ଏସନ ଗୁରୁବାକ୍ୟ ଜାଣି । ଅବସ୍ତୁ ପ୍ରାୟ ସର୍ବ ମଣି ।। 36 
ଜଗତ ଦେଖି ବିଷ୍ଣୁମୟ । ଛାଡ଼ିବ ସକଳ ସଂଶୟ ।। 37 
ଗୁଣ କର୍ମ ଯେ ଅହଙ୍କାର । ଚିତ୍ତରୁ ହୋଇଯିବ ଦୂର ।। 38 
ରହିବ ନିଜରୂପ ଘେନି । ଇନ୍ଧନ ବିନା ଯେହ୍ନେ ଅଗ୍ନି ।। 39 
କର୍ମ କରଣେ ଫଳ ପାଇ । ପ୍ରାଣୀ ତା' ଅବଶ୍ୟ ଭୁଞ୍ଜଇ ।। 40 
ସ୍ଵତନ୍ତ୍ର ନୋହେ ସର୍ବକାଳେ । ଦୁଃଖେ ଭ୍ରମଇଁ ଏ ଶୟଳେ ।। 41 
ଜୀବର ଦେହେ ବଦ୍ଧ ପାଶ । କେବେହେଁ ନାହିଁ ସୁଖ ଲେଶ ।। 42 
ନିଗଡ଼ ବନ୍ଧନ ପୟରେ । ବନ୍ଦୀ ଯେସନେ ବନ୍ଦୀଘରେ ।। 43
କାଳ ବଞ୍ଚଇ ଦୁଃଖ ସହି । ମୂର୍ଖ ପଣ୍ଡିତ ଭେଦ ନାହିଁ ।। 44 
ଦାରୁଣ ଦୁଃଖ ସୁଖ ମଣେ । ସୁଖକୁ ଦୁଃଖ ପରିମାଣେ ।। 45 
ଏମନ୍ତ ବୁଦ୍ଧି ଅହଙ୍କାରେ । ଜୀବ ଭ୍ରମଇଁ ନିରନ୍ତରେ ।। 46 
ସେ ଯେବେ ଦୁଃଖ ସୁଖ ବୁଝେ । ସମ୍ମୁଖେ ମୃତ୍ୟୁସଙ୍ଗେ ଯୁଝେ ।। 47 
ବୁଦ୍ଧି ବିବେକ ଜ୍ଞାନ ବଳେ । ମରଣ ଜିଣଇ କେ ହେଳେ ।। 48 
କର୍ମେ ପ୍ରାଣୀର ସୁଖ ନାହିଁ । କେବଳ ଅନାଥଟି ସେହି ।। 49 
ଏହା ନ ବୁଝି ମୂଢଜନେ । ତପ କରନ୍ତି ଫଳକାମେ ।। 50 
କାହାରି ପୂର୍ବପୁଣ୍ୟଫଳେ । ଯଦ୍ୟପି ଅର୍ଥ କାମ ମିଳେ ।। 51 
ତେବେ ହେଁ ଦୁଃଖ ନୋହେ ଶେଷ । ଭୁଞ୍ଜନ୍ତେ ଲଭେ ବହୁ କ୍ଲେଶ ।। 52 
ଯାହାକୁ ବାନ୍ଧି ନେଇ ପଥେ । ଶ୍ମଶାନେ ଶିରଚ୍ଛେଦ ଅର୍ଥେ ।। 53 
ତାହାର ଯେତେ କାମ ଅର୍ଥ । ତୋଷଣେ ନୁହଁନ୍ତି ସମର୍ଥ ।। 54 
ସଂସାରେ ଦେଖି ଶୁଣି ଯେତେ । ବିଚାରେ ଦୁଃଖ ଏ ସମସ୍ତେ ।। 55 
ମାନ ମତ୍ସର ଗର୍ବ ଲୋଭ । ବିନାଶ ଅପଚୟଭାବ ।। 56 
ଏ ସର୍ବ ଦୁଃଖର କାରଣ । ଉଦ୍ଧବ ଏହା ପରିମାଣ ।। 57 
କର୍ମର ଫଳ ନାନାଗତି । ଶୁଣ ତୁ ଏବେ ଦେଇ ମତି ।। 58 
ବିବିଧ ବିଧି ନାନା ଦାନ । ଯଜ୍ଞେ ଦେବତା ଆରାଧନ ।। 59 
ସେ ପୁଣ୍ୟବଳେ ସ୍ଵର୍ଗେ ଯାଇ । ଭୁଞ୍ଜଇ ଦିବ୍ୟଦେହ ବହି ।। 60 
ନାନା ପ୍ରକାରେ ସୁଖ ଯେତେ । ଭୋଗ କରଇ ଦେବମତେ ।। 61 
କର୍ମ ନିର୍ମିତ ପୁଣ୍ୟରଥେ । ଫଳ ଭୁଞ୍ଜଇ ସ୍ଵର୍ଗପଥେ ।। 62 
ଗନ୍ଧର୍ବ କିନ୍ନର ଯୁବତୀ । ରଥ ପାରୁଶେ ପନ୍ତିପନ୍ତି ।। 63 
ବିବିଧ ନୃତ୍ୟ ଗୀତମାନ । କରି ତୋଷନ୍ତି ତା'ର ମନ ।। 64 
ଦିବ୍ୟ ଯୁବତୀଗଣ ସଙ୍ଗେ । ବିମାନେ ରମେ ନାନାରଙ୍ଗେ ।। 65 
କ୍ଷୁଦ୍ର କିଙ୍କିଣୀନାଦ ଧୀରେ । ଲଳିତ ମଙ୍ଗଳ ମଧୁରେ ।। 66 
ଯାବତ କର୍ମଫଳ ପୂରେ । ତାବତ ସ୍ଵର୍ଗଭୋଗ କରେ ।। 67 
ପୁଣ ପଡ଼ଇ କର୍ମକ୍ଷୟେ । ସଂସାରେ ବିଷ୍ଣୁ ମାୟାମୋହେ ।। 68 
ଏଣୁ ଅର୍ଜିତ କର୍ମପାକେ । ଜୀବ ଭ୍ରମଇଁ ଦୁଃଖସୁଖେ ।। 69 
ଅସାଧୁ ସଙ୍ଗେ ଯେତେ ଭାବ । ଉଦ୍ଧବେ କହନ୍ତି ମାଧବ ।। 70 
ସୁକର୍ମେ ସାଧୁସଙ୍ଗ ପାଇ । କୁକର୍ମେ ଅସାଧୁ ମିଳଇ ।। 71 
ପୂର୍ବ ବିପାକ କର୍ମଦୋଷେ । ଅସାଧୁସଙ୍ଗ ମିଳେ ପାଶେ ।। 72 
ଅଧର୍ମ ବଢେ ଦିନୁଦିନେ । ନିରତେ କୁସଙ୍ଗ ମିଳନେ ।। 73 
ସତ୍ୟ ମଉନ ଶୁଚି ଦୟା । ଯଶ ଶ୍ରୀଲଜ୍ଜା ବୁଦ୍ଧି କ୍ରିୟା ।। 74 
ସର୍ବତ୍ର କ୍ଷମା ଶମ ଦମ । ଇନ୍ଦ୍ରିୟଭୋଗ୍ୟାଦି ଉତ୍ତମ ।। 75 
ଗୁଣେ ଯେତେକ ପ୍ରାଣୀ ଥା'ନ୍ତି । ଅସଙ୍ଗ ସଙ୍ଗେ ନାଶ ଯା'ନ୍ତି ।। 76 
ସ୍ତିରୀ ଲମ୍ପଟ କାମଯୁତ । କୃପଣ ପାଷଣ୍ଡ କୁତ୍ସିତ ।। 77 
ପରପୀଡ଼ନ ଭୂତହିଂସା । ସୁଖ ଗହନେ କରେ ଆଶା ।। 78 
ଯଜ୍ଞ ଆରମ୍ଭେ ବିଧିହୀନେ । ପଶୁ ମାରଣ ଅବିଧାନେ ।। 79 
କଳ୍ପିତ ପିତୃଯଜ୍ଞ ଛଳେ । ପଶୁଙ୍କୁ ବଧ କରେ ବଳେ ।। 80 
ପୂଜଇ ଭୂତ-ପ୍ରେତଗଣେ । ଆତ୍ମହିଂସନ ସେ ନ ଜାଣେ ।। 81 
ଜୀବମାରଣ କର୍ମଫଳେ । ନରକେ ପଡ଼େ ଅନ୍ତଃକାଳେ ।। 82 
ମାୟାଯନ୍ତ୍ରିତ ନାନାଯୋନି । ଭ୍ରମଇ ଜୀବ ଆତ୍ମା ଘେନି ।। 83 
ସ୍ଥାବର ଆଦି ଚାରିଦେହେ । ପଶୁ ପତଙ୍ଗ କୀଟ ହୋଏ ।। 84 
ସିଂହ ଶୃଗାଳ ବାଜି ଗଜେ । ଏ ରୂପେ ନାନା ଯୋନି ଭଜେ ।। 85 
ଅଶେଷ କୋଟିଜନ୍ମ ଭ୍ରମି । ଅର୍ଜିତ କର୍ମେ ପଥଶ୍ରମୀ ।। 86 
ଏମନ୍ତେ ଦୁଃଖ ଅବଶେଷେ । କିଞ୍ଚିତ ଧର୍ମର ବିଶ୍ଵାସେ ।। 87 
ଦୁର୍ଲ୍ଲଭ ମନୁଷ୍ୟ ଶରୀରେ । ଜନ୍ମ ଲଭଇ ମର୍ତ୍ତ୍ୟପୁରେ ।। 88 
ଭାଗ୍ୟେ ଦୁର୍ଲ୍ଲଭ ଦେହ ଧରି । ପୁଣ ଭ୍ରମଇଁ କର୍ମ କରି ।। 89 
କର୍ମଟି ନାନା ଦୁଃଖ ଦେଇ । କିଞ୍ଚିତ ସୁଖ ନାହିଁ ତହିଁ ।। 90 
କର୍ମ କରନ୍ତେ ପାଇ ଦେହ । ଏଣୁଟି କର୍ମ ଦୁଃଖମୟ ।। 91 
କୁବେର ବରୁଣ ଅନଳ । ଏ ଆଦି ଦଶଦିଗପାଳ ।। 92 
ଦେଖ ଏ କଳ୍ପ ଅଧିକାରୀ । ସ୍ଵଭାବେ ମୋର ଅଂଶଧାରୀ ।। 93 
ବ୍ରହ୍ମା ମୋହର ଅଂଶ ବହି । ସକଳ ସୃଷ୍ଟି ସେ କରଇ ।। 94 
ମୋହର ତହୁଁ ସମ୍ଭବନ୍ତି । ଭୟେ ନିକଟେ ନ ରହନ୍ତି ।। 95 
ଗୁଣ ସକାଶେ କର୍ମ ସୃଜେ । ଏଣୁ ବିଷୟ ଜୀବ ଭୁଞ୍ଜେ ।। 96
ଏଣୁ ଏ ଜୀବ କର୍ମମୟେ । ଅକର୍ମେ ଦଣ୍ଡେ ହେଁ ନ ରହେ ।। 97 
ଯାବତ ବିଷୟରେ ରତି । ଗୁଣେ ବିଷମଭାବେ ଥାନ୍ତି ।। 98 
ତାବତ ନାନାବିଧ ରୂପେ । ଜୀବ ଭ୍ରମଇଁ ମୋହକଳ୍ପେ ।। 99 
ଯାବତ ନାନାଭାବ ଛନ୍ନ । ତାବତ ଜୀବ ପରାଧୀନ ।। 100 
ଈଶ୍ଵର ତହୁଁ ଭୟ ପାଇ । ଭ୍ରମଇଁ ମାୟାମୟ ହୋଇ ।। 101 
ଅନେକ ଭ୍ରମି ଶ୍ରମେ ଫୁଟେ । କେବେହେଁ ମାୟା ତା' ନ ତୁଟୋା 102 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ଗୋବିନ୍ଦର ବାଣୀ । ଉଦ୍ଧବ ବୋଲେ ତାହା ଶୁଣି ।। 103 
ପ୍ରଣାମ କରି କୃଷ୍ଣପାଦେ । ବୋଲେ ଆନନ୍ଦ ଗଦଗଦେ ।। 104 

ଉଦ୍ଧବ ଉବାଚ 

ଶୁଣ ହେ ପ୍ରଭୁ ଦାମୋଦର । ତ୍ରିଗୁଣେ ଜାତ ଏ ଶରୀର ।। 105 
ଜୀବ ରହିଛି ଦେହ ମଧ୍ୟେ । ନିର୍ଲେପ ପରମ ଆନନ୍ଦେ ।। 106 
ଗୁଣ ବନ୍ଧନ ନାହିଁ ତା'ର । ସ୍ଵଭାବେ ନିତ୍ୟ ନିରାକାର ।। 107 
ତାର ବନ୍ଧନ ତିନିଗୁଣେ । ତୁ ନାଥ ବୋଲୁ କି କାରଣେ ।। 108 
କେମନ୍ତେ ନୋହେ ତା' ବନ୍ଧନ । କହ ହେ ଦେବକୀନନ୍ଦନ ।। 109 
କି ରୂପେ ଥାଇ ଅନ୍ତର୍ଗତେ । ସଂସାରେ ବିହରେ କେମନ୍ତେ ।। 110 
କେତେ ଲକ୍ଷଣେ ତାହା ଜାଣି । କେମନ୍ତେ ଭୁଞ୍ଜେ ଅନ୍ନପାଣି ।। 111 
କି ରୂପେ ପ୍ରଚରଇ ଜନେ । ଆସନ ଶୟନ ଭୋଜନେ ।। 112 
ନିଶ୍ଚଳେ ବସେ କେଉଁସ୍ଥାନେ । କହ କେଶବ ତୋଷମନେ ।। 113 
ତୁ ନାଥ ମୋର ପ୍ରାଣପତି । ଦାସବତ୍ସଳ ଦାଶରଥି ।। 114 
ଅଚ୍ୟୁତ ଅନନ୍ତ ମୁରାରି । ବଳେ କେ ପାରେ ତୋତେ ଧରି।। 115 
ସଂସାରେ ବନ୍ଧ ମୋକ୍ଷ ଦୁଇ । କେମନ୍ତେ କଳ୍ପେ ତା'ର ଦେହୀ ।। 116 
ଏକ ଅନେକ ଅବା କେତେ । କହ ଗୋବିନ୍ଦ ଶୁଦ୍ଧଚିତ୍ତେ ।। 117 
ମୋହର ଚିତ୍ତେ ଭ୍ରମ ଯେତେ । କହିଲି ତୋହର ଅଗ୍ରତେ ।। 118 
ମୋ ଘରେ ଜ୍ଞାନଦୀପ ଜାଳି । ଅଜ୍ଞାନ ଖଣ୍ଡ ବନମାଳୀ ।। 119 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ ।। 120 
ଉଦ୍ଧବ ପଚାରିଲେ ଯେତେ । ଶ୍ରୀଏକାଦଶେ ଭାଗବତେ ।। 121 
ସୁଜନେ ଶୁଣ ଦେଇ ଚିତ୍ତ । ମୁଁ ତୁମ୍ଭ ଭୃତ୍ୟଙ୍କର ଭୃତ୍ୟ ।। 122 
ଜନ୍ମଜନ୍ମରେ ମୋର ମତି । ନ ଛାଡ଼ୁଁ ତୁମ୍ଭର ଭକତି ।। 123 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଭଗବଦ୍ ଉଦ୍ଧବ ସମ୍ବାଦେ ଏକାଦଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୧୧.୧୨', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

ଶୁଣିଣ ଉଦ୍ଧବ ବଚନ । ବୋଲନ୍ତି ଶ୍ରୀମଧୁସୂଦନ ।। 1 

ଭଗବାନ ଉବାଚ 

ତୁ ଯାହା କଲୁ ହେ ପ୍ରଶନ । ଜୀବ ଆତ୍ମାର ତତ୍ତ୍ଵଜ୍ଞାନ ।। 2 
ଜୀବର ବନ୍ଧ-ମୋକ୍ଷ ବେନି । ବିଚାରୁ ଯେତେ ଶାସ୍ତ୍ରଘେନି ।। 3 
କେହି ନ ପା'ନ୍ତି ତା'ର ଅନ୍ତ । ତେଣୁ ସେ ବୋଲାଇ ଅନନ୍ତ ।। 4 
ତ୍ରିଗୁଣେ ବନ୍ଧ-ମୋକ୍ଷ ହୋଇ । ଯେଣୁ ସେ ଗୁଣ ମାୟାମୟୀ ।। 5 
ବସ୍ତୁ ବିଚାରେ ବନ୍ଧ-ମୋକ୍ଷ । ଜୀବକୁ ନ ଲାଗେ ପ୍ରତ୍ୟକ୍ଷ ।। 6 
ଜନ୍ମ-ମରଣ ଶୋକ ମୋହ । ସୁଖ-ଦୁଃଖ ଆଦି ସଂଶୟ ।। 7 
କେବଳ ମାୟାଭ୍ରମ ଏହି । ଏଣେ ଜୀବର ଭେଦ ନାହିଁ ।। 8 
ସ୍ଵପ୍ନେ ଦେଖଇ ପ୍ରାଣୀ ଯାହା । ନିଦ୍ରା ବୋଧନେ ହୋଏ ମାୟା ।। 9 
ବିଦ୍ୟା ଅବିଦ୍ୟା ମୋ'ର ଦେହ । ବନ୍ଧ ମୋକ୍ଷ ହିଁ ମାୟାମୟ ।। 10 
ଏ ଦୁଇ ମଧ୍ୟେ ମୋ'ର ଅଂଶ । ଜୀବନ ସ୍ଵରୂପେ ପ୍ରକାଶ ।। 11 
ଅବିଦ୍ୟା ବଳେ ବନ୍ଦୀ ହୋଇ । ହୀନ କୁମତି ଭାବ ବହି ।। 12 
ତେଣୁ ଭ୍ରମଇଁ ମାୟାଭ୍ରମେ । କର୍ମ ଅର୍ଜିତ ପଥଶ୍ରମେ ।। 13 
ମଜ୍ଜଇ ମାୟା ଅହଙ୍କାରେ । ନିଜ ମହିମା ନ ସୁମରେ ।। 14 
ସ୍ଵଭାବେ ଏ ନିତ୍ୟ ମୁକତ । ଯଦ୍ୟପି ଜୀବ ବିଦ୍ୟାଯୁତ ।। 15 
ଆତ୍ମାକୁ ଆତ୍ମା ଯେବେ ସ୍ମରେ । ପରମ ଆନନ୍ଦେ ବିହରେ ।। 16 
ଏବେ ତୁ ଶୁଣ ହେ ଉଦ୍ଧବ । ଜୀବ ପରମ ବେନିଭାବ ।। 17 
ଯେଣୁ ସେ ବେନି ସଙ୍ଗ ହୋଏ । ବଦ୍ଧ ବିମୁକ୍ତ ଭାବ ବହେ ।। 18 
ଏକଇ ବୃକ୍ଷେ ହଂସ ଦୁଇ । ବସନ୍ତି ପ୍ରିୟଭାବ ବହି ।। 19 
ଏକ ଆରକେ ନ ଛାଡ଼ନ୍ତି । ସ୍ଵଭାବେ ବେନି ସଖା ହୋ'ନ୍ତି ।। 20 
ସମାନ ଶକ୍ତି ସେ ବହନ୍ତି । ବଦ୍ଧ ବିମୁକ୍ତ ବେନି ଗତି ।। 21
ସେ ବୃକ୍ଷେ ଯେତେ ଫଳଫଳେ । ଏକ ଭୁଞ୍ଜଇ ତାହା ବଳେ ।। 22 
ଏକ ବଞ୍ଚଇ ଉପବାସେ । ନିର୍ଲେପ ନିରଞ୍ଜନ ଅଂଶେ ।। 23 
ନିତ୍ୟ ଆନନ୍ଦ ପରିପୂର୍ଣ୍ଣେ । ସକଳ ଦେଖଇ ନୟନେ ।। 24 
ସେହୁ ନ ଜାଣେ ନିଜ ପର । ଯେଣୁ ନିର୍ମଳ ଜ୍ଞାନ ତା'ର ।। 25 
ଯେ ହଂସ ବୃକ୍ଷଫଳ ଖାଇ । ଲୋଭେ ବନ୍ଧନ ତା'ର ଦେହୀ ।। 26 
ଅଜ୍ଞାନେ ନ ଜାଣଇ କିଛି । ଏମନ୍ତେ ବେନିଆତ୍ମା ଲକ୍ଷି୍ୟ ।। 27 
ପରମ ପରମଆନନ୍ଦୀ । ଅବିଦ୍ୟା ସଙ୍ଗେ ଜୀବ ବନ୍ଦୀ ।। 28 
ପ୍ରତ୍ୟକ୍ଷେ ଦେହେ ସେ ବସଇ । ନ ଥିଲା ପ୍ରାୟ ଲକ୍ଷ୍ୟ ହୋଇ ।। 29 
ଏ ଭାବେ ଥା'ନ୍ତି ଯେତେ ପ୍ରାଣୀ । ପଣ୍ଡିତ ବୋଲି ତା'ଙ୍କୁ ଜାଣି ।। 30 
ଦେହେ ନ ଥାଇ ଥିଲା ପ୍ରାୟ । ଯେ ମଣେ ସେ ବଞ୍ଚିତକାୟ ।। 31 
ସ୍ଵପ୍ନ ଜାଗ୍ରତେ ଯେହ୍ନେ ମିଛ । କୁମତି ମଣେ ତା' ପ୍ରତ୍ୟକ୍ଷ ।। 32 
ଏଣୁ ବିଷୟ ଇନ୍ଦ୍ରିଗଣେ । ଭୁଞ୍ଜନ୍ତି ବିଧି ଆଚରଣେ ।। 33 
ଜୀବ ସେ ଉଦାସୀନ ରୂପେ । ବସନ୍ତି ତାହାଙ୍କ ସମୀପେ ।। 34 
ଏଣୁ ପରମ ନାମ ତା'ର । ନିର୍ଲେପ ନିତ୍ୟ ନିରାକାର ।। 35 
ଯେ ଭାବେ ଅହଙ୍କାର ମିଶେ । ଇନ୍ଦ୍ରି ବିଷୟରସେ ରସେ ।। 36 
କୁମତି ଅଦୃଷ୍ଟି ଅଧୀନ । କର୍ମର ଫଳେ ସେ ବନ୍ଧନ ।। 37 
ଏଣୁ ସେ ଗୁଣ କର୍ମମୟେ । ପ୍ରକାଶେ କର୍ତ୍ତା-ଭୋକ୍ତା ପ୍ରାୟେ ।। 38 
ଏଣୁ ପରମଆତ୍ମା ପ୍ରାୟେ । ଉଦାସୀ ମତେ ସର୍ବ ଠାଏଁ ।। 39 
କେବେହେଁ ନ କରିବ ସଙ୍ଗ । ସମୁଦ୍ରେ ଯେସନେ ତରଙ୍ଗ ।। 40 
ସର୍ବ ବିଷୟ ପରବଶ । କେବେହେଁ ନୋହିବ ବିଶ୍ଵାସ ।। 41 
ଆସନ ଶୟନ ମାର୍ଜନେ । ଭୋଜନ ପାନ ଅବଧାନେ ।। 42 
ଶ୍ରବଣ ସ୍ପର୍ଶନ କୀର୍ତ୍ତନେ । ପ୍ରପଞ୍ଚ ରୂପ ଦରଶନେ ।। 43 
ଏ ସର୍ବ ଭାବେ ଉଦାସୀନ । ଯେ କରେ ସେହୁ ମହାଜନ ।। 44 
ଯେହ୍ନେ ଆକାଶ ସବୁଠାରେ । ଅଛି ସେ ନ ଲାଗି କାହିଁରେ ।। 45 
ସୂର୍ଯ୍ୟର ପ୍ରତିବିମ୍ବ ଜଳେ । ଅଛି ସେ ନ ଲାଗି ନିଶ୍ଚଳେ ।। 46 
ସକଳ ସ୍ଥାନେ ସଞ୍ଚରଇ । ପବନ କାହିଁ ନ ଲାଗଇ ।। 47 
ତେସନେ ସର୍ବ ବିଷୟରେ । ଇନ୍ଦ୍ରିଗଣଙ୍କୁ ନିରନ୍ତରେ ।। 48 
ଭୁଞ୍ଜାଇ ସାକ୍ଷୀ ରୂପେ ଥାଏ । ଅଜ୍ଞାନୀ ପ୍ରାୟେ ବଦ୍ଧ ନୋହେ ।। 49 
ସ୍ଵପ୍ନ ଜାଗ୍ରତ ପ୍ରାୟ ହୋଇ । ତା'ର ସଂସାର ନିବର୍ତ୍ତଇ ।। 50 
ନିରଭିମାନ ଗୃହେ ଦେହେ । କରି ଭ୍ରମିବ ସର୍ବ ଠାଏଁ ।। 51 
ସଙ୍କଳ୍ପ ନ ଭାବିବ ମନେ । ଗୃହ ଶରୀର ଅଭିମାନେ ।। 52 
କେ କରେ ହିଂସା ଅହଙ୍କାର । କେ ପୁଣ କରେ ନମସ୍କାର ।। 53 
କେ ଅବା କରେ ନିନ୍ଦା ସ୍ତୁତି । ଏଣେ ନୋହିବ ଭେଦମତି ।। 54 
ଅଦୃଷ୍ଟ ମାନି ଅବଧାନ । ଚିତ୍ତେ ଧରିବ ଦିବ୍ୟଜ୍ଞାନ ।। 55 
ସମେ ଦେଖିବ ସର୍ବ ଅଂଶ । ଭେଦ ନ କରି ଗୁଣ ଦୋଷ ।। 56 
ଚିତ୍ତ ନିରୋଧି ଏ ଶରୀରେ । ଯେ କିଛି ନ ବୋଲେ ନ କରେ ।। 57 
ଅସାଧୁ ସାଧୁ ଭେଦ ନାହିଁ । ସ୍ତୁତି ନିନ୍ଦନ ନ କରଇ ।। 58 
ତାହାଙ୍କୁ ବୋଲିବା ପଣ୍ଡିତ । ସେ ଆତ୍ମାରାମେ ଜଡ଼ମତ ।। 59 
ସଂସାର ମଧ୍ୟେ ସେ ଆନନ୍ଦ । ଦେଖଇ ପ୍ରାଣୀ ଭଲ ମନ୍ଦ ।। 60 
ହୃଦରେ ତାହା ନ ଧରଇ । ଯେଣୁ ସେ ନିଜ ଭାବେ ଥାଇ ।। 61 
ଯେ ସର୍ବଶାସ୍ତ୍ରେ ସୁପଣ୍ଡିତ । ଜାଣଇ ସର୍ବ ଧର୍ମତତ୍ତ୍ଵ ।। 62 
ସେ ଯେବେ ଏତେ ଗୁଣ ଘେନି । ପରମାନନ୍ଦଙ୍କୁ ନ ଚିହ୍ନି ।। 63 
ସକଳ ଶାସ୍ତ୍ର ବ୍ୟର୍ଥ ତା'ର । କେବଳ ଶ୍ରମ ମାତ୍ର ସାର ।। 64 
କୁଧେନୁ ବାନ୍ଧି ଗୃହେ ଯେହ୍ନେ । ନିରାଶ ହୋ'ନ୍ତି କ୍ଷୀରପାନେ ।। 65 
ଦୁଷ୍ଟ ଭାରିଜା ଶୋଭା ଦେଖି । ଯେ ଗୃହେ କାମଲୋଭେ ରଖି ।। 66 
ସକଳ ଧର୍ମ ତା'ର ନାଶ । ନରକେ କରେ ଗୃହବାସ ।। 67 
ଯା'ର ଶରୀର ପରାଧୀନ । କୁପୁତ୍ର କରେ ଯେ ରକ୍ଷଣ ।। 68 
ମୋ ନାମ ନ ଶୁଣି ଯା' ମୁଖେ । ଯେ ଲୋଭେ ଗୃହେ ଧନ ରଖେ ।। 69 
ପାତ୍ରେ ନ କରେ ସମର୍ପଣ । କୁମତି କୁତ୍ସିତ କୃପଣ ।। 70 
ଦୁଃଖିହୁଁ ଦୁଃଖୀ ସେ ବୋଲାଇ । ଉଭୟ ଲୋକେ ସୁଖ ନାହିଁ ।। 71 
ମୋର ନିର୍ମଳ ଯଶ ନାମ । ଯେ ଅବା ଅଛି ଗୁଣଗ୍ରାମ ।। 72 
ଯାହାର ମୁଖେ ତା' ନ ଶୁଣି । ବ୍ୟର୍ଥ ଜୀବନ ସେହୁ ପ୍ରାଣୀ ।। 73 
ଯେବା ପଣ୍ଡିତ ଇହଲୋକେ । ମୋ' ନାମ ଧରେ ନିତ୍ୟେ ମୁଖୋା 74 
ମୁଁ ସର୍ବଭୂତେ ଅଛି ପୂରି । ଏ ଭାବେ ମନ ମୋରେ ଧରି ।। 75
ଶ୍ରୀମଦେ ନ ଭୁଲେ ଶରୀର । ଭିକ୍ଷାରେ ପୋଷଇ ଉଦର ।। 76 
ପୁଣ ଭିକ୍ଷୁକ ମୋ'ର ଧନ । ତାକୁ ରମଇ ମୋ'ର ମନ ।। 77 
ତତ୍ତ୍ଵ ବିଚାରେ ତୁଟେ ଭ୍ରାନ୍ତି । ଭବ ସାଗରୁ ତରିଯା'ନ୍ତି ।। 78 
ବୋଲନ୍ତି ଜଗତ ଜୀବନ । ଏ ଯୋଗଗତି ତତ୍ତ୍ଵଜ୍ଞାନ ।। 79 
ଯେ ଏହା ନ ଧରନ୍ତି ଚିତ୍ତେ । ସଂସାରୁ ତରିବେ କେମନ୍ତେ ।। 80 
ତୁ ଯେବେ ମନ ମୋର ଦେହେ । ଧରି ନ ପାରୁ ମାୟାମୋହେ ।। 81 
ତେବେ ସକଳ କର୍ମ ମୋତେ । ସମର୍ପି ରହ ଦୃଢଚିତ୍ତେ ।। 82 
ସକଳ କର୍ମ ଏ ଜଗତେ । ଭାବେ କହିଲି ମୁହିଁ ତୋତେ ।। 83 
ମୋହର ଜନ୍ମକର୍ମ ନାମ । ସତ୍ୟ ପବିତ୍ର ପୁଣ୍ୟଧାମ ।। 84 
ଆବର ଗୁଣ ଅଛି ଯେତେ । ଉଦ୍ଧବ ଶୁଣ ଏକଚିତ୍ତେ ।। 85 
ସ୍ମରଣ ଶ୍ରବଣ କୀର୍ତ୍ତନ । ଯେ ତୋ'ର ଧର୍ମ ଆଚରଣ ।। 86 
ତାହା ସମର୍ପି ମୋ'ର ପାଦେ । ସଂସାରୁ ତର ଅପ୍ରମାଦେ ।। 87 
ଏ ରୂପେ ଉପାସନା କର । ନିଶ୍ଚେ ଲଭିବୁ ମୋ' ପୟର ।। 88 
ସାଧୁଙ୍କ ସଙ୍ଗ କର ନିତି । ଲଭିବୁ ନିର୍ମଳ ଭକତି ।। 89 
ଭକତି କରି ଶୁଦ୍ଧଚିତ୍ତେ । ଜ୍ଞାନ ଲଭିବୁ ତୁ ସାକ୍ଷାତେ ।। 90 
ଜ୍ଞାନେ ସଂସାରୁ ହେବୁ ପାର । ଶୁଣି ଉଦ୍ଧବ ଯୋଡ଼େ କର ।। 91 

ଉଦ୍ଧବ ଉବାଚ 

ବୋଲଇ କୃଷ୍ଣ ମୁଖଚାହିଁ । ଭୋ ନାଥ ମୋତେ କର ତ୍ରାହି ।। 92 
ମୁଁ ତୋ'ର ଚରଣେ ଶରଣ । କହ ତୋ' ଭକତି ଲକ୍ଷଣ ।। 93 
କି ରୂପେ ଭକତଙ୍କୁ ଜାଣି । ଭକତି କି ରୂପେ ପ୍ରମାଣି ।। 94 
ତୁ ପରିପର୍ୂର୍ଣ୍ଣ ବ୍ରହ୍ମସାର । ସ୍ଵଭାବେ ପ୍ରକୃତିରୁ ପର ।। 95 
ଭକତ କରେ ତୋତେ ବଶ । ତା'ର ରକ୍ଷଣେ ତୋ' ପ୍ରକାଶ ।। 96 
ଭକତି ହିତେ ତୋ'ର ତନୁ । ତେଣୁ ଭକତ ବାକ୍ୟ ମାନୁ ।। 97 
ପ୍ରତ୍ୟକ୍ଷେ ଭକତ ପାଳନ । ତୁ ନାଥ ପୁରୁଷ ପୁରାଣ ।। 98 
ଅନାଦି ପ୍ରଭୁ ଭଗବାନ । କରୁଣାସିନ୍ଧୁ ଦିବ୍ୟଜ୍ଞାନ ।। 99 
ରୂପ ଅରୂପ ବ୍ରହ୍ମରାଶି । ତୁ ଏ ସଂସାର ମଧ୍ୟେ ପଶି ।। 100 
ସକଳ ତୋହର ଭିଆଣ । ଏଣୁ ତୁ ପରମ କାରଣ ।। 101 
ଭକତ ଲକ୍ଷଣ ଯେମନ୍ତେ । ମଣାଇଁ କହ ଦୟାଚିତ୍ତେ ।। 102 
ଭକ୍ତି ଲକ୍ଷଣ ମୋତେ କହ । ଯେଣେ ଖଣ୍ଡିବ ମାୟାମୋହ ।। 103 
ଶୁଣି ଉଦ୍ଧବର ବଚନ । କହନ୍ତି ଶ୍ରୀମଧୁସୂଦନ ।। 104 

ଭଗବାନ ଉବାଚ 

ସମଦରଶୀ ସତ୍ୟସାର । ଶୁଦ୍ଧ ବିବେକ ମତି ଯା'ର ।। 105 
ଦ୍ରୋହ ବର୍ଜିତ ଶାନ୍ତିପର । ତ୍ୟାଗ ସ୍ଵଭାବ ମହାଧୀର ।। 106 
କୃପାଳୁ ସର୍ବଜୀବ ହିତ । ଶୁଚି ଦରିଦ୍ର ଦୃଢବ୍ରତ ।। 107 
ଅଳ୍ପଭୋଜନ ଧର୍ମେ ସ୍ଥିର । ମୃଦୁ ପ୍ରସନ୍ନ ଧୃତିଶୀଳ ।। 108 
ସୁକଲ୍ୟ ଅମାନୀ ମାନଦ । କବି ମଇତ୍ର ଶୁଦ୍ଧବୋଧ ।। 109 
ଚିତ୍ତ-ସଙ୍କଳ୍ପ ଅପ୍ରମାଦୀ । ଗଭୀରଚିତ୍ତ ଧୀରବୁଦ୍ଧି ।। 110 
ଏ ଆଦି ସପ୍ତବିଂଶ ଗୁଣ । ବିଶେଷେ ମୋହର ଶରଣ ।। 111 
ଏତେ ଲକ୍ଷଣ ଲକ୍ଷି୍ୟ ଯହିଁ । ନିଶ୍ଚୟ ବୈଷ୍ଣବଟି ସେହି ।। 112 
ମୁଁ ବେଦରୂପେ ଅଛି ଭଣି । ଧର୍ମ ଅଧର୍ମ ପରିମାଣି ।। 113 
ତହିଁରେ ଦୋଷ ଗୁଣ ଯେତେ । ନର୍ିର୍ଣ୍ଣୟ କରି ଶାସ୍ତ୍ରମତେ ।। 114 
ସକଳ ଧର୍ମ ତେଜି ଚିତ୍ତେ । ଯେ ମୋତେ ଭଜେ ଦୃଢବ୍ରତେ ।। 115 
ସେ ପ୍ରାଣୀ ଭକତ ଉତ୍ତମ । କହିଲେ ଶ୍ରୀପୁରୁଷୋତ୍ତମ ।। 116 
ଜାଣି ନ ଜାଣି ମୋ' ମହିମା । ଭଜନ୍ତି ଭକତ ଉତ୍ତମା ।। 117 
ବିଚାରି ସର୍ବଧର୍ମ ତେଜେ । ମୋତେ ଏକାନ୍ତଭାବେ ଭଜେ ।। 118 
ମୋ'ର ମଧୁରରୂପ ଦେଖି । ସକଳ ସୁନ୍ଦର ଉପକ୍ଷେି ।। 119 
ବେଗେ କରିବ ଦରଶନ । ବନ୍ଦନ ସ୍ମରଣ କୀର୍ତ୍ତନ ।। 120 
ନାନା ପ୍ରକାରେ ସେବା ଯେତେ । ଭାବେ କରିବ ଶୁଦ୍ଧଚିତ୍ତେ ।। 121 
ମୋ'ର ଅମୃତ କଥାସାର । ଶ୍ରୁତି ପୀରତି ନିତ୍ୟେ ଯା'ର ।। 122 
ମୋ' ରୂପ ଧ୍ୟାନେ ଦୃଢମତି । ସକଳ ମୋତେ ସମର୍ପନ୍ତି ।। 123 
ସେବକଭାବେ ଆତ୍ମାମନ । ମୋ' ପାଦେ କରେ ନିବେଦନ ।। 124 
ମୋ' ଜନ୍ମ କର୍ମର କଥନ । ମୋ'ର ଉତ୍ସବେ ହୃଷ୍ଟମନ ।। 125 
ନାନା ସୁବାଦ୍ୟ ନୃତ୍ୟଗୀତେ । କୀର୍ତ୍ତନ କରି ମୋ' ଅଗ୍ରତେ ।। 126 
ଗୋଷ୍ଠୀ କରିବ ବହୁ ମିଳି । ମୋ' ଗୃହେ ଦେଇ ଦୀପାବଳୀ ।। 127
ଆନନ୍ଦେ କରି ମହୋତ୍ସବ । ଦିବସ ରଜନୀ ବଞ୍ଚିବ ।। 128 
ମୋହର ଯାତ୍ରା ପର୍ବାପର୍ବେ । ବିଧିବିଧାନ ଯଥାପୂର୍ବେ ।। 129 
ଯେବା ବୈଦିକ ଧ୍ୟାନ ମାନ । କରିବ ମନ୍ତ୍ର ତନ୍ତ୍ର ଧ୍ୟାନ ।। 130 
ବୈଷ୍ଣବ ଲକ୍ଷଣ ମୋ' ବ୍ରତ । ସେ ରୂପେ ଥିବ ଦୃଢଚିତ୍ତ ।। 131 
ଗୃହେ ସ୍ଥାପିବ ରୂପ ମୋ'ର । ଅତି ସୁନ୍ଦର ମନୋହର ।। 132 
ଆପଣା ହସ୍ତେ ନିର୍ମାଣିବ । ନୋହିଲେ ପରେ କରାଇବ ।। 133 
ନାନା କୁସୁମବନ ରୋପି । ସୁସ୍ଵାଦୁ ଫଳବୃକ୍ଷ ସ୍ଥାପି ।। 134 
ମାର୍ଜନୀ ଘେନି ନିଜ କର । ମାର୍ଜନା କରିବ ମୋ' ପୁର ।। 135 
ଗୋମୟେ ଲିପିବ ମୋ' ଘର । ଦିବ୍ୟମଣ୍ଡଣି ମନୋହର ।। 136 
ବାଳକ ଗୃହ ଯେହ୍ନେ ଦାଣ୍ଡେ । ଲେଖିବ ନାନା ଚର୍ୂର୍ଣ୍ଣପିଣ୍ଡେ ।। 137 
ଏ ଆଦି ପୁଣ୍ୟକର୍ମ ଯେତେ । ସାଧିବ ଗୃହାରମ୍ଭ ମତେ ।। 138 
ମାନ କୈତବ କୂଟ ଦମ୍ଭ । ଚିତ୍ତେ ନ କରିବ ଆରମ୍ଭ ।। 139 
ମୋ' ପ୍ରୀତିଅର୍ଥେ କର୍ମ କରି । ମୋର ଚରଣ ଚିତ୍ତେ ଧରି ।। 140 
ଯେ ପୁଣ୍ୟ ଆପଣେ କରିବ । କେବେହେଁ ପରେ ନ କହିବ ।। 141 
ଯେ ଦୀପ ମୋତେ ସମର୍ପିବ । ତା' ଆନ କାର୍ଯ୍ୟେ ନ ଜାଳିବ ।। 142 
ପୁଣି ଯା' ଅନ୍ୟେ ଭୋଗ ଦେବ । ତା' ମୋତେ କେବେହେଁ ନଦେବ।। 143 
ଯେ ଦ୍ରବ୍ୟ ମୋତେ ସମର୍ପିବ । ପୁଣ ଗ୍ରହଣ ନ କରିବ ।। 144 
ମୋ' ଦ୍ରବ୍ୟେ ଅଧିକାର ଯେତେ । କେବେହେଁ ନ କଳ୍ପିବ ଚିତ୍ତେ ।। 145 
ଆତ୍ମାର ପ୍ରିୟବସ୍ତୁ ଯେତେ । ଉତ୍ତମ ବସ୍ତୁ ଯା' ଜଗତେ ।। 146 
ଯେବା ମିଳିବ ଅକସ୍ମାତେ । ଆନନ୍ଦେ ସମର୍ପିବ ମୋତେ ।। 147 
ମୋର ପ୍ରସନ୍ନେ ତା'ର ଫଳ । ହୋଇବ ଅନନ୍ତ ନିଶ୍ଚଳ ।। 148 
ମୋ'ର ମନ୍ଦିର ମନୋହର । କରିବ ବିଚିତ୍ର ସଂସ୍କାର ।। 149 
ମୋତେ ପୂଜିବ ଯେତେ ସ୍ଥାନେ । ଉଦ୍ଧବ ଶୁଣ ସାବଧାନେ ।। 150 
ଗୋରୁ ବ୍ରାହ୍ମଣ ମୁନି ରବି । ଗଗନ ପବନ ପୃଥିବୀ ।। 151 
ଜଳ ବୈଷ୍ଣବ ହୁତାଶନେ । ବିଷ୍ଣୁପୂଜିବ ଏତେ ସ୍ଥାନେ ।। 152 
ଯାହାକୁ ଯେମନ୍ତେ ପୂଜିବ । କହିବା ଶୁଣ ହେ ଉଦ୍ଧବ ।। 153 
ଶୀତଳ ଜଳ ତୃଣ ଦାନେ । ଗୋରୁଙ୍କୁ ପୂଜିବ ଗୋସ୍ଥାନେ ।। 154 
ଅତିଥିମତେ ନାନାଦ୍ରବ୍ୟେ । ବିପ୍ରେ ପୂଜିବ ବିଷ୍ଣୁଭାବେ ।। 155 
ମୁନି ପୂଜିବ ମନ୍ତ୍ରତନ୍ତ୍ରେ । ସଂସ୍କାର ଦ୍ରବ୍ୟ ଦେଇ ଯେତେ ।। 156 
ପବିତ୍ର ପୁଷ୍ପ ଗନ୍ଧ ଅର୍ଘ୍ୟେ । ରବି ପୂଜିବ ବେଦମାର୍ଗେ ।। 157 
ଆକାଶର୍ବର୍ଣ୍ଣ ହୃଦେ ଧରି । ଧ୍ୟାନେ ପୂଜିବ ନରହରି ।। 158 
ପବନେ ଗନ୍ଧ ଆମୋଦନେ । ପୂଜିବ ଚିତ୍ତ ସମାଧାନେ ।। 159 
ମୃତ୍ତିକା କରି ଲିଙ୍ଗ ପ୍ରାୟେ । ମୋତେ ପୂଜିବ ଶିବଧ୍ୟାୟେ ।। 160 
ବୈଷ୍ଣବ ଆଣି ନିଜସ୍ଥାନେ । ପୂଜିବ ବାନ୍ଧବ ବିଧାନେ ।। 161 
ଅଭିଗମନ ଅନୁଯାନେ । ଅନ୍ନଭୋଜନ ଜଳପାନେ ।। 162 
ଜଳେ ପୂଜିବ ମୋତେ ଭାବେ । ବିବିଧ ଜଳମୟ ଦ୍ରବ୍ୟେ ।। 163 
ଆରମ୍ଭି ସଂସ୍କାର ଅନଳେ । ଘୃତ ଇନ୍ଧନ ଚରୁ ତିଳେ ।। 164 
ଅଗ୍ନି ପୂଜିବ ମୋର ଧ୍ୟାନେ । ନିର୍ମଳ ନିଶ୍ଚଳ ଭୁବନେ ।। 165 
ଆତ୍ମାକୁ ଆତ୍ମାରୂପେ ଧ୍ୟାୟି । ପୂଜିବ ନାନା ଭୋଗ ଦେଇ ।। 166 
ସକଳ ଭୂତେ ମୁଁ ବସଇ । ଅନ୍ତରେ ଅନ୍ତର୍ଯ୍ୟାମୀ ହୋଇ ।। 167 
ଏଣୁ ଅନନ୍ତ ରୂପେ ମୋତେ । ଧ୍ୟାନେ ପୂଜିବ ସର୍ବଭୂତେ ।। 168 
ଏ ବିଧିମତେ ନାନାଠାବେ । ମୋତେ ପୂଜିବ ପ୍ରିୟଭାବେ ।। 169 
ଯେତେ କହିଲି ପୂଜାସ୍ଥାନେ । ମୋତେ ପୂଜିବ ଏ ବିଧାନେ ।। 170 
ନୀଳଜୀମୃତ କଳେବର । ରାଜୀବଲୋଚନ ସୁନ୍ଦର ।। 171 
ଶଙ୍ଖ କମଳ ଚକ୍ର ଗଦା । ଚତୁରଭୁଜେ ଶୋହେ ସଦା ।। 172 
ସୁଗନ୍ଧ ବନମାଳା କଣ୍ଠେ । ରତ୍ନମେଖଳା କଟୀତଟେ ।। 173 
ଶ୍ରବଣେ ମକରକୁଣ୍ଡଳ । ଯେସନେ ଗଗନମଣ୍ଡଳ ।। 174 
ରବି ଶଶାଙ୍କ ବିରାଜଇ । ଏମନ୍ତ ଧ୍ୟାନେ ମନଦେଇ ।। 175 
ଏ ବିଧିମତେ ପୂଜା କରି । ମୋ' ରୂପ ମନେ ଅବଧାରି ।। 176 
ମୋ' ଭାବେ ଥିବ ନିରନ୍ତରେ । ଶୁଣ ଉଦ୍ଧବ କହୁଁ ତୋ'ରେ ।। 177 
ତୀର୍ଥଗମନ ଯଜ୍ଞଦାନ । କୂପ ତଡ଼ାଗ ଦେବସ୍ଥାନ ।। 178 
ଏ ଆଦି କର୍ମ କରି ଯେତେ । ମୋ' ପାଦେ ସମର୍ପିବ ନିତ୍ୟେ ।। 179 
ଏ ରୂପେ ପୂଜି ମୋ' ଚରଣେ । ଲଭି ଭକତି ଦୃଢମନେ ।। 180 
ନିରତେ ଥିବ ସାଧୁସଙ୍ଗେ । ନିର୍ମଳ ଭକ୍ତିଯୋଗମାର୍ଗେ ।। 181
ଏ ଭାବେ ପ୍ରାଣୀ ମୋତେ ପାଇ । ଏ ବିନୁ ଅନ୍ୟଗତି ନାହିଁ ।। 182 
ଯେଣୁ ତୁ ମୋର ନିଜ ଦାସ । ତୋତେ କହିଲି ଉପଦେଶ ।। 183 
ଆଉ କହିବି ମୁହିଁ ଯେତେ । ଶୁଣ ଉଦ୍ଧବ ଏକଚିତ୍ତେ ।। 184 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ସଂସାରହିତେ ଭାଗବତ ।। 185 
କୃଷ୍ଣବଚନ ଏକାଦଶେ । ଯେବା ଉଦ୍ଧବେ ଉପଦେଶେ ।। 186 
ସୁଜନ ଶୁଣି ର୍କର୍ଣ୍ଣପୁଟେ । ସଂସାରୁ ତରିବ ନିକଟେ ।। 187 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଦ୍ଵାଦଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୧୧.୧୩', content: '''ଏକାଦଶସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

କୃଷ୍ଣ କହନ୍ତି ତୋଷଚିତ୍ତେ । ଶୁଣ ଉଦ୍ଧବ କହୁଁ ତୋତେ ।। 1 
ଯେ' ଧର୍ମ ସାଂଖ୍ୟ କର୍ମଯୋଗେ । ମୁହିଁ କହିଲି ବ୍ରହ୍ମଭାଗେ ।। 2 
ବେଦପଠନ ତପ ତ୍ୟାଗ । ପୁଣ୍ୟ ସମୂହ ବଇରାଗ୍ୟ ।। 3 
ଏ ଆଦି ପୁଣ୍ୟକର୍ମମାନ । ବିପୁଳ ଘର ଜଳଦାନ ।। 4 
ବିବିଧ ବ୍ରତ ମହାଦାନ । ଯମ ନିୟମ ଦେବାର୍ଚ୍ଚନ ।। 5 
ଧନ ସଞ୍ଚିଣ ଯଜ୍ଞକରେ । ତୀର୍ଥଗମନ ନିରନ୍ତରେ ।। 6 
ନାନା ଉପାୟେ ପଥ ହେରି । ମୋତେ ନ ପାରେ ବଶ କରି ।। 7 
ଏ ଜୀବ ସାଧୁସଙ୍ଗ ବିନୁ । ଲଭି ନ ପାରେ ମୋର ତନୁ ।। 8 
ସର୍ବ କୁସଙ୍ଗ ଦୋଷ ହରେ । ଯେ ନିତ୍ୟେ ସାଧୁସଙ୍ଗ କରେ ।। 9 
ଯେ' ଅବା ପତିତ ପାମର । ସତ୍ସଙ୍ଗେ ତରେ ଭବଘୋର ।। 10 
ଦୈତ୍ୟ ଦାନବ ଖଗ ମୃଗ । ଗନ୍ଧର୍ବ ଅପସରା ନାଗ ।। 11 
ସିଦ୍ଧ ଚାରଣ ବିଦ୍ୟାଧର । ଯକ୍ଷ ଗୁହ୍ୟକ ଯେ କିନ୍ନର ।। 12 
ସ୍ତ୍ରୀ ଶୂଦ୍ର ପତିତ ଚାଣ୍ଡାଳେ । ତରିଲେ ସାଧୁସଙ୍ଗ ମେଳେ ।। 13 
ସ୍ଵଭାବେ ରଜତମେ ଥା'ନ୍ତି । ସାଧୁସଙ୍ଗମେ ମୋତେ ପା'ନ୍ତି ।। 14 
ଉଦ୍ଧବ କହୁଁ ତୋ' ଅଗ୍ରତେ । ସତ୍ସଙ୍ଗେ ତରିଗଲେ ଯେତେ ।। 15 
ପୂର୍ବେ ଯେ ବୃଷପର୍ବା ବଳି । ତରିଲେ ସାଧୁସଙ୍ଗେ ମିଳି ।। 16 
ବାଣ ମୟ ଯେ ବିଭୀଷଣ । ସୁଗ୍ରୀ ଜାମ୍ବବ ହନୁମାନ ।। 17 
ଗଜ ଜଟାୟୁ ତୁଳାଧର । ପ୍ରହ୍ଲାଦ ବୃତ୍ର ଯେ ଅସୁର ।। 18 
ଲୁବ୍ଧକ କଂସର କୁବୁଜୀ । ସତ୍ସଙ୍ଗେ ମୋ'ର ପାଦେ ଭଜି ।। 19 
ଯଜ୍ଞକାମିନୀ ବ୍ରଜନାରୀ । ସାଧୁସଙ୍ଗମେ ଗଲେ ତରି ।। 20 
ସ୍ଵଭାବେ ସ୍ତିରୀଜନ୍ମ ହୋନ୍ତି । ବେଦ ପୁରାଣ ନ ଜାଣନ୍ତି ।। 21 
ମହାନ୍ତେ ନ କରନ୍ତି ସେବା । ସେ ନ ପୂଜନ୍ତି ଯଜ୍ଞଦେବା ।। 22 
କେବଳ ସାଧୁସଙ୍ଗ ଫଳେ । ମୋତେ ପାଇଲେ ଅନ୍ତଃକାଳେ ।। 23 
ଜାରପୁରୁଷ ଭାବେ ମୋତେ । ନିତ୍ୟେ ଭାବିଲେ ଅନ୍ତର୍ଗତେ ।। 24 
ଏଣୁ ତରିଲେ ବ୍ରଜନାରୀ । ଆନନ୍ଦେ କହିଲେ ମୁରାରି ।। 25 
କୀଟ ପତଙ୍ଗ ପଶୁ ମୃଗ । ସାଧୁସଙ୍ଗମେ ମୋକ୍ଷ ଯୋଗ ।। 26 
ଭକତିବଳେ ସାଧୁମେଳେ । ସେ ମୋତେ ଲଭିଲେ ନିଶ୍ଚଳେ ।। 27 
ଯୋଗୀନ୍ଦ୍ର ବିପ୍ର ମୁନିଗଣେ । ଧ୍ୟାନେ ଚିନ୍ତନ୍ତି ମୋ' ଚରଣେ ।। 28 
ନ ପାଇ ସାଂଖ୍ୟଯୋଗେ ଫୁଟି । ବିବିଧ ଦାନ ବ୍ରତ କୋଟି ।। 29 
ଏ ଆଦି ଚିତ୍ତ ବଇରାଗ୍ୟେ । ସନ୍ୟାସଭାବେ ସର୍ବତ୍ୟାଗେ ।। 30 
ଉପାୟ କରି ନାନାମତେ । ସେ ମୋତେ ଲଭିବେ କେମନ୍ତେ।। 31 
ଯେ ସାଧୁସଙ୍ଗକୁ କରଇ । ସେ ତରେ ଭକ୍ତିଭାବ ପାଇ ।। 32 
ଏଣୁ ସାଧୁଙ୍କ ସଙ୍ଗ କରି । ମାୟା ତରିଲେ ଗୋପନାରୀ ।। 33 
ସାଧୁସଙ୍ଗମେ ମାୟା ହତ । ଶୁଣ ଉଦ୍ଧବ କହୁଁ ତତ୍ତ୍ଵ ।। 34 
ଅକ୍ରୂର ଯେତେବେଳେ ମୋତେ । ମଥୁରା ଘେନିଗଲା ରଥେ ।। 35 
ରାମ ସଙ୍ଗତେ ମୋତେ ଦେଖି । ସକଳ ସଂସାର ଉପକ୍ଷେି ।। 36 
ମୋ'ର ବିଯୋଗେ ବ୍ରଜନାରୀ । ଶୋକସାଗରେ ଜ୍ଞାନହାରି ।। 37 
ମୋ'ର ଚରଣେ ଅନୁରାଗେ । ଚିତ୍ତ ବୁଡ଼ାଇ ପ୍ରେମଭାଗେ ।। 38 
ଧରି ନ ପାରି ହୃଦ-ମନ । ଶୂନ୍ୟ ଦେଖିଲେ ତ୍ରିଭୁବନ ।। 39 
ରାସ-ଉତ୍ସବେ ମୋ'ର ସଙ୍ଗେ । ଯେତେ ରଜନୀ ବନଭାଗେ ।। 40 
ବଞ୍ଚିଲେ ଗୋପର ତରୁଣୀ । ତିଳାର୍ଦ୍ଧ ପ୍ରାୟ ତାହା ମଣି ।। 41 
ଏକ ରଜନୀ ମୋ' ବିଯୋଗେ । ମଣିଲେ କୋଟି କଳ୍ପଯୁଗେ ।। 42 
ମୋ' ବିନୁ ନ ଜାଣନ୍ତି ଆନ । ମୋ' ପାଦେ ତନୁ ପ୍ରାଣ ମନ ।। 43 
ନିବେଦି ତନୁ ପାସୋରିଲେ । ରାତ୍ର ଦିବସ ନ ଜାଣିଲେ ।। 44
ମୋତେ ନ ପାଇ କେଉଁସ୍ଥାନ । ଦେଖନ୍ତି ତ୍ରିଭୁବନ ଶୂନ୍ୟ ।। 45 
ସେ ଯେହ୍ନେ କରନ୍ତି ମୋ' ସେବା । ତହିଁ କି ଉପଲକ୍ଷ୍ୟ ଦେବା ।। 46 
ଗିରି ଗହନ ଘୋରବନେ । ସମାଧି ବସି ଯୋଗୀଜନେ ।। 47 
ଦେହ ସଂସାର ପାସୋରନ୍ତି । ନିର୍ମଳଜ୍ଞାନେ ଦେଇ ମତି ।। 48 
ଦେଖ ଏ ଯେତେ ନଦନଦୀ । ପ୍ରବାହେ ମିଳନ୍ତି ଜଳଧି ।। 49 
ଲବଣ ଜଳେ ସେ ମିଶନ୍ତି । ସ୍ଵନାମ ଗୁଣ ପାସୋରନ୍ତି ।। 50 
ଗୋପକାମିନୀ ସେହିମତେ । ମନ ବଚନ ଦେଇ ମୋତେ ।। 51 
ଦେହ-ସଂସାର ପାସୋରିଲେ । ଜନ୍ମ-ମରଣୁଁ ନିସ୍ତରିଲେ ।। 52 
ଜାରପୁରୁଷଭାବେ ମୋହେ । ମୋତେ ନ ଜାଣନ୍ତି ନିଶ୍ଚୟେ ।। 53 
ପରମବ୍ରହ୍ମ ମୁଁ ସ୍ଵଭାବେ । ଅନ୍ତେ ପଶିଲେ ମୋ'ର ଠାବେ ।। 54 
ଏଣୁ ଏ ସାଧୁଙ୍କ ସଙ୍ଗମ । ତାରଇ ସ୍ଥାବର ଜଙ୍ଗମ ।। 55 
ଏ ବୋଲ ବୁଝି ହେ ଉଦ୍ଧବ । ମୋ'ର ଚରଣେ କର ଭାବ ।। 56 
ବିଧି ନିଷେଧ ଆଦିକର୍ମ । ଛାଡ଼ି ସକଳ ଲୋକ ଧର୍ମ ।। 57 
ପ୍ରବୃତ୍ତି ନିବୃତ୍ତି ଏ ବେନି । ଦୃଷ୍ଟି ଶ୍ରବଣେ ଅନୁମାନି ।। 58 
ସକଳ ଛାଡ଼ି ଜ୍ଞାନବଳେ । ଭଜ ତୁ ମୋ' ପାଦକମଳେ ।। 59 
ମୁହିଁ ସେ ମହାମହଶ୍ଵେର । ସକଳ ଆତ୍ମା ମୋ' ଗୋଚର ।। 60 
ତୁ ଏକଭାବେ ଯେବେ ଭାବୁ । ତେବେ ଏ ସଂସାରୁ ତରିବୁ ।। 61 
ଶରଣ ପଶ ମୋର ପାଦେ । ନ ଡ଼ର ବିଷୟା ବିଷାଦେ ।। 62 
ଯେ ମୋର ଚରଣ ଚିନ୍ତଇ । ସଂସାରେ ତା'ର ଭୟ ନାହିଁ ।। 63 
ଏମନ୍ତ ଗୋବିନ୍ଦର ବାଣୀ । ଉଦ୍ଧବ ଭୟ କଲା ଶୁଣି ।। 64 
କୃଷ୍ଣଚରଣ ତଳେ ପଡ଼ି । ବୋଲଇ ବେନିକର ଯୋଡ଼ି ।। 65 

ଉଦ୍ଧବ ଉବାଚ 

ଭୋ ନାଥ ତୋହର ବଚନ । ଶୁଣି ସଂଶୟ ମୋ'ର ମନ ।। 66 
ତୁ ଏବେ କଥା ଅନୁସାରେ । ବୋଇଲୁ କର୍ମ ତେଜିବାରେ ।। 67 
ପୁଣି ବୋଇଲୁ ଭଜ ମୋତେ । ଏଣୁ ମୁଁ ଭ୍ରାନ୍ତି କଲି ଚିତ୍ତେ ।। 68 
କି କର୍ମ କଲେ ନରହରି । ପ୍ରାଣୀ ସଂସାରୁ ଯା'ନ୍ତି ତରି ।। 69 
କି କର୍ମ ତେଜି ଭବୁଁ ପାର । କହ ହେ କମଳାର ବର ।। 70 
ଏ ବେନି ସଂଶୟ ମୋ' ଖେଦ । ଜ୍ଞାନ ଖଡ଼ଗେ ନାଥ ଛେଦ ।। 71 
ଗୋବିନ୍ଦ କମଳଲୋଚନ । ପାପ ମୋ' କର ବିମୋଚନ ।। 72 
ମୋ' ଘରେ ଜ୍ଞାନଦୀପ ଜାଳି । ଅଜ୍ଞାନ ଖଣ୍ଡ ବନମାଳୀ ।। 73 
ଉଦ୍ଧବ ବାକ୍ୟେ ଯଦୁପତି । କହନ୍ତି ଜୀବଆତ୍ମା ଗତି ।। 74 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ହେ ଭକତନିପୁଣ । ଏ ଜୀବ ସ୍ଵଭାବେ ନିର୍ଗୁଣ ।। 75 
ଈଶ୍ଵର ନିରଞ୍ଜନ ଏହି । ମାୟା ଶୟଳେ ଦେହ ବହି ।। 76 
ଯେଣୁ ଅବିଦ୍ୟାବନ୍ଧ ତା'ର । ଏ ଘେନି କର୍ମେ ଅଧିକାର ।। 77 
ବିଧି ନିଷେଧ ଏଣୁ କରି । ସୁକର୍ମ କୁକର୍ମ ବିଚାରି ।। 78 
ଏଣୁ କେବଳ ମୋକ୍ଷଲାଭେ । କର୍ମ କରିବ ଶୁଦ୍ଧଭାବେ ।। 79 
ଏମନ୍ତେ ସାଧି ଶୁଦ୍ଧକର୍ମ । ଲଭେ ଭକତି ତୁଟେ ଭ୍ରମ ।। 80 
ଭକତି ଉପୁଜିବ ଯେବେ । ଛାଡ଼ିବ ସର୍ବକର୍ମ ତେବେ ।। 81 
ଏ ଭାବେ ଥିଲେ ହେ ଉଦ୍ଧବ । କର୍ମ ଲକ୍ଷିତ ଶୁଭାଶୁଭ ।। 82 
ଜୀବର ନୁହଇ ବନ୍ଧନ । କହିଲେ ଯଶୋଦାନନ୍ଦନ ।। 83 
ଏବେ ତୁ ଶୁଣ ମୋ' ବିଚାର । ଜୀବ ଆତ୍ମାର ମୋକ୍ଷଦ୍ଵାର ।। 84 
ଏ ଜୀବଆତ୍ମା ମହଶ୍ଵେର । ସୂକ୍ଷ୍ମ ନିର୍ମଳ ନିରାକାର ।। 85 
ପୁରାଣପୁରୁଷ ଏ ଆଦି । ଦେହେ ପ୍ରକାଶେ ଚକ୍ରଭେଦି ।। 86 
ପ୍ରଥମ ଚକ୍ର ସୂକ୍ଷ୍ମରୂପ । ଦ୍ଵିତୀୟେ ପ୍ରକାଶେ ଅଳପ ।। 87 
ତହୁଁ ଅଧିକ ମଣିପୁରେ । ପ୍ରକାଶେ ଅନାହତ ଦ୍ଵାରେ ।। 88 
ମୃଣାଳସୂତ୍ର ମାର୍ଗେ ଜ୍ୟୋତି । ଧ୍ୟାନ ଅଭ୍ୟାସେ ଯାହା ଚିନ୍ତି ।। 89 
ଚକ୍ରପବନ ମହାବଳୀ । ମନ ପବନ ସଙ୍ଗେତୋଳି ।। 90 
ବିଶୁଦ୍ଧଚକ୍ର ରନ୍ଧ୍ରଦେଶେ । ଆସନ ଦୃଢବନ୍ଧ ପାଶେ ।। 91 
ପ୍ରାଣକୁ ବ୍ରହ୍ମରନ୍ଧ୍ରେ ଥୋଇ । ନିଶ୍ଚଳ ଧ୍ୟାନେ ମନ ଦେଇ ।। 92 
ତେବେ ତୁ ଦେଖିବୁ ସାକ୍ଷାତେ । ଆତ୍ମାର ରୂପ ଦୃଷ୍ଟିମାତ୍ରେ ।। 93 
ଅଗ୍ନି ଯେସନେ ଥାଏ ଶୂନ୍ୟେ । କେବଳ ଉଷ୍ମ ଅନୁମାନେ ।। 94 
ଲୌହ ପାଷାଣ ଘରଷଣ । ସଂଯୋଗେ ଉଠେ ଅଗ୍ନିକଣ ।। 95 
ଯତ୍ନେ ସମିଧ ଦେଲେ ତହିଁ । ସ୍ଵଭାବେ ଶିଖା ପ୍ରକାଶଇ ।। 96
ପୁଣି ପାଇଲେ ଘୃତଧାର । ଜଳଇ ଅତି ବଳୀୟାର ।। 97 
ଏ ରୂପେ ଆତ୍ମା ସୂକ୍ଷ୍ମବାଣୀ । ବେଦବଚନେ ପରିମାଣି ।। 98 
ସେ ଷଡ଼ଚକ୍ର ଭେଦି ସ୍ଫୁରେ । ଶବଦ ଦ୍ଵାଦଶ ପ୍ରକାରେ ।। 99 
ଏ ଅନାହତ ପୁରେ ସ୍ଥିତି । ଜୀବ ଆତ୍ମାର ତତ୍ତ୍ଵ ଗତି ।। 100 
ଏ ଜୀବ ସୃଷ୍ଟି ପ୍ରକରଣେ । ଯେ ଏକାଦଶ ଇନ୍ଦ୍ରିଗଣେ ।। 101 
କେ ଜ୍ଞାନମାର୍ଗରେ ସଞ୍ଚରେ । କେ କର୍ମପଥରେ ପ୍ରଚରେ ।। 102 
ମନ ସଙ୍କଳ୍ପେ ବୁଦ୍ଧି ଚିନ୍ତି । ଯେ ଅଭିମାନେ ଅହଂକୃତି ।। 103 
ରଜ ତମସ ସତ୍ତ୍ଵଗୁଣ । ମାୟାର ବିକାର ଏ ପୁଣ ।। 104 
ଉଦ୍ଧବେ କହିଲେ ଶ୍ରୀପତି । ଜାଣ ତୁ ଏହିରୂପେ ଚିନ୍ତି ।। 105 
ସେ ନିତ୍ୟ ସନାତନ ହରି । ଅନନ୍ତ ଶକ୍ତି ଅଛି ଧରି ।। 106 
ପ୍ରଥମେ ଏକରୂପ ତା'ର । ଅନାଦି ଅବ୍ୟକ୍ତ ଈଶ୍ଵର ।। 107 
ସେ ନିଜ ଶକ୍ତିଭାବ ବଳେ । ଅଶେଷରୂପ ଏ ଶୟଳେ ।। 108 
ପ୍ରକାଶ କରି ନିଜ ଶକ୍ତି । ମାୟାସଂଯୋଗେ ନାନାମୂର୍ତ୍ତି ।। 109 
ସେ ଯେବେ ରଜୋଗୁଣେ ମିଶେ । ତା' ତହୁଁ ସଂସାର ପ୍ରକାଶେ ।। 110 
ସୃଷ୍ଟି ପାଳଇ ସତ୍ତ୍ଵେ ମିଶି । ତାମସଗୁଣେ ତାହା ନାଶି ।। 111 
ଈଶ୍ଵର ମାୟାଲୀଳା କରି । ଖେଳଇ ଜଗତ ଆବୋରି ।। 112 
ସେ ଏକରୂପ ଭଗବାନ । ତା' ତହୁଁ ସୃଷ୍ଟି ନୋହେ ଭିନ୍ନ ।। 113 
ସୂତ୍ରେ ପାଷାଣ ଗୁନ୍ଥି ଯେହ୍ନେ । ସୂତ୍ରେ ବସନ ଅନୁମାନେ ।। 114 
ଏ ରୂପେ ଜଗତ ଗ୍ରନ୍ଥନ । ଅନ୍ତର ବାହ୍ୟେ ଭଗବାନ ।। 115 
ଅନାଦି ଅରୂପ ପ୍ରତ୍ୟକ୍ଷ । ସଂସାର ରୂପ କଳ୍ପବୃକ୍ଷ ।। 116 
କର୍ମ ଏହାର ମୂଳବୀଜ । ରସ ସଂଯୋଗେ ମହାତେଜ ।। 117 
ବଢଇ ଫଳ ପୁଷ୍ପ ଘେନି । ବିଭୋଗ ଅପବର୍ଗ ବେନି ।। 118 
ପୁଣ୍ୟ-ପାତକ ରଜବୀର୍ଯ୍ୟେ । ବୃକ୍ଷ ଅଙ୍କୁରି ଉଠେ ତେଜେ ।। 119 
ଅନନ୍ତ ବାସନାର ମୂଳେ । ଏ ବୃକ୍ଷ ସ୍ଥାପନା ନିଶ୍ଚଳେ ।। 120 
ଏ ତିନି ନାଡ଼ ତିନିଗୁଣେ । ବୃକ୍ଷର ନିର୍ମାଣ କାରଣେ ।। 121 
ଏ ପଞ୍ଚଡ଼ାଳ ପଞ୍ଚଭୂତେ । ପଞ୍ଚବିଷୟ ରସଯୁତେ ।। 122 
ଶାଖା ସମୂହ ଇନ୍ଦ୍ରିଗଣେ । ଏ ନିତ୍ୟେ ଥା'ନ୍ତି ମାୟାବଣେ ।। 123 
ଉପରେ ବେନିପକ୍ଷୀ ନିତ୍ୟେ । ବସନ୍ତି ରକ୍ଷା ଭୋଗ ଅର୍ଥେ ।। 124 
ବାତ ପିତ୍ତ ଯେ କଫ ଘେନି । ବୃକ୍ଷର ବକ୍କଳ ଏ ତିନି ।। 125 
ଯେ ସୁଖ ଦୁଃଖ ବେନି ଫଳେ । ପକ୍ଷୀଏ ଭୁଞ୍ଜନ୍ତି ତା' ବଳେ ।। 126 
ଲତା ବଷ୍ଟେିତେ ତରୁକ୍ଷୀଣ । କଳ୍ପେ ପର୍ଯ୍ୟନ୍ତେ ତା' ଜୀବନ ।। 127 
ଯାବତ ଚନ୍ଦ୍ର ସୂର୍ଯ୍ୟ ଦିଶେ । ତାବତ ଏ ବୃକ୍ଷ ପ୍ରକାଶେ ।। 128 
ଏକଇ ପଥୀ ତା'ର ଫଳ । ଭୁଞ୍ଜଇ ନିତ୍ୟେ ମହାବଳ ।। 129 
ସେ ଫଳ ଖାଇ ମତ୍ତଭୋଳେ । ନିରତେ ପଶେ ନାନାଘରେ ।। 130 
ଆର ପକ୍ଷୀଏ ଥାଇ ଭୋକେ । ସକଳ ସାକ୍ଷୀ ରୂପେ ଦେଖେ ।। 131 
ବୃକ୍ଷର ଫଳ ଯେ ଭୁଞ୍ଜଇ । କିରାତ ଜାଲେ ସେ ପଡ଼ଇ ।। 132 
ଏକଇ ବ୍ରହ୍ମ ନାନାରୂପେ । ଭ୍ରମଇ ମାୟାମୟ କଳ୍ପେ ।। 133 
ସେ ଯେବେ ଜାଣେ ବେଦସାର । ସଂସାରେ ଭ୍ରମ କାହିଁ ତା'ର ।। 134 
ଏହା ତ ବୁଝି ହେ ଉଦ୍ଧବ । ଉତ୍ତମ ଗୁରୁପାଦେ ସେବ ।। 135 
ଭକ୍ତି-କୁଠାରେ ଦୁର୍ବାସନା । ଛେଦ ତୁ ଗୁରୁବାକ୍ୟେ ସିନା ।। 136 
ଆତ୍ମାକୁ ଜାଣି ସାବଧାନେ । ଗୁରୁବଚନ ଅନୁମାନେ ।। 137 
ସାଧନକର୍ମ ଛାଡ଼ି ଚିତ୍ତେ । ଭଜ ତୁ ମୋର ପାଦଗତେ ।। 138 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଶ୍ରୀଏକାଦଶେ ଭାଗବତ ।। 139 
ଜୀବର ଗତି ଅନୁଭବ । ଉଦ୍ଧବେ କହିଲେ ମାଧବ ।। 140 
ଏ ବ୍ରହ୍ମପ୍ରେମ ତରଙ୍ଗିଣୀ । ସୁଜନେ ତର ଏହା ଶୁଣି ।। 141 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ତ୍ରୟୋଦଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୧୧.୧୪', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

କହନ୍ତି ପ୍ରଭୁ ଦାମୋଦର । ଶୁଣ ଉଦ୍ଧବ ଜ୍ଞାନସାର ।। 1 
ନାହିଁ ସଂସାରେ ଅନୁମାନୁ । ନିସ୍ତାର ଭକ୍ତିଯୋଗ ବିନୁ ।। 2 
ମୁଁ ଯେ ବୋଇଲି ମୋତେ ଭଜ । ସଂସାରେ ସର୍ବକର୍ମ ତେଜ ।। 3 
ତା'ର ପ୍ରସ୍ତାବ ଏବେ ଶୁଣ । ଯେଣେ ଜିଣିବୁ ତିନିଗୁଣ ।। 4 
ଏ ଭାବେ ପ୍ରକୃତି ପ୍ରମାଣ । ତମ ସାତ୍ତ୍ଵିକ ରଜୋଗୁଣ ।। 5
ଈଶ୍ଵର ନିତ୍ୟ ନିରଞ୍ଜନ । ନିର୍ଗୁଣ ସତ୍ୟ ସନାତନ ।। 6 
ଏଣେ ତାହାର ନାହିଁ ଭେଦ । ଶୁଣ କହିବା ତତ୍ଵବୋଧ ।। 7 
ଭକତି ଲକ୍ଷଣ ଶୟଳେ । ସାଧିବ ଯେଉଁ ଗୁଣବଳେ ।। 8 
ସାତ୍ତ୍ଵିକ କରି ତୀକ୍ଷ୍ଣବଣ । ଜିଣିବ ରଜତମ ଗୁଣ ।। 9 
ନିର୍ମଳ ଚିତ୍ତ ହୃଦେ ଧରି । ଯେବେ ସୁଜନେ ସେବା କରି ।। 10 
ଏ ଭାବେ ସାତ୍ତ୍ଵିକ ନିର୍ଗୁଣ । କର୍ମେ ନାଶନ୍ତି ବେନିଗୁଣ ।। 11 
ନିର୍ଗୁଣ ନିତ୍ୟ ସନାତନ । ସେବିବ ଆଦି ନାରାୟଣ ।। 12 
ତେଣେ ଅଧର୍ମ କ୍ଷୟ ଯାଇ । ସାତ୍ତ୍ଵିକ ଜ୍ଞାନ ପ୍ରକାଶଇ ।। 13 
ଜନ୍ମ ଉଦକକାଳକର୍ମ । ଆଗମଶାସ୍ତ୍ର ପ୍ରଜାଜନ ।। 14 
ନିଶ୍ଚଳଧ୍ୟାନ ମନ୍ତ୍ର ଦେଶ । ଏ ଆଦି ସଂସ୍କାର ବିଶେଷ ।। 15 
ଏଣୁ ଏ ଯେତେ ବସ୍ତୁ ଜାତ । ଜାଣ ତୁ ତ୍ରିଗୁଣେ ଜଡ଼ିତ ।। 16 
ସାତ୍ତ୍ଵିକଭାବେ ଏହା ସାଧି । ସାଧୁ ପଣ୍ଡିତ ଶୁଦ୍ଧବୁଦ୍ଧି ।। 17 
ରଜ-ତାମସଗୁଣ ଦୁଇ । ଗୁରୁବଚନେ ଦୂରେ ଥୋଇ ।। 18 
ତେବେ ସାତ୍ତ୍ଵିକମୟ ଜ୍ଞାନ । ନିକଟେ ହୋଏ ଉତପନ୍ନ ।। 19 
କେବଳ ପରମାର୍ଥଶାସ୍ତ୍ର । ଅଭ୍ୟାସ କରୁଥିବ ନିତ୍ୟ ।। 20 
ତର୍କ-ପାଷଣ୍ଡଶାସ୍ତ୍ର ଯେତେ । ଅଭ୍ୟାସ ନ କରିବ ଚ ତ୍ତ ।। 21 
ସୁଗନ୍ଧ ସୁଶୀତଳ ବାରି । ସୁଦୂରେ ସ୍ନାନ ପରିହରି ।। 22 
ସାତ୍ତ୍ଵିକମୟ ତୀର୍ଥ ଜଳେ । ସ୍ନାନ ମାର୍ଜନ ସାଧୁମେଳେ ।। 23 
ନିରତେ ଥାଇ ଶୁଦ୍ଧଚିତ୍ତେ । ତମ ରାଜସଜନ ଯେତେ ।। 24 
ତାହାଙ୍କୁ ନ କରିବ ସଙ୍ଗ । ସମୁଦ୍ରେ ଯେସନେ ତରଙ୍ଗ ।। 25 
ପବନ ବଳେ ଜନ୍ମ ହୋଇ । ନିର୍ମଳ ରୂପ ନ ଦିଶଇ ।। 26 
ଏଣୁ ଅସାଧୁ ସଙ୍ଗ ତେଜି । ନିତ୍ୟେ ସାତ୍ତ୍ଵିକ ଭାବେ ଭଜି ।। 27 
ଯେ ପ୍ରାଣୀ ଦୂ୍ୟତକ୍ରୀଡ଼ା ରତ । ଅସାଧୁ ସଙ୍ଗ ଅବିରତ ।। 28 
କେବେହେଁ ନ କରିବ ମେଳେ । ନିଶ୍ଚିନ୍ତେ ରହିବ ନିରୋଳେ ।। 29 
ସାତ୍ତ୍ଵିକମୟ ପୁଣ୍ୟଦେଶେ । ନିବାସ କରିବ ବିଶ୍ଵାସେ ।। 30 
ପୁଣ୍ୟ କରିବ ପୁଣ୍ୟକାଳେ । କାମନା ନ କରିବ ଫଳେ ।। 31 
ସାତ୍ତ୍ଵିକ ବିନା କର୍ମ ଯେତେ । କେବେହେଁ ନ କଳ୍ପିବ ଚିତ୍ତେ ।। 32 
ସାତ୍ତ୍ଵିକ କର୍ମମାତ୍ର କରି । ରଜ ତାମସ ପରିହରି ।। 33 
ଅପରେ ଯେତେ କାମ୍ୟକର୍ମ । ତେଣେ ନୋହିବ ମତିଭ୍ରମ ।। 34 
ବୈଷ୍ଣବଦୀକ୍ଷା ଶିବମତ । କରିବ ହୋଇ ଶୁଦ୍ଧଚିତ୍ତ ।। 35 
ଶାକ୍ତିକ ଆଦି କ୍ଷୁଦ୍ରଦୀକ୍ଷା । କେବେହେଁ ନ କରିବ ଶିକ୍ଷା ।। 36 
ସାତ୍ତ୍ଵିକେ ବିଷ୍ଣୁଧ୍ୟାନ କରି । ଗୃହ ସଂସାର ନ ସୁମରି ।। 37 
ବିଷ୍ଣୁର ମନ୍ତ୍ର ଉପଦେଶେ । ସାତ୍ତ୍ଵିକଜନଙ୍କ ବିଶ୍ଵାସେ ।। 38 
କେବଳ ସାତ୍ତ୍ଵିକ ସଂସାରେ । ଚିତ୍ତ ସାଧିବ ନିରନ୍ତରେ ।। 39 
ଶରୀର କର୍ମମାତ୍ର ଯେତେ । ବାହ୍ୟେ କରିବ ଲୋକମତେ ।। 40 
ଏ ଦଶବିଧି ବସ୍ତୁଜାତ । ଜାଣ ତୁ ତ୍ରିଗୁଣେ ଜଡ଼ିତ ।। 41 
ଏଣୁ ପଣ୍ଡିତଜନ ଯେତେ । କର୍ମ ସାଧନ୍ତି ସତ୍ତ୍ଵମତେ ।। 42 
ସାତ୍ତ୍ଵିକ ସେବା ତତପରେ । ସତ୍ତ୍ଵ ବଢଇ ନିରନ୍ତରେ ।। 43 
ତେଣେ ବିଶୁଦ୍ଧ ହୋଏ ମନ । ନିର୍ମଳ ପ୍ରକାଶଇ ଜ୍ଞାନ ।। 44 
ଯେସନେ ବନେ ବାଂଶ ବାଂଶେ । ଅନଳ ଉପୁଜେ ଘରଷେ ।। 45 
ସେ ବନ ଦହେ ତେଜବଳେ । ପୁଣି ସେ ଲିଭଇ ନିଶ୍ଚଳେ ।। 46 
ଏ ରୂପେ ଗୁଣମୟ ଦେହ । ଦହି ସାତ୍ତ୍ଵିକଭାବେ ରହ ।। 47 
ବିଷ୍ଣୁ ସ୍ମରଣେ ଚିତ୍ତ ଜଡ଼ି । ଭଜ ତୁ ସର୍ବଧର୍ମ ଏଡ଼ି ।। 48 
ଏମନ୍ତ ଶୁଣି କୃଷ୍ଣବାଣୀ । ଉଦ୍ଧବ ଯୋଡ଼ି ବେନିପାଣି ।। 49 

ଉଦ୍ଧବ ଉବାଚ 

ବୋଲଇ ମନେ ପାଇ ଖେଦ । ଭୋନାଥ ଶୁଣିବା ଗୋବିନ୍ଦ ।। 50 
ବିଷୟ ଆପଦର ସ୍ଥାନ । ଭଲେ ଜାଣନ୍ତି ସର୍ବଜନ ।। 51 
ସକଳ ଶାସ୍ତ୍ର ମୁଖୁଁ ଶୁଣି । ଗୁରୁ ବଚନ ପରିମାଣି ।। 52 
ଦୁର୍ଜୟ ଲାଳସ ବିଷୟ । ପୁଣି ଭୁଞ୍ଜନ୍ତି କିପାଁ କହ ।। 53 
ଯେସନେ କରନ୍ତେ ଭର୍ତ୍ସନ । ଉଚ୍ଛିଷ୍ଟ ନ ଛାଡ଼ଇ ଶ୍ଵାନ ।। 54 
ଯେହ୍ନେ ଗଧୁଣୀ ପାଦ ଦୁଇ । ଗଧକୁ ପ୍ରହାରଇ ନେଇ ।। 55 
ଗଧ ଅଜ୍ଞାନ ଭାବ ଦେଖ । ପୁଣି ଧାମଇଁ ତା'ର ପାଖ ।। 56 
ଯେସନେ ଅତି ହିଁ ନିର୍ଲ୍ଲଜ । ପ୍ରାଣ ବିନାଶଠାରେ ଅଜ ।। 57 
ପୂଜାର ବେଲପତ୍ରିମାନ । ଖାଉଣ ଥାଇ ପୁଣପୁଣ ।। 58
ଏଣୁ ସଂଶୟ ଚିତ୍ତ ମୋର । ଶୁଣି ବୋଲନ୍ତି ଦାମୋଦର ।। 59 

ଭଗବାନ ଉବାଚ 

ଏ ଜୀବ ବହି ଅହଙ୍କାର । ବୋଲଇ ଏ ଦେହ ମୋହର ।। 60 
ରଜୋଗୁଣରୁ ଏ ପ୍ରକାଶ । ହୁଅନ୍ତେ ବୁଦ୍ଧି କରେ ଭ୍ରଂଶ ।। 61 
ସଙ୍କଳ୍ପ ବିକଳ୍ପ ଏ ବେନି । ନାନା ବିକାର ମନେ ଘେନି ।। 62 
ବେନି ସଂଯୋଗେ ମୋହ ଜଡ଼େ । ନାନା ପ୍ରକାରେ କାମ ବଢେ ।। 63 
କୁମତିଜନଙ୍କର ମନେ । ପ୍ରକାଶେ ନାନା କୁସାଧନେ ।। 64 
ନିରତେ କାମବଶ ହୋଇ । କର୍ମ କରନ୍ତି ମୋହ ବହି ।। 65 
ଏମନ୍ତେ ବୁଦ୍ଧି ହୋଏ ଭ୍ରମ । ନ ମଣେ ହାନି ଲାଭ କର୍ମ ।। 66 
କେବଳ ଦୁଃଖ ମାତ୍ର ସାର । ଏ କଥା ନ ବୁଝେ ପାମର ।। 67 
ମିଥ୍ୟାଭିଳାଷେ ମନ ଗ୍ରସ୍ତ । ରାଜସଗୁଣେ ବିମୋହିତ ।। 68 
ମୁଖେ ଉପମା କେତେ ଦେବା । ଯେଣେ ଭ୍ରମନ୍ତି ସୁରଦେବା ।। 69 
ଏ ରୂପେ ଅନେକ ଭ୍ରମନ୍ତି । ଏ କଥା ସାଧବେ ବୁଝନ୍ତି ।। 70 
ଏ କଥା ବୁଝି ସାଧୁଜନ । ମନ କରନ୍ତି ସଞ୍ଜମନ ।। 71 
ବିଷୟ ସଙ୍ଗ ଦୁଃଖରାଶି । ଏଣେ ନୁହଁନ୍ତି ଚିତ୍ତଗ୍ରାସି ।। 72 
ସାତ୍ତ୍ଵିକେ ମୋର ପାଦସେବା । ଏ କଥା ବୁଝନ୍ତି ସାଧବା ।। 73 
କ୍ରମେ ଅଭ୍ୟାସି ସତ୍ତ୍ଵଗୁଣ । ସମର୍ପି ମୋ' ଚରଣେ ମନ ।। 74 
ସାତ୍ତ୍ଵିକଗୁଣ ମନେ ଧରି । ସାଧିବ ଅଳ୍ପ ଅଳ୍ପ କରି ।। 75 
ଅଭ୍ୟାସେ ନବଦ୍ଵାର ରୁନ୍ଧି । ମନ ପବନ ହୃଦେ ଛନ୍ଦି ।। 76 
ଆହାର ଜିଣିବ ଆସନେ । ମନ ନିବେଶି ମୋର ଧ୍ୟାନେ ।। 77 
ସର୍ବ ବିଷୟରସୁ ମନ । ଅଭ୍ୟାସେ କରିବ ବନ୍ଧନ ।। 78 
ଆନନ୍ଦ-ରଜ୍ଜୁ ଦେଇ ଗଳେ । ବାନ୍ଧିବ ମୋ ପାଦକମଳେ ।। 79 
ପୂର୍ବେ ଏ ଯୋଗ ଅଭ୍ୟାସନେ । ମୁହିଁ କହିଲି ଶିଷ୍ୟଗଣେ ।। 80 
ସନକ ଆଦି ଚାରିଜଣ । ବିଶେଷେ ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ ।। 81 
ସେ ମୋର ତହୁଁ ଶୁଣି ଏହା । ପରମଯୋଗରେ ସେନେହା ।। 82 
ଅଭ୍ୟାସ କରି ଏହୁ ଜ୍ଞାନ । ଫିଟିଲା ମାୟାମୋହ ଛନ୍ନ ।। 83 
ଆନନ୍ଦଭାବେ ତରିଗଲେ । ଭଜିଣ ମୋ' ପାଦକମଳେ ।। 84 
ଉଦ୍ଧବ କୃଷ୍ଣବାକ୍ୟ ଶୁଣି । ଭାବେ ବୋଲଇ ମନେ ଗୁଣି ।। 85 

ଉଦ୍ଧବ ଉବାଚ 

ଭୋ ନାଥ ପ୍ରଭୁ ଭଗବାନ । ଏଣେ ସଂଶୟ ମୋର ମନ ।। 86 
କାହିଁ ତୁ ବସି କେଉଁଠାବେ । ବ୍ରହ୍ମାର ପୁତ୍ରଙ୍କ ପ୍ରସ୍ତାବେ ।। 87 
କି ରୂପେ ଧରି ତୁ ଶରୀର । ଯୋଗ କହିଲୁ ଦାମୋଦର ।। 88 
ତୋହର ଦୟା ଯେବେ ମୋତେ । ସେ ଯୋଗ କହ ମୋ' ଅଗ୍ରତେ ।। 89 
ଏମନ୍ତ ଶୁଣି ତା ବଚନ । ବୋଲନ୍ତି ଦେବକୀନନ୍ଦନ ।। 90 

ଉଦ୍ଧବ ଉବାଚ 

ଶୁଣ ଉଦ୍ଧବ ସାଧୁ ଧୀର । ସେ ଚାରି ବ୍ରହ୍ମାଙ୍କ କୁମର ।। 91 
ପିତାର ପାଦେ ହସ୍ତ ଦେଇ । ଯୋଗ ପୁଚ୍ଛିଲେ ଚାରିଭାଇ ।। 92 
ଭୋ ତାତ ଶୁଣ ଦେବବର । ଦୁସ୍ତର ଏ ଭବସାଗର ।। 93 
ପ୍ରାଣୀ ଅଛନ୍ତି ଏଥେ ମଜ୍ଜି । ବିଷ୍ଣୁମାୟାକୁ ସତ୍ୟ ବୁଝି ।। 94 
ସ୍ଥାବର ଆଦି ଜନ୍ତୁ ଯେତେ । ଏ ମାୟା ତରିବେ କେମନ୍ତେ ।। 95 
ପ୍ରାଣୀଙ୍କ ମନ ମାୟାସଙ୍ଗେ । ନାନା ପ୍ରପଞ୍ଚ ସଂଚେ ରଙ୍ଗେ ।। 96 
ଲାଳସ ବିଷୟ ଗୋଚରେ । ଚିତ୍ତ ନିବେଶି ନିରନ୍ତରେ ।। 97 
ଏଣୁ ବିଷୟ ଚିତ୍ତ ମଧ୍ୟେ । ପ୍ରବେଶ କରେ ଭାବ ଭେଦେ ।। 98 
ଅନ୍ୟୋନ୍ୟ ଭାବେ ଚିତ୍ତ ଜଡ଼େ । କେବେହେଁ ସଙ୍ଗ ତା' ନ ଛାଡ଼େ ।। 99 
ସେ ସଙ୍ଗ ତୁଟଇ କେମନ୍ତେ । ପ୍ରସନ୍ନେ କହ ତାତ ଏତେ ।। 100 
କି ରୂପେ ତାରଣ ଉପାୟେ । ଭୋ ନାଥ ପୁଚ୍ଛୁଁ ତୋ'ର ପାୟୋା 101 
ପୁତ୍ରଙ୍କ ବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ବିଧାତା ବେଦ ଅନୁମାନେ ।। 102 
ଚିନ୍ତି ନ ପାରି ଦୁଃଖମନେ । ବସିଲା ନିଶ୍ଚଳ ଆସନେ ।। 103 
ସମାଧି କରି ଚିତ୍ତେ ମୋତେ । ସଂଶୟ ଜାଣିବା ନିମନ୍ତେ ।। 104 
ବ୍ରହ୍ମାର ଧ୍ୟାନବଳେ ମୁହିଁ । ମିଳିଲି ହଂସରୂପ ହୋଇ ।। 105 
ବ୍ରହ୍ମାଙ୍କୁ ଦେଖା ଦେଲି ତହିଁ । ତକ୍ଷଣେ ମୋ'ର ରୂପ ଚାହିଁ ।। 106 
ବେଗେ ବ୍ରହ୍ମାର ପୁତ୍ରଗଣେ । ନମିଲେ ମୋହର ଚରଣେ ।। 107 
ତକ୍ଷଣେ କରି ଅବଧାନ । ମୋତେ ପୁଚ୍ଛିଲେ ବିଦ୍ୟମାନ ।। 108 
ଭୋ ହଂସ କେଣେ ତୋ' ବିଶ୍ରାମ । କେ ତୁମ୍ଭେ କିବା ତୁମ୍ଭ ନାମ ।। 109
କିବା କାରଣେ କିସ ଅର୍ଥେ । ଏଥେ ମିଳିଲ ଶୂନ୍ୟପଥେ ।। 110 
ନିଶ୍ଚେ ଜାଣିବା ଅର୍ଥେ ମୋତେ । ପୁଚ୍ଛିଲେ ବ୍ରହ୍ମା-ଚାରିସୁତେ ।। 111 
ତାହାଙ୍କ ପ୍ରଶ୍ନ ମୁହିଁ ଶୁଣି । ଯାହା କହିଲି ପରିମାଣି ।। 112 
ଶୁଣ କହିବା ତୋ'ର ଆଗେ । ଆତ୍ମା ପ୍ରସନ୍ନ ଅନୁରାଗେ ।। 113 
ବସ୍ତୁ ବିଚାରେ ଆତ୍ମା ଏକ । କେବେହେଁ ନୁହଁଇ ଅନେକ ।। 114 
ତୁମ୍ଭର ପ୍ରଶନ ପ୍ରସ୍ତାବ । କହିବା ଯେମନ୍ତେ ଜାଣିବ ।। 115 
ସର୍ବଶରୀର ପଞ୍ଚଭୂତେ । ରଚିତ ଏ ମାୟା ଜଗତେ ।। 116 
ସକଳ ଦେହେ ଏକ ଧର୍ମ । ସକଳ ଦେହେ ଏକ ବ୍ରହ୍ମ ।। 117 
କେ ବୋଲି ପଚାରିଲେ ମୋତେ । ଏ ପ୍ରଶ୍ନ ଘଟିବ କେମନ୍ତେ ।। 118 
ତାହା କହିବା ତୁମ୍ଭେ ଶୁଣ । ମୁହିଁଟି ପ୍ରଭୁ ନାରାୟଣ ।। 119 
ହୃଦୟେ ଯାହା ପରିମାଣି । ଯେ କିଛି ଶୁଣି ମୁଖେ ଭଣି ।। 120 
ଇନ୍ଦ୍ରି-ଗୋଚରେ ମନ ବୁଦ୍ଧି । ଯେ ଭୋଗ ବିଷୟ ପ୍ରସିଦ୍ଧି ।। 121 
ଏ ସର୍ବ ମୋହର ଆୟତ୍ତ । ମୋ' ବିନୁ କିଛି ନୋହେ ସତ୍ୟ ।। 122 
ମୁଁ ସର୍ବ ବିଷୟ ଗୋଚର । ମୋ ତହୁଁ ଆତ୍ମା ନୋହେ ପର ।। 123 
ଜୀବ ସ୍ଵରୂପେ ସର୍ବଦେହେ । ମୁଁ ଥାଇ ସକଳ ବିଷୟେ ।। 124 
ବିଷୟ ମୋର ଦେହେ ପଶେ । ତେଣୁ ଇନ୍ଦ୍ରିୟ ରସେ ରସେ ।। 125 
ଏ ଦେହ ମାତ୍ର ଚିତ୍ରଗତି । ବିଷୟ-ବାସନା ସମ୍ଭୂତି ।। 126 
ଦୁର୍ଜୟ ବିଷୟ ବାସନା । କେ ତାହା ଖଣ୍ଡିପାରେ କିନା ।। 127 
ବିଷୟ ସେବନେ ନିରତେ । ମଜ୍ଜଇ ଚିତ୍ତ ଅନୁବ୍ରତେ ।। 128 
ବିଷୟ ଧ୍ୟାନେ ଚିତ୍ତ ଜଡ଼େ । ତ୍ରିଗୁଣ ମାୟା ନିତ୍ୟେ ବଢେ ।। 129 
ଏଣୁ ଯେ ମୋହର ଚରଣେ । ଆଶ୍ରେ କରନ୍ତି ଦାସପଣେ ।। 130 
ସେ ପ୍ରାଣୀ ବେନି ପରିହରେ । ବିଷୟ ବାସନା ନ ସରେ ।। 131 
ଜାଗ୍ରତ ସ୍ଵପନ ସୁଷୁପ୍ତି । ଗୁଣହୁଁ ତିନି ବୁଦ୍ଧି ବୃତ୍ତି ।। 132 
ସର୍ବଶରୀରେ ସାକ୍ଷୀରୂପେ । ଏ ଜୀବ ବସଇ ପ୍ରତ୍ୟକ୍ଷେ ।। 133 
ଭୂତ-ଭବିଷ୍ୟ-ବର୍ତ୍ତମାନେ । ଏ ଜୀବ ଥାଇ ସର୍ବସ୍ଥାନେ ।। 134 
ବସଇ ସକଳ ଶରୀରେ । ଏ ସତ୍ୟ ଅନ୍ତର ବାହାରେ ।। 135 
ସର୍ବ ଶରୀରେ ନିରପେକ୍ଷେ । ମୋ' ରୂପ ଦେଖିବ ପ୍ରତ୍ୟକ୍ଷେ ।। 136 
ଅନାଦି ଅବିଦ୍ୟାରେ ବନ୍ଦୀ । କର୍ମ ବାସନା ବଳେ ଛନ୍ଦି ।। 137 
ସତ୍ତ୍ଵାଦି ହେତୁ ତିନିଗୁଣ । ଏ ମାୟା ଦେହର କାରଣ ।। 138 
ଏମନ୍ତଜାଣଇଁ ସେ ଯେବେ । ତ୍ରିଗୁଣ ବାହାର ସେ ତେବେ ।। 139 
ଏଣୁ ନିର୍ଗୁଣ ଆତ୍ମା କରେ । ସକଳ ଜନ୍ମ ପାପ ହରେ ।। 140 
ମୋର ଚରଣେ ଚିତ୍ତ ବଳେ । ନିବେଶି ସମାଧି ନିଶ୍ଚଳେ ।। 141 
ସହଜ ଚିତ୍ତ ଦୃଢ କରେ । ବିଷୟରସ ନ ସୁମରେ ।। 142 
ବିଅର୍ଥ-ଅହଙ୍କାରେ ମନ । ଜୀବର ସଂସାର ବନ୍ଧନ ।। 143 
ମାୟାସଂସାର ଘୋରବନେ । ଏ ଜୀବଭ୍ରମେ ଅକାରଣେ ।। 144 
ଏଣୁ ପଣ୍ଡିତ ସାଧୁଜନ । ମୋ' ଦେହେ ଦେଇ ବୁଦ୍ଧି ମନ ।। 145 
ସଂସାର ଚିନ୍ତା ଦୂର କରେ । ଚିତ୍ତେ ମୋ' ଚରଣ ସୁମରେ ।। 146 
ଯାବତ ନାନାକର୍ମ ଚିନ୍ତେ । ଏ ଜୀବ ଭ୍ରମଇଁ ନିରତେ ।। 147 
ତାବତ ଘୋରଦୁଃଖେ ମନ । ଜାଣି ନ ଜାଣେ ମୂଢଜନ ।। 148 
ଜ୍ଞାନ-ଅଜ୍ଞାନ ମାର୍ଗ ଦୁଇ । ସ୍ଵପ୍ନ ଦୃଷ୍ଟାନ୍ତେ କହିବଇଁ ।। 149 
ଯେସନେ ସ୍ଵପ୍ନେ ନାନା ଅର୍ଥ । ନିଦ୍ରାରେ ମଣେ ତାହା ସତ୍ୟ ।। 150 
ସେ ପୁଣି ନିଦ୍ରା ଅବସାନେ । ସକଳ ମିଥ୍ୟା କରି ମଣେ ।। 151 
ସେ ରୂପେ ଦେହ-ଧର୍ମ ଯେତେ । ର୍ବର୍ଣ୍ଣ ଆଶ୍ରମ ଅନୁମତେ ।। 152 
କର୍ମେ ସ୍ଵର୍ଗାଦି ଫଳ ପାଇ । ଏ ସର୍ବ ସତ୍ୟ ନୋହେ କେହି ।। 153 
ଯେ ପ୍ରାଣୀ ସ୍ଥୂଳ ଦେହଗତେ । ଇନ୍ଦ୍ରିୟଭୋଗ ନାନାମତେ ।। 154 
କରଇ ଅନୁକ୍ଷଣେ ପ୍ରୀତି । ଜାଗ୍ରତେ ସ୍ଵପ୍ନେ ତା' ଭୁଞ୍ଜନ୍ତି ।। 155 
ଆତ୍ମା ସମ୍ବନ୍ଧ ନାହିଁ ତେଣେ । ଏ ସର୍ବ ଉପାଧି ତ୍ରିଗୁଣେ ।। 156 
ଏମନ୍ତ ଅନୁମାନି ଚିତ୍ତେ । ସହଜ ଦୁଃଖସୁଖ ପଥେ ।। 157 
ତେଜିଣ ହରଷ ବିଷାଦ । ସଂସାର-ବାସନା-ପ୍ରମାଦ ।। 158 
ଅଧର୍ମ କୂଟ ବାଦବୁଦ୍ଧି । ଏ ସର୍ବ ଛେଦ ଜ୍ଞାନ ସାଧି ।। 159 
ସାଧୁଙ୍କ ମୁଖାମୃତ ବାଣୀ । ଜ୍ଞାନ ଖଡ଼୍ଗ କରେ ଘେନି ।। 160 
ଗୁରୁବଚନ ଅନୁରାଗେ । ଚିତ୍ତ ବଡ଼ିମା କାଟ ବେଗେ ।। 161 
ସର୍ବ ସଂଶୟ ମନୁ ତେଜ । କେବଳ ଭାବେ ମୋତେ ଭଜ ।। 162 
ମନ ବିଳାସ ଏ ଜଗତ । ଗଗନେ ବିଜୁଳି ଯେମନ୍ତ ।। 163
ଅତି ଚଞ୍ଚଳ ଅତି ଲୋଳ । ଯେସନେ ପ୍ରକାଶେ ଅନଳ ।। 164 
ଏକତ୍ଵ ବ୍ରହ୍ମଜ୍ଞାନମୟ । ପ୍ରକାଶେ ବହୁରୂପ ପ୍ରାୟ ।। 165 
ଅନିତ୍ୟ ସଂସାର ଗହନ । ଏହା ତୁ ଚିତ୍ତେ ଅନୁମାନ ।। 166 
ତୁମ୍ଭେ ଯେ ବୋଲ ସର୍ବଦେହେ । ଏ ଭେଦ ଦୃଷ୍ଟି ସର୍ବଠାଏଁ ।। 167 
ଏ ଦୃଷ୍ଟି ନିବର୍ତ୍ତଇ ଯେବେ । ଆତ୍ମା ପ୍ରକାଶ ହୋଏ ତେବେ ।। 168 
ଆତ୍ମାର ସୁଖ ପର୍ୂର୍ଣ୍ଣକରେ । ଅନନ୍ତ ବାସନାରୁ ତରେ ।। 169 
ସକଳ ଚଷ୍ଟୋ ପରିହରେ । ଆନନ୍ଦସାଗରେ ବିହରେ ।। 170 
ଏଣୁ ସେ ଜ୍ଞାନୀଜନ ଯେତେ । ଭଜନ୍ତି ମୋ'ର ପାଦଗତେ ।। 171 
ଭକତିରସ ମଦେ ଲୀନ । ଜଗତେ ସିଦ୍ଧ ଯୋଗୀଜନ ।। 172 
କେବଳ ନିଜ ଦେହ ଚିନ୍ତି । ଅଛି କି ନାହିଁ ନ ଜାଣନ୍ତି ।। 173 
ମଦ୍ୟପ ଯେହ୍ନେ ମଦ୍ୟ ଖାଇ । ସତ୍ୟ ଅସତ୍ୟ ନ ଜାଣଇ ।। 174 
କେବଳ ସୁଖ ମଦ୍ୟପାନେ । ଅଜ୍ଞାନେ ଘୃମିତ ଲୋଚନେ ।। 175 
ଅଛି କି ନାହିଁ ନିଜ ଦେହୀ । ଉଭୟ ମତ ନ ଜାଣଇ ।। 176 
ଜ୍ଞାନୀ ଏମନ୍ତ ରସେ ରସେ । ସୁଖ ସମୁଦ୍ରେ ନିତ୍ୟେ ଭାସେ ।। 177 
ଅଦୃଷ୍ଟବଶ ଏ ଶରୀର । ଯାବତ କର୍ମର ବେଭାର ।। 178 
ଏ ଭାବଦେଖି ସିଦ୍ଧଜନେ । ଆଦର ନ କରନ୍ତି ମନେ ।। 179 
ସ୍ଵପନ ଅନୁଭବ ମତ । ମଣଇଁ ଜ୍ଞାନୀ ଯୋଗୀ ଚିତ୍ତ ।। 180 
ଶୁଣ ହେ ସନକାଦି ଜନ । ତୁମ୍ଭେ ଯେ ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ ।। 181 
ପରମ ସାଂଖ୍ୟଯୋଗ ମାର୍ଗ । ଭାବେ କହିଲି ତୁମ୍ଭ ଆଗ ।। 182 
ସର୍ବ ଆଶ୍ରୟ ଯେଣୁ ମୁହିଁ । ଯଜ୍ଞେ ସକଳ ହବି ଖାଇ ।। 183 
ଏଣୁ ମୁଁ ସର୍ବଯଜ୍ଞପତି । ମୁଁ ସାଂଖ୍ୟରୂପେ ସତ୍ୟବ୍ରତୀ ।। 184 
ଏ ଧର୍ମ ପ୍ରକାଶ କାରଣେ । ମିଳିଲି ତୁମ୍ଭ ସନ୍ନିଧାନେ ।। 185 
ଯେଣୁ ମୁଁ ପରମ ଆଶ୍ରୟ । ସର୍ବ ଜଗତ ମୋର ଦେହ ।। 186 
ସକଳ ଗଜପତି ସାର । ମୁଁ ଜୀବ ଆତ୍ମାର ଗୋଚର ।। 187 
ସାତ୍ତ୍ଵିକ ରଜତମ ଗୁଣ । ମୋର କିଙ୍କର ଏ ପ୍ରମାଣ ।। 188 
ସକଳ ଶରୀରେ ମୁଁ ପୂରୀ । ମୁଁ ବନ୍ଧୁର୍ପ୍ରିୟ ଅଧିକାରୀ ।। 189 
ଅନନ୍ତଶକ୍ତି ମୁଁ କାରଣ । ମୁଁ ନିରପକ୍ଷେ ମୁଁ ନିର୍ଗୁଣ ।। 190 
ଅଣିମା ଆଦି ନିଧି ମୋର । ଏଣୁ ମୁଁ ବୋଲଇ ଈଶ୍ଵର ।। 191 
ସକଳ ମୋହର କିଙ୍କର । ଏଣୁ ମୋ' ନାହିଁ ନିଜ ପର ।। 192 
ତୁମ୍ଭେ ଯେ ବ୍ରହ୍ମାଙ୍କର ସୂତ । ଏଣୁ ମୁଁ ଜାଣି ତୁମ୍ଭ ଚିତ୍ତ ।। 193 
ବ୍ରହ୍ମାର ଧ୍ୟାନ ମନେ କରି । ମିଳିଲି ହଂସରୂପ ଧରି ।। 194 
ପରମଯୋଗ ତୁମ୍ଭ ଆଗେ । ମୁହିଁ କହିଲି ଅନୁରାଗେ ।। 195 
ଏ ଯୋଗ ଶୁଣି ଚିତ୍ତେ ଧର । ସଂସାର ପର୍ଯ୍ୟଟନ କର ।। 196 
ଏମନ୍ତେ ପ୍ରଭୁ ବାସୁଦେବ । ବୋଲନ୍ତି ଶୁଣ ହେ ଉଦ୍ଧବ ।। 197 
ବ୍ରହ୍ମାର ପୁତ୍ର ଚାରିଜଣ । ସାନନ୍ଦ ଶୁଣି ମୋ' ବଚନ ।। 198 
ସର୍ବସଂଶୟ କଲ ଦୂର । ଆନନ୍ଦେ ଧରି ମୋ' ପୟର ।। 199 
ସ୍ତୁତି ବଚନ ଅନୁବାଦେ । ଭାବେ ପୂଜିଲେ ମୋ'ର ପାଦେ ।। 200 
ବ୍ରହ୍ମାଙ୍କୁ କରି ଅବଧାନ । ମୁଁ ତହୁଁ ହେଲି ଅନ୍ତର୍ଦ୍ଧାନ ।। 201 
ଏମନ୍ତ କହନ୍ତେ ଅଚ୍ୟୁତ । ଶୁଣି ଉଦ୍ଧବ କୃତକୃତ୍ୟ ।। 202 
ଆନନ୍ଦେ କୃଷ୍ଣପାଦ ଧରି । ରୋମପୁଲକ ତନୁ କରି ।। 203 
ଶ୍ରୀଏକାଦଶେ ଭାଗବତ । ଭକ୍ତିଯୋଗର ଶୁଦ୍ଧତତ୍ତ୍ଵ ।। 204 
କୃଷ୍ଣସନ୍ଦେଶ ବ୍ରହ୍ମରସ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। 205 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଚତୁର୍ଦ୍ଦଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 

'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୧୧.୧୫', content: '''ଏକାଦଶସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

କୃଷ୍ଣଚରଣ ଧରି କରେ । ଉଦ୍ଧବ ବୋଲଇ ସଧୀରେ ।। 1 

ଉଦ୍ଧବ ଉବାଚ 

ଭୋ ନାଥ କମଳଲୋଚନ । ଶୁଣି ମୁଁ ତୋହର ବଚନ ।। 2 
ସଂଶୟ କରି ହୃଦଗତେ । ଏବେ ମୁଁ ପଚାରଇ ତୋତେ ।। 3 
ଭକ୍ତି ଲକ୍ଷଣ ଧର୍ମ ଯେତେ । ତୁମ୍ଭେ କହିଲ ସର୍ବ ମୋତେ ।। 4 
ଯେତେ ପ୍ରକାରେ ତାହା ସାଧି । ଭକ୍ତି ଲକ୍ଷଣ ନାନାବିଧି ।। 5 
ଜଗତେ ବିପ୍ରଛନ୍ତି ଯେତେ । ମୋକ୍ଷ ଲକ୍ଷଣ ବେଦମତେ ।। 6 
ନାନା ପ୍ରକାରେ ସେ କହନ୍ତି । ଏଣୁ ଲାଗିଲା ମୋତେ ଭ୍ରାନ୍ତି ।। 7 
ମୋକ୍ଷ ଲକ୍ଷଣ ଧର୍ମ ଏକ । କି ଅବା ଅଛଇ ଅନେକ ।। 8
କି ଅବା ସକଳ ପ୍ରମାଣ । ସଂଶୟ ଛେଦ ନାରାୟଣ ।। 9 
ଏ ସର୍ବ ତୁମ୍ଭର ଗୋଚର । ଭକତି ବିନୁ ନାହିଁ ସାର ।। 10 
ତୁମ୍ଭେ ଯେ ସର୍ବ କହ ମୋତେ । ଚିତ୍ତେ ମୁଁ ଧରିବି କେମନ୍ତେ ।। 11 
ବୋଲ ଯେ ସର୍ବଧର୍ମ ତେଜ । ନିଶ୍ଚଳେ ମୋର ପାଦେ ଭଜ ।। 12 
ଏହିଟି ସର୍ବ ମୋକ୍ଷଧର୍ମ । ଏଣେ ଖଣ୍ଡଇ ଭବଭ୍ରମ ।। 13 
ତୁମ୍ଭର ବଚନୁ ଅଧିକେ । ବିପ୍ରେ କହନ୍ତି ଏକେ ଏକେ ।। 14 
ନାନା ପ୍ରକାରେ ସେ କହନ୍ତି । ବେଦପୁରାଣ ଭାବେ ଚିନ୍ତି ।। 15 
ଏକାନ୍ତ ଭକତି ଲକ୍ଷଣ । ସତ୍ୟ ବା ସକଳ ପ୍ରମାଣ ।। 16 
ଏଣୁ ସଂଶୟ ମୋ'ର ଚିତ୍ତେ । ନିଶ୍ଚୟ କହ ନାଥ ମୋତେ ।। 17 
ଏମନ୍ତ ତା'ର ବୋଲ ଶୁଣି । ହସି ବୋଲନ୍ତି ଚକ୍ରପାଣି ।। 18 

ଭଗବାନ ଉବାଚ 

ଉଦ୍ଧବ ଏକମନେ ଶୁଣ । ଯେ ଆଦି ପରମ କାରଣ ।। 19 
ବେଦବଚନ ସୃଷ୍ଟି ଅନ୍ତେ । ପ୍ରଳୟ ନାଶିଲା ଜଗତେ ।। 20 
ପୁଣି ସଂସାର ଆଦିକାଳେ । ମୁହିଁ ବ୍ରହ୍ମାଙ୍କୁ ଯୋଗବଳେ ।। 21 
କହିଲି ସର୍ବବେଦ ବାଣୀ । ସେ ବ୍ରହ୍ମା ନିଜପୁତ୍ରେ ଆଣି ।। 22 
ନାମ ତା' ସ୍ଵାୟମ୍ଭୁବ ମନୁ । ଦ୍ଵିତୀୟେ ପଦ୍ମଯୋନି ତନୁ ।। 23 
ତାହାକୁ ସର୍ବବେଦ ଦେଲା । ସେ ପୁଣି ଧରି ନ ପାରିଲା ।। 24 
ଥିଲେ ଯେ ସପ୍ତଋଷିଗଣେ । ତାହାଙ୍କୁ ଦେଲେ ଜଣେ ଜଣେ ।। 25 
ଭୃଗୁ ଅଙ୍ଗିରା ଆଦିକରି । ଅଭ୍ୟାସେ ବେଦ ସେ ବିସ୍ତାରି ।। 26 
ସେ ପୁଣି ପିତୃଗଣ ମଧ୍ୟେ । ବେଦ ପ୍ରକାଶିଲେ ଆନନ୍ଦେ ।। 27 
ସେ ପିତୃଗଣେ ତାହା ଧରି । ଅଭ୍ୟାସେ ଅଭ୍ୟାସ ବିସ୍ତାରି ।। 28 
ସେ ପୁଣି ଗୁହ୍ୟକ ଚାରଣେ । ଆନନ୍ଦେ ଦେଲେ ସାଧୁପଣେ ।। 29 
ମନୁଷ୍ୟ ସିଦ୍ଧ ବିଦ୍ୟାଧର । ରାକ୍ଷସ ଗନ୍ଧର୍ବ କିନ୍ନର ।। 30 
କିଂଦେବ ଯକ୍ଷ ନାଗ କପି । କ୍ରମେ ଏହାଙ୍କ ମଧ୍ୟେ ବ୍ୟାପି ।। 31 
ଏ ରୂପେ ସର୍ବ ମୁଖେ ଭଣି । ମୁଁ ତାହା ଦୂରେ ଥାଇ ଶୁଣି ।। 32 
ବେଦୁଁ ହୋଇଲା ନାନାଗତି । ତା' ତତ୍ତ୍ଵ କେହି ନ ଜାଣନ୍ତି ।। 33 
ସ୍ଵଭାବେ ତ୍ରିଗୁଣେ ଯନ୍ତ୍ରିତ । ଏଣୁ ପ୍ରକୃତି ଭିନ୍ନ ମତ ।। 34 
ଯାହାକୁ ଯେମନ୍ତ ଦିଶଇ । ସେ ଭାବେ ବେଦ ସେ ବୋଲଇ।। 35 
ଏଣୁ ପ୍ରକୃତି ଭିନ୍ନ ମତେ । ଅର୍ଥ ନ ଜାଣନ୍ତି ସମସ୍ତେ ।। 36 
କେହୁ ପାଷାଣ୍ଡମତେ ଜାଣି । କୁତର୍କ ଖଣ୍ଡେ କେ ବଖାଣି ।। 37 
ଭାବ ନ ଲଭି ଛନ୍ନମତି । ସ୍ତିରୀସଙ୍ଗମ ଭାବେ ଚିନ୍ତି ।। 38 
ତତ୍ତ୍ଵେ ନ ମଜ୍ଜି ମାୟାଗ୍ରାହି । ତେଣୁ ପାଷଣ୍ଡ ଭେଦ ହୋଇ ।। 39 
ଏମନ୍ତ ଭାବେ ନାନାମତେ । ବେଦ ବିଚାରନ୍ତି ଜଗତେ ।। 40 
ଏ ରୂପେ ଶ୍ରଦ୍ଧା ଅନୁମତେ । ମୋହର ମାୟାରେ ମୋହିତେ ।। 41 
ଯେ ଯାହା ଶ୍ରେୟ ଚିନ୍ତି ଚିତ୍ତେ । କର୍ମ କରନ୍ତି ନାନାମତେ ।। 42 
ଫଳଇ କର୍ମ ଅନୁସାରେ । ବିପାକ ଲଭନ୍ତି ସଂସାରେ ।। 43 
କେ ଧର୍ମ ମାର୍ଗ ଆଚରନ୍ତି । କେ ଅବା କାମ୍ୟକର୍ମ ଚିନ୍ତି ।। 44 
କେ ସତ୍ୟ ଶମ ଦମ ଦାନେ । କେ ଯଜ୍ଞ ତପ ଅନୁମାନେ ।। 45 
କାହାର ଚିତ୍ତେ ତ୍ୟାଗ ଭୋଗ । କେ ଅଷ୍ଟଐଶ୍ଚର୍ଯ୍ୟ ସଂଯୋଗ ।। 46 
କେ ବ୍ରତ ନିୟମ ଆଚରେ । ଏମନ୍ତେ ଅନେକ ପ୍ରକାରେ ।। 47 
କର୍ମ ସାଧନ୍ତି ଫଳ ଲୋଭେ । ଗୁଣ ବୈଭବ କ୍ରିୟାଦମ୍ଭେ ।। 48 
ଏମନ୍ତେ ଯେତେ ଫଳ ସାଧି । ସୁଖ ସମ୍ପଦ ନାନାବିଧି ।। 49 
ଅନ୍ତେ ସକଳ ହୋନ୍ତି ନାଶ । କେବେହେଁ ନାହିଁ ସୁଖଲେଶ ।। 50 
କର୍ମ ସରିଲେ ଫଳକ୍ଷୟେ । କେବଳ କ୍ଲେଶ ମାତ୍ର ରହେ ।। 51 
ଏଣୁ ସଂସାର-ଘୋରବନେ । ବୃଜିନ-ଅନଳ ଦହନେ ।। 52 
ପ୍ରାଣୀଏ ହୋନ୍ତି ଆତଯାତ । ନ ବୁଝି ବେଦର ବୃତ୍ତାନ୍ତ ।। 53 
ଏ ବୋଲ ବୁଝି ତୁ ନିରତେ । କେବଳ ଆଶ୍ରେ କର ମୋତେ ।। 54 
ମୁଁ ଆତ୍ମା ପ୍ରିୟସଖା ହୋଇ । ସକଳ କର୍ମଫଳ ଦେଇ ।। 55 
ମୁଁ ଗତି ପତି ହିତକର୍ତ୍ତା । ମୁହିଁ ସେ ସର୍ବଲୋକ ପିତା ।। 56 
ମୋତେ ଭଜନ୍ତି ପ୍ରାଣୀ ଯେତେ । ସୁଖେ ସେ ତରନ୍ତି ନିଶ୍ଚିନ୍ତେ ।। 57 
ଜନ୍ମ ମରଣେ ନାହିଁ ଭ୍ରାନ୍ତି । ହେଳେ ସଂସାରୁ ତରିଯା'ନ୍ତି ।। 58 
ବିଷୟ ସୁଖେ ଯା'ର ଚିତ୍ତ । ମୋର ଭଜନେ ସେ ବଂଚିତ ।। 59 
ଯେ ପ୍ରାଣୀ ଅକିଞ୍ଚନ ମତ । ଶମ ସୁଶାନ୍ତ ଦାନ୍ତଚିତ୍ତ ।। 60 
ମୋର ଆନନ୍ଦରସେ ରସେ । ସୁଖସମୁଦ୍ରେ ନିତ୍ୟେ ଭାସେ ।। 61
ଭିକ୍ଷୁକ ପଣେ ଶାନ୍ତ ହୋଇ । ମୋର ଚରିତ ଗୁଣ ଗାଇ ।। 62 
ଆନନ୍ଦେ ବିହରେ ସଂସାରେ । ଭିକ୍ଷୁକ ଗୁଣ ମୋ' ସୋଦରେ ।। 63 
ମୁଁ ଯାକୁ ହୁଅଇ ସଦୟ । ତାହାର କାହିଁ ଦୁଃଖ ଭୟ ।। 64 
ଦେଖଇ ଅନ୍ତର ବାହାରେ । ସକଳ ସୁଖ ସବୁଠାରେ ।। 65 
ମୋହର ଭାବେ ଯେ ରମଇ । ତା'ର ସମ୍ପଦେ କାର୍ଯ୍ୟ ନାହିଁ ।। 66 
ବ୍ରହ୍ମାପଦକୁ ନାହିଁ ବାଞ୍ଛା । ନ କରେ ଇନ୍ଦ୍ରପଦେ ଇଚ୍ଛା ।। 67 
ସପତଦ୍ଵୀପେ ରାଜପଦ । କି ଅଷ୍ଟନିଧି ଭୋଗେ ସଧ ।। 68 
ପାତାଳ ଭୋଗେ ଇଚ୍ଛା ନାହିଁ । ନିର୍ବାଣପଦ ନ ବାଞ୍ଛଇ ।। 69 
ମୋତେ ସମର୍ପେ ଚିତ୍ତ ବିତ୍ତ । ନୋହଇ ମାୟାରେ ମୋହିତ ।। 70 
ସେ ମୋର ଯେଡ଼େ ପ୍ରିୟ ହୋଇ । କହଇ ଶୁଣ ମନଦେଇ ।। 71 
ବ୍ରହ୍ମା ଯେ ମୋହର ନନ୍ଦନ । ତା'କୁ ନ ରମେ ମୋର ମନ ।। 72 
ମୋହର ଆତ୍ମା ପଶୁପତି । ତେଣେ ମୋହର ନାହିଁ ପ୍ରୀତି ।। 73 
ମୋହର ଭାଇ ହଳପାଣି । ଲକ୍ଷ୍ମୀ ଯେ ମୋହର ଘରଣୀ ।। 74 
ନିତ୍ୟେ ବସଇ ବକ୍ଷସ୍ଥଳେ । ମୋ' ରୂପ ଯେତେ ଭୂମଣ୍ଡଳେ ।। 75 
ତୁ ଯେ ମୋହର ପ୍ରିୟତମ । କେହି ନୁହଁନ୍ତି ତୋ'ର ସମ ।। 76 
ସ୍ଵଭାବେ ନିରପକ୍ଷେ ଶାନ୍ତ । ତପସ୍ଵୀ ରିପୁ-ବିବର୍ଜିତ ।। 77 
ସମଦରଶୀ ପ୍ରେମଚିତ୍ତ । ଦୟାସାଗର ପରହିତ ।। 78 
ଏମନ୍ତ ପ୍ରାଣୀଙ୍କର ପଛେ । ନିତ୍ୟେ ମୁଁ ବୁଲଇ ପ୍ରତ୍ୟକ୍ଷେ ।। 79 
ଆବୋରି ଥାଇ ବେନିପାଶେ । ତା'ର ଚରଣ-ରେଣୁ ଆଶେ ।। 80 
ସେ ପ୍ରାଣୀ ବହେ ଯେତେ ଗୁଣ । ଉଦ୍ଧବ ସାବଧାନେ ଶୁଣ ।। 81 
ସ୍ଵଭାବେ ଅକିଂଚନ ଦେହେ । ସକଳ ଭୂତେ ଦୟା ବହେ ।। 82 
କାମକୁ ଜିଣି ପ୍ରେମପ୍ଲୁତ । କେବଳ ସୁଶାନ୍ତ ମହତ ।। 83 
ସେ ମୋର ସୁଖ ଅନୁମାନେ । କେ ତା'ର ମହିମା ବଖାଣେ ।। 84 
ତା' ଅନୁଭବ ସେ ଜାଣଇ । କେ ତା'ର ଗୁଣ ପାରେ କହି ।। 85 
ଏମନ୍ତ ଯେ ମୋର ଭକତ । ସେ ଯେବେ ବିଷୟେ ବାଞ୍ଛିତ ।। 86 
ଅଜିତ-ଇନ୍ଦ୍ରିୟଙ୍କ ଦୋଷେ । ଯେବେ ବିଷୟରସେ ରସେ ।। 87 
ମୋର ଭକତିଭାବ ବଳେ । ବିଷୟ ନ ଲାଗେ ନିଶ୍ଚଳେ ।। 88 
ମୋ' ନାମ ନିତ୍ୟେ ଭଣେ ମୁଖେ । ଆନନ୍ଦେ ବିହରଇ ସୁଖେ ।। 89 
ଜଳନ୍ତା ଅନଳେ ଯେସନ । ସମିଧ ହୁଅଇ ଦହନ ।। 90 
ତା'ର ଶରୀରେ ପାପ ଯେତେ । ଦହନ ହୋନ୍ତି ସେହିମତେ ।। 91 
ଉଦ୍ଧବ ଶୁଣ ଏକ ଚିତ୍ତେ । ଗୁପତ କଥା କହୁଁ ତୋତେ ।। 92 
ଯେତେ ଏ ଦାନ ବ୍ରତ ତ୍ୟାଗ । ଧର୍ମ ଆଚାର ସାଂଖ୍ୟଯୋଗ ।। 93 
ଏ ମୋତେ ନ ପାରନ୍ତି ଧରି । ନାନା ପ୍ରକାରେ ବଶକରି ।। 94 
ଭକତଜନେ ବଶ ମୁହିଁ । ତା'ର ରକ୍ଷଣେ ମୋର ଦେହୀ ।। 95 
ମୁଁ ଏ ସଂସାର ଅଛି ଛନ୍ଦି । ଭକତ ପାରେ ମୋତେ ବାନ୍ଧି ।। 96 
ଦୁର୍ଜ୍ଜୟଦେହ ମୋର ଶୂନ୍ୟ । ଭକତଭାବେ ମୁଁ ବନ୍ଧନ ।। 97 
ଏଣୁ ଭକତଜନ ପାଶେ । ନିତ୍ୟେ ମୁଁ ଥାଇ ଭାବବଶେ ।। 98 
ତେଣୁ ଭକତ ଏ ସଂସାର । ଅଶେଷ ଜନ୍ମପାପ ହରେ ।। 99 
ଚଣ୍ଡାଳ ପତିତ ପାମର । ମ୍ଲେଛ ଅଧମ ଦୁରାଚାର ।। 100 
ଏ ଆଦି ପାପୀଜନ ଯେତେ । ଯେବେ ମୋ' ଭକତ ଅଗ୍ରତେ ।। 101 
ଦଇବଯୋଗେ ସଙ୍ଗମେଳେ । ମିଳନ୍ତି ପୂର୍ବ-ପୁଣ୍ୟଫଳେ ।। 102 
ଦର୍ଶନ ସ୍ପର୍ଶନ ଶ୍ରବଣେ । ନିର୍ମଳ ହୋନ୍ତି ତତକ୍ଷଣେ ।। 103 
ପାପ ନ ରହେ ତା'ଙ୍କ ମନେ । ରବି-ସମୀପେ ତମ ଯେହ୍ନେ ।। 104 
ଯେ ପ୍ରାଣୀ ଦୟା ସତ୍ୟ ଯୁକ୍ତ । ତପୀ ଧାର୍ମିକ ବିଦ୍ୟାବନ୍ତ ।। 105 
ମୋର ଭକତି ଯେବେ ନାହିଁ । ପବିତ୍ର ନୋହେ ତା'ଙ୍କ ଦେହୀ ।। 106 
ସେ କାହୁଁ ସଂସାର ତରିବ । ଯେବେ ନ ଜାଣେ ମୋର ଭାବ ।। 107 
ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଶୁଣ ହେ ଭକତ ଲକ୍ଷଣ ।। 108 
ନିରତେ ଅଙ୍ଗ ପୁଲକିତ । ନୟନେ ଅଶ୍ରୁଜଳ ଯୁତ ।। 109 
ଅନ୍ତର ଦ୍ରବଇ ନିରତେ । ମତି ଚଞ୍ଚଳ ବିପରୀତେ ।। 110 
ଜଗତ ମୋର ରୂପ ଜାଣେ । ନିଜ ଶରୀର ନ ପ୍ରମାଣେ ।। 111 
ବୋଲନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି । ଏତେ ଲକ୍ଷଣେ ଭକ୍ତ ଜାଣି ।। 112 
ଭକତି ବିନା ଅର୍ନ୍ତଗତ । କେବେହେଁ ନୁହଇ ପ୍ରଶସ୍ତ ।। 113 
ବୋଲଇ ଗଦଗଦ ବାଣୀ । କ୍ଷଣେ ହସଇ କ୍ଷଣେ ତୁନି ।। 114 
କ୍ଷଣକେ ଗାଏ ଗୁଣଗାଥା । ହୁଙ୍କାରେ ଅଲୌକିକ କଥା ।। 115
କ୍ଷଣକେ ହରିଗୁଣ ଗୁଣି । ଚକ୍ଷୁ ସଂହରି ହୋଏ ତୁନି ।। 116 
କ୍ଷଣକେ କରଇ ରୋଦନ । ଉଚ୍ଚେ ଡ଼ାକଇ ମୋ'ର ନାମ ।। 117 
ନାଚଇ ଉନମତ୍ତ ହୋଇ । ଲଜ୍ଜା ସଙ୍କୋଚ ଦୂରେ ଥୋଇ ।। 118 
କ୍ଷଣେ ମଉନଭାବେ ବଶେ । କ୍ଷଣକେ ଆନୁଆନ ଘୋଷେ ।। 119 
ମୋର ଭକତ ଏ ଲକ୍ଷଣ । ଉଦ୍ଧବ ଭଲେ ଏହା ଜାଣ ।। 120 
ମୋର ଭକତ ମୋର ମିତ୍ର । ସେ କରେ ଜଗତ ପବିତ୍ର ।। 121 
ନିର୍ମଳମତି ତା'ର ନିତ୍ୟେ । ଭ୍ରମଇ ଉଦାରଚରିତେ ।। 122 
ଅନଳେ ଦହନ୍ତେ ସୁର୍ବର୍ଣ୍ଣ । ଉଜ୍ଜ୍ଵଳ ହୁଅଇ ଯେସନ ।। 123 
ଭକତଜନ ସେହି ମତେ । ନିର୍ମଳ ହୋନ୍ତି ଏ ଜଗତେ ।। 124 
ଏ ରୂପେ ଭକ୍ତିଯୋଗ ବଳେ । ଯେ ମୋତେ ଭଜଇ ନିଶ୍ଚଳେ ।। 125 
ଅଶେଷ ବାସନା ତାହାର । ମନରୁ ଛାଡ଼ି ଯା'ନ୍ତି ଦୂର ।। 126 
ମୋର ମଙ୍ଗଳ-କଥାମାନ । ଯେ କରେ ଶ୍ରବଣ-କୀର୍ତ୍ତନ ।। 127 
ର୍କର୍ଣ୍ଣରେ ପଶି ମୋର କଥା । ହରଇ ସର୍ବ ମନବ୍ୟଥା ।। 128 
ଯେ ନିତ୍ୟେ ଗୁଣେ ନିଜ ମୁଖେ । ସେ ସୂକ୍ଷ୍ମ ପରମାର୍ଥ ଦେଖେ ।। 129 
ଅଞ୍ଜନ ରଞ୍ଜୁଥିଲେ ନିତ୍ୟେ । ମଳି ନ ରହେ ଯେହ୍ନେ ନେତ୍ରେ ।। 130 
ବିଷୟ-ସ୍ମରଣେ ନିରତେ । ଯେହ୍ନେ ବିଷୟ ଜଡ଼େ ଚିତ୍ତେ ।। 131 
ମୋ'ର ସ୍ମରଣ ଯା'ର ଚିତ୍ତେ । ତା' ପାଶେ ଥାଇ ମୁଁ ନିରତେ ।। 132 
ଏ ବୋଲ ବୁଝି ମୋତେ ଭଜ । ଅସାଧୁ ମେଳ ବେଗେ ତେଜ ।। 133 
ମୋ ରୂପ ଦେଖ ସର୍ବଠାବେ । ମୋର ଚରଣ ଭଜ ଭାବେ ।। 134 
ସକଳ ସଙ୍ଗ ଦୂରକରି । ମୋତେ ଚିନ୍ତବ ଚିତ୍ତେ ଧରି ।। 135 
ନିରୋଳେ ବସି ଏକସ୍ଥାନେ । ନିଶ୍ଚଳେ କଳ୍ପିତ ଆସନେ ।। 136 
ମୋର ମଧୂର ରୂପ ଧ୍ୟାନେ । ବସି ଚିନ୍ତିବ ସ୍ଥିରମନେ ।। 137 
ଏଣୁ କୁସଙ୍ଗ ଦୂର କରି । ହୃଦେ ମୋ' ଭାବ ଅନୁସରି ।। 138 
ଆତ୍ମାର ହିତ ନିତ୍ୟେ କର । ହସି ବୋଲନ୍ତି ଦାମୋଦର ।। 139 
ଉଦ୍ଧବ ଶୁଣି କୃଷ୍ଣବାଣୀ । କପୋଳେ ଦେଇ ବେନିପାଣି ।। 140 

ଉଦ୍ଧବ ଉବାଚ 

ବୋଲଇ ଶୁଣ ଭଗବାନ । ତୁମ୍ଭେ କହିଲ ତତ୍ତ୍ଵଜ୍ଞାନ ।। 141 
କି ରୂପେ ଜଗତ ବିଖ୍ୟାତ । କହ ହେ ତିଭ୍ରୁବନନାଥ ।। 142 
ଭକ୍ତବତ୍ସଳ ଭଗବାନ । ବିକଚ-କମଳ-ଲୋକନ ।। 143 
ଯେ ଜ୍ଞାନ ଯୋଗୀଜନେ ଚିନ୍ତି । ଘୋର ସଂସାରୁ ତରିଯା'ନ୍ତି ।। 144 
କି ରୂପେ କରି ତୋତେ ଧ୍ୟାନ । କହ ହେ ଦେବକୀନନ୍ଦନ ।। 145 
ଶୁଣି ଉଦ୍ଧବବାଣୀ କର୍ଣ୍ଣେ । କୋମଳ ମଧୁର ବଚନେ ।। 146 

ଭଗବାନ ଉବାଚ 

ବୋଲନ୍ତି ପ୍ରଭୁ ଜଗନ୍ନାଥ । ଶୁଣ ଉଦ୍ଧବ ଧ୍ୟାନମତ ।। 147 
ସମ ଆସନେ ବସି ଧୀରେ । ସୁଖରେ ସମ କଳେବରେ ।। 148 
ଜାନୁଯୁଗଳେ ବେନିପାଣି । ଦୃଢେ ସ୍ଥାପିବ ବେଳ ଜାଣି ।। 149 
ବେନିନୟନ ନାସାଅଗ୍ରେ । ନିଶ୍ଚଳେ ସ୍ଥାପିବ ସମଗ୍ରେ ।। 150 
ପବନ ତୋଳି ନାସାଦ୍ଵାରେ । ପୂରକ-କୁମ୍ଭକ ପ୍ରକାରେ ।। 151 
ଅଳପ ଅଳପ ସାଧନେ । ଚିତ୍ତ ସ୍ଥାପିବ ସଂଯମନେ ।। 152 
ଓଁକାର ପବନ ନିଶ୍ଚଳୁଁ । ତୋଳିବ ହୃଦୟକମଳୁ ।। 153 
ଉତ୍ତମ ଘଣ୍ଟାନାଦ ସ୍ଵନେ । ମନ ପବନ ଏକଧ୍ୟାନେ ।। 154 
ମୃଣାଳସୂତ୍ର ମାର୍ଗେ ଧରି । ନିଶ୍ଚଳେ ଅନାହତେ ପୂରି ।। 155 
ଲବ ନିମିଷ ଦଣ୍ଡ ଘଡ଼ି । ନିତ୍ୟେ ସାଧିବ ଦୁଃଖପଡ଼ି ।। 156 
ଏ ରୂପେ ଅନ୍ତର ବାହାରେ । ଧ୍ୟାନେ ସାଧିବ ନିରନ୍ତରେ ।। 157 
ଏମନ୍ତ ସାଧି ଏକମାସେ । ପ୍ରାଣପବନ ସ୍ଥାପି ବଶେ ।। 158 
ହୃଦୟପଦ୍ମ ମଧ୍ୟଭାଗେ । ଯେ ଅଷ୍ଟଦଳ ଅଷ୍ଟଦିଗେ ।। 159 
ମଧ୍ୟେ ପାଖୁଡ଼ା ଚାରିପାଖେ । ନିତ୍ୟେ ଲମ୍ବଇ ଅଧୋମୁଖେ ।। 160 
ଧ୍ୟାନେ ଚିନ୍ତିବ ଦୃଢବନ୍ଧେ । ଯେ ଅଷ୍ଟଦଳ ତା'ର ଉର୍ର୍ଦ୍ଧେ ।। 161 
ସୂର୍ଯ୍ୟମଣ୍ଡଳ ଚିନ୍ତା କରି । ସୋମ ମଣ୍ଡଳ ମଧ୍ୟେ ଭରି ।। 162 
ତାହାର ମଧ୍ୟେ ହୁତାଶନ । ତା' ମଧ୍ୟେ ସୁର୍ବଣ୍ଣ-ଆସନ ।। 163 
ତା'ର ଉପରେ ଦିବ୍ୟରୂପ । ଚିନ୍ତିବ ମୋହର ସ୍ଵରୂପ ।। 164 
ଆଜାନୁ ଲମ୍ବେ ଭୁଜ ଚାରି । ଶଙ୍ଖ କମଳ ଗଦା ଅରୀ ।। 165 
ଶ୍ରୀମୁଖ ସୁନ୍ଦର କପୋଳ । ବିକଚପଦ୍ମ ପ୍ରାୟେ ଡ଼ୋଳ ।। 166 
ଶ୍ରବଣେ ମକର କୁଣ୍ଡଳ । ହୃଦେ ଲମ୍ବଇ ବନମାଳ ।। 167
ନୀଳଜଳଦ କଳେବର । କଣ୍ଠେ କୌସ୍ତୁଭମଣି ହାର ।। 168 
ହୃଦରେ ଶ୍ରୀବତ୍ସର ଚିହ୍ନ । ପୀତବସନ ପରିଧାନ ।। 169 
ମଞ୍ଜୁମଞ୍ଜୀର ପାଦଯୁଗେ । ରତ୍ନମେଖଳା କଟୀଭାଗେ ।। 170 
ଯଜ୍ଞୋପବୀତ କନ୍ଧେ ଶୋହେ । ସୁନ୍ଦର ତନୁ ମନ ମୋହେ ।। 171 
ମେଘ ଗମ୍ଭୀର ପ୍ରାୟ ସ୍ଵନ । ପ୍ରସନ୍ନ ଶ୍ରୀମୁଖ ଲକ୍ଷଣ ।। 172 
ଅତି କୋମଳ ଅଟେ ଦେହୀ । ସର୍ବାଙ୍ଗେ ଚିତ୍ତ ଦୃଢେ ଦେଇ ।। 173 
ଏ ରୂପେ ଧ୍ୟାନ ମୋତେ କରି । ଚଞ୍ଚଳ ଇନ୍ଦ୍ରିୟ ନିବାରି ।। 174 
ବୁଦ୍ଧିକି କରି ଆଗୁସାର । ପଣ୍ଡିତଜନଙ୍କ ବେଭାର ।। 175 
ସର୍ବସଙ୍ଗମଁୁ ମନ ହରି । ନିଶ୍ଚଳେ ମୋତେ ଧ୍ୟାନ କରି ।। 176 
ମୋ' ରୂପ ଚିନ୍ତିବ ନିରତେ । ଅନ୍ୟ ନ ସୁମରିବ ଚିତ୍ତେ ।। 177 
ପୁଣି ସେ ରୂପ ଥୋଇ ପାଶେ । ଚିତ୍ତ ନିବେଶିବ ଆକାଶେ ।। 178 
ଏମନ୍ତେ ଆକାଶ-ମଣ୍ଡଳେ । ବ୍ରହ୍ମ ପ୍ରକାଶିବ ନିଶ୍ଚଳେ ।। 179 
ସେ ବ୍ରହ୍ମେ ଚିତ୍ତ ସ୍ଥିର ଯେବେ । ମୋ' ରୂପ ନ ଚିନ୍ତିବ ତେବେ ।। 180 
ଏମନ୍ତ ସମାଧି ଯୋଗରେ । ଯେ ଆତ୍ମା ସମର୍ପେ ଆତ୍ମାରେ ।। 181 
ଜ୍ୟୋତିରେ ଜ୍ୟୋତି ମିଶେ ଯେହ୍ନେ । ମୋତେ ସେ ଲଭଇ ତେସନେ ।। 182 
ସେ ବ୍ରହ୍ମରୂପ ସର୍ବଭୂତେ । ଆତ୍ମାରେ ପ୍ରକାଶିବ ନିତ୍ୟେ ।। 183 
ମନ ସଂଯମି ଏହିମତେ । ମୋ' ରୂପ ଦେଖିବ ଜଗତେ ।। 184 
ଏ ରୂପେ ଯୋଗଧ୍ୟାନମତେ । ମନକୁ ନିବେଶି ନିଶ୍ଚିନ୍ତେ ।। 185 
ଇନ୍ଦ୍ରିୟ ଜ୍ଞାନ କ୍ରିୟାଭ୍ରମ । ତେଜି ତୁ ଲଭିବୁ ନିର୍ବାଣ ।। 186 
ଏମନ୍ତେ ଭ୍ରମ ଯିବ ତୋର । କହିଲେ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। 187 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଶ୍ରୀ ଏକାଦଶେ ଭାଗବତ ।। 188 
ଶୁକ ପରୀକ୍ଷିତ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।। 189 
କଳି କଳୁଷ ଭୟ ନାହିଁ । ସୁଜନେ ତର ଏହା ଗାଇ ।। 190 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ପଞ୍ଚଦଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 

'''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୧୧.୧୬', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଷୋଡ଼ଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

ବୋଲନ୍ତି କମଳାରମଣ । ଉଦ୍ଧବ ସାବଧାନେ ଶୁଣ ।। 1 
ଏ ଜ୍ଞାନଯୋଗ ଏହିମତେ । ଜ୍ଞାନୀ ସାଧନ୍ତି ଏ ଜଗତେ ।। 2 
ଏ ପୁଣି ବହୁଦିନେ ସିଦ୍ଧି । ଯୋଗ ପ୍ରକାଶେ ନାନାବିଧି ।। 3 
ଏଣୁ ଭକତ ଯୋଗୀଜନେ । ସାଧ୍ୟ କରନ୍ତି ଅଳ୍ପଦିନେ ।। 4 
ନିକଟେ ଖଟେ ସର୍ବସିଦ୍ଧି । ଅଷ୍ଟାଙ୍ଗଯୋଗ ଏ ପ୍ରସିଦ୍ଧି ।। 5 
ଏମନ୍ତ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି । ଉଦ୍ଧବ ବୋଲେ ମଞ୍ଜୁବାଣୀ ।। 6 

ଉଦ୍ଧବ ଉବାଚ 

ଶୁଣ ହେ କମଳାର ବର । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡଠାକୁର ।। 7 
କେଉଁ ଧାରଣା କେଉଁମତେ । ଜ୍ଞାନୀ ସାଧନ୍ତି ଏ ଜଗତେ ।। 8 
ସିଦ୍ଧି ଲକ୍ଷଣ ଅବା କେତେ । ସର୍ବ ନିର୍ଣ୍ଣୟ କହ ମୋତେ ।। 9 
ଏମନ୍ତ ଉଦ୍ଧବର ବାଣୀ । ଶୁଣି କହନ୍ତି ଚକ୍ରପାଣି ।। 10 

ଭଗବାନ ଉବାଚ 

ଉଦ୍ଧବ ସାବଧାନେ ଶୁଣ । କହିବା ଯୋଗସିଦ୍ଧିମାନ ।। 11 
ସଂସାରେ ଅଷ୍ଟାଦଶ ସିଦ୍ଧି । ଜ୍ଞାନୀ ସାଧନ୍ତି ନାନାବିଧି ।। 12 
ସିଦ୍ଧିଙ୍କ ମଧ୍ୟେ ଅଷ୍ଟସାର । ଯେଣୁ ମୁଁ ବୋଲାଇ ଈଶ୍ଵର ।। 13 
ଅଣିମା ଆଦି ଅଷ୍ଟସିଦ୍ଧି । ମୁକ୍ତି ଲକ୍ଷଣ ଏ ପ୍ରସିଦ୍ଧି ।। 14 
ଯେ ଦଶ ସିଦ୍ଧି ରହେ ଶେଷେ । ସ୍ଵଭାବେ ତିନିଗୁଣେ ମିଶେ ।। 15 
ଅଣିମା ଲଘିମା ଏ ବେନି । ମହିମା ଘେନି ସିଦ୍ଧି ତିନି ।। 16 
ଯୋଗୀଙ୍କ ଦେହେ ଥା'ନ୍ତି ନିତ୍ୟେ । ପ୍ରାପ୍ତି ରହଇ ଇନ୍ଦ୍ରିଯୁତେ ।। 17 
ପ୍ରାକାମ୍ୟ ଶ୍ରୁତି ଦୃଷ୍ଟି ବସେ । ଈଷିତା ଶକ୍ତି ପରକାଶେ ।। 18 
ବଶିତା ଶକ୍ତି ଯେ ବୋଲାଇ । ବିଷୟ ତା'କୁ ନ ଲାଗଇ ।। 19 
ଅଷ୍ଟମ କାମବଶାୟିତା । ଯୋଗୀଙ୍କ ମନୋରଥ ଦାତା ।। 20 
କ୍ଷୁଧା ପିପାସା ଜରା ମୃତ୍ୟୁ । ଲୋଭ ମୋହ ଏ ଷଡ଼ହେତୁ ।। 21 
ଏ ଷଡ଼ଉର୍ମି ନିବାରଣ । ଅନୁବିଂସିଦ୍ଧି ଏ ଲକ୍ଷଣ ।। 22 
ପ୍ରାଣୀଏ ଅତିଦୂରେ ଥାଇ । ନିନ୍ଦା ସ୍ତବନ ଯାହା କହି ।। 23 
ସେ କଥା ଜାଣଇ ତକ୍ଷଣ । ଦୂରଶ୍ରବଣ ଏହା ନାମ ।। 24 
ବିଶ୍ଵସଂସାର ଚରାଚର । ନିତ୍ୟେ ଯେ ଏହାର ଗୋଚର ।। 25
ଉଦ୍ଧବ ସାବଧାନେ ଶୁଣ । ଦୂରଦର୍ଶନ ଏ ଲକ୍ଷଣ ।। 26 
ମନ ହୁଁ ବେଗ ଦେହ ଗତି । ଏ ସିଦ୍ଧି ମନୋଜବ ହୋନ୍ତି ।। 27 
ଯେ କାମରୂପ ସିଦ୍ଧି କହି । କଳ୍ପିତେ ଦେହ ପ୍ରକାଶଇ ।। 28 
ଚତୁରଦଶେ ସିଦ୍ଧି ଗୁଣ । ଯେ ପରକାୟପ୍ରବେଶନ ।। 29 
ଇଚ୍ଛାମରଣ ଯେବେ ହୋଇ । ସ୍ଵଚ୍ଛନ୍ଦମୃତ୍ୟୁ ସିଦ୍ଧି ସେହି ।। 30 
ଦେବଙ୍କ ସଙ୍ଗେ ବିହରଇ । ଅମରସିଦ୍ଧି ତାକୁ କହି ।। 31 
ମନ କଳ୍ପିତେ ଫଳ ପାଇ । ସଙ୍କଳ୍ପସିଦ୍ଧି ସେ ବୋଲାଇ ।। 32 
ଧ୍ୟାନ ଧାରଣା ଅବହେଳେ । ଯାହା କହନ୍ତି ଯୋଗବଳେ ।। 33 
ଅନ୍ୟଥା ନୁହଁଇ ସେ ପୁଣ । ବଚନସିଦ୍ଧି ଏ ପ୍ରମାଣ ।। 34 
ଏ ସିଦ୍ଧି ଅଷ୍ଟାଦଶ ଜାଣ । ସାମାନ୍ୟ ସିଦ୍ଧି ଏବେ ଶୁଣ ।। 35 
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନେ । ଯୋଗୀ ଜାଣନ୍ତି ଯୋଗଧ୍ୟାନେ ।। 36 
ଏ ସିଦ୍ଧି ତ୍ରିକାଳଜ୍ଞ ନାମ । ଆବର ସିଦ୍ଧି ଏବେ ଶୁଣ ।। 37 
ଶୀତ ବରଷା ଘର୍ମ ବାତ । ଯହିଁରେ ନ କରଇ ଗ୍ରସ୍ତ ।। 38 
ଯେଣେ ତ୍ରିବିଧ ତାପ ନାହିଁ । ଅଦ୍ଵନ୍ଦସିଦ୍ଧି ଏ ବୋଲାଇ ।। 39 
ପ୍ରାଣୀଙ୍କ ଚିତ୍ତ ଯେବେ ଜାଣି । ଚିତ୍ତଜ୍ଞସିଦ୍ଧି ସେ ବଖାଣି ।। 40 
ଅନଳ ତପନ ଜଳଧି । ଅପରେ ବିଷ ଶସ୍ତ୍ର ଆଦି ।। 41 
ଏ ସର୍ବ ଯେଣେ ନ ବାଧଇ । ବିଷ୍ଟମ୍ବସିଦ୍ଧି ତାକୁ କହି ।। 42 
ପର ଅପର ରିପୁବଳେ । ଅଜେୟ ହୋଇ ସର୍ବକାଳେ ।। 43 
ଶୁଣ ଉଦ୍ଧବ ମନ ଦେଇ । ଅପରାଜେୟସିଦ୍ଧି ସେହି ।। 44 
ସକଳ ସିଦ୍ଧି ତୋ' ଅଗ୍ରତେ । କହିଲି ଉପଦେଶ ମତେ ।। 45 
ଯେଉଁ ଧାରଣେ ଯେଉଁ ସିଦ୍ଧି । ଶୁଣ କହିବା ଯଥାବିଧି ।। 46 
ଯେ ଭୂତସୂକ୍ଷ୍ମେ ଦେଇ ମତି । ଧାରଣାଯୋଗେ ମୋତେ ଚିନ୍ତି ।। 47 
ଏଣେ ସେ ସୂକ୍ଷ୍ମରୂପେ ରହି । ଅଣିମାସିଦ୍ଧିକି ଲଭଇ ।। 48 
ମହତରୂପେ ମୋତେ ଚିନ୍ତି । ମହିମାସିଦ୍ଧି ସେ ଲଭନ୍ତି ।। 49 
ସକଳଭୂତ ମଧ୍ୟେ ମୁହିଁ । ଅଣୁ ପ୍ରମାଣେ ପ୍ରକାଶଇ ।। 50 
ସେ ରୂପ ଯୋଗବଳେ ଧ୍ୟାୟି । ଲଘିମା ସିଦ୍ଧିକି ଲଭଇ ।। 51 
ଅହଙ୍କରଣ ରୂପେ ମୋତେ । ସାଧଇ ଇନ୍ଦ୍ରିୟ ସଂଯୁକ୍ତେ ।। 52 
ଚିତ୍ତେ ଧରଇ ଯୋଗବଳେ । ସେ ପ୍ରାପ୍ତିସିଦ୍ଧି ଲଭେ ହେଳେ ।। 53 
ଯେ କ୍ରିୟାଶକ୍ତି ମହତ୍ତତ୍ତ୍ଵେ । ଯୋଗୀଏ ଭଜି ଦୃଢଚିତ୍ତେ ।। 54 
ମହତ ରୂପେ ମୋତେ ଧ୍ୟାୟି । ପ୍ରାକାମ୍ୟସିଦ୍ଧି ଯୋଗେ ପାଇ ।। 55 
ତ୍ରିଗୁଣ ଅଧୀଶ୍ଵର ହୋଇ । ଏ ଭୂତ କ୍ଷେତ୍ରକାଳ ମୁହିଁ ।। 56 
ଏମନ୍ତ ଭାବି ସର୍ବଭୂତେ । ଈଷିତାଶକ୍ତି ଲଭେ ନିତ୍ୟେ ।। 57 
ସକଳ ଐଶ୍ଚର୍ଯ୍ୟର ଧାମ । ତୁରୀୟ ରୂପ ନାରାୟଣ ।। 58 
ଧାରଣା ଯୋଗେ ଚିତ୍ତ ଧରି । ବଶିତାସିଦ୍ଧି ବଶ କରି ।। 59 
ନିର୍ଗୁଣ ବ୍ରହ୍ମ ରୂପେ ମୋତେ । ମନ ନିବେଶି ଶୁଦ୍ଧଚିତ୍ତେ ।। 60 
ସେ କାମବଶାୟିତା ପାଇ । ମନ କଳ୍ପନା ସିଦ୍ଧ ଯହିଁ ।। 61 
କ୍ଷୀରଜଳଧି ମଧ୍ୟେ ସ୍ଥାନ । ବୋଲାଇ ଶ୍ଵେତଦ୍ଵୀପ ନାମ ।। 62 
ସେ ସ୍ଥାନ ମଧ୍ୟେ ମୋ'ର ଧାମ । ନୀଳଜଳଦ ତନୁ ଶ୍ୟାମ ।। 63 
ବିଶୁଦ୍ଧ ଧର୍ମମୟ ମୂର୍ତ୍ତି । ଯୋଗ ଧାରଣେ ମୋତେ ଚିନ୍ତି ।। 64 
କ୍ଷୁଧା ପିପାସା ଜିଣି ହେଳେ । ଅନୁବିଂସିଦ୍ଧି ଲଭେ ଭଲେ ।। 65 
ଆକାଶ ପ୍ରାୟ ଶୂନ୍ୟରୂପୀ । ମୁଁ ଥାଇ ସର୍ବଭୂତେ ବ୍ୟାପୀ ।। 66 
ଯେ ମୋତେ ନାଦ ରୂପେ ଭାବେ । ଦୂର ଶ୍ରବଣ ବେଗେ ଲଭେ ।। 67 
ଚକ୍ଷୁ ଯୁଗଳ ସୂର୍ଯ୍ୟେ ଥୋଇ । ନୟନେ ଆଦିତ୍ୟ ବସାଇ ।। 68 
ବେନି ସଂଯୋଗେ ମଧ୍ୟଗତେ । ମୋତେ ଧ୍ୟାୟିଲେ ଦୃଢଚିତ୍ତେ ।। 69 
ଦୂରଦର୍ଶନସିଦ୍ଧି ହୋଇ । ସକଳ ବିଶ୍ଵ ସେ ଦେଖଇ ।। 70 
ମନ ବଚନ ଦେହ ପ୍ରାଣ । ଦେଇ ଯେ ଭଜେ ମୋ' ଚରଣ ।। 71 
ମନର ସଙ୍ଗେ ତା' ଗମନ । ଏ ସିଦ୍ଧି ମନୋଜବ ନାମ ।। 72 
ଅଚିନ୍ତ୍ୟଶକ୍ତି ମୋ' ଚରଣ । ଧାରଣା ଯୋଗେ କରି ଧ୍ୟାନ ।। 73 
ଯେ ରୂପ କଳ୍ପଇ ତା' ମନେ । ସେ ରୂପ ହୋଇ ତତକ୍ଷଣେ ।। 74 
ଶୁଣ ଉଦ୍ଧବ ସାଧୁ ଧୀର । ସେ କାମରୂପସିଦ୍ଧି ସାର ।। 75 
ପର ଶରୀର ଶୂନ୍ୟ ଦେଖି । ତା' ଦେହେ ଆତ୍ମା ଉପଲକ୍ଷି୍ୟ ।। 76 
ଧ୍ୟାନ କରଇ ମୋର ପାଦେ । ନିଶ୍ଚଳ ମନେ ଅପ୍ରମାଦେ ।। 77 
ପଶଇ ତା'ର ଦେହେ ଯାଇ । କାୟପ୍ରବେଶସିଦ୍ଧି ଏହି ।। 78 
ମୋ' ରୂପ ବ୍ରହ୍ମମୟ ଧ୍ୟାନେ । ଦୃଢେ ବସିବ ଯୋଗାସନେ ।। 79
ପ୍ରାଣ ତୋଳିବ ଯାଗବଳେ । ସ୍ଥାପିବ ହୃଦୟ କମଳେ ।। 80 
ପୁଣି ତୋଳିବ ଦୃଢେ ଉର୍ର୍ଦ୍ଧେ । ନେଇ ସ୍ଥାପିବ ବ୍ରହ୍ମରନ୍ଧ୍ରେ ।। 81 
ସେ ବ୍ରହ୍ମରନ୍ଧ୍ର ଭେଦି ବଳେ । ପରମବ୍ରହ୍ମେ ଆତ୍ମା ମିଳେ ।। 82 
ଶୁଣ ହୋ ଭକତ ଉତ୍ତମ । ସ୍ଵଚ୍ଛନ୍ଦମୃତ୍ୟୁ ଏହା ନାମ ।। 83 
ନିତ୍ୟେ ମୁଁ ସତ୍ତ୍ଵରୂପେ ଥାଇ । ଯେ ମୋତେ ସତ୍ତ୍ଵରୂପେ ଧ୍ୟାୟି ।। 84 
ସାଧି ଅମରସିଦ୍ଧି ଯୋଗ । ଭୁଞ୍ଜଇ ସ୍ଵର୍ଗ ବଇଭୋଗ ।। 85 
ଯେ କଳ୍ପବୃକ୍ଷ ରୂପେ ମୋତେ । ସତ୍ୟ ସ୍ଵରୂପେ ଚିନ୍ତେ ନିତ୍ୟେ ।। 86 
ଧାରଣା ଯୋଗେ ଧ୍ୟାନବଳେ । ସଙ୍କଳ୍ପସିଦ୍ଧି ଲଭେ ହେଳେ ।। 87 
ସଂସାରେ ହର୍ତ୍ତାକର୍ତ୍ତା ମୁହିଁ । ମୋ' ବିନୁ ଅନ୍ୟଗତି ନାହିଁ ।। 88 
ମୁଁ ସର୍ବଆତ୍ମା ଅଧୀଶ୍ଵର । ମୋହର ନାହିଁ ପରାପର ।। 89 
ଏ ଭାବେ ମୋତେ ଯେ ଚିନ୍ତଇ । ବଚନସିଦ୍ଧି ତା'ର ହୋଇ ।। 90 
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନ । ମୋର ଭକ୍ତିରେ ଶୁଦ୍ଧମନ ।। 91 
ଯୋଗୀ ଜାଣଇ ତାହା ହେଳେ । ନ ପୋଡ଼େ ପୁଣି ସେ ଅନଳେ ।। 92 
ଯେସନେ ଜଳଜନ୍ତୁଙ୍କର । ଜଳେ ନ ନାଶଇ ଶରୀର ।। 93 
ଧ୍ଵଜ ଚାମର ଛତ୍ରମାନ । ଶ୍ରୀବତ୍ସ ଚକ୍ରାଦିଭୂଷଣ ।। 94 
ଏଣେ ଭୂଷିତ ମୂର୍ତ୍ତିମାନ । ଯେ ମୋ' ବିଭୂତି କରେ ଧ୍ୟାନ ।। 95 
ସେ କାହିଁ ନୋହେ ପରାଜିତ । ଶୁଣ ଉଦ୍ଧବ ଦେଇ ଚିତ୍ତ ।। 96 
ଏମନ୍ତେ ଧାରଣା ଧିଆନେ । ସାଧ୍ୟ କରନ୍ତି ଯୋଗୀଜନେ ।। 97 
ଏ ଅଷ୍ଟାଦଶସିଦ୍ଧି ଯେତେ । କିଞ୍ଚିତେ ସାଧନ୍ତି ମୋ' ଭକ୍ତେ ।। 98 
ମୋ' ନାମ ଶ୍ରବଣ କୀର୍ତ୍ତନେ । ସିଦ୍ଧେ ସାଧନ୍ତି ଅଳ୍ପଦିନେ ।। 99 
ସଂସାରେ ଯେତେ ସିଦ୍ଧିଭାବ । ତାହାଙ୍କୁ ନୁହଇ ଦୁର୍ଲ୍ଲଭ ।। 100 
ଏ ଯେତେ ସିଦ୍ଧି ଅଷ୍ଟାଦଶ । ଯୋଗୀଙ୍କ ବିଘ୍ନ ଉପଦେଶ ।। 101 
ଭକତିଯୋଗ ଜ୍ଞାନଯୋଗେ । ଏ ବିଘ୍ନ ଆଚରନ୍ତି ବେଗେ ।। 102 
ଯେ ଯୋଗୀ ସିଦ୍ଧପଥେ ଥା'ନ୍ତି । ବିଅର୍ଥେ ଦିନ ସେ ବଞ୍ଚନ୍ତି ।। 103 
ଭକତି ମାର୍ଗେ ଜ୍ଞାନଯୋଗେ । ଜ୍ଞାନୀ ଲଭନ୍ତି ସିଦ୍ଧି ବେଗେ ।। 104 
ମୁଁ ସେ ସକଳ ସିଦ୍ଧିଦାତା । ଆତ୍ମାର ଗତି ପିତାମାତା ।। 105 
ମୋ' ତହୁଁ ସର୍ବସିଦ୍ଧି ସ୍ଫୁରେ । ଯେ ଜ୍ଞାନଯୋଗ ଏ ସଂସାରେ ।। 106 
ଏଣୁ ଯେ ସେବେ ମୋ'ର ପାଦ । ତା'ର ଚରଣେ ସର୍ବସିଦ୍ଧ ।। 107 
ଭକତି ବିନୁ ଯେତେ ଭାବ । ସେ କାହିଁ ସଂସାରୁ ତରିବ ।। 108 
ମୁଁ ସର୍ବଗତି ହେ ଉଦ୍ଧବ । ଯେ ସାଂଖ୍ୟଯୋଗ ଧର୍ମଭାବ ।। 109 
ସକଳପ୍ରାଣୀଙ୍କ ଗୋଚରେ । ମୁଁ ଅଛି ଅନ୍ତର ବାହାରେ ।। 110 
ମୁହିଁ ସେ ସର୍ବଭୂତବାସୀ । ଅନ୍ତର ବାହାରେ ପ୍ରକାଶି ।। 111 
ଧରଇ ଆତ୍ମାରୂପେ ସର୍ବ । କେ ଜାଣିପାରେ ମୋର ଭାବ ।। 112 
ସକଳ ପ୍ରାଣୀଙ୍କ ଗୋଚରେ । ମୋ' ବିନୁ ଅନ୍ୟ ନାହିଁ ପରେ ।। 113 
ସକଳ ସିଦ୍ଧିଗୁଣେ ମୁହିଁ । ମୋ' ତହୁଁ ଅନ୍ୟ ନାହିଁ କେହି ।। 114 
ଏମନ୍ତ କହି ଭାବଗ୍ରାହୀ । ସଦୟେ ଉଦ୍ଧବକୁ ଚାହିଁ ।। 115 
ସେ ହରି ଧ୍ୟାନ କରି ଚିତ୍ତେ । ଶ୍ରୀଏକାଦଶ ଭାଗବତେ ।। 116 
ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ବାଣୀ । ଭକତ ପ୍ରେମତରଙ୍ଗିଣୀ ।। 117 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଷୋଡ଼ଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତଦଶ ଅଧ୍ୟାୟ - ୧୧.୧୭', content: '''ଏକାଦଶସ୍କନ୍ଧ - ସପ୍ତଦଶ ଅଧ୍ୟାୟ 

ଉଦ୍ଧବ କୃଷ୍ଣବିଦ୍ୟମାନେ । ବୋଲଇ ବିନୟ ବଚନେ ।। 1 

ଉଦ୍ଧବ ଉବାଚ 

ଭୋ ନାଥ ପ୍ରଭୁ ଭଗବାନ । ତୁମ୍ଭେ ଅନାଦି ନିରଞ୍ଜନ ।। 2 
ପରମବ୍ରହ୍ମ ତୋ' ମହିମା । କେ ଜାଣିପାରେ ଗୁଣସୀମା ।। 3 
ବିଶ୍ଵ ଉତ୍ପତ୍ତି ସ୍ଥିତି ନାଶ । ତୋହର ଚରଣୁଁ ପ୍ରକାଶ ।। 4 
ସକଳଭୂତେ ତୋ'ର ସ୍ଥିତି । ତୁ ନାଥ ତ୍ରିଭୁବନପତି ।। 5 
ଭକତି କରି ତୋ' ଚରଣେ । ସଂସାରେ ମହଋଷିଗଣେ ।। 6 
ତୋ' ପାଦପଦ୍ମ ଯେତେ ସ୍ଥାନେ । ଭଜନ୍ତି ଭକ୍ତି ଅନୁମାନେ ।। 7 
ସେ କଥା କହ ଭଗବାନ । ସଂଶୟ କର ମୋ' ଛେଦନ ।। 8 
ତୁ ଆତ୍ମା ସର୍ବଭୂତେ ପୂରି । ବସୁ ଗୁପତରୂପ ଧରି ।। 9 
ସକଳ ଦେଖୁ ତୁ ନୟନେ । ତୋତେ ନ ଦେଖେ କେହି ଜଣୋା 10
ତୋହର ମାୟାରେ ଜଗତ । ଅଜ୍ଞାନ ନିଦ୍ରାରେ ମୋହିତ ।। 11 
ଏ ତିନିପୁରେ ତୋ' ବିଭୂତି । ଯହିଁ ବା ଯେଉଁରୂପେ ସ୍ଥିତି ।। 12 
ଭକତି କରି ତୋ' ଚରଣେ । ସଂସାରୁ ତରିଗଲେ ଜନେ ।। 13 
ସକଳ କହ ନାଥ ମୋତେ । ନମଇଁ ତୋର ପାଦଗତେ ।। 14 
ତୋ' ପାଦ ସର୍ବତୀର୍ଥ ସ୍ଥାନ । ନମଇଁ ପ୍ରଭୁ ଭଗବାନ ।। 15 
ଏମନ୍ତ ଶୁଣି ବ୍ରହ୍ମରାଶି । ଉଦ୍ଧବମୁଖ ଚାହିଁ ହସି ।। 16 

ଭଗଭବାନ ଉବାଚ 

ବୋଲନ୍ତି କମଳାଇ ବର । ଶୁଣ ହେ ଭକତଶେଖର ।। 17 
କୁରୁପାଣ୍ଡବେ ମହାଘୋର । ଯେ କାଳେ ହୋଇଲା ସମର ।। 18 
ଉଭୟ ବଳ ମଧ୍ୟେ ମୁହିଁ । ସ୍ଥାପିଲି ନନ୍ଦିଘୋଷ ନେଇ ।। 19 
ଅର୍ଜୁନ ବନ୍ଧୁବର୍ଗ ଦେଖି । ବସିଲା ସମର ଉପକ୍ଷେି ।। 20 
ମୁଁ ତେବେ ଅର୍ଜୁନେ ବୁଝାଇ । ଅନେକ ଉପଦେଶ ଦେଇ ।। 21 
ଜ୍ଞାନେ ମୋହିଲି ତା'ର ମନ । ମୋତେ ପଚାରିଲା ଅର୍ଜୁନ ।। 22 
ତିନି ଭୁବନେ ମୋ' ବିଭୂତି । ଯହିଁ ବା ଯେଉଁରୂପେ ସ୍ଥିତି ।। 23 
ମୋର ବିଭୂତି ରଣମଧ୍ୟେ । ପ୍ରଧାନେ କହିଲି ଆନନ୍ଦେ ।। 24 
ଏବେ କହିବି ତୋତେ ମୁହିଁ । ଯହିଁ ଯେମନ୍ତ ରୂପେ ଥାଇ ।। 25 
ସକଳଭୂତେ ବାସ ମୋର । ମୁଁ ଆତ୍ମା ସୁହୃଦ ଈଶ୍ଵର ।। 26 
ସକଳ ଭୂତମୟ ବ୍ରହ୍ମ । ପ୍ରକୃତି ପୁରୁଷ ପରମ ।। 27 
ମୋହର ତହୁଁ ସୃଷ୍ଟି ଜାତ । ମୁହିଁ ସେ ପାଳଇ ଜଗତ ।। 28 
ମୁହିଁ ସଂସାର ଗତି ପତି । କାଳ ସଂହାରଣେ ଶକତି ।। 29 
ମୁହିଁ ସେ ସତ୍ତ୍ଵ ରଜ ତମ । ପ୍ରକୃତି ପୁରୁଷ ଉତ୍ତମ ।। 30 
ମୁହିଁ ମହତ ଅହଙ୍କାର । ସକଳ ଜୀବ ମୋକ୍ଷସାର ।। 31 
ଦୁର୍ଜୟ ମଧ୍ୟେ ମନ ମୁହିଁ । ବେଦେ ହିରଣ୍ୟଗର୍ଭ ହୋଇ ।। 32 
ସକଳ ମନ୍ତ୍ର ମଧ୍ୟେ ସାର । ତ୍ରିଧାମ ବ୍ରହ୍ମ ମୁଁ ଓଁକାର ।। 33 
ଅକାର ଅକ୍ଷରଙ୍କ ମଧ୍ୟେ । ଗାୟତ୍ରୀଛନ୍ଦ ବେଦବାଦେ ।। 34 
ଦେବଙ୍କ ମଧ୍ୟେ ଇନ୍ଦ୍ର ମୁହିଁ । ବସୁଙ୍କ ମଧ୍ୟେ ଅଗ୍ନି ହୋଇ ।। 35 
ବିଷ୍ଣୁ ମୁଁ ଆଦିତ୍ୟ ମଧ୍ୟରେ । ନୀଳଲୋହିତ ରୁଦ୍ରଙ୍କରେ ।। 36 
ବ୍ରହ୍ମଋଷିରେ ଭୃଗୁ ମୁହିଁ । ରାଜଋଷିରେ ମନୁ ହୋଇ ।। 37 
ଅମରଋଷିଙ୍କର ମଧ୍ୟେ । ମୁହିଁ ନାରଦ ବେଦବାଦେ ।। 38 
ମୁଁ କାମଧେନୁ ଧେନୁମଧ୍ୟେ । ମୁହିଁ କପିଳ ସିଦ୍ଧବୃନ୍ଦେ ।। 39 
ପକ୍ଷୀଙ୍କ ମଧ୍ୟେ ଖଗଶ୍ଵେର । ମୁଁ ଦକ୍ଷପ୍ରଜାପତି ସାର ।। 40 
ପିତୃଗଣଙ୍କ ମଧ୍ୟେ ବର । ଅର୍ଯ୍ୟମା ନାମଟି ମୋହର ।। 41 
ପ୍ରହ୍ଲାଦ ଦୈତ୍ୟମଧ୍ୟେ ମୁହିଁ । ମନୁଷ୍ୟେ ନୃପତି ବୋଲାଇ ।। 42 
ଯକ୍ଷଙ୍କ ମଧ୍ୟେ ମୁଁ କୁବେର । ଅଇରାବତ ଗଜସାର ।। 43 
ଜଳଚରଙ୍କ ମଧ୍ୟେ ଜାଣ । ଉଦ୍ଧବ ମୁହିଁଟି ବରୁଣ ।। 44 
ତେଜସ୍ଵୀ ମଧ୍ୟେ ରବି ମୁହଁ । ନକ୍ଷତ୍ର ମଧ୍ୟେ ଚନ୍ଦ୍ର ହୋଇ ।। 45 
ଅଶ୍ଵଙ୍କ ମଧ୍ୟେ ମୁଁ ପ୍ରଧାନ । ମୋହର ଉଚ୍ଚୈଃଶ୍ରବା ନାମ ।। 46 
ଧାତୁଙ୍କ ମଧ୍ୟେ ମୁଁ ସୁର୍ବର୍ଣ୍ଣ । ସଂଯମକର୍ତ୍ତା ମଧ୍ୟେ ଯମ ।। 47 
ସର୍ପଙ୍କ ମଧ୍ୟେ ମୁଁ ବାସୁକି । ଅନନ୍ତ ନାଗଗଣେ ଲେଖି ।। 48 
ମୃଗଙ୍କ ମଧ୍ୟେ ସିଂହ ମୁହିଁ । ଆଶ୍ରମେ ସନ୍ୟାସ ବୋଲାଇ ।। 49 
ମୁଁ ବିପ୍ର ଚାରିର୍ବର୍ଣ୍ଣପତି । ତୀର୍ଥଙ୍କ ମଧ୍ୟେ ଭାଗୀରଥୀ ।। 50 
ତଡ଼ାଗ ମଧ୍ୟେ ସିନ୍ଧୁ ମୁହିଁ । ଶସ୍ତ୍ରଙ୍କ ମଧ୍ୟେ ଧନୁ ହୋଇ ।। 51 
ଧାନୁକୀ ମଧ୍ୟେ ମୁହିଁ ହର । ପର୍ବତେ ମେରୁ ମହୀଧର ।। 52 
ଗହନ ମଧ୍ୟେ ହିମଗିରି । ବୃକ୍ଷେ ଅଶ୍ଵତ୍ଥ ରୂପ ଧରି ।। 53 
ଶସ୍ୟଙ୍କ ମଧ୍ୟେ ଧାନ୍ୟ ମୁହିଁ । ଆଚାର୍ଯ୍ୟେ ବଶିଷ୍ଠ ବୋଲାଇ ।। 54 
ମୁଁ ବୃହସ୍ପତି ବ୍ରହ୍ମବାଦେ । କୁମାର ଦେବସେନା ମଧ୍ୟେ ।। 55 
ଅଗ୍ରଣୀମାନଙ୍କ ମଧ୍ୟରେ । ବ୍ରହ୍ମା ମୁଁ ବୋଲାଇ ବେଭାରେ ।। 56 
ଯଜ୍ଞମାନଙ୍କ ମଧ୍ୟେ ପୁଣ । ମୁଁ ବ୍ରହ୍ମଯଜ୍ଞ ବୋଲି ଜାଣ ।। 57 
ବ୍ରତମାନଙ୍କ ମଧ୍ୟେ ମୁହିଁ । ଅହିଂସା ବୋଲି ଜାଣ ତୁହି ।। 58 
ପବନ ଅଗ୍ନି ଅର୍କ ଜଳ । ବଚନ ଆତ୍ମା ଯେ ନିର୍ମଳ ।। 59 
କରନ୍ତି ଯେତେ ମଧ୍ୟେ ଥାଇ । ସକଳେ ଶୁଚି ମୁଁ କରଇ ।। 60 
ଯୋଗଙ୍କ ମଧ୍ୟେ ମୁଁ ସମାଧି । ଜିଣିବା ଲୋକେ ମନ୍ତ୍ରବିଧି ।। 61 
କୁଶଳମାନଙ୍କରେ ମୁହିଁ । ଆତ୍ମା ବିବେକ ବିଦ୍ୟା ହୋଇ ।। 62 
ମୁଁ ଶତରୂପା ନାରୀଙ୍କରେ । ମୁଁ ସ୍ଵାୟମ୍ଭୁବ ପୁରୁଷରେ ।। 63
ମୁନିଙ୍କ ମଧ୍ୟେ ସାଧୁଗୁଣ । ମୁହଁଟି ନରନାରାୟଣ ।। 64 
ମୁଁ ପୁଣି ବ୍ରହ୍ମଚାରୀଙ୍କର । ମଧ୍ୟରେ ସନତ କୁମାର ।। 65 
ଧର୍ମମାନଙ୍କ ମଧ୍ୟେ ପୁଣ । ସନ୍ୟାସଧର୍ମ ବୋଲି ଜାଣ ।। 66 
ଅଭୟସ୍ଥାନ ମାନଙ୍କରେ । ଅନ୍ତର ନିଷ୍ଠା ମୁଁ ବେଭାରେ ।। 67 
ମୁଁ ସତ୍ୟ ଗୁହ୍ୟଗୁଣ ମଧ୍ୟେ । ବତ୍ସର କାଳ ଯୁଗବାଦେ ।। 68 
ଋତୁଙ୍କ ମଧ୍ୟେ ମୁଁ ବସନ୍ତ । ଅଗ୍ରହାୟଣ ମାସନାଥ ।। 69 
ନକ୍ଷତ୍ର ମଧ୍ୟେ ଅଭିଜିତ । ଯୁଗଙ୍କ ମଧ୍ୟେ ଯୁଗସତ୍ୟ ।। 70 
ଧୀରଙ୍କ ମଧ୍ୟେ ମୁଁ ଦେବଳ । ବ୍ୟାସେ ମୁଁ ସତ୍ୟବତୀବାଳ ।। 71 
କବିଙ୍କ ମଧ୍ୟେ ଶୁକ୍ର ମୁହିଁ । ମୋ' ରୂପ ଭକ୍ତ ମଧ୍ୟେ ତୁହି ।। 72 
ବାନର ମଧ୍ୟେ ହନୁମାନ । ମୁଁ ବିଦ୍ୟାଧରେ ସୁଦର୍ଶନ ।। 73 
ସୁନ୍ଦର ମଧ୍ୟେ ପଦ୍ମକୋଷ । ମୁଁ ତୃଣମାନଙ୍କରେ କୁଶ ।। 74 
ହବିଙ୍କ ମଧ୍ୟେ ଗବ୍ୟଘୃତ । ରତ୍ନେ ମୁଁ ପଦ୍ମରାଗ ଖ୍ୟାତ ।। 75 
ବ୍ୟବସାୟୀଙ୍କ ଲକ୍ଷ୍ମୀ ମୁହିଁ । କପଟ ମଧ୍ୟେ ଦୂ୍ୟତ ହୋଇ ।। 76 
ସତ୍ତ୍ଵ ମୁଁ ଜାଣ ସତ୍ତ୍ଵବନ୍ତେ । ଇନ୍ଦ୍ରିୟ ବଳ ବଳବନ୍ତେ ।। 77 
ସେ ପୁଣି ଭାଗବତ ଜନ । ମୁଁ ତା'ଙ୍କ ଭକ୍ତିକର୍ମମାନ ।। 78 
ବାସୁଦେବ ଯେ ସଙ୍କର୍ଷଣ । ପ୍ରଦ୍ୟୁମ୍ନ ଅନିରୁଦ୍ଧ ପୁଣ ।। 79 
ନାରାୟଣ କୋଳ ନୃସିଂହ । ଯେ ହୟଗ୍ରୀବ ପିତାମହ ।। 80 
ଏ ନବମୂର୍ତ୍ତି ଆଦିଦେବ । ମୁଁ ବାସୁଦେବ ହେ ଉଦ୍ଧବ ।। 81 
ଗନ୍ଧର୍ବେ ବିଶ୍ଵାବସୁ ଖ୍ୟାତି । ଅପ୍ସରା ମଧ୍ୟେ ପୂର୍ବଚିତ୍ତି ।। 82 
ପର୍ବତ ମଧ୍ୟେ ସ୍ଥିରଭାବ । ଭୂମିର ଗନ୍ଧ ମୁଁ ଉଦ୍ଧବ ।। 83 
ପରମ ରସ ଭୂମିରସେ । ଶବଦ ସଂଗ୍ରହ ଆକାଶେ ।। 84 
ପ୍ରଭା ମୁଁ ରବିଶଶାଙ୍କର । ତେଜସ୍ଵୀ ମଧ୍ୟେ ଦିବାକର ।। 85 
ମୁଁ ଦାତା ବଳିନୃପମଣି । ଅର୍ଜୁନ ବୀରମଧ୍ୟେ ଗଣି ।। 86 
ପ୍ରାଣୀମାନଙ୍କ ମୁଁ ନିଶ୍ଚୟ । ଉତ୍ପତ୍ତି ସ୍ଥିତି ଯେ ପ୍ରଳୟ ।। 87 
ସର୍ବ ଇନ୍ଦ୍ରିୟମାନଙ୍କର । ମୁହିଁ ସେ ବିଷୟ ଗୋଚର ।। 88 
ପୃଥିବୀ ପବନ ଆକାଶ । ସଲିଳ ଅନଳ ପ୍ରକାଶ ।। 89 
ପ୍ରକୃତି ସତ୍ତ୍ଵ ରଜ ତମ । ବିକାର ମହତ ପରମ ।। 90 
ମୁଁ ଗୁଣ ଗୁଣୀ ମୁହିଁ ଜୀବ । ନିର୍ଗୁଣେ ମୁହିଁ ସଦାଶିବ ।। 91 
ମୁଁ ଆତ୍ମା ସର୍ବଜୀବ ଦେହୀ । ମୋ' ବିନୁ ସ୍ଥୂଳ ସୂକ୍ଷ୍ମ ନାହିଁ ।। 92 
କେ ମୋତେ ତ୍ରିଭୁବନେ ଜାଣେ । କେ ଅବା ସୂକ୍ଷ୍ମରେଣୁ ଗଣେ ।। 93 
ତେଜ ସମ୍ପଦ ଅଇଶ୍ଵର୍ଯ୍ୟ । ତିତିକ୍ଷା ଜ୍ଞାନ ଲାଜ ବୀର୍ଯ୍ୟ ।। 94 
ଭାଗ୍ୟ ସୌଭଗ ତ୍ୟାଗ ଯଶ । ଏ ସର୍ବ ଜାଣ ମୋ'ର ଅଂଶ ।। 95 
ଯେଣୁ ତୁ ସାଧୁ ଶୁଦ୍ଧମତି । ତେଣୁ କହିଲି ମୋ' ବିଭୂତି ।। 96 
ସଂସାରେ ଦେଖୁ ଯେତେ ଅଂଶ । ଏ ସର୍ବ ମନର ବିଳାସ ।। 97 
ବିଜୁଳି ଗଗନେ ଯେସନ । ଶୟନେ ସ୍ଵପନ ତେସନ ।। 98 
ଏବେ ତୁ ବୁଝି ମୋ' ବଚନ । ସାଧ ତୁ ଏ ମନ ପବନ ।। 99 
ସର୍ବ ସଂକଳ୍ପ ଛାଡ଼ ତୁହି । ସକଳ କର୍ମ ମୋତେ ଦେଇ ।। 100 
ଏକାନ୍ତେ ବୀର ଭଜ ମୋତେ । ସଂସାର ଚିନ୍ତା ଛାଡ଼ି ଚିତ୍ତେ ।। 101 
ମୋର ବଚନେ ଅନୁସର । ଏ ଭବଜଳୁଁ ହୁଅ ପାର ।। 102 
ହରି ଚରଣେ ଦେଇ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। 103 
ଉଦ୍ଧବ-କୃଷ୍ଣର ସମ୍ବାଦ । ସୁଜନଜନେ ସୁଖପ୍ରଦ ।। 104 
ଏଣୁ ଯେ ଭଜେ କୃଷ୍ଣପାଦ । ସେ ତରେ ଏ ଘୋର ପ୍ରମାଦ ।। 105 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ସପ୍ତଦଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୧୧.୧୮', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 

ଦିବ୍ୟ ବିଭୂତି ଶୁଣି କର୍ଣ୍ଣେ । ଉଦ୍ଧବ ଅତି ହୃଷ୍ଟମନେ ।। 1 
ଦେହ ପୁଲକେ ରୋମରାଜି । ଭାବ ଗଦ୍ଗଦେ ଚକ୍ଷୁ ବୁଜି ।। 2 

ଉଦ୍ଧବ ଉବାଚ 

ବୋଲଇ ହେ ମଧୁସୂଦନ । ଭକ୍ତି ସଂଶୟ ବିମୋଚନ ।। 3 
ଯେ ଧର୍ମ ଭକ୍ତିର ଲକ୍ଷଣ । ଶ୍ରୀମୁଖେ କହିଲ ଆପଣ ।। 4 
ସ୍ଵଧର୍ମ ସାଧି କେଉଁମତେ । ବୈଷ୍ଣବ ଲକ୍ଷଣ ଯୁକତେ ।। 5 
ପୂର୍ବେ ଯେ ହଂସରୂପ ଧରି । ବ୍ରହ୍ମାପୁତ୍ରଙ୍କୁ ଦୟାକରି ।। 6
ପରମଧର୍ମ କଥା ଯେତେ । କହିଲ ତାହାଙ୍କ ଅଗ୍ରତେ ।। 7 
ସେ ଧର୍ମ କାଳେ ନଷ୍ଟ ଗଲା । ସଂସାରେ କେହି ନ ପାଳିଲା ।। 8 
ଏବେ ଏ କ୍ଷିତି ତଳେ ପୁଣି । କେ ତାହା ତୁମ୍ଭ ବିନୁ ଜାଣି ।। 9 
ସେ ଧର୍ମ କହିପାରୁ ତୁହି । ତୋ' ତହୁଁ କର୍ତ୍ତା ବକ୍ତା ନାହିଁ ।। 10 
ବ୍ରହ୍ମାସଦନେ ସୁରଲୋକେ । ତୋ' ବିନୁ କେ କହିବ ଏକେ ।। 11 
ସଙ୍ଗତେ ଜ୍ଞାନ ଧର୍ମ ଘେନି । ତୁ ନାଥ ତେଜିବୁ ଅବନୀ ।। 12 
ସେ ଧର୍ମ -ଗୂଢତତ୍ତ୍ଵ ଜାଣି । ତୁ ତାହା କହୁ ପରିମାଣି ।। 13 
ତୁ ସର୍ବ ଧର୍ମଜ୍ଞାନ-ଦାତା । ତୁ ସର୍ବକର୍ତ୍ତା ବକ୍ତା ପିତା ।। 14 
ଭକ୍ତିଲକ୍ଷଣ ଧର୍ମ ଯେତେ । ଭୋ ନାଥ କହ ମୋ' ଅଗ୍ରତେ ।। 15 
ଏମନ୍ତ ଉଦ୍ଧବ ବଚନ । ଶୁଣି ବୋଲନ୍ତି ଭଗବାନ ।। 16 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ହେ ଭକତଶେଖର । ଯେ ର୍ବର୍ଣ୍ଣାଶ୍ରମ-ଧର୍ମାଚାର ।। 17 
ମୁଁ ସତ୍ୟଯୁଗେ ହଂସରୂପେ । ବ୍ରହ୍ମାର ପୁତ୍ରଙ୍କ ସମୀପେ ।। 18 
ପ୍ରଥମଯୁଗେ ଶୁକ୍ଲବର୍ଣ୍ଣେ । ମୁହିଁ ପ୍ରବର୍ତ୍ତାଇଲି ଜନେ ।। 19 
ଓଁକାର ରୂପେ ଥିଲା ବେଦ । କେହି ନ ଜାଣେ ତା'ର ଭେଦ ।। 20 
ମୁଁ ଧର୍ମ ବୃକ୍ଷରୂପ ଧରି । ସେ ବେଦ ଲୋକରେ ବିସ୍ତାରି ।। 21 
ଏଣୁ ସେ ଯୁଗେ ଯେତେ ନର । ସକଳେ ସତ୍ୟଧର୍ମ ପର ।। 22 
ମନ ବଚନ ହୃଦେ ଧରି । ମୋତେ ଭଜନ୍ତି ତପକରି ।। 23 
ଚିତ୍ତେ ଚିନ୍ତିଲେ ଭୋଗ ଯେତେ । ସମୀପେ ମିଳନ୍ତି ସମସ୍ତେ ।। 24 
ଏମନ୍ତେ ସତ୍ୟଯୁଗ ଗଲା । ଶୁଣ ଉଦ୍ଧବ ମୋ'ର ଲୀଳା ।। 25 
ତ୍ରେତୟାଯୁଗେ ମୋର ଦେହୀ । ଯଜ୍ଞପୁରୁଷେ ଜାତ ହୋଇ ।। 26 
ବେଦ ଉଚିତ ଯଜ୍ଞମାର୍ଗେ । ଧର୍ମ ପ୍ରଚାର ଭୂମିଭାଗେ ।। 27 
ମୋ' ପାଦ ଉରୁ ଭୁଜାନନେ । ଜନ୍ମ ହୋଇଲେ ଚାରିବର୍ଣ୍ଣେ ।। 28 
ମୋ' ଭୁଜୁଁ ଜନ୍ମ କ୍ଷତ୍ରି ଜାତି । ଉରୁରୁ ବୈଶ୍ୟ ଉତପତ୍ତି ।। 29 
ମୁଖୁଁ ବ୍ରାହ୍ମଣ ମୋ'ର ଜାତ । ଶୂଦ୍ର ମୋ' ଚରଣୁ ସମ୍ଭୂତ ।। 30 
ଏଣୁ ମୁଁ ପୁରୁଷ ପୁରାଣ । ଈଶ୍ଵର ବ୍ରହ୍ମାଣ୍ଡକାରଣ ।। 31 
ବିରାଟ ପୁରୁଷ ମୋ' ଗତି । ମୋ' ତହୁଁ ସୃଷ୍ଟି ଉତପତ୍ତି ।। 32 
ମୋ'ର ଜଘନୁ ଗୃହକାରୀ । ହୃଦୟପଦ୍ମୁଁ ବ୍ରହ୍ମଚାରୀ ।। 33 
ମୋ' ବକ୍ଷସ୍ଥଳୁଁ ବନବାସୀ । ମସ୍ତକୁ ଜନ୍ମିଲେ ସନ୍ନ୍ୟାସୀ ।। 34 
ଏ ସର୍ବର୍ବର୍ଣ୍ଣ ସର୍ବାଶ୍ରମ । ସମ୍ଭବ ଉଚ୍ଚ ନୀଚ ସ୍ଥାନ ।। 35 
ପ୍ରକୃତି ଜନ୍ମ ଅନୁସାରେ । ସ୍ଵଭାବ ଆଚାର ବେଭାରେ ।। 36 
ଉତ୍ତମ ସଙ୍ଗେ ସଙ୍ଗ ଯା'ର । ସେ କରେ ଉତ୍ତମ ବେଭାର ।। 37 
ହୀନ ସଙ୍ଗତେ ହୀନଗତି । ହସି କହନ୍ତି ଯଦୁପତି ।। 38 
ଉଦ୍ଧବ ଏକମନେ ଶୁଣ । ବ୍ରାହ୍ମଣ ଆଦି ଯେ ଲକ୍ଷଣ ।। 39 
ତପ ଶଉଚ ଶମ ଦମ । ମୋର ଭକତି ଅନୁପମ ।। 40 
ସତ୍ୟ ସନ୍ତୋଷ କ୍ଷମା ଦୟା । ଆର୍ଜବ ହୃଦୟ ନିର୍ମାୟା ।। 41 
ଏ ସର୍ବ ବ୍ରାହ୍ମଣ ଲକ୍ଷଣ । କ୍ଷତ୍ରିୟ ଧର୍ମ ଏବେ ଶୁଣ ।। 42 
ତେଜ ଶଉଚ ବଳ ଶୌର୍ଯ୍ୟ । ତିତିକ୍ଷା ଉଦ୍ୟମ ଓୗଦାର୍ଯ୍ୟ ।। 43 
ବିପ୍ର ଭକତି ଧୃତିମନ୍ତ । ବିକ୍ରମ ଅଇଶ୍ଵର୍ଯ୍ୟ ଯୁକ୍ତ ।। 44 
ଦାନ ଅର୍ଜନେ ତତପର । ରଣେ ହୋଇବ ଆଗୁସାର ।। 45 
କ୍ଷତ୍ରିୟ ଲକ୍ଷଣ ଏ ଜାଣ । ଅପରେ ବୈଶ୍ୟଗୁଣ ଶୁଣ ।। 46 
ବିପ୍ରପୋଷଣ ଦାନଯୁକ୍ତ । ଦମ୍ଭ ବର୍ଜିତ କୃଷିରତ ।। 47 
କ୍ରୟ ବିକ୍ରୟ ସାଧୁମତେ । ଧନସଞ୍ଚୟ ଧର୍ମଯୁକ୍ତେ ।। 48 
ବୈଶ୍ୟର କୁଳଧର୍ମ ଏହି । ଏବେ ହୋ ଶୂଦ୍ରଧର୍ମ କହି ।। 49 
ବ୍ରହ୍ମ କ୍ଷତ୍ରିୟ ବୈଶ୍ୟଗଣେ । ସେବା କରିବ ଅନୁକ୍ଷଣେ ।। 50 
ସକଳ ଜୀବେ ଥିବ ଦୟା । କେବେହେଁ ନ କରିବ ମାୟା ।। 51 
ଶୂଦ୍ରଜନର ଏ ବେଭାର । ଶୁଣ ହୀନଜନ ଆଚାର ।। 52 
ଅସତ୍ୟ ବାକ୍ୟ ନିଷ୍ଠାହୀନ । ନାସ୍ତିକ କ୍ରୋଧ ହତଜ୍ଞାନ ।। 53 
ବିରୋଧ ବାଦ କୁବଚନ । କନ୍ଦଳ ଆଚାର ଲଂଘନ ।। 54 
ପରହିଂସନ ପରବାଦ । ପର ରମଣୀ ଧନେ ସଧ ।। 55 
ନୀଚଜନଙ୍କ ଏ ସ୍ଵଭାବ । ସାମାନ୍ୟ ଶୁଣ ହେ ଉଦ୍ଧବ ।। 56 
ନଥିବ ହିଂସା ଚୋରି ଦମ୍ଭ । ଆବର କାମ କ୍ରୋଧ ଲୋଭ ।। 57 
ସତ୍ୟବଚନ ପ୍ରିୟବାଣୀ । ଭୃତ୍ୟ ସୁହୃଦ ଯେତେ ପ୍ରାଣୀ ।। 58 
ଏ ସର୍ବଲୋକେ ସାଧାରଣ । ସ୍ଵଧର୍ମ ସ୍ଵଭାବ ପ୍ରମାଣ ।। 59
ବ୍ରାହ୍ମଣ ଆଦି ଯଥାକ୍ରମେ । ଯେ ଥିବେ ଯେମନ୍ତ ଆଶ୍ରମେ ।। 60 
ବ୍ରାହ୍ମଣ ଆଶ୍ରମ ବ୍ୟବସ୍ଥା । ଶୁଣ ଉଦ୍ଧବ ସାଧୁକଥା ।। 61 
ବ୍ରାହ୍ମଣ କୁଳେ ଜନ୍ମ ହୋଇ । ବେଦପଠନେ ଦୀକ୍ଷା ବହି ।। 62 
ଗାୟତ୍ରୀମନ୍ତ୍ର ଗୁରୁମୁଖେ । ଜାଣି ସେବିବ ଗୁରୁପାଖେ ।। 63 
ବେଦପଠନ ଦିନେଦିନେ । କରିବ ଗୁରୁ ସନ୍ନିଧାନେ ।। 64 
ତ୍ରିସଂଧ୍ୟା ସ୍ନାନ ହୋମ କରି । ତ୍ରିଦଣ୍ଡ କମଣ୍ଡଳୁ ଧରି ।। 65 
କନ୍ଧେ କୃଷ୍ଣାଜିନ ମେଖଳା । ଅରୁଣ ବାସ ଅକ୍ଷମାଳା ।। 66 
ମନ୍ତ୍ର ଜପନ ପୂଜା ହୋମ । ମାର୍ଜନ ଭୋଜନ ନିୟମ ।। 67 
ଏ ଆଦି କର୍ମ ବ୍ରହ୍ମଚାରୀ । କରିବ ମଉନ ଆଚରି ।। 68 
କର ଚରଣ ନଖ ଯେତେ । ଯେ ଲୋମ କକ୍ଷ ଲିଙ୍ଗଗାତ୍ରେ ।। 69 
ଦୀକ୍ଷା ସମ୍ପର୍ୂର୍ଣ୍ଣ ଯାଏ ଧରି । କେବେହେଁ ବ୍ୟପନ ନ କରି ।। 70 
ନିରତେ ଥିବ ଯେ ସଂଯତେ । ବୀର୍ଯ୍ୟ ନ ଦେବ ଯୋନିପଥେ ।। 71 
ଯଦ୍ୟପି ନିଦ୍ରାଗତ କାଳେ । ସ୍ଵପ୍ନ ଗୋଚରେ ବୀର୍ଯ୍ୟ ଟଳେ ।। 72 
ବେଗେ ପ୍ରଭାତୁ ସ୍ନାନ କରି । ହୃଦୟେ ଗାୟତ୍ରୀ ସୁମରି ।। 73 
ଜପ କରିବ ହସ୍ତରେଖେ । ଉଭାରି ରବି ଅଭିମୁଖେ ।। 74 
ଗୁରୁଚରଣେ ନମସ୍କାର । ଯତ୍ନେ କରିବ ସପ୍ତବାର ।। 75 
ଗୋରୁ ବ୍ରାହ୍ମଣ ବୃଦ୍ଧପାଦେ । ବନ୍ଦନ କରିବ ଆନନ୍ଦେ ।। 76 
ତ୍ରିସନ୍ଧ୍ୟା ସେବିବ ସ୍ନାହାନେ । ଗାୟତ୍ରୀ ଜପିବ ମଉନେ ।। 77 
ସାକ୍ଷାତେ ଗୁରୁ ଯେ ଈଶ୍ଵର । ଗୁରୁଙ୍କୁ ନ ମଣିବ ନର ।। 78 
ଗୁରୁଟି ସର୍ବ ଦେବମୟେ । ମୁହିଁ ବସଇ ଗୁରୁଦେହେ ।। 79 
ଏ ଘେନି ଗୁରୁ ଭଗବାନ । ସେ ନୋହେ ମନୁଷ୍ୟ ସମାନ ।। 80 
ସ୍ଵଧର୍ମେ ନିରତେ ପ୍ରଭାତେ । ଭିକ୍ଷା ମାଗିବ ନିତ୍ୟେନିତ୍ୟେ ।। 81 
ଗୁରୁ ସମୀପେ ତାହା ନେଇ । ଥୋଇବ ଶିରେ କର ଦେଇ ।। 82 
ପ୍ରସନ୍ନେ ଗୁରୁ ଦେବେ ଯେତେ । ତାହା ଭୁଞ୍ଜିବ ତୋଷଚିତ୍ତେ ।। 83 
ଗୁରୁ ସେବନେ ଅବଧାନେ । ରଜନୀ ବଂଚିବ ମଉନେ ।। 84 
ଗୁରୁ ସମୀପେ ଭୃତ୍ୟ ପ୍ରାୟେ । ପ୍ରଥମେ ଥିବ ଉଭା ପାୟେ ।। 85 
ଗୁରୁ ପ୍ରସନ୍ନେ ଆଜ୍ଞା ପାଇ । ବସିବ ଗୁରୁମୁଖ ଚାହିଁ ।। 86 
ସଭୟେ ସମୀପେ ବସିବ । ଚରଣ ଅଗ୍ର ନ ଦିଶିବ ।। 87 
ଅଳପ ଦୂରେ ଉଭା ହୋଇ । କର ଯୁଗଳ ଶିରେ ଦେଇ ।। 88 
ନିତ୍ୟେ ନମିବ ଗୁରୁପାଦେ । ବେଦପଠନ ଅନୁବାଦେ ।। 89 
ଏ ରୂପେ ଗୁରୁସେବା କରି । ଦିନ ବଞ୍ଚିବ ବ୍ରହ୍ମଚାରୀ ।। 90 
ଏ ଦେହସୁଖ ଦିନେ ଦିନେ । କେବେହେଁ ନ ଚିନ୍ତିବ ମନେ ।। 91 
ଯାବତ ବିଦ୍ୟାପର୍ୂର୍ଣ୍ଣ ନୋହେ । ତାବତ ଗୁରୁଦୀକ୍ଷା ବହେ ।। 92 
ମନ ବଚନ ନିଜ ଦେହେ । ନିତ୍ୟେ ସେବିବ ଗୁରୁପାୟେ ।। 93 
ମୋତେ ପୂଜିବ ଗୁରୁଦେହେ । ମୋ' ତହୁଁ ଗୁରୁ ଭିନ୍ନ ନୋହେ ।। 94 
ଯଦି ସେ ବ୍ରହ୍ମଚାରୀ ଜନ । ବ୍ରହ୍ମଲୋକକୁ ଥିବ ମନ ।। 95 
ଗୁରୁଙ୍କ ଦେହ ସମର୍ପଣ । କରି ଶୁଝିବ ଗୁରୁଋଣ ।। 96 
ଅଗ୍ନିରେ ଗୁରୁରେ ଆତ୍ମାରେ । ମୁଁ ଅଛି ସକଳ ଭୂତରେ ।। 97 
ମୋତେ କରିବ ଉପାସନ । ବୁଦ୍ଧି ନ କରି ଭିନ୍ନାଭିନ୍ନ ।। 98 
ନିତ୍ୟେ ସଂଯତ ବ୍ରହ୍ମଚାରୀ । ନୟନେ ନ ଦେଖିବ ନାରୀ ।। 99 
ସ୍ତ୍ରୀସଙ୍ଗୀ ସଙ୍ଗେ ସମ୍ଭାଷଣ । କେବେହେଁ ନୋହିବଟି ପୁଣ ।। 100 
ତମ ରାଜସ ପ୍ରାଣୀ ଯେତେ । ସଙ୍ଗ ନୋହିବ କଦାଚିତେ ।। 101 
ଯେଣୁ ଏ ଦୁଷ୍ଟଗଣ ସଙ୍ଗ । କରଇ ନିଜଧର୍ମ ଭଙ୍ଗ ।। 102 
ଶଉଚ ସ୍ନାନ ଆଚମନ । ତ୍ରିକାଳ ସନ୍ଧ୍ୟା ଉପାସନ ।। 103 
ତୀର୍ଥଗମନ ଜପ ହୋମ । ଶ୍ରବଣ କୀର୍ତ୍ତନ ମୋ' ନାମ ।। 104 
ମୋ'ର ଚରଣ ସେବା ଯେତେ । ସଂଯତେ କରିବ ନିରତେ ।। 105 
ଅସାଧୁ ସଙ୍ଗେ ସମ୍ଭାଷଣ । ଯେ ଅବା ଅଭକ୍ଷ୍ୟ ଭକ୍ଷଣ ।। 106 
ଏ ଆଦି ଧର୍ମର ଲଂଘନେ । କେବେହେଁ ନ ଚିନ୍ତିବ ମନେ ।। 107 
ସମାନ ଧର୍ମ ଆଚରଣ । ଏ ଆଦି ଆଶ୍ରମ ଲକ୍ଷଣ ।। 108 
ସଂଯମେ ମନବାକ୍ୟ ଧରି । ଏତେ ଲକ୍ଷଣେ ବ୍ରହ୍ମଚାରୀ ।। 109 
ମୋର ଚରଣ ସେବାକରି । ସକଳ ବର୍ଣ୍ଣେ ଅଧିକାରୀ ।। 110 
ଏ ରୂପେ ବ୍ରାହ୍ମଣର ସୁତ । ସାଧିବ ବ୍ରହ୍ମଚାରୀ ବ୍ରତ ।। 111 
ଏମନ୍ତ ବ୍ରତେ ବ୍ରହ୍ମଚାରୀ । ବିରାଜେ ଅଗ୍ନିରୂପ ଧରି ।। 112 
ମୋର ଭକତ ଏ ଶୟଳେ । ମୋ' ସେବା ତୀର୍ଥ ତପଫଳେ ।। 113
ତା'ର ଦୁରିତ ଯେତେ ଦେହେ । ମୋ' ନାମେ ଅଗ୍ନିକୁଣ୍ଡେ ଦହେ ।। 114 
ଏମନ୍ତ ବ୍ରତେ ବ୍ରହ୍ମଚାରୀ । ଯଦି ସକଳ ବେଦ ଧରି ।। 115 
ତାତ ଜନନୀଙ୍କି ଜଣାଇ । ଦକ୍ଷିଣା ଗୁରୁପାଦେ ଦେଇ ।। 116 
ଗୁରୁବଚନ ଶିରେ ଧରି । ବେଦ ଉତ୍ସର୍ଗେ ସ୍ନାନ କରି ।। 117 
ଛାଡ଼ିବ ବ୍ରହ୍ମଚାରୀ ବେଶ । ବନେ ବା ଭୁବନେ ପ୍ରବେଶ ।। 118 
ଏମନ୍ତେ ନିଜଭାବେ ଥିବ । ଯେ ପୂର୍ବ ଆଶ୍ରମ ସ୍ଵଭାବ ।। 119 
ଅନ୍ୟ ଆଶ୍ରମ ଯେବେ ଭଜି । ପୂର୍ବ ଆଶ୍ରମ ତେବେ ତେଜି ।। 120 
ଯେବେ ବ୍ରାହ୍ମଣ ବ୍ରହ୍ମଚାରୀ । ଗୃହ ଆଶ୍ରମେ ଚିତ୍ତ ଧରି ।। 121 
ବିଚାରି କନ୍ୟା କୁଳବତୀ । ରୂପ ଲକ୍ଷଣ ତାର ଚିନ୍ତି ।। 122 
ବୟଃ ଆକୃତି ପରିମାଣି । କନ୍ୟା ବରିବ ସୁଲକ୍ଷଣୀ ।। 123 
ବିବାହ କରି ଶୁଭଲଗ୍ନେ । ଯେ ବେଦ ବିଧାନ ପ୍ରମାଣେ ।। 124 
ସୁଖେ ସାଧିବ ଗୃହବାସେ । କାମ କାଞ୍ଚନ ପୁତ୍ର ଆଶେ ।। 125 
ଯେ ଧର୍ମ ଗୃହସ୍ଥ କାରଣ । ଉଦ୍ଧବ ସାବଧାନେ ଶୁଣ ।। 126 
ବ୍ରାହ୍ମଣ କୁଳଧର୍ମ ଯେତେ । ଶୁଣ କହିବା ତୋ ଅଗ୍ରତେ ।। 127 
ବେଦାଧ୍ୟୟନ ଅଧ୍ୟାପନ । ଗ୍ରହଣ ଯଜନ ଯାଜନ ।। 128 
ଦାନ ହିଁ ଦେଉଥିବ ନିତ୍ୟେ । ଲୋଭ ନ କରି ଶୁଦ୍ଧଚିତ୍ତେ ।। 129 
ଗୃହେ ହୋଇବ ସର୍ବସହ । ଯେ ନୀଚକର୍ମ ପ୍ରତିଗ୍ରହ ।। 130 
କେବେହେଁ ନ ଘେନିବ କର । ନାଶଇ ଇହ ପରକାଳ ।। 131 
ଯେ ଅବା ଦୁଷ୍ଟ ପ୍ରତିଗ୍ରହ । ଉଭୟ ଲୋକେ ଦୁଃଖମୟ ।। 132 
ଯେ ପ୍ରତିଗ୍ରହ ଭୟଙ୍କର । ଯଶ ତପସ୍ୟା ତେଜହର ।। 133 
ସେ ପ୍ରତିଗ୍ରହ ନ କରିବ । ଦୁଃଖେ ବା କୁଟୁମ୍ବ ପୋଷିବ ।। 134 
ନିତ୍ୟେ ଯାଜନ ଅଧ୍ୟାପନେ । ବଞ୍ଚିବ କିଞ୍ଚିତ ଭୋଜନେ ।। 135 
ଯେ ଧର୍ମକର୍ମ ବିପରୀତେ । କେବେହେଁ ନ କଳ୍ପିବ ଚିତ୍ତେ ।। 136 
ଚିତ୍ତ ସନ୍ତୋଷ ଯଥାଲାଭେ । ନିତ୍ୟେ ବଂଚିବ ମୋର ଭାବେ ।। 137 
ଯେ ବିପ୍ର ହରି ପରାୟଣେ । ଗୃହେ ବସଇ ସାଧୁପଣେ ।। 138 
ନିତ୍ୟେ କରଇ ମୋତେ ଧ୍ୟାନ । ସେ ନୋହେ ନରକେ ପତନ ।। 139 
ସେ ଗୃହ ଅନ୍ଧକୂପୁଁ ତରେ । ଆତ୍ମାକୁ ଆପଣେ ନିସ୍ତାରେ ।। 140 
ଯେ ଅବା ପୂର୍ବକର୍ମ ଦୋଷେ । ଦୁଃଖୀ ଦରିଦ୍ର ଗୃହବାସେ ।। 141 
ମୋହରେ ପରାୟଣ ହୋଇ । ଯେ ବିପ୍ର ଦୁଃଖେ ଶର୍ୀର୍ଣ୍ଣ ହୋଇ ।। 142 
ଏମନ୍ତ ବିପ୍ରଦୁଃଖ ଚାହିଁ । ଯେ ଅବା ଚିତ୍ତେ ଦୟାବହି ।। 143 
ବିପ୍ରପୋଷଣ କରେ ନିତ୍ୟେ । ମୁଁ ଥାଇଁ ତାହାର ଅଗ୍ରତେ ।। 144 
ବ୍ରାହ୍ମଣମୁଖେ ମୋ' ଆହାର । ବିପଦ ଖଣ୍ଡଇ ତାହାର ।। 145 
ସମୁଦ୍ର ମଧ୍ୟେ ନାବ ଯେହ୍ନେ । ପ୍ରାଣୀଙ୍କି ତାରଇ ଯେସନେ ।। 146 
ପିତାର ପ୍ରାୟେ ହୋଇ ରାଜା । ବିପଦ ମଧ୍ୟୁ ସର୍ବପ୍ରଜା- ।। 147 
ଜନଙ୍କୁ କରିବ ଉଦ୍ଧାର । ଯେଣୁ ବୋଲାଏ ନରଶ୍ଵେର ।। 148 
ଆପଣା ଆତ୍ମାକୁ ଆପଣେ । ଉଦ୍ଧାର କରେ ସତ୍ତ୍ଵଗୁଣେ ।। 149 
ଯେସନେ ଗଜର ବିପତ୍ତି । ଦେଖି ଉଦ୍ଧରେ ଗଜପତି ।। 150 
ଯେ ରାଜା ଏମନ୍ତ ପ୍ରକାର । ଅଶୁଭ ନାଶେ ଆପଣାର ।। 151 
ସୂର୍ଯ୍ୟସମାନ ତେଜ ରାଶି । ଏମନ୍ତ ବିମାନରେ ବସି ।। 152 
ହରଷ ହୋଇ ନିରନ୍ତରେ । ରହଇ ଇନ୍ଦ୍ରର ସଙ୍ଗରେ ।। 153 
ଏମନ୍ତେ ବ୍ରାହ୍ମଣ ବଞ୍ଚିବ । ଯଦ୍ୟପି ବିପଦ ପଡ଼ିବ ।। 154 
ତେବେ ବଞ୍ଚିବ ବୈଶ୍ୟମତେ । କୃଷି ବାଣିଜ୍ୟ ବେନିପଥେ ।। 155 
ଅଥବା ଶସ୍ତ୍ର ଧରି କରେ । ବଞ୍ଚିବ ପଦାତି ପ୍ରକାରେ ।। 156 
ହିଂସା ନ ବହି ହୃଦୟରେ । ବିଅର୍ଥେ ନ ନାଶିବ ପରେ ।। 157 
କ୍ଷତ୍ରିୟବୃତ୍ତି କରି ଅବା । କେବେହେଁ ନ କରିବ ସେବା ।। 158 
ଏମନ୍ତେ ବିପଦ ବଞ୍ଚିବ । ଶୁଭେ ଯେ ନିଜଧର୍ମେ ଥିବ ।। 159 
ବିପଦେ ବୈଶ୍ୟବୃତ୍ତି ଧରି । କ୍ଷତ୍ରିୟ କୁଟୁମ୍ବ ଆବୋରି ।। 160 
ବଞ୍ଚିବ ଅବା ମୃଗୟାରେ । ନୋହିଲେ ବ୍ରାହ୍ମଣ ବୃତ୍ତିରେ ।। 161 
ଆପଦୁଁ ତରି କାଳକ୍ରମେ । କ୍ଷତ୍ରିୟ ଥିବ ନିଜଧର୍ମେ ।। 162 
ଏମନ୍ତେ ବିପଦୁଁ ବଞ୍ଚିବ । ନୀଚକୁ ସେବା ନ କରିବ ।। 163 
ବିପଦେ ବୈଶ୍ୟ ଶୂଦ୍ରପ୍ରାୟେ । କୁଟୁମ୍ବ ତାରିବ ଉପାୟେ ।। 164 
ବିପଦେ ଶୂଦ୍ର ତା'ର କର୍ମେ । ବଞ୍ଚିବ ନିଜଗୁଣ ଧର୍ମେ ।। 165 
ଏମନ୍ତେ ର୍ବର୍ଣ୍ଣ-ଧର୍ମ-ପଥେ । କହିଲି ତୋହର ଅଗ୍ରତେ ।। 166 
ଅବଶ୍ୟ କର୍ତ୍ତବ୍ୟ ଏ ଜାଣ । ଗୃହରେ ପଞ୍ଚଯଜ୍ଞ ପୁଣ ।। 167
କରିବ ବେଦ ଅଧ୍ୟୟନ । ସ୍ଵଧା ଯେ ସ୍ଵାହା ବଳି ଅନ୍ନ ।। 168 
ଏ ଆଦି ପଞ୍ଚମ ପ୍ରକାରେ । ଯଥା ବିଭବ ଅନୁସାରେ ।। 169 
ଦେବତା ଋଷି ପିତୃଭୂତ । ଅତିଥିମାନଙ୍କୁ ଉଚିତ ।। 170 
ପୂଜା କରିବ ପ୍ରତିଦିନେ । ମୋ' ରୂପ ଅଟନ୍ତି ଏମାନେ ।। 171 
ଧର୍ମେ ଯେ ଧନ ଅରଜିବ । ଯେ ଅବା ହେଳେ ମିଳିଯିବ ।। 172 
ତହିଁରେ ଯଜ୍ଞ ଆଚରିବ । ଭୃତ୍ୟଙ୍କୁ ପୀଡ଼ା ନ କରିବ ।। 173 
ଏ ଭାବେ ଗୃହଧର୍ମ ମତ । ଚିତ୍ତ ନ କରି ମୋହଗ୍ରସ୍ଥ ।। 174 
ଗୃହରେ ବିପଦ-ସମ୍ପଦେ । କୁଳ-କାଞ୍ଚନ-ବନ୍ଧୁ-ମଦେ ।। 175 
ମୋହେ ନୋହିବ ମନ ଛନ୍ନ । ଏ ସର୍ବ ନଶ୍ଵର ସମାନ ।। 176 
ଭାବେ ଜାଣିବ ଶୁଣି ଦେଖି । ଇଚ୍ଛାଏ ସକଳ ଉପକ୍ଷେି ।। 177 
ଏ ସୁତ-ଦାରା-ବନ୍ଧୁ ସଙ୍ଗ । ଯେସନେ ସମୁଦ୍ର ତରଙ୍ଗ ।। 178 
ପଥିକ ଯେହ୍ନେ ବୃକ୍ଷତଳେ । ଶ୍ରମେ ମିଳନ୍ତି ଏକମେଳେ ।। 179 
ଶ୍ରମ ସାରିଲେ ଯେଝାମତେ । ଚଳନ୍ତି ବୃକ୍ଷଥାଇ ପଥେ ।। 180 
ଯେସନେ ପ୍ରାଣୀ ନିଦ୍ରାଗତେ । ସମ୍ପଦ ଦେଖେ ସ୍ଵପ୍ନମତେ ।। 181 
ଏହି ପ୍ରକାରେ ଗୃହବାସ । ଏଣେ ନ କରିବ ବିଶ୍ଵାସ ।। 182 
ଏହା ତୁ ବୁଝି ଯଦୁବୀର । ଚଞ୍ଚଳ ଚିତ୍ତ ସ୍ଥିର କର ।। 183 
ଅନିତ୍ୟ ଅସତ୍ୟ ଶରୀର । ଅନ୍ତେ ଲଭଇ ତମଘୋର ।। 184 
ଏଣୁ ଅତିଥି ପ୍ରାୟ ହୋଇ । ମୋର ଭକତ ଗୃହେ ଥାଇ ।। 185 
ପୁତ୍ର କଳତ୍ର ବନ୍ଧୁ ଶିରୀ । ନ ବୋଲେ ମୋହରି ମୋହରି ।। 186 
ଦଇବ ମାୟା ଏ ସଂସାର । ଏଣେ ନ କର ଅହଙ୍କାର ।। 187 
ଏ ଭାବେ ଥାଏ ଯେଉଁଜନ । ସେ ନୋହେ ଗୃହରେ ବନ୍ଧନ ।। 188 
ଏମନ୍ତେ ଗୃହ-ଅବଧାନେ । ଧର୍ମ ସାଧିବ ଯଜ୍ଞଦାନେ ।। 189 
ମୋର ଭକତି ଦିନେଦିନେ । ସାଧିବ ହୃଦୟ ଯତନେ ।। 190 
ଗୃହସ୍ଥଭାବେ ଏହିମତେ । ଭାବେ ବଞ୍ଚିବ ଦିନାକେତେ ।। 191 
ବୟସ-ତୃତୀୟ ପ୍ରାପତେ । ବନେ ଚଳିବ ତପଅର୍ଥେ ।। 192 
ପତ୍ନୀ ନିବେଶି ପୁତ୍ରପାଶେ । ଅଥବା ଚଳିବ ସନ୍ନ୍ୟାସେ ।। 193 
ପୁତ୍ର ନ ଥିଲେ ଘେନି ସଙ୍ଗେ । ନିଜ ଆୟୁଷ ବେନିଭାଗେ ।। 194 
ଧର୍ମ କରଣେ କର୍ମ ଯେତେ । ବନେ ସାଧିବ ଯେଝାମତେ ।। 195 
ଗୃହ ନିର୍ବନ୍ଧ ଯାର ମନେ । ଆକୁଳ ସୁତ-ଦାରା-ଧନେ ।। 196 
ମୂଢ କୃପଣ ସ୍ତିରୀଯୁତ । ମୁହିଁ ମୋହର ଏ ସମସ୍ତ ।। 197 
ଏଣୁ ବଞ୍ଚଇ ଗୃହବାସେ । ଅଶାନ୍ତ ଇନ୍ଦ୍ରିୟ ଲାଳସେ ।। 198 
କୁଟୁମ୍ବ-ନିସ୍ତାରଣ ଆଶେ । ଭାଳଇ ରଜନୀ ଦିବସେ ।। 199 
ବୃଦ୍ଧ ଜନନୀ ତାତ ମୋର । ବନିତା ବାଳକ କୁମର ।। 200 
କି ରୂପେ ନିସ୍ତାରିବି ମୁହିଁ । ଏଣେ ଆକୁଳ ମନ ହୋଇ ।। 201 
କ୍ଷଣେ ନ ପାରେ ଗୃହ ଛାଡ଼ି । ନିରତେ ଚିନ୍ତା ଚିତ୍ତେ ଜଡ଼ି ।। 202 
ଦାରା ତନୟ ନିତ୍ୟେ ଚିନ୍ତି । ଗୃହେ ମଜ୍ଜଇ ମୂଢମତି ।। 203 
ଅନ୍ତେ ପଡ଼ଇ ତମ ଘୋରେ । ଭ୍ରମଇଁ ଏ ଘୋର ସଂସାରେ ।। 204 
ଗୃହ କରଣ ର୍ବର୍ଣ୍ଣଭାବ । ଊଦ୍ଧବ କହିଲେ ମାଧବ ।। 205 
ସେ ଗୁରୁଶିଷ୍ୟ ପାଦଗତ । ନମଇଁ ଦାସ ଜଗନ୍ନାଥ ।। 206 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଅଷ୍ଟାଦଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଊନବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୧୯', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଊନବିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

ବୋଲନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଶୁଣ ହେ ଭକତ ନିପୁଣ ।। 1 
ଯେ ବାନପ୍ରସ୍ଥର ଲକ୍ଷଣ । କହିବା ତା'ର ଆଚରଣ ।। 2 
ଯେବେ ଚଳିବ ବନବାସେ । ପତ୍ନୀ ନିବେଶି ପୁତ୍ର ପାଶେ ।। 3 
ପୁତ୍ର ନ ଥିଲେ ଘେନି ସଙ୍ଗେ । ନିଜ ଆୟୁଷ ବେନିଭାଗେ ।। 4 
ବନେ ଭକ୍ଷିବ କନ୍ଦମୂଳ । ପିନ୍ଧିବ ବୃକ୍ଷର ବକ୍କଳ ।। 5 
କି ଅବା ଚର୍ମ-ତୃଣ-ପତ୍ରେ । ଅଖଣ୍ଡ-ନଖ-ଲୋମ ଗାତ୍ରେ ।। 6 
ଆବର ଶ୍ମଶ୍ରୁ ନ ଛେଦିବ । ଭୂମିରେ ଶୟନ କରିବ ।। 7 
ଅଙ୍ଗ ଦଶନ ନ ମାଜିବ । ମନ ଚଞ୍ଚଳ ନ କରିବ ।। 81
ଉତ୍ତମ ପୁଣ୍ୟତୀର୍ଥ ଜଳେ । ସ୍ନାନ କରିବ ତିନିକାଳେ ।। 9 
ପଞ୍ଚଅନଳ ଗ୍ରୀଷ୍ମକାଳେ । ତାପ ସହିବ ତପବଳେ ।। 10 
ବରଷାକାଳେ ବରଷଣ । ସହିବ ତହିଁର କଷଣ ।। 11 
ଆକଣ୍ଠମଗ୍ନ ଶୀତଜଳେ । ରାତ୍ରେ ବଞ୍ଚିବ ଶୀତକାଳେ ।। 12 
ଏମନ୍ତେ ନାନା ଦୁଃଖ ସହି । ତପ କରିବ ମୋତେ ଧ୍ୟାୟି ।। 13 
ଯେ ଅବା ଶାକ ଫଳ ମୂଳ । ବନେ ମିଳିବ ଯେବା ଜଳ ।। 14 
ଅଗ୍ନି ତପନେ କରି ପାକ । ଭକ୍ଷିବ ଫଳମୂଳ ଶାକ ।। 15 
ପାଷାଣେ କୁଟି କିବା ଦନ୍ତେ । ଭକ୍ଷଣ କରିବ ବନସ୍ତେ ।। 16 
ଆପଣା ବୃତ୍ତିର କାରଣେ । କର୍ମ ସମ୍ପାଦିବ ଆପଣେ ।। 17 
ଏମନ୍ତେ ଥାଇ ତପୋବନେ । ଦ୍ରବ୍ୟ ଯାଚିବ ଯେବେ ଆନେ ।। 18 
କେବେହେଁ ନ ଘେନିବ କରେ । ଯେବା ମିଳିବ ବନଘୋରେ ।। 19 
ତେଣେ ଜୀବନମାତ୍ର ପୋଷି । ବନେ ସାଧିବ ଧର୍ମରାଶି ।। 20 
ପଶୁମାରଣେ କର୍ମ ଯେତେ । କେବେହେଁ ନ କଳ୍ପିବ ଚିତ୍ତେ ।। 21 
ବେଦବଚନେ ଯେ ପ୍ରକାଶ । ଇଷ୍ଟ ଦରଶ ପର୍ୗେର୍ଣ୍ଣମାସ ।। 22 
ଅନଳ ହୋତ୍ରେ ଚତୁର୍ମାସେ । ମୋତେ ପୂଜିବ ବନବାସେ ।। 23 
ଏ ରୂପେ ତପ କରି ବନେ । ମୋ' ଭାବ ଭକ୍ତି ଅବଧାନେ ।। 24 
ଦେହ ଅନ୍ତରେ ଦିବ୍ୟରୂପେ । ସେ ବସେ ଋଷିଙ୍କ ସମୀପେ ।। 25 
ଯେ ଏତେ କଷ୍ଟ କରି ତପ । କରଇ କାମନା ସଙ୍କଳ୍ପ ।। 26 
ତା' ଠାରୁ ମୂର୍ଖ କେବା ଜନ । ଅଛଇ ଏ ତିନି ଭୁବନ ।। 27 
ତପ ସାଧନେ ଘୋରବନେ । ବଞ୍ଚିବ ଦୁଃଖ ଶୋକମନେ ।। 28 
ସ୍ଵଭାବେ ବୃଦ୍ଧଦେହେ ଆସି । ଯେବେ ଜନ୍ମିବ ରୋଗରାଶି ।। 29 
ଯୋଗ ଧାରଣା ପରିକଳି । ନିଜ ଶରୀରେ ଅଗ୍ନିଜାଳି ।। 30 
ପଞ୍ଚପରାଣ ନିଜ ପିଣ୍ଡେ । ହୋମ କରିବ ଅଗ୍ନିକୁଣ୍ଡେ ।। 31 
ଏମନ୍ତେ ଯୋଗ ଅବଧାରି । ଅନ୍ତେ ମିଳିବ ବିଷ୍ଣୁପୁରୀ ।। 32 
ଯାହାର ପୂର୍ବଭାଗ୍ୟ ବଶେ । ବୈରାଗ୍ୟ ଉପୁଜେ ବିଶ୍ଵାସେ ।। 33 
ତାହାକୁ ଇହପର ଲୋକେ । ଦିଶଇ ନାନା ଦୁଃଖ ସୁଖେ ।। 34 
ତେବେ ସକଳ ତ୍ୟାଗ କରି । ସନ୍ନ୍ୟାସ ରୂପେ ଦଣ୍ଡ ଧରି ।। 35 
ଗୁରୁବଚନ ଦୃଢେ ଧରି । ଆଚାର୍ଯ୍ୟ ଭାବେ ପୂଜା କରି ।। 36 
ଦକ୍ଷିଣା କରି ସର୍ବଧନ । ତୋଷିବ ଆଚାର୍ଯ୍ୟର ମନ ।। 37 
ହୋଇବ ନିରପକ୍ଷେମନା । ଛାଡ଼ିବ ସଂସାର ବାସନା ।। 38 
ବନେ ପଶିବ ତପ ଅର୍ଥେ । ଶୁଣ ଉଦ୍ଧବ ଏକଚିତ୍ତେ ।। 39 
ଯେବେ ସନ୍ନ୍ୟାସୀ ତତ୍ତ୍ଵଜ୍ଞାନେ । ଚିତ୍ତ ନିବେଶି ଶୁଦ୍ଧମନେ ।। 40 
ମୋର ଚରଣ ଦୃଢେ ଧରି । ଯୋଗ ସାଧିବ ତପକରି ।। 41 
ତାହାକୁ ଦେବଗଣେ ଆସି । ଅଶେଷ ବିଘ୍ନ ପରକାଶି ।। 42 
ମୋହିନୀ ବେଶେ ସ୍ତିରୀରୂପେ । ମିଳନ୍ତି ତାହାର ସମୀପେ ।। 43 
ମାୟାରେ କରି ଅଙ୍ଗ-ସଙ୍ଗ । ତପ କରନ୍ତି ତା'ର ଭଙ୍ଗ ।। 44 
ଆମ୍ଭର ସଙ୍ଗ ଛାଡ଼ି ଏକେ । ଏ କିପାଁ ଯିବ ବିଷ୍ଣୁଲୋକେ ।। 45 
ଏତେ ବିଚାରି ଦେବଗଣେ । ବିଘ୍ନ କରନ୍ତି ଅନୁକ୍ଷଣେ ।। 46 
ଯଦ୍ୟପି ସଂସାର-ବେଭାର । ଲାଜେ ନୋହିବ ଦିଗମ୍ବର ।। 47 
ତେବେ କୌପୀନ ବସ୍ତ୍ର ଧରେ । ତ୍ରିଦଣ୍ଡ କମଣ୍ଡଳୁ କରେ ।। 48 
ଦୃଢେ ସନ୍ନ୍ୟାସରୂପ ବହେ । ହେଳେ ସକଳପାପ ଦହେ ।। 49 
ଦୃଷ୍ଟି ପବିତ୍ର ପାଦନ୍ୟାସ । ବସ୍ତ୍ର ପବିତ୍ର ଜଳଗ୍ରାସ ।। 50 
ବାକ୍ୟ ପବିତ୍ର କହି ସତ୍ୟ । ମନ ପବିତ୍ରେ ଥିବ ନିତ୍ୟ ।। 51 
ମଉନ ବ୍ରତ ନିତ୍ୟାଚାର । ଯେ ଧର୍ମ ସନ୍ନ୍ୟାସେ ବେଭାର ।। 52 
ଜିଣିବ ବଚନ ପବନ । ଯୋଗ-ଅଭ୍ୟାସେ ଦୃଢମନ ।। 53 
ପ୍ରାଣଧାରଣା ଯୋଗବଳେ । ବସିବ ଆସନେ ନିଶ୍ଚଳେ ।। 54 
ମନ ପବନ ଇନ୍ଦ୍ରିଗଣେ । ଯେବେ ସନ୍ନ୍ୟାସୀ ନାହିଁ ଜିଣେ ।। 55 
କେବଳ ଦଣ୍ଡ ଧରି କରେ । ବିଅର୍ଥେ ଭ୍ରମଇଁ ସଂସାରେ ।। 56 
ଏ ମାୟାମୟ ତ୍ରିଭୁବନ । ମନେ ନ କରି ବସ୍ତୁଜ୍ଞାନ ।। 57 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣେ । ଭିକ୍ଷା ମାଗିବ ଅବଧାନେ ।। 58 
ନିନ୍ଦିତ ର୍ବର୍ଣ୍ଣ ଦୁରାଚାର । ବର୍ଜିବ ପାପିଷ୍ଠ ପାମର ।। 59 
ଏମନ୍ତେ ଭିକ୍ଷା ସପ୍ତଦ୍ଵାରେ । ମାଗିବ ସତ୍ୟ ଅନୁସାରେ ।। 60 
କର୍ମେ ମିଳିବ ଭିକ୍ଷା ଯେତେ । ଆନନ୍ଦେ ଘେନି ଶୁଦ୍ଧ ଚିତ୍ତେ ।। 61 
ନିର୍ଜନେ ନଗର ଉପାନ୍ତେ । ଆନନ୍ଦେ ବସିବ ଏକାନ୍ତେ ।। 62
ପିତୃ-ଅତିଥି-ଦେବଜନେ । ଭିକ୍ଷା ସମର୍ପି ତୋଷମନେ ।। 63 
ଶେଷଭୋଜନେ ପ୍ରାଣ ପୋଷି । ଏମନ୍ତେ ଭ୍ରମିବ ସନ୍ନ୍ୟାସୀ ।। 64 
ସଙ୍ଗବର୍ଜିତ ସମମତି । ନିରତେ ପରହିତେ ବ୍ରତୀ ।। 65 
ଆତ୍ମା ବିଷୟେ ଦୃଢଚିତ୍ତ । ଉତ୍ତମ ଉଦାର ଚରିତ ।। 66 
ବିରଳ କୁଶଳ ଆସନେ । ନିର୍ମଳେ ଅନ୍ତର୍ଗତ ଧ୍ୟାନେ ।। 67 
ଅଭେଦ ଭାବେ ନିତ୍ୟେ ଧ୍ୟାୟି । ସର୍ବ ଦେଖିବ ବିଷ୍ଣୁମୟୀ ।। 68 
ଆତ୍ମାର ଗତି ବନ୍ଧ ମୋକ୍ଷ । ସୁଜ୍ଞାନେ ଦେଖିବ ପ୍ରତ୍ୟକ୍ଷ ।। 69 
ମନ ନିବେଶି ସାବଧାନେ । ବୁଝିବ ବନ୍ଧମୋକ୍ଷ ଜ୍ଞାନେ ।। 70 
ଭକତି ଭାବେ ଷଡ଼ଅରି । ଜିଣିବ କାମ ଆଦିକରି ।। 71 
ବିଷୟ ସଙ୍ଗକୁ ଉପକ୍ଷେି । ହୋଇବ ଆତ୍ମାମୁଖେ ସୁଖୀ ।। 72 
ଭିକ୍ଷା କାରଣେ ଗ୍ରାମପୁରେ । ପଶି ମାଗିବ ସପ୍ତଦ୍ଵାରେ ।। 73 
ତୀର୍ଥ ସ୍ନାହାନେ ପୁଣ୍ୟଦେଶେ । ଗମନ କରିବ ବିଶ୍ଵାସେ ।। 74 
ସୁପୁଣ୍ୟ ନଦନଦୀ ତୀରେ । କୂପ ଦୀର୍ଘିକା ସରୋବରେ ।। 75 
ଭ୍ରମିବ କରେ ଦଣ୍ଡଧରି । ପୀରତି ସର୍ବଭୂତେ କରି ।। 76 
ବିଷୟ-ରସ-ଭାବ ଯେତେ । କେବେହେଁ ନ ଚିନ୍ତିବ ଚିତ୍ତେ ।। 77 
ଏ ମାୟାମୋହ ତ୍ରିଭୁବନ । ମନେ ନ କରି ବସ୍ତୁଜ୍ଞାନ ।। 78 
ଇନ୍ଦ୍ରିୟଗୁଣେ ଆସକତ । ନୋହି ଭ୍ରମିବ ଯେ ପଣ୍ଡିତ ।। 79 
ଚିତ୍ତୁ ସଂଶୟ-ଅଭିମାନ । ତେଜି କରିବ ଆତ୍ମଧ୍ୟାନ ।। 80 
ଜ୍ଞାନ ଭକତି ନିଷ୍ଠାପର । ନିତ୍ୟେ ଯେ ବିଶ୍ଵାସ ମୋହର ।। 81 
ସକଳଭୂତେ ଅନପକ୍ଷେ । ଜ୍ଞାନ ବୈରାଗ୍ୟ-ଗୁଣେ ଦକ୍ଷ ।। 82 
ସର୍ବ ଆଶ୍ରମ ଧର୍ମ ତେଜି । ମୋର ଚରଣ ଦୃଢେ ଭଜି ।। 83 
ପୃଥିବୀ କରି ପର୍ଯ୍ୟଟନ । ଛାଡ଼ିବ ଆଶ୍ରମ ଲକ୍ଷଣ ।। 84 
ନାହିଁ ତାହାର ଅବଶେଷ । କର୍ମ-ଅଧିକାରେ ପ୍ରବେଶ ।। 85 
ବାଳକ ପ୍ରାୟ ଏ ସଂସାରେ । ଭ୍ରମଇଁ ଆହାର ବେଭାରେ ।। 86 
ଭଲେ ଜାଣଇଁ ସର୍ବଧର୍ମ । ଜଡ଼ର ପ୍ରାୟେ କରେ କର୍ମ ।। 87 
ବାତୁଳ ପ୍ରାୟେ କହେ ବାଣୀ । ଅନ୍ତରେ ସର୍ବ-ଧର୍ମ ଜାଣି ।। 88 
ଅନ୍ତରେ ଥିବ ବେଦମତେ । ନ ପଶି ପାଷଣ୍ଡଙ୍କ ପଥେ ।। 89 
ପ୍ରାଣୀଙ୍କି ନ କରିବ ହିଂସା । ତେଜିବ ବାଦତର୍କ ଭାଷା ।। 90 
ନ ଥିବ ପ୍ରିୟ-ପକ୍ଷପାତେ । ପ୍ରାଣୀଙ୍କ ଭଲମନ୍ଦ ମତେ ।। 91 
ଅଙ୍ଗରେ ଈଶ୍ଵର ଯେସନ । ବିଲଗେ ଥାଇ ସନ୍ନିଧାନ ।। 92 
କେବେ ହେଁ ପ୍ରାଣୀଙ୍କ ସଙ୍ଗତେ । ସଙ୍ଗତି ନ ଚିନ୍ତିବ ଚିତ୍ତେ ।। 93 
କେବେ ହେଁ ପ୍ରାଣୀଙ୍କର ଚିତ୍ତେ । ଉବ୍ଦେଗ ନ ଦେବ ଯୁକତେ ।। 94 
ବଞ୍ଚିବ ସର୍ବଲୋକ ହିତେ । ଉବ୍ଦେଗ ନୋହି କଦାଚିତେ ।। 95 
କନ୍ଦଳେ ପର ଅପମାନେ । ବିବାଦ ନ ଚିନ୍ତିବ ମନେ ।। 96 
ଜନ୍ତୁଙ୍କ ତୁଲେ ରିପୁଭାବ । କେବେହେଁ ହୃଦେ ନ ଚିନ୍ତିବ ।। 97 
ଏକଇ ଆତ୍ମା ସର୍ବଭୂତେ । ଚନ୍ଦ୍ର ଯେସନେ ଶୂନ୍ୟପଥେ ।। 98 
ଅନେକ ଜଳଘଟ ମଧ୍ୟେ । ଯେସନେ ଦେଖି ନାନାଭେଦେ ।। 99 
ଲାଭ-ଅଲାଭେ ସମଭାବ । ଦୁଃଖ-ହରଷ ନ କରିବ ।। 100 
ଅଦୃଷ୍ଟ ଦୁଃଖ ସୁଖ ହେତୁ । ଅଦୃଷ୍ଟ-ବଶ ସର୍ବଜନ୍ତୁ ।। 101 
ଉପାୟ ଆହାର କାରଣେ । ଚିନ୍ତିବ ଶରୀର-ଧାରଣେ ।। 102 
ଏ ଦେହ ଥିଲେ ଜ୍ଞାନ ପାଇ । ଜଳେ ଯେସନେ ଚନ୍ଦ୍ର ଛାଇ ।। 103 
ଜ୍ଞାନେ ସକଳ ପାପ ନାଶେ । ନିର୍ବାଣ ମୁକତି ପ୍ରକାଶେ ।। 104 
ଯେ ଅବା ଅନ୍ନ କ୍ଷୁଧାକାଳେ । ମିଳିବ ପୂର୍ବକର୍ମ ଫଳେ ।। 105 
ଯେ ଶଯ୍ୟା କିବା ବସ୍ତ୍ର ଲାଭ । ଦଇବେ ଯେ ଅବା ଘଟିବ ।। 106 
ତାହା ସନ୍ତୋଷେ ଭୋଗକରି । କର୍ମ ସାଧିବ ଦେହଧରି ।। 107 
ସ୍ନାନ ସଉଚ ଆଚମନ । ଯେ ନିତ୍ୟ ବିଧିର ବିଧାନ ।। 108 
ଭାବଅଭାବ ଏକକରି । ସାଧିବ ମୁନି ଦଣ୍ଡ ଧରି ।। 109 
ଯେ ନିତ୍ୟେ କର୍ମଦଣ୍ଡ ଧରେ । ସେ ଭଲମନ୍ଦ ନ ବିଚାରେ ।। 110 
କର୍ମ କରିବ ଇଚ୍ଛାମତେ । ଲୀଳାରେ ଈଶ୍ଵର ଯେମନ୍ତେ ।। 111 
ଯେ ସ୍ଵର୍ଗବାସ ସୁଖଭୋଗ । ଅନ୍ତେ ଦୁରିତ ଦୁଃଖଯୋଗ ।। 112 
ଏତେ ବିଚାରି ଚିତ୍ତ ସ୍ଥିରେ । ବୈରାଗ୍ୟ ଜନ୍ମେ ଯା' ଅନ୍ତରେ ।। 113 
ଗୁରୁଚରଣ ସେବା କରି । ତା'ଙ୍କ ବଚନ ଶିରେ ଧରି ।। 114 
ଗୁରୁଙ୍କୁ ବିଷ୍ଣୁପ୍ରାୟ ମଣି । ସେବା କରିବ ମନ ଜାଣି ।। 115 
ଗୁରୁବଚନ ଧରି ଚିତ୍ତେ । ମୋର ଭକତି ଦୃଢବ୍ରତେ ।। 116
ନିଶ୍ଚଳେ ମୋତେ ଆଶ୍ରେ କରି । ସୁଖେ ସେ ତରେ ଭବବାରି ।। 117 
ଯଦି ସନ୍ନ୍ୟାସୀ ଯୋଗବଳେ । ଷଡ଼ଅଇରି ଇନ୍ଦ୍ରିମେଳେ ।। 118 
ସଂସାର ନ ପାରଇ ଜିଣି । ଗୁରୁବଚନ ନ ପ୍ରମାଣି ।। 119 
ବିଷୟେ ନୋହେ ବଇରାଗ୍ୟ । ପ୍ରଚଣ୍ଡ ଇନ୍ଦ୍ରିଗଣ ବେଗ ।। 120 
ଅଶାନ୍ତି ଦେହ ବହେ ନିତ୍ୟେ । ମିଥ୍ୟା ଆରମ୍ଭ ଦଣ୍ଡ ହସ୍ତେ ।। 121 
କେବଳ ସନ୍ନ୍ୟାସ ଲକ୍ଷଣ । ତା'ରେ ହସନ୍ତି ଦେବଗଣ ।। 122 
ସେ ନୋହେ ଭବଜଳୁଁ ପାର । ଆତ୍ମା ନିନ୍ଦିତ ଦୁରାଚାର ।। 123 
ଉଭୟଲୋକେ ତା'ର ନାଶ । ଜନେ କରନ୍ତି ଉପହାସ ।। 124 
କେହି ନ କରେ ତାକୁ ରକ୍ଷା । ବିନାଶ ହେତୁ ତା'ର ଦୀକ୍ଷା ।। 125 
ଅହିଂସା ସନ୍ନ୍ୟାସ ଲକ୍ଷଣ । କୃଷ୍ଣ କହନ୍ତି ପୁଣପୁଣ ।। 126 
ତିତିକ୍ଷା ଶମ ଦମ ଶାନ୍ତି । ବନସ୍ଥଜନର ଏ ଗତି ।। 127 
ଗୃହସ୍ଥ ସର୍ବଜୀବ ରକ୍ଷା । ବ୍ରାହ୍ମଣ ସେବା ଗୁରୁଦୀକ୍ଷା ।। 128 
ତପ ଶଉଚ ମୋ' ଭଜନ । ଏ ଆଦି ବ୍ରହ୍ମଚର୍ଯ୍ୟ କର୍ମ ।। 129 
ପତ୍ନୀ ସଙ୍ଗମ ଋତୁକାଳେ । ଗୃହସ୍ଥ ଧର୍ମ ଏ ଶୟଳେ ।। 130 
ଏ ଚାରିଭାଗେ ଧର୍ମଗୁଣ । କହିଲି ଆଶ୍ରମ ଲକ୍ଷଣ ।। 131 
ଏଣୁ ସ୍ଵଧର୍ମେ ମୋର ପାଦେ । ଯେ ନର ଭଜେ ଅପ୍ରମାଦେ ।। 132 
ସେ ମୋତେ ଦେଖେ ସର୍ବଭୂତେ । ଯେ ରୂପେ ଅଛି ମୁଁ ଜଗତେ ।। 133 
ମୋ'ର ଭକତି ବିନୁ ଆନେ । ଯେ ନର କିଛି ହିଁ ନ ଜାଣେ ।। 134 
ଦୃଢ ଭକତି ଯୋଗବଳେ । ପଶେ ମୋ' ଚରଣ କମଳେ ।। 135 
ମୁଁ ବ୍ରହ୍ମ ଉତ୍ପତ୍ତି ପାଳନ । ସଂସାର ପ୍ରଳୟ କାରଣ ।। 136 
ସର୍ବଭୂତଙ୍କ ଆତ୍ମା ମୁହିଁ । ମୋର ଭଜନେ ମୋତେ ପାଇ ।। 137 
ମୋର ଭକତି ବିନୁ ନର । ନୁହଇ ବଜଳୁ ପାର ।। 138 
ଉଦ୍ଧବ ପଚାରିଲୁ ଯେତେ । ଆଶ୍ରମଧର୍ମ ଶାସ୍ତ୍ରମତେ ।। 139 
ତୁ ଏହା ଦୃଢଚିତ୍ତେ ଧର । ହସି ବୋଲନ୍ତି ଦାମୋଦର ।। 140 
ସେ ହରି ଅଭୟ ଚରଣେ । ପାମର ଜଗନ୍ନାଥ ଭଣେ ।। 141 
କେବଳ ଦାସ ଭାବେ ମତି । ଚରଣେ ଶରଣ ମୁଁ ନିତି ।। 142 
ପରମଗତି ମୁକ୍ତି ଯେହୁ । ତା' ବିନୁ ଅନ୍ୟ ଆଶ୍ରା କାହୁଁ ।। 143 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଊନବିଂଶ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୦', content: '''ଏକାଦଶସ୍କନ୍ଧ - ବିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

କହନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଶୁଣ ହେ ଭକତ ପ୍ରଧାନ ।। 1 
ଯେ ଜନ ଆତ୍ମା ତତ୍ତ୍ଵଜ୍ଞାନ । ଅନୁଭବରେ ବିଚକ୍ଷଣ ।। 2 
ବିମଳମତି ଧୀରବାଣୀ । ଜଗତ ମାୟାମାତ୍ର ଜାଣି ।। 3 
ସେ ଜ୍ଞାନ ଦେଇ ମୋ' ଚରଣେ । ଭାବେ ଖଟିବେ ଭୃତ୍ୟପଣେ ।। 4 
ମୋତେ ବାଞ୍ଛନ୍ତି ଜ୍ଞାନୀଜନ । ମୁଁ ତା'ଙ୍କ ପ୍ରିୟ ଇଷ୍ଟଧନ ।। 5 
ମୋର ଚରଣ ଶ୍ରେଷ୍ଠ ମଣେ । ଜ୍ଞାନବିଜ୍ଞାନ ଦୃଢମନେ ।। 6 
ଏଣୁ ମୋ' ଜ୍ଞାନୀ ପ୍ରିୟତମ । କେହି ନୁହଁନ୍ତି ତା'ର ସମ ।। 7 
ସେ ମୋତେ ଜ୍ଞାନବନ୍ଧେ ଧରେ । ସକଳ କର୍ମ ପରିହରେ ।। 8 
ତୀର୍ଥ ଗମନ ଜପ ଦାନ । ଯଜ୍ଞେ ଦେବତା ଆରାଧନ ।। 9 
ଏ କୋଟି କୋଟି ବ୍ରତ ଧର୍ମ । ଏ ଆଦି ଯେତେ ପୁଣ୍ୟକର୍ମ ।। 10 
ନାନା ପ୍ରକାରେ ତପ କରି । ଜ୍ଞାନକଳାକୁ ନୋହେ ସରି ।। 11 
ଉଦ୍ଧବ ଏହା ବୁଝି ମନେ । ତୁ ମୋତେ ଭଜ ତତ୍ତ୍ଵଜ୍ଞାନେ ।। 12 
ମୋତେ ଭଜିଲେ ଖଣ୍ଡେ ଭ୍ରମ । ଏବେ ତୁ ଛାଡ଼ ସର୍ବଧର୍ମ ।। 13 
ଜ୍ଞାନମାର୍ଗରେ କର ଆଶା । ମୋ ପାଦେ ରହିବ ଭରସା ।। 14 
ପୂର୍ବେ ଅଶେଷ ମୁନିଗଣେ । ଜ୍ଞାନେ ସେବିଲେ ମୋ' ଚରଣୋା 15 
ସଂଶୟ ଛାଡ଼ି ଶୁଦ୍ଧମନେ । ଗମିଲେ ବୈକୁଣ୍ଠଭୁବନେ ।। 16 
ଉଦ୍ଧବ ଦେଖ ଏ ସଂସାର । ସ୍ଵଭାବେ ତ୍ରିଗୁଣ ବିକାର ।। 17 
ଏ ସର୍ବମାୟା ନାନାମତେ । ଆଶ୍ରେ କରନ୍ତି ସର୍ବଚିତ୍ତେ ।। 18 
ଏ ମାୟା ପ୍ରଳୟେ ନ ଥାଇ । ପୂର୍ବେ ତ କେହି ନ ଜାଣଇ ।। 19 
ମଧ୍ୟେ ବିଳସେ ନାନାରୂପେ । ଜଗନ୍ମୋହିନୀ ମାୟା କଳ୍ପେ ।। 20 
ଏଣୁ ଏ ଆଦି ମଧ୍ୟ ଅନ୍ତ । କେବଳ ମାୟା ମାତ୍ର ସତ୍ୟ ।। 21
ଉଦ୍ଧବ କୃଷ୍ଣବାଣୀ ଶୁଣି । ଜ୍ଞାନମହିମା ପରିମାଣି ।। 22 
ଜ୍ଞାନ-ବୈରାଗ୍ୟ-କର୍ମ ଯେତେ । ପୁଚ୍ଛିଲା କୃଷ୍ଣପାଦଗତେ ।। 23 

ଉଦ୍ଧବ ଉବାଚ 

ହେ ବିଶ୍ଵେଶ୍ଵର ନାରାୟଣ । ଅନାଦି ପୁରୁଷ ପୁରାଣ ।। 24 
ତୁ ବିଶ୍ଵରୂପୀ ବିଶ୍ଵଦେହ । ଭକ୍ତି ଲକ୍ଷଣ ମୋତେ କହ ।। 25 
ବିଶୁଦ୍ଧ-ବିଜ୍ଞାନ-କାରଣ । ଯାହା ବାଞ୍ଛନ୍ତି ମୁନିଗଣ ।। 26 
ଘୋର ସଂସାର ମାୟା ଭ୍ରମେ । ମୁହିଁ ତୃଷିତ ପଥଶ୍ରମେ ।। 27 
ତୋ' ପାଦପଦ୍ମ ଛତ୍ର ପ୍ରାୟେ । ଶୀତଳ ମଧୁଧାରା ବହେ ।। 28 
ତୋ' ପାଦପଦ୍ମେ ମୋର ଆଶା । ଭବାବ୍ଧି ତରଣେ ଭରସା ।। 29 
ମୁଁ ମୂଢ ନିଜପଥ ହୁଡ଼ି । ଭ୍ରମଇଁ ଅନ୍ଧକୂପେ ପଡ଼ି ।। 30 
ଏ କାଳସର୍ପ ମୋ' ଶରୀରେ । କୋପେ ଦଂଶଇ ନିରନ୍ତରେ ।। 31 
ଅଳପ ସୁଖେ ତୃଷ୍ଣାଘୋର । କେମନ୍ତେ ହୋଇବି ଉଦ୍ଧାର ।। 32 
ତୁ ନାଥ ଶରଣ-ସୋଦର । ଏ କୂପୁଁ କୃପାରେ ଉଦ୍ଧର ।। 33 
ତୋ'ର ବଚନ ସୁଧାଧାର । ବରଷା କର ମୋର ଶିର ।। 34 
ଏମନ୍ତ ଭକ୍ତବାକ୍ୟ ଶୁଣି । ହସି ବୋଲନ୍ତି ଚକ୍ରପାଣି ।। 35 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ଉଦ୍ଧବ ସାମରଥା । ଯେ ପୂର୍ବେ ଇତିହାସ କଥା ।। 36 
କୁରୁପାଣ୍ଡବ ଯୁଦ୍ଧ ଅନ୍ତେ । ଏ କଥା ଭୀଷ୍ମର ଅଗ୍ରତେ ।। 37 
ପଣ୍ଡୁକୁମର ଯୁଧିଷ୍ଠିର । ଧର୍ମେ ସେ ଜିଣିଲେ ସମର ।। 38 
ଜ୍ଞାତି ବାନ୍ଧବ କୁଳକ୍ଷୟେ । ବ୍ୟାକୁଳେ ସଂଶୟ ହୃଦୟେ ।। 39 
ପୁଚ୍ଛିଲା ମୋର ବିଦ୍ୟମାନେ । ଯେ ପ୍ରଶ୍ନ ଭୀଷ୍ମ ସନ୍ନିଧାନେ ।। 40 
ସେ ମୋକ୍ଷଧର୍ମ ଯାହା କହି । ଶ୍ରବଣେ ଶୁଣିଅଛି ମୁହିଁ ।। 41 
ଏବେ ତୁ ସାବଧାନେ ଶୁଣ । ଭକ୍ତି-ବୈରାଗ୍ୟ-ମୁକ୍ତିଜ୍ଞାନ ।। 42 
ଭୀଷ୍ମ ବଦନୁଁ ଅଛି ଶୁଣି । ଶୁଣ କହିବା ପରିମାଣି ।। 43 
ପ୍ରକୃତି ପୁରୁଷ ମହତ । ଯେ ଅହଙ୍କାର ପଞ୍ଚଭୂତ ।। 44 
ମାତ୍ର ଇନ୍ଦ୍ରିୟ ଏକାଦଶ । ତ୍ରିଗୁଣ ଘେନି ଅଷ୍ଟାବିଂଶ ।। 45 
ଜଗତ କାରଣ ସମସ୍ତେ । ଶାସ୍ତ୍ରେ କହନ୍ତି ନାନାମତେ ।। 46 
ବୁଦ୍ଧିବିବେକ ଅନୁମତେ । ବିଚାରି ଜାଣିବା ସାକ୍ଷାତେ ।। 47 
ଯେ ତତ୍ତ୍ଵଜ୍ଞାନ ମୋର ମତ । ତା' ବିନୁ କିଛି ନୋହେ ସତ୍ୟ ।। 48 
ଏ ତତ୍ତ୍ଵଜ୍ଞାନ ପୁରାତନ । ଜଗତ ଉତ୍ପତ୍ତି କାରଣ ।। 49 
ଏବେ କହିବା ବୀର ଶୁଣ । ଭକତି ଲକ୍ଷଣର ଗୁଣ ।। 50 
ଜନ୍ମ ମରଣ ଏ ଜଗତେ । ଦୁଃଖ ସନ୍ତୋଷ ଆଦି ଯେତେ ।। 51 
ଆଦ୍ୟନ୍ତ ମଧ୍ୟ ପରିମାଣି । ଏ ସର୍ବ ମିଥ୍ୟା ବୋଲି ଜାଣି ।। 52 
ଯାହାକୁ ଆଦି-ମଧ୍ୟ-ଅନ୍ତେ । ବିନାଶ ନ ଦେଖି ଜଗତେ ।। 53 
ସେ ସତ୍ୟ ଜ୍ଞାନତତ୍ତ୍ଵ ଜାଣ । ଅଧିକ ମିଥ୍ୟା ପରିମାଣ ।। 54 
ନୟନେ ଦେଖି ଶୁଣି କର୍ଣ୍ଣେ । ଯେ ଅବା କରି ଅନୁମାନେ ।। 55 
ବିକଳ୍ପ ସଙ୍କଳ୍ପ କାରଣ । ବିଚାରେ ନୋହେ ଏ ପ୍ରମାଣ ।। 56 
କର୍ମର ଫଳ ଏ ଜଗତ । କର୍ମ ସରିଲେ ହୋଏ ହତ ।। 57 
ସ୍ଥାବରୁ ବ୍ରହ୍ମଲୋକ ଯାଏଁ । କର୍ମ ସରିଲେ ହୋନ୍ତି କ୍ଷୟେ ।। 58 
ଏଣୁ ଅନିତ୍ୟ ପରିମାଣି । ବିରକ୍ତି ଭାବେ ରହେ ପ୍ରାଣୀ ।। 59 
ପୂର୍ବେ ମୁଁ କହିଥିଲି ତୋତେ । ଭକତିଯୋଗ ହିଁ ଯେମନ୍ତେ ।। 60 
ଯେ ଭକ୍ତି ମୁକ୍ତିର କାରଣ । ଏବେ କହିବା ବୀର ଶୁଣ ।। 61 
ମୋହର କଥାମୃତବାଣୀ । ଯେ ଶ୍ରଦ୍ଧାଚିତ୍ତେ ନିତ୍ୟେ ଶୁଣି ।। 62 
ବଦନେ କରଇ କୀର୍ତ୍ତନ । ସୁସ୍ଵରଗୀତେ ଅନୁକ୍ଷଣ ।। 63 
ମୋ'ର ପୂଜାରେ ଏକମତି । ଆଦରେ କରେ ନାନାସ୍ତୁତି ।। 64 
ମୋ'ର ବ୍ୟାପାରେ ତତପର । ସାଷ୍ଟାଙ୍ଗେ କରେ ନମସ୍କାର ।। 65 
ଉଦ୍ଧବ ଯେ ମୋର ଭକତ । ଅଧିକେ ପୂଜାକର୍ମ ରତ ।। 66 
ମୋତେ ଦେଖିବ ସର୍ବଭୂତେ । ନିରତେ ଥିବ ପ୍ରାଣୀହିତେ ।। 67 
ମୋ'ର କାରଣେ କର୍ମ ଯେତେ । ଆଦରେ କରୁଥିବ ନିତ୍ୟେ ।। 68 
ମୋ'ର ମହିମା ଯେତେ ଗୁଣ । କୀର୍ତ୍ତନ କରୁଥିବ ପୁଣ ।। 69 
ଅଧିକ କର୍ମ କରି ଯେତେ । ଅନ୍ତରେ ସମର୍ପିବ ମୋତେ ।। 70 
ଆଶା ନ କରି କର୍ମଫଳେ । ଶରଣ ମୋ' ପାଦକମଳେ ।। 71 
କର୍ମେ ମିଳିବ ଯେତେ ଭୋଗ । ମୋ' ପ୍ରୀତିଅର୍ଥେ ପରିତ୍ୟାଗ ।। 72 
ମୋହର ଅର୍ଥେ କରି ପୁଣ୍ୟ । ଯେ ବ୍ରତ ଯଜ୍ଞ ତପ ଦାନ ।। 73
ଅର୍ପଣ କରି ସର୍ବ ମୋତେ । ବ୍ରହ୍ମଆନନ୍ଦମୟ ଚିତ୍ତେ ।। 74 
ଦେହ ଜୀବନ ଦେଇ ମୋତେ । ବନ୍ଦିବ ମୋ'ର ପାଦଗତେ ।। 75 
ଏ ସର୍ବ ଭକତି ଉପାୟେ । ଯେ ଅବା ସାଧେ ନିଜ ଦେହୋା 76 
ତା'ର ଭକତି ମୋ'ର ପାଦେ । ନିଶ୍ଚଳ ହୁଏ ଅପ୍ରମାଦେ ।। 77 
ତା'ର ସାଧନା ସିଦ୍ଧି ଯେତେ । ମୋ' ତହୁଁ ନାହିଁ ନା ଜଗତେ ।। 78 
ଯେ ପ୍ରାଣୀ ମୋହର ଚରଣେ । ଦଣ୍ଡେ ନିମିଷେ ଅବା କ୍ଷଣେ ।। 79 
ମନ ନିଶ୍ଚଳ କରେ ଯେବେ । ଜ୍ଞାନ ବୈରାଗ୍ୟ ଲଭେ ତେବେ ।। 80 
ମୋ' ପାଦଭକ୍ତି ବୋଲି ଧର୍ମ । ଦେଖାଏ ଆତ୍ମତତ୍ତ୍ଵଜ୍ଞାନ ।। 81 
ହୃଦୟେ ଭକତି ଉଦୟେ । ବୈରାଗ୍ୟ ଜନ୍ମାଏ ବିଷୟେ ।। 82 
ଅଣିମା ଆଦି ଅଷ୍ଟନିଧି । ନିକଟେ ଥାନ୍ତି ନିରବଧି ।। 83 
ଏମନ୍ତ କୃଷ୍ଣବାକ୍ୟ ଶୁଣି । ଉଦ୍ଧବ ଯୋଡ଼ି ବେନିପାଣି ।। 84 
ବୋଲଇ କୃଷ୍ଣମୁଖ ଚାହିଁ । ଭୋନାଥ ଶୁଣ ଭାବଗ୍ରାହୀ ।। 85 

ଉଦ୍ଧବ ଉବାଚ 

ତୋହର ଅଭୟ ଚରଣେ । ମୁହିଁ ପୁଚ୍ଛଇ ଦାସପଣେ ।। 86 
ଯମ ନିୟମ ଶମ ଦମ । କେତେ ପ୍ରକାରେ ଯଥାକ୍ରମ ।। 87 
ତିତିକ୍ଷା ଧୃତି ତପ ଦାନ । କହ ହେ ପ୍ରଭୁ ଭଗବାନ ।। 88 
ଶଉର୍ଯ୍ୟ ଋତ ସତ୍ୟ ତ୍ୟାଗ । ଧନ ଦକ୍ଷିଣା ଯଜ୍ଞ ଭାଗ ।। 89 
ପୁରୁଷମାନଙ୍କର ବଳ । କି ଦୟା ଲାଭ ଆଦିମୂଳ ।। 90 
କି ପରାବିଦ୍ୟା ଲଜ୍ଜା ଶିରୀ । କି ଦୁଃଖ ସୁଖ ନରହରି ।। 91 
କେ ମୂର୍ଖ କି ରୂପେ ପଣ୍ଡିତ । କେ ସାଧୁମାର୍ଗ କେ କୁପଥ ।। 92 
କାହାକୁ ବୋଲି ସ୍ଵର୍ଗଲୋକ । କେ ଅବା ଅଟଇ ନରକ ।। 93 
ଧନାଢ୍ୟ ଜାଣିବା କେମନ୍ତେ । କେ ଦୁଃଖୀ ଦରିଦ୍ର ଜଗତେ ।। 94 
କାହାକୁ ବୋଲି ବନ୍ଧୁଘର । କୃପଣ କେ ଅବା ଈଶ୍ଵର ।। 95 
ଏ ଆଦି ପଚାରଇ ଯେତେ । ଭୋ ନାଥ କହ ଦୟାଚିତ୍ତେ ।। 96 
ମୋ' ଚିତ୍ତେ ସଂଶୟ ପ୍ରମାଣୁ । ଏ ପ୍ରଶ୍ନ ପଚାରିଲି ତେଣୁ ।। 97 
ଯେ ଅବା ଘଟେ ଯେଉଁମତେ । ଭୋ ନାଥ କହ ଦୟାଚିତ୍ତେ ।। 98 
ପୁରୁଷସିଂହ ଚକ୍ରପାଣି । ଏମନ୍ତ ଭକ୍ତବାକ୍ୟ ଶୁଣି ।। 99 
ଚିତ୍ତେ ସକଳ ଅବଧାରି । କହନ୍ତି ପ୍ରଭୁ ଦଇତ୍ୟାରି ।। 100 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ଉଦ୍ଧବ ଏକଚିତ୍ତେ । ଯେ ପ୍ରଶ୍ନ ପଚାରିଲୁ ମୋତେ ।। 101 
ବଚନ ମଧ୍ୟେ ସତ୍ୟବାଣୀ । ନିର୍ଲୋଭ ପରଧନେ ଜାଣି ।। 102 
ଲଜ୍ଜା ସକଳ ସଙ୍ଗ ତ୍ୟାଗ । ଧନ ସଂଚୟେ ବଇରାଗ୍ୟ ।। 103 
ମଉନ ବ୍ରହ୍ମଚର୍ଯ୍ୟ ଗୁଣ । ସ୍ଥଇର୍ଯ୍ୟ ଆସ୍ତିକ ଲକ୍ଷଣ ।। 104 
ଜୀବେ ଅହିଂସା ଭୟ କ୍ଷମା । ଯମ ଦ୍ଵାଦଶ ଏ ମହିମା ।। 105 
ଶଉଚ ତପ ଜପ ହୋମ । ଆନନ୍ଦେ ମୋହର ଅର୍ଚ୍ଚନ ।। 106 
ଆଚାର୍ଯ୍ୟ ସେବା ତୀର୍ଥଗତି । ଶ୍ରଦ୍ଧାଏ ପୂଜିବ ଅତିଥି ।। 107 
ସକଳ ଚଷ୍ଟୋ ପରହିତେ । ସନ୍ତୋଷ ଅବଲମ୍ବ ଚିତ୍ତେ ।। 108 
ନିୟମ ଦ୍ଵାଦଶ ଏ ଜାଣ । ଏଣେ ଜୀବର ପରିତ୍ରାଣ ।। 109 
ଯମ ନିୟମ ବେନିପଥେ । ଯେବା ଆଚରେ ଶୁଦ୍ଧଚିତ୍ତେ ।। 110 
ଯମରେ ମୋକ୍ଷସଙ୍ଗ ହୋଇ । ନିୟମେ କାମନା ଲଭଇ ।। 111 
ମୋ' ଦେହେ ଥିବ ବୁଦ୍ଧି ଶମ । ଇର୍ନ୍ଦିୟ ସଂଯମନ ଦମ ।। 112 
ଜିହ୍ଵା-ଉପସ୍ଥ-ଜୟ ଧୃତି । ତିତିକ୍ଷା ସର୍ବଦୁଃଖେ ଶାନ୍ତି ।। 113 
ପରକୁ ଦଣ୍ଡତ୍ୟାଗ ଦାନ । ତପ ସର୍ବକାମ ବର୍ଜନ ।। 114 
ନିଜ ସ୍ଵଭାବ ଯେବେ ଜିଣି । ଶଉର୍ଯ୍ୟ ବୋଲି ତା'କୁ ଭଣି ।। 115 
ସମାନଦୃଷ୍ଟି ସର୍ବଭୂତେ । ଏ ସତ୍ୟପଦ ମୋର ମତେ ।। 116 
ପ୍ରିୟ ଆବର ସତ୍ୟ ଯେହି । କବି ବୋଲନ୍ତି ରତ ଏହି ।। 117 
ସକଳ କର୍ମଫଳ-ତ୍ୟାଗ । ଶଉଚ ଲକ୍ଷଣ ସ୍ଵଭାବ ।। 118 
ସଂସାରେ ସନ୍ନ୍ୟାସ ଧାରଣ । ଉତ୍ତମ ତ୍ୟାଗ ଏ ଲକ୍ଷଣ ।। 119 
ଧନାଢ୍ୟ ବୋଲି ଏ ଶୟଳେ । ଯେ ନିତ୍ୟେ ଇଷ୍ଟଧର୍ମ ପାଳେ ।। 120 
ମୁଁ ଯଜ୍ଞରୂପୀ ହୃଷୀକେଶ । ଦକ୍ଷିଣା ଜ୍ଞାନ ଉପଦେଶ ।। 121 
ସୁଦୃଢେ ପବନ-ଧାରଣ । ପରମବଳ ଏ ଲକ୍ଷଣ ।। 122 
ଭଗ ମୋ ଅଇଶ୍ଵର୍ଯ୍ୟ ଭାବ । ମୋର ଭକତି ବଡ଼ ଲାଭ ।। 123 
ପ୍ରାଣୀ-ବିଷୟେ ଭେଦବୁଦ୍ଧି । ନ କରେ ସେ ବିଦ୍ୟା ପ୍ରସିଦ୍ଧି ।। 124 
ନିନ୍ଦିତ କର୍ମେ ଯେ ଡ଼ରଇ । ଉଦ୍ଧବ ଜାଣ ଲଜ୍ଜା ସେହି ।। 125
ସକଳ ଭାବେ ଅନପକ୍ଷେ । ଏ ଶିରୀଲାଭଟି ପ୍ରତ୍ୟକ୍ଷ ।। 126 
ସମେ ଯେ ଦୁଃଖ ସୁଖ ମଣି । ସେ ମହାସୁଖୀ ନିତ୍ୟେ ଭଣି ।। 127 
ନିରତେ କାମଭୋଗେ ସୁଖୀ । ତାହାକୁ ବୋଲି ମହାଦୁଃଖୀ ।। 128 
ଯେ ଆତ୍ମା-ବନ୍ଧ-ମୋକ୍ଷ ଜାଣେ । ସେ ପ୍ରାଣୀ ପଣ୍ଡିତ ବଖାଣେ ।। 129 
ଦେହ କଳତ୍ର ବନ୍ଧୁ ଘର । ଏଣେ ଯେ କରେ ଅହଙ୍କାର ।। 130 
ତାହାକୁ ମୂର୍ଖ ବୋଲି ଜାଣି । ହସି କହନ୍ତି ଚକ୍ରପାଣି ।। 131 
ମୋତେ ଭଜଇ ଯେ ଯେମନ୍ତେ । ଉତ୍ତମ ପଥ ଏ ଜଗତେ ।। 132 
ଯେଣେ ଚଞ୍ଚଳ ହୋଏ ଚିତ୍ତ । ଉଦ୍ଧବ ଜାଣ ସେ କୁପଥ ।। 133 
ଯା'ର ଉଦୟ ତମଗୁଣ । ସେ ପ୍ରାଣୀ ନରକ ଲକ୍ଷଣ ।। 134 
ପ୍ରାଣୀ ପରମବନ୍ଧୁ ମୁହିଁ । ଗୁରୁଙ୍କ ପ୍ରାୟ ହିତ ବହି ।। 135 
ଉଦ୍ଧବ ଏ ଉତ୍ତମ ଘର । ଅଟେ ମନୁଷ୍ୟ କଳେବର ।। 136 
ମୋ' ସର୍ବଗୁଣେ ଯା'ର ମନ । ତା'ର ସମୀପେ ସର୍ବଧନ ।। 137 
ମୋ ଭାବେ ଯା'ର ଚିତ୍ତ ନାହିଁ । ସଂସାରେ ଦରିଦ୍ରଟି ସେହି ।। 138 
ଅଜିତ ଇନ୍ଦ୍ରିୟ ଯାହାର । ସଂସାରେ କୃପଣ ସେ ନର ।। 139 
ତ୍ରିଗୁଣ ସଙ୍ଗ ଯା'ର ନାହିଁ । ଉଦ୍ଧବ ଈଶ୍ଵରଟି ସେହି ।। 140 
ଯେ ପ୍ରଶ୍ନ କଲୁ ବୀର ତୁହି । କହିଲି ବୁଝ ମନ ଦେଇ ।। 141 
ଅଧିକେ ବିଶେଷ ର୍ବର୍ଣ୍ଣନ । ପ୍ରସ୍ତାବେ ନାହିଁ ପ୍ରୟୋଜନ ।। 142 
ସକଳ ଭୂତେ ଗୁଣ ଦୋଷ । ଉଦ୍ଧବ ଦେଖିବାଟି ଦୋଷ ।। 143 
ଗୁଣ ଦୋଷ ହିଁ ନ ଦେଖଇ । ଉଦ୍ଧବ ଗୁଣ ସେ ବୋଲାଇ ।। 144 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଶ୍ରୀଏକାଦଶେ ଭାଗବତ ।। 145 
ଉଦ୍ଧବ ପୁଚ୍ଛିଲେ ଯେମନ୍ତ । ଶ୍ରୀକୃଷ୍ଣ କହିଲେ ତେମନ୍ତ ।। 146 
ସୁଜନେ ଶୁଣି ମନସ୍ଥିରେ । ନ ବୁଡ଼ ସଂସାର-ସାଗରେ ।। 147 
ଏଣେ ସନ୍ତୋଷ କର ଚିତ୍ତ । ମୁଁ ତୁମ୍ଭ ଭୃତ୍ୟଙ୍କର ଭୃତ୍ୟ ।। 148 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ବିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୧', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଏକବିଂଶ ଅଧ୍ୟାୟ 

ଉଦ୍ଧବ କୃଷ୍ଣମୁଖ ଚାହିଁ । ବୋଲଇ ଶିରେ କରଦେଇ ।। 1 

ଉଦ୍ଧବ ଉବାଚ 

ଭୋ ନାଥ ଦେବ ତୋର ବାଣୀ । ବିଧି-ନିଷେଧ ମାର୍ଗେ ଭଣି ।। 2 
ସର୍ବ ବିଷୟ ନାନା ଭେଦ । କହଇ ଗୁଣ-ଦୋଷ-ବାଦ ।। 3 
ସ୍ଵର୍ଗ ନରକ ବେନିମାର୍ଗ । ବିଧି-ନିଷେଧ କର୍ମଭୋଗ ।। 4 
କର୍ମ ସାଧିଲେ ବେନିମତେ । ଅନ୍ତେ ଗମନ୍ତି ବେନିପଥେ ।। 5 
ଏ ବେଦ ଜଗତ ଈଶ୍ଵର । ସଂସାର ଚକ୍ର ମୂଳାଧାର ।। 6 
ଏ ବେଦ ସର୍ବଭୂତ ଆଖି । ବାହ୍ୟ ଅନ୍ତରେ କର୍ମ ସାକ୍ଷୀ ।। 7 
ଏ ମାର୍ଗେ ଗୁଣଦୋଷ ସାର । ଏଣେ ନ ତୁଟଇ ସଂସାର ।। 8 
ନାଶଇ ଗୁଣ-ଦୋଷ-ଭେଦ । ଏ ବିନା କାହିଁ ମୋକ୍ଷପଦ ।। 9 
ତୋ' ମୁଖୁଁ ପୂର୍ବେ ମୁହିଁ ଶୁଣି । ଏ କଥା ମନେ ପରିମାଣି ।। 10 
ସଂଶୟ କଲି ଭ୍ରମଚିତ୍ତେ । ଭୋ ନାଥ କହ ମୋ' ଅଗ୍ରତେ ।। 11 
ଏମନ୍ତ ଉଦ୍ଧବ ବଚନ । ଶୁଣି କହନ୍ତି ଭଗବାନ ।। 12 

ଭଗବାନ ଉବାଚ 

ଉଦ୍ଧବ ଏକମନେ ଶୁଣ । ଯେ ଯୋଗ ଲୋକ - ପରିତ୍ରାଣ ।। 13 
ଭକତି ଧର୍ମ ଜ୍ଞାନ ଘେନି । ଏମନ୍ତେ ଯୋଗମାର୍ଗ ତିନି ।। 14 
ଏ ତିନିପଥୁଁ ଅନ୍ୟମତେ । ଉପାୟ ନ ଦେଖି ଜଗତେ ।। 15 
ଏ କଥା ଶୁଣ ମନଦେଇ । ଉତ୍ତମ ଶିଷ୍ୟେ ଏହା କହି ।। 16 
ଏ ତିନିଯୋଗ ତୋ'ର ଆଗେ । ଶୁଣ କହିବି ବେଦମାର୍ଗେ ।। 17 
କର୍ମର ଫଳ ତ୍ୟାଗ କରି । ବିଷ୍ଣୁର ଭାବ ଚିତ୍ତେ ଧରି ।। 18 
ଦିନ ବଞ୍ଚଇ ଦୃଢଭାବେ । ସେ ଅଧିକାରୀ ଜ୍ଞାନଯୋଗେ ।। 19 
ତାହାକୁ ବୋଲି ଜ୍ଞାନଯୋଗୀ । ନିର୍ଲେପଜ୍ଞାନେ ସୁଖଭୋଗୀ ।। 20 
ଯାହାର କର୍ମଭୋଗ ଚିତ୍ତେ । ନିବର୍ତ୍ତ ନୋହେ କଦାଚିତେ ।। 21 
ତାହାର କର୍ମଯୋଗ ସାର । ବେଦ-ବିହିତ ଯେ ବେଭାର ।। 22 
ତାହାକୁ ବୋଲି କର୍ମଯୋଗୀ । ଯେ କର୍ମଯୋଗେ ସୁଖଭୋଗୀ ।। 23
ବିଷୟରସ ଥାଇ ଚିତ୍ତେ । ବୈରାଗ୍ୟ ସମ୍ଭବେ କିଞ୍ଚିତେ ।। 24 
ମୋ' ନାମ ଶ୍ରବଣ-କୀର୍ତ୍ତନେ । ଶ୍ରଦ୍ଧା ଉପୁଜେ ଯା'ର ମନେ ।। 25 
ସେ ଭକ୍ତିଯୋଗେ ଅଧିକାରୀ । କେବେହେଁ ନୁହଁଇ ସଂସାରୀ ।। 26 
ମୁଁ ତାକୁ କରଇ ସଦୟ । ତାହାର ସୁବୁଦ୍ଧି ଉଦୟ ।। 27 
ସକଳ ସିଦ୍ଧି ସେ ସାଧଇ । ତାହାର କର୍ମବନ୍ଧ ନାହିଁ ।। 28 
ଯାବତ ଜ୍ଞାନ ନୋହେ ଚିତ୍ତେ । କର୍ମ ସାଧିବ ଲୋକମତେ ।। 29 
ମୋ'ର ଅମୃତକଥା ପାନେ । ଶ୍ରଦ୍ଧା ନୁହଇ ଯେତେଦିନେ ।। 30 
ତାବତ ବେଦ ଅଧିକାରେ । କର୍ମ କରିବ ଏ ସଂସାରେ ।। 31 
ଏ ତିନିଯୋଗ ବୀର ତୋତେ । କହିଲି ସ୍ଵକର୍ମ ଉଚିତେ ।। 32 
ସ୍ଵଧର୍ମ ଭାବେ ଏ ଜଗତେ । ଯଜ୍ଞାଦି କର୍ମ କରେ ଯେତେ ।। 33 
ସେ କର୍ମଫଳ ଆଶା ତେଜେ । କେବଳ ମୋ' ଚରଣେ ଭଜେ ।। 34 
ଉଦ୍ଧବ ରହେ ସେ ନିଶ୍ଚିନ୍ତେ । ନ ଗମେ ଦୁଃଖସୁଖ ପଥେ ।। 35 
ସ୍ଵର୍ଗ-ସମ୍ପଦେ ଇଚ୍ଛାନାହିଁ । ନରକେ ପଡ଼ିବ ସେ କାହିଁ ।। 36 
ମୋ' ଭାବେ ରହେ ସେ ନିଶ୍ଚିନ୍ତ । ବିକର୍ମେ ନ ଭ୍ରମେ ତା' ଚିତ୍ତ ।। 37 
ମୁହିଁ ବସଇ ତା'ର ଅଙ୍ଗେ । ସକଳ ସିଦ୍ଧି ଥା'ନ୍ତି ସଙ୍ଗେ ।। 38 
ଉଦ୍ଧବ ଚିତ୍ତେ ଅନୁମାନ । ଏ ମୋ' ବିଶୁଦ୍ଧ ତତ୍ତ୍ଵଜ୍ଞାନ ।। 39 
ଜ୍ଞାନରୁ ଭକତି ଉଦୟ । ଏଣୁ ଏ ଧନ୍ୟ ନରଦେହ ।। 40 
ଏଣୁ ଏ ସ୍ଵର୍ଗବାସୀଜନେ । ନିତ୍ୟେ ଚିନ୍ତନ୍ତି ଦୁଃଖମନେ ।। 41 
ଭାରତଭୂମି ମଧ୍ୟେ ଯାଇ । ମନୁଷ୍ୟଦେହ ଆମ୍ଭେ ପାଇ ।। 42 
ଭକତିଯୋଗେ ଅନୁକ୍ଷଣେ । ଭଜିବୁ ଶ୍ରୀକୃଷ୍ଣ ଚରଣେ ।। 43 
ନରକବାସୀ ଏହିମତେ । ନିତ୍ୟେ ଚିନ୍ତନ୍ତି ହୃଦଗତେ ।। 44 
ଦୁର୍ଲ୍ଲଭ ମନୁଷ୍ୟ ଶରୀର । ନରକ-ନିସ୍ତାରଣ-ଦ୍ଵାର ।। 45 
ଆମ୍ଭେ ପାଇବା ଅବା କାହିଁ । ପୂର୍ବ ଅର୍ଜିଲା ପୁଣ୍ୟ ନାହିଁ ।। 46 
ଏମନ୍ତେ ସ୍ଵର୍ଗେ ନର୍କେ ଥାଇ । ନିତ୍ୟେ ଚିନ୍ତନ୍ତି ଚିତ୍ତେ ଧ୍ୟାୟି ।। 47 
କର୍ମ-ସାଧନା ନାହିଁ ତହିଁ । ଏଣୁ ବାଞ୍ଛନ୍ତି ନରଦେହୀ ।। 48 
ମନୁଷ୍ୟେ ସାଧି ଭକ୍ତିଯୋଗ । ସ୍ଵର୍ଗ ନରକ ବେନିଭୋଗ ।। 49 
ଏ ବୋଲ ବୁଝି ବୁଧଜନେ । ଏ ବେନି ଦେଖନ୍ତି ସମାନେ ।। 50 
ସଂସାର ଈଶ୍ଵରର ମାୟା । ଚିତ୍ତେ ଚିନ୍ତନ୍ତି ନିତ୍ୟେ ଏହା ।। 51 
ସ୍ଵର୍ଗ-ନରକ ବେନିପଥେ । କେବେହେଁ ନ କଳ୍ପନ୍ତି ଚିତ୍ତେ ।। 52 
ମନୁଷ୍ୟ ଦେହେ ମୂଢ ନରେ । ଅଜ୍ଞାନେ ଭ୍ରମନ୍ତି ସଂସାରେ ।। 53 
ଯେ ଏ ଦୁର୍ଲ୍ଲଭ ଦେହ ବହି । ଆତ୍ମାର ଗତି ନ ଜାଣଇ ।। 54 
ବିଷୟ-ରସେ କରେ ଆଶ । ସେ ଦେହେ ପ୍ରୟୋଜନ କିସ ।। 55 
ଯେ ଦେହ ନରକ ନିପାତେ । ତାହା ନ ଇଚ୍ଛି କଦାଚିତେ ।। 56 
ଏଣୁ ଏ ନରଦେହ ପାଇ । ଯାବତ ମୃତ୍ୟୁ ନ ଘଟଇ ।। 57 
ତାବତ ଜ୍ଞାନ-ବଇରାଗ୍ୟେ । ମୋର ଭକତି ଯୋଗମାର୍ଗେ ।। 58 
ବେଗେ ମରଣ ମୁଖୁଁ ତର । ମନୁଷ୍ୟଦେହ ନୋହେ ଚିର ।। 59 
ଏ ଦେହ ସର୍ବସିଦ୍ଧି ହେତୁ । ସଂସାର-ସିନ୍ଧୁ-ପାର ସେତୁ ।। 60 
ଏ ଦେହେବୃକ୍ଷେ ହଂସ ବସେ । ଅଜ୍ଞାନେ ଫଳଲୋଭ ଆଶେ ।। 61 
ବୃକ୍ଷ ଆବୋରି ଯମଦୂତେ । ଅମୋଘ ଖଡ଼୍ଗ ଧରି ହସ୍ତେ ।। 62 
ରାତ୍ର-ଦିବସ କାଟି ବଳେ । ବୃକ୍ଷକୁ ଉପାଡ଼ନ୍ତି ସମୂଳେ ।। 63 
ଏଣୁ ଏ ବୃକ୍ଷେ ହଂସପକ୍ଷୀ । ଯମକିଙ୍କର ଘାତ ଲକ୍ଷି୍ୟ ।। 64 
ଏ ଫଳଲୋଭ ଛାଡ଼ି ମନେ । ସୁଜ୍ଞାନେ ରହେ ନିଜ ସ୍ଥାନେ ।। 65 
ରାତ୍ର ଦିବସ କାଳଦୂତେ । ଆୟୁଷ ହରନ୍ତି ନିରତେ ।। 66 
ଏ ବୋଲ ବୁଝି ବୁଧନରେ । ଆକୁଳେ କମ୍ପନ୍ତି ଅନ୍ତରେ ।। 67 
ଏ ଦେହଧର୍ମ ଦୂରକରି । ଅଜ୍ଞାନ-ଚଷ୍ଟୋ ପରିହରି ।। 68 
ଶାନ୍ତି-ସମାଧି-ପର୍ୂର୍ଣ୍ଣଜ୍ଞାନେ । ଥା'ନ୍ତି ନିର୍ଗୁଣ ଆତ୍ମାଧ୍ୟାନେ ।। 69 
ସର୍ବଶରୀର ମଧ୍ୟେ ସାର । ଦୁର୍ଲ୍ଲଭ ନର-କଳେବର ।। 70 
ସୁଲଭ-ନାବ ରୂପେ ଖଟେ । ବନ୍ଧନ ଭବସିନ୍ଧୁ-ତଟେ ।। 71 
ଏ ନାବେ ଗୁରୁ ର୍କର୍ଣ୍ଣଧାର । ମୁହିଁ ଅନୁକୂଳ ସମୀର ।। 72 
ଏମନ୍ତ ନାବ ଥାଉଁ କୂଳେ । ଯେ ବା ନ ତରେ ଭବଜଳେ ।। 73 
ସେ ଜୀବ ହୀନ ମୂଢମତି । ତାହାକୁ ବୋଲି ଆତ୍ମାଘାତୀ ।। 74 
ସଂସାର-କୂପେ ସେ ପତିତ । ଦୁର୍ଲ୍ଲଭ-ଦେହେ ସେ ବଞ୍ଚିତ ।। 75 
ଏଣୁ ନିବୃତ୍ତ ଚିତ୍ତେ ଯୋଗୀ । ସର୍ବ-ଆରମ୍ଭ ପରିତ୍ୟାଗି ।। 76 
ଅଭ୍ୟାସ ବଳେ ଅନ୍ତର୍ଗତେ । ମନ ରୁନ୍ଧିବ ଦୃଢଚିତ୍ତେ ।। 77
ଏ ମନ ସ୍ଵଭାବେ ଚଞ୍ଚଳ । କେବେହେଁ ନୁହଁଇ ନିଶ୍ଚଳ ।। 78 
ପବନ-ଗତି ଅନୁରୋଧେ । ସମେ ସାଧନ ଦୃଢବନ୍ଧେ ।। 79 
ପବନ-ଦ୍ଵାରେ ମନ ଥୋଇ । ଆସନ ଦୃଢବନ୍ଧେ ଦେଇ ।। 80 
ଅଭ୍ୟାସେ ବଶ ହୋନ୍ତି ତା'ର । ପ୍ରାଣ-ଇନ୍ଦ୍ରିୟ-ଅହଙ୍କାର ।। 81 
ଚଞ୍ଚଳ ମନ ଏଣେ ଧରି । ସାଧିବ ସତ୍ତ୍ଵଗୁଣେ ଭରି ।। 82 
ପରମ ଯୋଗ ଏ ସାଧନ । ଅଭ୍ୟାସେ ମନ ନିରୋଧନ ।। 83 
ଚଞ୍ଚଳ ତୁରଙ୍ଗମ ଯେହ୍ନେ । ଶ୍ରମେ ସୁସାଧ୍ୟ ଦିନେଦିନେ ।। 84 
ଅଳପ ଅଳପ ଅଭ୍ୟାସେ । ମନପବନ ସ୍ଥାପି ବସେ ।। 85 
ନିଶ୍ଚିନ୍ତେ ରହେ ଦେହବହି । ସଂସାର ସାକ୍ଷୀପ୍ରାୟ ହୋଇ ।। 86 
ଦେଖଇ ଜନ୍ତୁଙ୍କ ମରଣ । ଭବସାଗର ସଞ୍ଚରଣ ।। 87 
ପ୍ରସନ୍ନ ହୋଏ ଯେବେ ମନ । ଅସତ୍ୟ ଦେଖେ ତ୍ରିଭୁବନ ।। 88 
ଗୁରୁବଚନେ ଚିତ୍ତ ସ୍ଥିର । ବୈରାଗ୍ୟ ବିଷୟେ ତାହାର ।। 89 
ନିରତେ ହୋଇ ସ୍ଥିରମନା । କ୍ରମେ ସେ ଖଣ୍ଡେ ଦୁର୍ବାସନା ।। 90 
ସଙ୍କଳ୍ପ ତୁଟେ ନିରବଧି । ଯମାଦି ଯୋଗପଥ ସାଧି ।। 91 
ମନକୁ ତତ୍ତ୍ଵଜ୍ଞାନେ ଆଣି । ଭକତିଯୋଗେ ପରିମାଣି ।। 92 
ମୋ' ରୂପ କରି ଉପାସନା । କୀର୍ତ୍ତନ ଅର୍ଚ୍ଚନ ବନ୍ଦନା ।। 93 
ମନ ସଂଯମ କରି ହୃଦେ । ନିଶ୍ଚଳେ ଦେଇ ମୋ'ର ପାଦେ ।। 94 
ଆନନ୍ଦେ ଭ୍ରମଇଁ ଶୟଳେ । ଯେବେ ସେ ଦୁଷ୍ଟ ସଙ୍ଗମେଳେ ।। 95 
ନିନ୍ଦିତ-କର୍ମମାନ କରେ । ସେ ପାପ ମୋର ଧ୍ୟାନେ ହରେ ।। 96 
ଏ ବିନେ ଅନ୍ୟ ପ୍ରାୟଶ୍ଚିତ୍ତେ । ପାପ ନ ଯାଏ କଦାଚିତେ ।। 97 
ଯେ ଯାହା ଅଧିକାର କର୍ମ । ଏ ବିନେ ଅନ୍ୟ ଯେ ଅଧର୍ମ ।। 98 
ମୋ' ନାମ ଶ୍ରବଣ-କୀର୍ତ୍ତନେ । ଶ୍ରଦ୍ଧା ଉପୁଜେ ଯା'ର ମନେ ।। 99 
ନିରତେ ସର୍ବକର୍ମ ତେଜେ । କେବଳ ଦୃଢେ ମୋତେ ଭଜେ ।। 100 
ସଙ୍କଳ୍ପ ଭୋଗ ଦୁଃଖମୟେ । ଯେବେ ଛାଡ଼ନ୍ତେ ସୁଖ ନୋହେ ।। 101 
ଯେବା ମିଳିବ ଅକସ୍ମାତେ । ଆନନ୍ଦେ ସମର୍ପିବ ମୋତେ ।। 102 
ପୀରତି କରି ମୋ' ଚରଣେ । ଭାବେ ଭଜିବ ଅନୁକ୍ଷଣେ ।। 103 
ସୁଦୃଢେ ଭକତ-ସମାଜେ । ମୁଁ ତାଙ୍କ ହୃଦୟ-ପଙ୍କଜେ ।। 104 
ବସଇ କାମ ଦୂରକରି । ନିର୍ମଳ-ଜ୍ୟୋତି ରୂପ ଧରି ।। 105 
ଯେବେ ସକଳଭୂତେ ଏକେ । ମୁଁ ବସିଥିଲା ପ୍ରାୟ ଦେଖେ ।। 106 
କାମ ନ ରହେ ତା'ର ଦେହେ । ସଂସାରୁ ତରେ ଏ ଉପାୟେ ।। 107 
ସଂଶୟ ଗ୍ରନ୍ଥି ତା'ର ହୃଦେ । ମୁହିଁ ଛେଦଇ ଅପ୍ରମାଦେ ।। 108 
ସକଳ କର୍ମ ତତକ୍ଷଣେ । ଦହଇ ମୋହର ସ୍ମରଣେ ।। 109 
ମୁହିଁ ଅଖିଳ-ଆତ୍ମା ଅଟେ । ମୋର ଦର୍ଶନେ ସର୍ବତୁଟେ ।। 110 
ଏ ଭାବ ବୁଝି ନିରବଧି । ଯତ୍ନେ ଭକତି ଯୋଗ ସାଧି ।। 111 
ଏଣୁ ଭକତି-ଯୋଗଯୁକ୍ତେ । ଯେ ଯୋଗୀ ଭଜେ ଦୃଢଚିତ୍ତେ ।। 112 
ସେ ମହାଶୟ ଏ ଜଗତେ । ଜ୍ଞାନ-ବୈରାଗ୍ୟ ଅନୁମତେ ।। 113 
ଏଣୁ ସଂସାରେ ଯୋଗୀଜନ । ନିର୍ବାଣପଦ ତପ ଦାନ ।। 114 
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଦୂରକରି । ମୋର ଭକତି ଅନୁସରି ।। 115 
ସର୍ବ ସଂଶୟ ଦୂରକରି । ମାୟା ସଂସାରୁ ଯା'ନ୍ତି ତରି ।। 116 
ଏଣୁ ଭକତ ମୋର ଯେବେ । କଳ୍ପଇ ସ୍ଵର୍ଗ-ଅପବର୍ଗେ ।। 117 
ଆଉ ଅଧିକେ ବାଞ୍ଛା ଯେତେ । ତା' ପାଦେ ଖଟନ୍ତି ସମସ୍ତେ ।। 118 
ଏଣୁ ମୋ ଭାବ ଯେ ଜାଣଇ । ତା'ର କଳ୍ପନା ଆର କାହିଁ ।। 119 
ମୁହିଁ ସମ୍ପଦ ଦେଲେ ତା'ରେ । ତକ୍ଷଣେ ଦୂରେ ପରିହରେ ।। 120 
ସକଳଭାବେ ସେ ଉଦାର । ମୁଁ ନିରପକ୍ଷେ-ଜ୍ଞାନ ତା'ର ।। 121 
ଏଣୁ ନିଷ୍କାମ ଯାର ମତି । ସେ ଲଭେ ଏକାନ୍ତ ଭକତି ।। 122 
ମୋର ଭକତ ଯେଉଁ ନର । ଶୁଭ-ଅଶୁଭ ନାହିଁ ତାର ।। 123 
ତାହାର ନାହିଁ ଗୁଣ ଦୋଷ । ସେ ପ୍ରାଣୀ ମୋହର ବିଶ୍ଵାସ ।। 124 
ଏଣୁ ଭକତି-ଯୋଗ-ପଥେ । ଯେ ପ୍ରାଣୀ ଆଶ୍ରେ କରେ ମୋତେ ।। 125 
ସର୍ବ ସଙ୍କଳ୍ପ ତା'ରେ ମିଳେ । ଯେ ମୋତେ ଭଜଇ ନିଶ୍ଚଳେ ।। 126 
ଏଣୁ ମୁଁ ତୋହର ବଚନେ । ଜ୍ଞାନ-ବୈରାଗ୍ୟ ଅନୁମାନେ ।। 127 
କହିଲି ଭକତି ଲକ୍ଷଣ । ଏବେ ହୋ ସାବଧାନେ ଶୁଣ ।। 128 
ପାମର ହୀନ ଜଗନ୍ନାଥ । ଗୀତ ପ୍ରବନ୍ଧେ ଭାଗବତ ।। 129 
ଯାହା କହିଲି ଜନହିତେ । ସୁଜନେ ଶୁଣ ଏକ ଚିତ୍ତେ ।। 130 
ଉଦ୍ଧବ ମାଧବ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।। 131
କଳି-କଳୁଷ ନ ଲାଗଇ । ସୁଜନେ ତର ଏହା ଗାଇ ।। 132 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଏକବିଂଶୋଦ୍ଧଧ୍ୟାୟ ।। 
'''),
  Section(title: 'ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୨', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଦ୍ଵାବିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

କୃଷ୍ଣବୋଲନ୍ତି ବୀର ଶୁଣ । ଏ ମୋର ଭକତି ଲକ୍ଷଣ ।। 1 
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଏଥୁଁ ଜାତ । ଏଣୁ ତତ୍ତ୍ଵଜ୍ଞାନ ପ୍ରାପତ ।। 2 
ଏ ମାର୍ଗ ତେଜି କ୍ଷୁଦ୍ରପଥେ । ଯେ ପ୍ରାଣୀ ଭଜନ୍ତି ଜଗତେ ।। 3 
କାମେ ଚଞ୍ଚଳଚିତ୍ତେ ରାଗ । ଏଣୁ ସେ କରେ ନାନାଭୋଗ ।। 4 
ସେ ଗତାଗତ ପଥେ ଭ୍ରମେ । ଜନ୍ମ-ମରଣ ପଥଶ୍ରମେ ।। 5 
ତାହାର ଦୁଃଖ ମାତ୍ର ସାର । କେବେହେଁ ନ ତୁଟେ ସଂସାର ।। 6 
ଭକତି ଜ୍ଞାନ ଯେ ବିସ୍ତାରେ । ସେ ଗୁଣ-ଦୋଷ ନ ସୁମରେ ।। 7 
ଏ ଦୋଷଗୁଣ କର୍ମଯୋଗେ । ବିଚାର କରି ବେଦମାର୍ଗେ ।। 8 
ଯେ ବର୍ଣ୍ଣେ ଯେ ଧର୍ମ ବିଚାର । ଯେ ବିଧି ଯା'ର ଅଧିକାର ।। 9 
ନିୟତ-କର୍ମ ବିଲଂଘନେ । ବିଚାରି ଦୋଷ ବେଦଜ୍ଞାନେ ।। 10 
ଦ୍ରବ୍ୟେ ନ ବସେ ଦୋଷଗୁଣ । ଶୁଦ୍ଧ-ଅଶୁଦ୍ଧ ବିଚାରଣ ।। 11 
ଆଚାର ମୂଳେ ଧର୍ମ ଜାତ । ଧର୍ମେ ଧାରଣା ଏ ଜଗତ ।। 12 
ଏଣୁ ଧାର୍ମିକ ପ୍ରାଣୀଙ୍କର । ନିଗମ ଦେଖାଏ ଆଚାର ।। 13 
ଉଦ୍ଧବ ଭକ୍ତିଯୋଗେ ମୋ'ର । ନାହିଁ ନିଗମେ ଅଧିକାର ।। 14 
ପୃଥିବୀ ଅଗ୍ନି ବାୟୁ ଜଳ । ଆକାଶ ମିଶି ପଞ୍ଚ ଠୁଳ ।। 15 
ଏ ପଞ୍ଚଭୂତ ଦେହେ ଯେତେ । ବ୍ରହ୍ମାଦି ସ୍ଥାବର ପର୍ଯ୍ୟନ୍ତେ ।। 16 
ସମାନ ଦ୍ରବ୍ୟେ ନାନାଭେଦ । ବ୍ରାହ୍ମଣେ ବିଚାରନ୍ତି ବେଦ ।। 17 
ଏ ନାମ ରୂପ ଗୁଣଦୋଷ । ନିଗମ ବଚନେ ପ୍ରକାଶ ।। 18 
ଏ ହେତୁ ଲୋକ ବ୍ୟବହାର । ବିବିଧ କଳ୍ପନା ବିଚାର ।। 19 
ଯେ ଦେଶକାଳ ଗୁଣ ଦ୍ରବ୍ୟେ । ମୁହିଁ ବିଚାରଇ ପ୍ରଭାବେ ।। 20 
ଦ୍ରବ୍ୟ ବିଚାରେ ଏ ପ୍ରସିଦ୍ଧି । ଯେ ଅବା ଦୋଷଗୁଣ ବିଧି ।। 21 
ଯେ ଦେଶେ କୃଷ୍ଣମୁଗ ସାର । ନ ଦେଖି କୃଷ୍ଣଭକ୍ତ ନର ।। 22 
ସେ ଦେଶେ ପୁଣ୍ୟ ଲେଶ ନାହିଁ । ତହିଁ ନ ଥିବ ଦେହ ବହି ।। 23 
ସେ ଦେଶ ଦେଶରେ ଅସାର । ନାହିଁ ସୁକର୍ମେ ଅଧିକାର ।। 24 
ଯେ ଦେଶେ କୃଷ୍ଣମୁଗ ସାର । ବସନ୍ତି ସୁପରୁଷ ନର ।। 25 
ଯେ ଦେଶ ଦେଶଙ୍କରେ ସାର । ତହିଁ ସୁକର୍ମେ ଅଧିକାର ।। 26 
କଳିଙ୍ଗ ଅଙ୍ଗ ବଙ୍ଗ ଦେଶ । ସେ ନୋହେ ସଂସ୍କାର ବିଶେଷ ।। 27 
ଉଷରଭୂମି ମ୍ଲେଛେ ଯହିଁ । ସେ ଦେଶ ପତିତ ବୋଲାଇ ।। 28 
ଏଣୁ ଶୁଦ୍ଧାଶୁଦ୍ଧ ବିଚାରି । ବିଶୁଦ୍ଧ ଦେଶେ କର୍ମ କରି ।। 29 
କହିଲି ଦେଶ ଶୁଦ୍ଧ ଗୁଣ । ଏବେ ତୁ କାଳଶୁଦ୍ଧ ଶୁଣ ।। 30 
ବିଶୁଦ୍ଧ କାଳେ କର୍ମ କଲେ । ସେ କର୍ମଫଳ ଲଭେ ଭଲେ ।। 31 
ଏଣୁ ଅଶୁଦ୍ଧ ଦେଶ କାଳେ । କର୍ମ କରନ୍ତି ଯେବା ବଳେ ।। 32 
ତାହାଙ୍କ କର୍ମଫଳ ନାହିଁ । ଅଶୁଦ୍ଧ-ଦୋଷେ ନାଶ ଯାଇ ।। 33 
ଏଣୁ ପଣ୍ଡିତ ଜ୍ଞାନଗୁଣେ । ବିଶୁଦ୍ଧ ଦେଶେ ଶୁଭକ୍ଷଣେ ।। 34 
ବିଚାରି କର୍ମ ସେ କରନ୍ତି । ବିଶୁଦ୍ଧକାଳ ବିବର୍ଜନ୍ତି ।। 35 
ଏଣୁ ସକଳ ଦ୍ରବ୍ୟଗତେ । ବିଚାରି ଶୁଦ୍ଧାଶୁଦ୍ଧ ମତେ ।। 36 
ବିଶୁଦ୍ଧ ଦ୍ରବ୍ୟ ଘେନି କାଳେ । କର୍ମ ସାଧନ୍ତି ଏ ଶୟଳେ ।। 37 
ଯେ ଦ୍ରବ୍ୟ ଯେଣେ ଶୁଦ୍ଧ ହୋଇ । ଶୁଣ ଉଦ୍ଧବ ମନଦେଇ ।। 38 
କେତେ ହେଁ ଦ୍ରବ୍ୟ ଏ ଶୟଳେ । ପବିତ୍ର ହୋନ୍ତି ଶୁଦ୍ଧଜଳେ ।। 39 
କେତେ ହେଁ ବ୍ରାହ୍ମଣ ବଚନେ । ପବିତ୍ର ହୋନ୍ତି ବିଦ୍ୟମାନେ ।। 40 
କେତେ ହେଁ ସଂସ୍କାର ବିଶେଷେ । ପବିତ୍ର ହୋନ୍ତି ଶୁଦ୍ଧଦେଶେ ।। 41 
କେତେ ହେଁ ଅଶୁଦ୍ଧ ସଙ୍ଗତେ । ଅଶୁଦ୍ଧ ବୋଲାନ୍ତି ଜଗତେ ।। 42 
ପତିତଜନ ଯାହା ଛୁଇଁ । ସେ ଦ୍ରବ୍ୟ ଅଶୁଦ୍ଧ ବୋଲାଇ ।। 43 
କେତେ ହେଁ ଦ୍ରବ୍ୟ ଭିନ୍ନେ ଭିନ୍ନେ । ଅଶୁଦ୍ଧ ଅଶୁଦ୍ଧ-ବଚନେ ।। 44 
କେତେ ହେଁ ଦ୍ରବ୍ୟ ବୃଷ୍ଟିକାଳେ । ଦୂଷିତ ହୋନ୍ତି ଏ ଶୟଳେ ।। 45 
ସେ ପୁଣି ପବିତ୍ର ସମୟେ । ସ୍ଵଭାବ ଗୁଣେ ଶୁଦ୍ଧ ହୋଏ ।। 46 
ଅଶୁଦ୍ଧ ଶୁଦ୍ଧ ଏହି ରୂପେ । ବିଚାର କରି ବେଦକଳ୍ପେ ।। 47
ଅଶୌଚକାଳେ ଦ୍ରବ୍ୟ ଯେତେ । ଅଶୁଦ୍ଧ ହୋନ୍ତି ଶାସ୍ତ୍ରମତେ ।। 48 
ଗ୍ରହଣ ରବିଚନ୍ଦ୍ର ଯେବେ । ସ୍ନାନେ ପବିତ୍ର ହୋନ୍ତି ତେବେ ।। 49 
ଧାନ୍ୟ କାମିନୀ ବୃକ୍ଷଫଳେ । ପବିତ୍ର ହୋନ୍ତି ଯଥାକାଳେ ।। 50 
ରବି କିରଣେ ଦ୍ରବ୍ୟ ତିନି । ପବିତ୍ର ଅସ୍ଥି ଚର୍ମ ଭୂମି ।। 51 
ଧାତୁ-ବିକାର ରସଦ୍ରବ୍ୟ । ଅନଳେ ପବିତ୍ର ଏ ସର୍ବ ।। 52 
ଜଳ ସିଞ୍ଚନେ ଭୂମି ପଥ । ତକ୍ଷଣେ ହୁଅନ୍ତି ପବିତ୍ର ।। 53 
ଗୋମୟଜଳ ସମାର୍ଜନେ । ପବିତ୍ର ଚତ୍ଵର ଅଙ୍ଗଣେ ।। 54 
ମନୁଷ୍ୟଦେହ ପଶି ଜଳେ । ପବିତ୍ର ହୋନ୍ତି ସ୍ନାନକାଳେ ।। 55 
ସଂସ୍କାର ତପ ଜପ ଦାନ । ଏ ସର୍ବ ପବିତ୍ର ବିଧାନ ।। 56 
ଏମନ୍ତେ ବିବିଧ ପ୍ରକାରେ । ପବିତ୍ର ବାହ୍ୟ କଳେବରେ ।। 57 
ମୋର ସ୍ମରଣ ଯେବେ କରେ । ସେ ଶୁଦ୍ଧ ଅନ୍ତର ବାହାରେ ।। 58 
ଯେ ନିତ୍ୟେ ମୋ' ନାମ ସୁମରି । ସେ ସର୍ବକର୍ମେ ଅଧିକାରୀ ।। 59 
ଗୁରୁବଚନେ ମନ୍ତ୍ରତନ୍ତ୍ର । ନ୍ୟାସେ ଶୋଧନ ସର୍ବଗାତ୍ର ।। 60 
ମୋହର ନାମ ଉଚ୍ଚାରିଲେ । ସକଳେ ଶୁଦ୍ଧ ହୋନ୍ତି ଭଲେ ।। 61 
ଏମନ୍ତ ଶୁଦ୍ଧତନୁ ଧରି । ବିଶୁଦ୍ଧ ଦ୍ରବ୍ୟେ କର୍ମ କରି ।। 62 
ପରମ ଧର୍ମ ତେବେ ସାଧେ । ମୋ'ର ବଚନ ଅପ୍ରମାଦେ ।। 63 
ଏଣୁ ବିଶୁଦ୍ଧକର୍ମ କଲେ । ପବିତ୍ର ହୋନ୍ତି କଳେବରେ ।। 64 
ଯଥାର୍ଥ ଫଳ ସେ ଲଭନ୍ତି । ଯେବା ଏମନ୍ତ ନ କରନ୍ତି ।। 65 
ସେ କର୍ମ ଅଧର୍ମ ସଂଯୁତ । ତାହାକୁ ବୋଲି ବିପରୀତ ।। 66 
ସେ ଫଳ ବିପରୀତେ ପାଇ । ଯେଣୁଟି ତହିଁ ଦୋଷ ଥାଇ ।। 67 
ବିଧି ନିଷେଧ ବିଚାରଣ । ଏଣୁ ସମ୍ପାଦି ଦୋଷଗୁଣ ।। 68 
ଯାହାର ଦୋଷ ଗୁଣ ଯେତେ । ସହଜ ଆଚାର ସମେତେ ।। 69 
ଯେ ଯାହା କୁଳ ବ୍ୟବହାର । ନ ଘଟେ ଗୁଣ-ଦୋଷ ତା'ର ।। 70 
ଯେବେ ଅଶୁଦ୍ଧ-କର୍ମ-ଦୋଷେ । ଯାହାର ଚିତ୍ତେ ପାପ ମିଶେ ।। 71 
ସହଜେ ପାପକର୍ମ କରେ । ଯେ କର୍ମେ ପୂର୍ବପୁଣ୍ୟ ହରେ ।। 72 
ଦେହ ଅନ୍ତରେ ପାପଫଳେ । ଜନମ ପତିତ ଚାଣ୍ଡାଳେ ।। 73 
ନିନ୍ଦିତ-ବୃତ୍ତି ତା ଜୀବନ । ବଞ୍ଚଇ କରି ସୁରାପାନ ।। 74 
ସ୍ଵଭାବେ ପାପୀ ପ୍ରାଣୀଙ୍କର । ନିନ୍ଦିତ ନୋହେ ଦୁରାଚାର ।। 75 
ପଙ୍କେ ପଡ଼ିଲେ ଯେହ୍ନେ ପ୍ରାଣୀ । ପଙ୍କିଳ ବୋଲି ତାକୁ ଜାଣି ।। 76 
ଏଣୁ ସେ କର୍ମର ସକାଶେ । ବନ୍ଧନ ହୁଅଇ ବିଶେଷେ ।। 77 
ସେହି ସକାଶୁ ତାର ଗତି । ହସି କହନ୍ତି ଯଦୁପତି ।। 78 
ଏଣୁ ନିର୍ମଳ-କର୍ମଗୁଣ । ଅଶେଷ ଦୋଷ ନିବାରଣ ।। 79 
ଶୁଣ ଉଦ୍ଧବ କହୁଁ ତୋତେ । ବିଷୟ ଧ୍ୟାନ ଯା'ର ଚିତ୍ତେ ।। 80 
ବିଷୟ ଭୋଗେ ସେ ବନ୍ଧନ । ବଢଇ କାମ୍ୟକର୍ମେ ମନ ।। 81 
କାମ ଜନ୍ମିଲେ ତା'ର ଫଳ । ବଢଇ ବିରୋଧ କନ୍ଦଳ ।। 82 
କନ୍ଦଳୁଁ କ୍ରୋଧ ହୋଏ ଜାତ । ଏଣୁ ହୁଅଇ ଜ୍ଞାନ ହତ ।। 83 
ହୃଦରେ ତମଗୁଣ ବସେ । ତା'ର ଚେତନା ବଳେ ଧ୍ଵଂସେ ।। 84 
ଚେତନା ହତେ ହତଜ୍ଞାନ । ତେବେ ଶରୀର ହୋଏ ଶୂନ୍ୟ ।। 85 
ବୁଦ୍ଧି ବିହୀନେ ମୂଢଜନ । ହୋଏ ସେ ମୂଚ୍ଛର୍ିତ ସମାନ ।। 86 
ବଞ୍ଚଇ ମୃତପିଣ୍ଡ ପ୍ରାୟେ । ଜୀବ ପରମଜ୍ଞାନ ନୋହେ ।। 87 
ବୃକ୍ଷର ପ୍ରାୟେ ସେ ଜୀଅଁଇ । ପାପବକ୍କଳ ମଧ୍ୟେ ଥାଇ ।। 88 
ବିଷୟ ସଙ୍ଗେ ଏତେ ଗୁଣ । ଉଦ୍ଧବ ସାବଧାନେ ଶୁଣି ।। 89 
ଏଣୁ ଏ ନିଗମ-ବଚନେ । ଯେ ଫଳଶ୍ରୁତି କର୍ଣ୍ଣେ ଶୁଣେ ।। 90 
ର୍କର୍ଣ୍ଣରୋଚନ ମାତ୍ର ସାର । କେବେହେଁ ନୋହେ ଭବୁଁ ପାର ।। 91 
ନ ଲଭେ ପରିତ୍ରାଣ ଗତି । ବେଦବଚନେ ଫଳ ଚିନ୍ତି ।। 92 
ବେଦର ତତ୍ତ୍ଵ ଯେ ନ ଜାଣେ । ସେ ଫଳଶ୍ରୁତି ପରିମାଣେ ।। 93 
ରୋଗ ବିନାଶ ହେତୁ ଯେହ୍ନେ । ଔଷଧ ବୈଦ୍ୟର ବଚନେ ।। 94 
ଖଣ୍ଡ ଶାକର ହସ୍ତେ ଘେନି । ପୁତ୍ରକୁ ଯେସନେ ଜନନୀ ।। 95 
ବୋଲଇ ମଧୁର ବଚନ । ତୁ ବେଗେ କର ଏହା ପାନ ।। 96 
ଏ ଖଣ୍ଡ ଦେବି ତୋତେ ମୁହିଁ । ଭକ୍ଷଣ ନ କଲେ ନ ଦେଇ ।। 97 
ଏ ଫଳଶ୍ରୁତି ଏହିମତେ । ମୂର୍ଖକୁ ଭଣ୍ଡାଇ ଜଗତେ ।। 98 
ନାନା ପ୍ରକାରେ ପ୍ରବର୍ତ୍ତାଇ । ପୁତ୍ରକୁ ମାତା ପ୍ରାୟ ହୋଇ ।। 99 
ଏଣୁ ସେ କଳ୍ପଇ ଜଗତେ । ବେଦବଚନେ କର୍ମପଥେ ।। 100 
ଆକୁଳ-ହୃଦୟେ ନିରତେ । ଭ୍ରମଇଁ ଦାରା ଧନ ସୁତେ ।। 101
ଏ ଧନ ସୁତ-ପରିବାର । ଅନର୍ଥ କାରଣ ବେଭାର ।। 102 
ଏଣୁ ସକଳ ପ୍ରାଣୀଚିତ୍ତ । ଆକୁଳ ହୃଦୟ ନିରତ ।। 103 
ଭ୍ରମଇଁ ମାୟାଜଡ଼-ଘୋରେ । ଆତ୍ମାର ଗତି ନ ସୁମରେ ।। 104 
ଆପଣା ଅର୍ଥଭୋଗ ଚିନ୍ତି । ନିଗମମାର୍ଗେ ସେ ଭ୍ରମନ୍ତି ।। 105 
ଏ ବେଦ ଅର୍ଥ ଯେବେ ଜାଣେ । ଚିତ୍ତେ ପଣ୍ଡିତ ପରିମାଣେ ।। 106 
ତେବେ କି ଭ୍ରମଇଁ ସଂସାରେ । ଜନ୍ମମରଣ ଦୁଃଖ ଘୋରେ ।। 107 
ଏଣୁ ଯେ ପ୍ରାଣୀ କୁପଣ୍ଡିତ । ନ ଜାଣେ ବେଦପଥତତ୍ତ୍ଵ ।। 108 
ପୁଷ୍ପକୁ ଫଳ ପ୍ରାୟ ମଣି । ଶ୍ରୁତିବଚନ ପରିମାଣି ।। 109 
ନିରତେ ଭ୍ରମେ ପୁଷ୍ପବାସେ । ଫଳ ଭକ୍ଷଣ ଲୋଭ ଆଶେ ।। 110 
ଏଣୁ ଅଜ୍ଞାନୀ ଅବିବେକ । ଭ୍ରମଇଁ ଇହ ପରଲୋକ ।। 111 
ଯାହାର ଇଷ୍ଟ ଫଳଶ୍ରୁତି । ସେ ପ୍ରାଣୀ ମୋତେ ନ ଜାଣନ୍ତି ।। 112 
ବସଇ ପ୍ରାଣୀ ହୃଦଗତେ । ଜୀବନ ରୂପେ ମୁଁ ସାକ୍ଷାତେ ।। 113 
ମୋତେ ନ ଚିନ୍ତି ଜଡ଼ମତି । ଅମୃତ ମଣେ ଫଳଶ୍ରୁତି ।। 114 
ଏଣୁ ଭ୍ରମଇଁ ମାୟାମୋହେ । କେବଳ ଆକୁଳ-ହୃଦୟେ ।। 115 
ଉଦ୍ଧବ ଶୁଣ ତତ୍ତ୍ଵ କହି । ମୋର ସମ୍ମତମାର୍ଗ ଏହି ।। 116 
ତତ୍ତ୍ଵ ନ ବୁଝି ବେଦପଥେ । ଫଳ ଭୁଞ୍ଜନ୍ତି କୁପଣ୍ଡିତେ ।। 117 
ହିଂସା ନ ଛାଡ଼େ ଯେବେ ହୃଦେ । ବେଦବଚନ ଅନୁବାଦେ ।। 118 
ଯଜ୍ଞେ ହିଂସନ୍ତି ପଶୁଗଣ । ଅନାସ୍ଥା କରି ତତ୍ତ୍ଵଜ୍ଞାନ ।। 119 
ଦେବତା ପିତୃଯଜ୍ଞ କରି । ଆନନ୍ଦେ ଭ୍ରମେ ଜୀବ ମାରି ।। 120 
ନ ଭାବି ଇହ ପରଲୋକେ । ଦୃଷ୍ଟି ଶ୍ରବଣେ ମାତ୍ର ସୁଖେ ।। 121 
ଫଳ କାରଣେ ପଶୁମାରେ । ଯେସନେ ଦ୍ୟୁତେ ଧନହାରେ ।। 122 
ଧନର ଲୋଭେ ନିଜ ଧନ । ଦୂ୍ୟତରେ ହାରଇ ଯେସନ ।। 123 
ସଙ୍କଳ୍ପେ କରେ ଧନ ନାଶ । ଯେସନେ ବଣିଜାର ଆଶ ।। 124 
କିଣଇ ନିଜ ଧନ ଦେଇ । ଅଧିକ ଆଶେ ଲୋଭ ବହି ।। 125 
ରଜ ତାମସ ଗୁଣ ବହି । ଅଜ୍ଞାନେ ଚେତନା ହରାଇ ।। 126 
ବାସବ ଆଦି ଦେବଗଣେ । ଯଜ୍ଞେ ପୂଜଇ ଅନୁକ୍ଷଣେ ।। 127 
ଆତ୍ମାର ଗତି ନ ସୁମରେ । ସ୍ଵର୍ଗଭୋଗକୁ ଇଚ୍ଛାକରେ ।। 128 
ନାନାପ୍ରକାରେ ଲୋଭ ଚିତ୍ତେ । ପିତୃଦେବତା ପୂଜେ ନିତ୍ୟେ ।। 129 
ସ୍ଵର୍ଗେ ବସଇ ଦିନାକେତେ । ପୁଣି ସେ ସ୍ଵର୍ଗଭୋଗ ଅନ୍ତେ ।। 130 
ଜନ୍ମ ହୁଅଇ ମହୀତଳେ । ଧନ-ସମ୍ପଦ-ମହାକୁଳେ ।। 131 
ଉତ୍ତମପୁର ସ୍ଵର୍ଗ ପ୍ରାୟେ । ପୁଣି ଭୁଞ୍ଜଇ ନରଦେହେ ।। 132 
ଏହି ପ୍ରକାରେ ଚିନ୍ତାକରି । ପଶୁଙ୍କୁ ହିଂସେ ଯଜ୍ଞ କରି ।। 133 
ପୁଷ୍ପର ଠାରେ ଫଳ ବୁଦ୍ଧି । ଏ ଘେନି ଭ୍ରମେ ନିରବଧି ।। 134 
କର୍ମ ଆକୁଳେ ଲୋଭ ଜଡ଼େ । ଏଣୁ ଭ୍ରମଇ ଚିତ୍ତ ଦୃଢେ ।। 135 
ଚିତ୍ତ-ସଙ୍କଳ୍ପ-ଭୋଗଭରେ । ଗୁରୁବ୍ରାହ୍ମଣ ନିନ୍ଦାକରେ ।। 136 
ମୋ'ର ଭକତି ଆର କାହିଁ । ମୋ' କଥା କର୍ଣ୍ଣେ ନ ଶୁଣଇ ।। 137 
ଶ୍ରୁତି ଯେ କହେ ତିନିଖଣ୍ଡ । ଜ୍ଞାନ ଦେବତା କର୍ମକାଣ୍ଡ ।। 138 
ସେ ବେଦୁଁ କର୍ମ ଉତପତ୍ତି । ପରମବ୍ରହ୍ମ ତା'ର ଗତି ।। 139 
ବ୍ରହ୍ମ-ପରୋକ୍ଷେ ପରମୁଖେ । ସେ ବେଦ କହୁଥା'ନ୍ତି ସୁଖେ ।। 140 
ଜ୍ଞାନ ନ କହି ସେ ସାକ୍ଷାତେ । ଦେଖାଇ ଘରଦ୍ଵାର ପଥେ ।। 141 
ସେ ସର୍ବବେଦ ବ୍ରହ୍ମମୟେ । ସ୍ଵଭାବେ ସମୁଦ୍ରର ପ୍ରାୟେ ।। 142 
ଦୁର୍ବୋଧ ଅତି ଗତି ତା'ର । ବେଦର ନାହିଁ ଅନ୍ତଃ ପର ।। 143 
ଦେଖ ମୁଁ ଅଛି ସର୍ବପୂରି । ଅନନ୍ତଶକ୍ତି ରୂପ ଧରି ।। 144 
ଜଗତ ମୋ' ତହୁଁ ପ୍ରକାଶେ । ଅନ୍ତେ ମୋହର ଦେହେ ମିଶେ ।। 145 
ଏଣୁ ଅନନ୍ତ ଦେବଗତି । ନାନାପ୍ରକାରେ ଫଳଶ୍ରୁତି ।। 146 
ତାହାର ସ୍ଥୂଳ-ସୂକ୍ଷ୍ମ-ଗତି । କେ ବୁଝିପାରିବ ସୁମତି ।। 147 
ଷଡ଼ଚକ୍ର ଭେଦି ଉଦୟ । ଏଣୁ ବୋଲାଇ ବ୍ରହ୍ମମୟ ।। 148 
ମୃଣାଳସୂତ୍ର ପ୍ରାୟ ହୋଇ । ଶବଦ ରୂପେ ମୁଁ ଅଛଇ ।। 149 
ଯେସନେ ର୍ଉର୍ଣ୍ଣନାଭସୂତ୍ର । ହୃଦରୁ କରଇ ନିର୍ମିତ ।। 150 
ଆକାଶ ଶବ୍ଦରୂପ ଧରି । ସମାନ ରୂପେ ଅଛି ପୂରି ।। 151 
ବ୍ୟାପେ ପଞ୍ଚାଶର୍ବର୍ଣ୍ଣଭେଦେ । ନାନା ପ୍ରକାର ସ୍ଵରନାଦେ ।। 152 
ଗାୟତ୍ରୀ ପY୍କ୍ତି ଅନୁଷ୍ଟୁପ । ଉଷ୍ଣିକ ବୃହତୀ ତ୍ରିଷ୍ଟୁପ ।। 153 
ସପ୍ତ ପ୍ରକାରେ ଛନ୍ଦଭାଷେ । କହେ ବିବିଧ ଉପଦେଶେ ।। 154 
କି ଅବା କହେ ବ୍ରହ୍ମମୁଖେ । କି ଅବା କଳ୍ପନା-ବିପାକେ ।। 155
ଏମନ୍ତେ ବିବିଧ କଳ୍ପନା । ଏ ବେଦ ବ୍ରହ୍ମର ରଚନା ।। 156 
କେ ଅଛି ବେଦ ବୁଝିବାରେ । ଶରୀର ବହି ଏ ସଂସାରେ ।। 157 
ମୁହିଁ ସେ ବେଦ ତତ୍ତ୍ଵଜ୍ଞାତା । ମୋ' ତହୁଁ କେହି ସାମରଥା ।। 158 
ନାନା ପ୍ରକାରେ ନାନା ଭେଦେ । ମୁହିଁ ଅଛଇ ବେଦ ମଧ୍ୟେ ।। 159 
ଯେ ମୋତେ ନ ଭଜେ ଜଗତେ । ମାୟା ଦେଖାଉଥାଇ ନିତ୍ୟେ ।। 160 
ଏଣୁ ନ ବୁଝେ ବେଦଗତି । ଅଜ୍ଞାନ ମୋହେ ଜଡ଼ମତି ।। 161 
ବିଧି-ନିଷେଧ ତର୍କବଳେ । ନାନା ବିକଳ୍ପ ଏ ଶୟଳେ ।। 162 
କହିଲେ ଯଶୋଦାର ସୁତ । ନାନା ପ୍ରକାରେ ବେଦତତ୍ତ୍ଵ ।। 163 
ସେ ହରି ଅଭୟ ଚରଣେ । ପାମର ଜଗନ୍ନାଥ ଭଣେ ।। 164 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଦ୍ଵାବିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୩', content: '''ଏକାଦଶସ୍କନ୍ଧ - ତ୍ରୟୋବିଂଶ ଅଧ୍ୟାୟ 

ଉଦ୍ଧବ ଉବାଚ 

ଉଦ୍ଧବ ଶିରେ ଦେଇ କର । ବୋଲଇ ଶୁଣ ଦାମୋଦର ।। 1 
ବେଦ-ବିଚାର-ତତ୍ତ୍ଵ ଜାଣି । ଯେବେ ସଂସାରୁ ତରେ ପ୍ରାଣୀ ।। 2 
ସେ ତତ୍ତ୍ଵ ଏକ ଅବା କେତେ । କହ କେଶବ ମୋ' ଅଗ୍ରତେ ।। 3 
ତ୍ରି ନବ ଏକାଦଶ ପଞ୍ଚ । ଶୁଣିଛି ତୁମ୍ଭେ କହିଅଛ ।। 4 
ନାନା ପ୍ରକାରେ ମୁନିଗଣେ । କହନ୍ତି ତତ୍ତ୍ଵ-ବିଚାରଣେ ।। 5 
କେ ଷଟ ସପ୍ତ ଚାରି ଭଣେ । କେ ଏକାଦଶ ପରମାଣେ ।। 6 
କେ ପଞ୍ଚବିଂଶ ଷଡ଼ବିଂଶ । କେହୁ କହନ୍ତି ସପ୍ତଦଶ ।। 7 
କାହାର ମତେ ତ୍ରୟୋଦଶ । କେ ଅବା ନବ, କେ ଷୋଡ଼ଶ ।। 8 
ଏ ସର୍ବ ସତ୍ୟ ଅବା କେତେ । ପ୍ରସ୍ତାବେ ପୁଚ୍ଛିଲଇଁ ତୋତେ ।। 9 
ଏମନ୍ତେ ଉଦ୍ଧବ ବଚନ । ଯେ ତା'ର ଚିତ୍ତଗତ ଭ୍ରମ ।। 10 
ଶୁଣି କହନ୍ତି ଚକ୍ରପାଣି । ଶୁଣ ହୋ ମୁନିଗଣ-ବାଣୀ ।। 11 

ଭଗବାନ ଉବାଚ 

ମୁନି କହନ୍ତି ସର୍ବସ୍ଥାନେ । ଯେ ଅବା ଯେତେ ଅନୁମାନେ ।। 12 
କେବେ ହେଁ ନୋହେ ଦୁର୍ଘଟନ । ସେ ସତ୍ୟ ଏ ତିନିଭୁବନ ।। 13 
ସଂସାରେ ମୁନିଗଣ ଚିତ୍ତ । ମୋ'ର ମାୟାରେ ବିମୋହିତ ।। 14 
ନାନା ପ୍ରକାରେ ତର୍କବଳେ । ତତ୍ତ୍ଵ ବଖାଣନ୍ତି ଶୟଳେ ।। 15 
କୁତର୍କ ବିବାଦ ପ୍ରକାରେ । ତତ୍ତ୍ଵ ବିଚାରନ୍ତି ସଂସାରେ ।। 16 
ଏଣୁ ବଚନ ଏହାଙ୍କର । ବୁଝ ତୁ ଅନେକ ପ୍ରକାର ।। 17 
ମୁଁ ଯାହା କହିଅଛି ତୋତେ । ସଂସାରେ ତତ୍ତ୍ଵ ମାତ୍ର ଏତେ ।। 18 
ମୁନିଏ ବିବାଦେ ଏମନ୍ତେ । ତର୍କ କରନ୍ତି ଯେଝାମତେ ।। 19 
ଶୁଣ ଉଦ୍ଧବ ସାଧୁ ଧୀର । ଏ ତତ୍ତ୍ଵମାନଙ୍କ ବିଚାର ।। 20 
ଅନ୍ୟୋନ୍ୟେ ପ୍ରବେଶ ସେ ହୋଇ । କାର୍ଯ୍ୟ କାରଣ ରୂପେ ଥାଇ ।। 21 
ସେ ପରସ୍ପରେ ମିଶାମିଶି । ଘଟ ମୃତ୍ତିକା ପ୍ରାୟ ଦିଶି ।। 22 
ଜାଣିଲେ ଏକରୂପ ସେହି । ବିକଳ୍ପେ ନାନାରୂପ ହୋଇ ।। 23 
ଯେ ପୂର୍ବାପର ତତ୍ତ୍ଵଙ୍କର । ଊଣା ଅଧିକେ ଯେ ବିଚାର ।। 24 
ପଣ୍ଡିତଗଣେ ବାଦ ଚିନ୍ତି । ଯେତେ ବା କହିଣ ଅଛନ୍ତି ।। 25 
ମୁନିବଚନ ସୁଘଟନ । ତେଣୁ ସେ ନୁହଇ ଖଣ୍ଡନ ।। 26 
ସ୍ଵଭାବେ ମୋର ମାୟା ଘେନି । ଯୁକ୍ତି କରନ୍ତି ତୋତେ ମୁନି ।। 27 
ତାଙ୍କ ବଚନ ମହୀତଳେ । ମୁହିଁ ସ୍ଥାପଇ ସୁନିଶ୍ଚଳେ ।। 28 
ଏଣୁ ଯେ ତତ୍ତ୍ଵଜ୍ଞ ପୁରୁଷ । ଦିଅନ୍ତି ଜ୍ଞାନ ଉପଦେଶ ।। 29 
ଈଶ୍ଵର ପୁରୁଷଙ୍କ ଗାତ୍ରେ । ବିଚ୍ଛେଦ ନାହିଁ ତିଳମାତ୍ରେ ।। 30 
ବିକଳ୍ପ କଳ୍ପନା ଗୋଚରେ । ଜୀବ ପରମ ଭେଦ କରେ ।। 31 
ଯୁକ୍ତି କରନ୍ତି ଶ୍ରୁତିଭେଦେ । ପଣ୍ଡିତ ସ୍ଵଭାବ ବିବାଦେ ।। 32 
ତଥାପି ତାହାଙ୍କ ବଚନ । ମୁହିଁ ଯେ କରଇ ସ୍ଥାପନ ।। 33 
ପ୍ରକୃତି ଭେଦ ତିନିଗୁଣ । ତତ୍ତ୍ଵରେ ନୁହଁନ୍ତି ଗଣନ ।। 34 
କାଳ ସ୍ଵଭାବ ଯେ ଈଶ୍ଵର । ତ୍ରିଗୁଣୁଁ ଅଟନ୍ତି ସେ ପର ।। 35 
ତାହାର ସର୍ବଶକ୍ତି ଭାବେ । ତା ତହୁଁ ତ୍ରିଗୁଣ ସମ୍ଭବେ ।। 36 
ତେଣୁ ଏ ସଂସାରେ ଭକତ । ଯେ ସୂତ୍ର ନାମ ମହତ୍ତତ୍ତ୍ଵ ।। 37 
ପୁରୁଷ ପ୍ରକୃତି ମହତ । ଅହଙ୍କାର ନଭ ମରୁତ ।। 38
ତେଜ ସହିତେ ଅପେ କ୍ଷିତି । ଏ ନବତତ୍ତ୍ଵରେ ଗଣତି ।। 39 
ଚକ୍ଷୁ ନାସିକା ଚମ ର୍କର୍ଣ୍ଣ । ଜିହ୍ଵା ଇନ୍ଦ୍ରିୟ ପଞ୍ଚଜ୍ଞାନ ।। 40 
ବଚନ ଗୁଦ ପାଦ ପାଣି । ଉପସ୍ଥ ପଞ୍ଚକର୍ମ ଘେନି ।। 41 
ଉଭୟକର୍ତ୍ତା ମନ ମିଶି । ଏ ରୂପେ ଏକାଦଶ ଭାଷି ।। 42 
ଶବ୍ଦ ସ୍ପରଶ ରୂପ ରସ । ଗନ୍ଧ ଏ ପାଞ୍ଚ ପରକାଶ ।। 43 
ଜ୍ଞାନ ଇନ୍ଦ୍ରିୟର ଏ ଅର୍ଥ । ଏମନ୍ତେ ପଞ୍ଚବିଂଶ ତତ୍ତ୍ଵ ।। 44 
ଜୀବ ପରମ ଭେଦ କଲେ । ଷଡ଼ବିଂଶତି ହୋଏ ଭଲେ ।। 45 
କାର୍ଯ୍ୟକାରଣରୂପୀ ଯେହି । ପ୍ରକୃତି ବୋଲି ତା'କୁ କହି ।। 46 
ପୁରୁଷ ଅବ୍ୟକ୍ତ ଅଟଇ । କେବଳ ଦୃଷ୍ଟି ମାତ୍ର ଦେଇ ।। 47 
ସେ ଦୃଷ୍ଟିଯୋଗେ ହୋଇ ଜାତ । ମହତ ଆଦି ସର୍ବସତ୍ତ୍ଵ ।। 48 
ପ୍ରକୃତି ବଳେ ହୋଇ ରୁଣ୍ଡ । ସୃଜନ୍ତି ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ।। 49 
ଜୀବ-ପରମ ପଞ୍ଚଭୂତ । କେ ବୋଲେ ଏହା ସପ୍ତତତ୍ତ୍ଵ ।। 50 
ଜୀବ-ପରମ ଏକ ମାନି । କେହି ବା ଷଡ଼ତତ୍ତ୍ଵ ଗଣି ।। 51 
ତେଜ ଆବର ଜନ ଅନ୍ନ । ଆତ୍ମାରୁ ଏ ଯେ ଉତପନ୍ନ ।। 52 
ଏ ତହୁଁ ଆନ ସବୁ ଜାତ । ଏଣୁ କେ ବୋଲେ ଏହା ଚାରିତତ୍ତ୍ଵ ।। 53 
କର୍ମ ଇନ୍ଦ୍ରିୟ ପଞ୍ଚଭୂତେ । ଆବର ପଞ୍ଚତନମାତ୍ରେ ।। 54 
ମନ ପରମ ଆତ୍ମା ଘେନି । କେ ସପ୍ତଦଶ ତତ୍ତ୍ଵ ଭଣି ।। 55 
ମନ ଆତ୍ମାକୁ ଏକ ମାନି । କେହୁ ଷୋଡ଼ଶ ତତ୍ତ୍ଵ ଗଣି ।। 56 
କର୍ମ ଇନ୍ଦ୍ରିୟ ପଞ୍ଚଭୂତ । ଜୀବ ପରମ ମନସ୍ତତ୍ତ୍ଵ ।। 57 
ଏ ରୂପେ ତ୍ରୟୋଦଶ ତତ୍ତ୍ଵ । କେହି ବା ବୋଲନ୍ତି ଏମନ୍ତ ।। 58 
ଜୀବ ପରମ ମନ ତିନି । ଏକଇ ଆତ୍ମା କେହୁ ମାନି ।। 59 
ପଞ୍ଚଇନ୍ଦ୍ରିୟ ପଞ୍ଚଭୂତ । କେ ବୋଲେ ଏକାଦଶ ତତ୍ତ୍ଵ ।। 60 
ମନ ବୁଦ୍ଧି ଯେ ଅହଙ୍କାର । ପଞ୍ଚମହାଭୂତ ଆବର ।। 61 
ପୁରୁଷ ଘେନି କେହୁ ମୁନି । ନବତତ୍ତ୍ଵ ଯେ ପରିମାଣି ।। 62 
ଏମନ୍ତ ମୁନିଙ୍କ ବଚନେ । ଯେ ତତ୍ତ୍ଵ ଘଟେ ଅନୁମାନେ ।। 63 
ଶାସ୍ତ୍ର ବିଚାରନ୍ତି ସଂସାରେ । ଏମନ୍ତେ ଅନେକ ପ୍ରକାରେ ।। 64 
ନ୍ୟାୟ ବଚନ ଯୁକ୍ତି ମୂଳ । କର୍ଣ୍ଣେ ଶୁଣନ୍ତେ କୁତୂହଳ ।। 65 
ପଣ୍ଡିତମାନଙ୍କ ବଚନ । କେବେହେଁ ନୋହେ ଦୁର୍ଘଟନ ।। 66 
ଏମନ୍ତ ଗୁଣମୟବାଣୀ । ଉଦ୍ଧବ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି ।। 67 
ପୁଣି ସଂଶୟ କରି ମନେ । ପୁଚ୍ଛଇ କୃଷ୍ଣ ସନ୍ନିଧାନେ ।। 68 

ଉଦ୍ଧବ ଉବାଚ 

ପ୍ରକୃତି ପୁରୁଷ ସ୍ଵଭାବେ । ଏକୁ ଆରେକ ଭିନ୍ନ ଯେବେ ।। 69 
ଆଶ୍ରେ କରନ୍ତି ଅନ୍ୟୋଅନ୍ୟେ । ନିତ୍ୟେ ବସନ୍ତି ଏକସ୍ଥାନେ ।। 70 
ପ୍ରକୃତି ପୁରୁଷର ଦେହେ । ବସଇ ଜୀବନର ପ୍ରାୟେ ।। 71 
ପ୍ରକୃତି ପୁରୁଷ ନ ଛାଡ଼େ । ଏଣୁ ନ ଥା'ନ୍ତି ଏକ ଜଡ଼େ ।। 72 
କେମନ୍ତେ ଦେହୁଁ ଆତ୍ମା ଭିନ୍ନ । ସମ୍ଭବୁ ନାହିଁ ମୋର ମନ ।। 73 
ଏ ଚିତ୍ତ ସଂଶୟ ମୋହର । ଛେଦ ହେ କମଳାର ବର ।। 74 
ଗୋବିନ୍ଦ କମଳଲୋଚନ । ପରମପୁରୁଷ ଉତ୍ତମ ।। 75 
ତୋ'ର ମାୟାରେ ଜୀବ ଯେତେ । ମୋହେ ଯନ୍ତ୍ରିତ ଏ ଜଗତେ ।। 76 
ଯାହାକୁ ହେଉ ତୁ ସଦୟ । ଜ୍ଞାନ ତା ହୃଦରୁ ଉଦୟ ।। 77 
ତୁ ଆତ୍ମା ସର୍ବଜୀବଗତି । ତୁ ଗୁରୁ ଜ୍ଞାନଗମ୍ୟ ମତି ।। 78 
ତୁ ଜାଣୁ ତୋ'ର ମାୟାଗତି । ଅପରେ ତାହା ନ ଜାଣନ୍ତି ।। 79 
ଏମନ୍ତ ଶୁଣି ତା' ବଚନ । କହନ୍ତି ଦେବକୀନନ୍ଦନ ।। 80 
ପୁରୁଷ ପ୍ରକୃତି ତ୍ରିଗୁଣ । ସଂଯୋଗ ବିଯୋଗ କାରଣ ।। 81 
ପୁରୁଷ ବିନା ପ୍ରକୃତିର । ପ୍ରକାଶ ନୁହଇ ଗୋଚର ।। 82 
ରବି ବିହୀନେ ଚକ୍ଷୁ ଯେହ୍ନେ । ତେମନ୍ତେ ପୁରୁଷ ବିହୀନେ ।। 83 
ରବି ଯେସନେ ସ୍ଵପ୍ରକାଶ । ଉଦ୍ଧବ ତେମନ୍ତ ପୁରୁଷ ।। 84 
ପୁରୁଷ-ପ୍ରକୃତି ଏ ଭିନ୍ନ । ଏକ ବିହୀନେ ଅନ୍ଧ ଆନ ।। 85 
ମୋର ବିମୁଖ ପ୍ରାଣୀଙ୍କର । ଏ କଥା ନୁହଇ ଗୋଚର ।। 86 
ସକଳ ଗୁଣ-ଭେଦ ଯେତେ । ବିସ୍ତାରି କହିଅଛି ତୋତେ ।। 87 
ତୁ ତାହା ଚିତ୍ତେ ଭଲେ ସ୍ମର । ଶୁଣି ଉଦ୍ଧବ ଯୋଡ଼ିକର ।। 88 
ବୋଲଇ ବିନୟ ବଚନ । ଭୋ ନାଥ କର ଅବଧାନ ।। 89 
ତୋ'ର ବିମୁଖ ଯେତେ ପ୍ରାଣୀ । ତାହାଙ୍କୁ ନିଜକର୍ମ ଆଣି ।। 90 
ନାନା ଯୋନିରେ ଜାତ କରେ । ତେଣୁ ଶରୀର ପ୍ରାଣୀ ଧରେ ।। 91
ଭ୍ରମନ୍ତି ନିଜ କର୍ମପଥେ । ଦୁଃଖ-ଦୁରିତ ଭୋଗ ଅର୍ଥେ ।। 92 
ଶରୀର ଧରନ୍ତି କେମନ୍ତେ । ଛାଡ଼ନ୍ତି ନିଜ କର୍ମ ଅନ୍ତେ ।। 93 
ନାନା ବିପାକେ ଭୁଞ୍ଜେ କର୍ମ । ଗତ-ଆଗତ ପଥଶ୍ରମ ।। 94 
ଭୋ ନାଥ ଭକତବତ୍ସଳ । କରୁଣାସିନ୍ଧୁ ଆଦିମୂଳ ।। 95 
ନମୋ ଗୋବିନ୍ଦ ଦାମୋଦର । କହ ସଂଶୟ ଯାଉ ମୋର ।। 96 
ଉଦ୍ଧବ ବାକ୍ୟେ ଜଗନ୍ନାଥ । ଜୀବର ଗତି ପରମାର୍ଥ ।। 97 
କହନ୍ତି ଉଦ୍ଧବକୁ ଚାହିଁ । ଶୁଣ ହୋ ଏକଚିତ୍ତେ ତୁହି ।। 98 
ମନଟି କର୍ମମୟ ହୋଇ । ନାନାପ୍ରକାରେ ସୃଜେ ମହୀ ।। 99 
ପ୍ରାଣୀ ଜୀବନ ଅନ୍ତଃକାଳେ । ମନ ଇନ୍ଦ୍ରିୟ ପଞ୍ଚମେଳେ ।। 100 
ପ୍ରାଣ ସଙ୍ଗତେ ଯାହା ଭାବେ । ସେ ଅନୁସାରେ ଜନ୍ମ ଲଭେ ।। 101 
ଏ ଆତ୍ମା ମନ ପଛେ ପଛେ । ସ୍ଵଭାବେ ବୁଲଇ ପ୍ରତ୍ୟକ୍ଷେ ।। 102 
ଏଣୁ ସେ ମନ ଥାଏ ଯହିଁ । ଏ ଜୀବ ଆତ୍ମା ମିଳେ ତହିଁ ।। 103 
ଏ ଆତ୍ମା ଅହଙ୍କାରେ ବନ୍ଦୀ । ଅଦୃଷ୍ଟବଶ ନିରବଧି ।। 104 
ଏଣୁ ଏ ନାନା ମନୋରଥେ । ବିଷୟ ଧ୍ୟାନ ଅବିରତେ ।। 105 
ବେଦବଚନେ କର୍ମ କରେ । ଶୋକ-ହରଷେ ସେ ବିହରେ ।। 106 
ଧ୍ୟାନେ ଚିନ୍ତଇ ସ୍ଵର୍ଗବାସ । ଦେବତ୍ଵ ଇନ୍ଦ୍ରପଦେ ଆଶ ।। 107 
ଭୂମିରେ ଚିନ୍ତେ ରାଜପଦ । ନାନାପ୍ରକାର ଭୋଗେ ସଧ ।। 108 
ଏମନ୍ତ ଚିନ୍ତଇ ନିରତେ । ମନ ଭ୍ରମାଇଁ ନାନପଥେ ।। 109 
ଏମନ୍ତେ ମନ ଯହିଁ ରହେ । ଜ୍ଞାନ ହରଇ ପୂର୍ବଦେହେ ।। 110 
ମନ-ବାସନା ଜୀବ ସଙ୍ଗେ । କର୍ମ ମିଳଇ ତା'ର ଆଗେ ।। 111 
ସେ ପରଦେହେ ଯେବେ ପଶେ । ଏକାନ୍ତେ ମନ ତହିଁ ମିଶେ ।। 112 
ଆତ୍ମା ସଙ୍ଗତେ ରହେ ସ୍ଥିରେ । ପୂର୍ବଶରୀର ସେ ପାସୋରେ ।। 113 
ଲଭଇ ନୂଆଦେହେ ସଙ୍ଗ । ତେବେ ପାସୋରେ ପୂର୍ବଅଙ୍ଗ ।। 114 
ଜୀବ ସଙ୍ଗତେ ଚଳେ ପ୍ରାଣ । ଏମନ୍ତେ ଲଭଇ ମରଣ ।। 115 
ପୂର୍ବଶରୀର ପରିତ୍ୟାଗି । ନୂତନ ଦେହେ ଅନୁରାଗୀ ।। 116 
ସେ ଦେହେ ରହେ ଆତ୍ମାଭାବେ । ପ୍ରାଚୀନ ପ୍ରକୃତି ସ୍ଵଭାବେ ।। 117 
ଜୀବର ଜନ୍ମ ଏ ପ୍ରକାରେ । ଶରୀରୁ ଶରୀରେ ସଞ୍ଚରେ ।। 118 
ଏ ଜୀବ ସ୍ଵପ୍ନ ମନୋରଥେ । ଯେ ରୂପେ ଭ୍ରମୁଥାଇ ନିତ୍ୟେ ।। 119 
ନିଦ୍ରା ଅବସାନେ ସଚେତେ । ଯେ ରୂପେ ପାସୋରଇ ଚିତ୍ତେ ।। 120 
ସେହି ପ୍ରକାରେ ପୂର୍ବଦେହୀ । ପାସୋରେ ପରତନୁ ପାଇ ।। 121 
ଏ ଆତ୍ମା ନିର୍ମଳ ସ୍ଵଭାବେ । ମନର ବଶ ହୋଏ ଯେବେ ।। 122 
ଉତ୍ତମ ମଧ୍ୟମ ଅଧମ । ଗତି ଲଭଇ କରି କର୍ମ ।। 123 
କୁପୁତ୍ର-ବଶେ ସାଧୁଜନେ । ଲଭନ୍ତି ମନ୍ଦଗତି ଯେହ୍ନେ ।। 124 
ଏ ଦେହ ଜନ୍ମ ମୃତ୍ୟୁ ଦୁଇ । କ୍ଷଣକୁ କ୍ଷଣ ନିତ୍ୟେ ପାଇ ।। 125 
କାଳର ଅତି ସୂକ୍ଷ୍ମଗତି । ଏଣୁ ନ ପାରେ କେହି ଚିନ୍ତି ।। 126 
ଜନ୍ମ-ମରଣ ବେନି ମତ । ବିଚାରେ ନୁହନ୍ତି ଏ ସତ୍ୟ ।। 127 
ଜନ୍ମାଦି ମରଣ ପର୍ଯ୍ୟନ୍ତେ । ଜୀବର ଭ୍ରମ ବୋଲି ଏତେ ।। 128 
ଏ ବେନିମାର୍ଗ ଅନୁସରି । ଉଦ୍ଧବେ କହିଲେ ମୁରାରି ।। 129 
ଯେସନେ ଦୀପର ଅନଳ । ବୃକ୍ଷର ଫଳ ସ୍ରୋତଜଳ ।। 130 
ବୟସ ଅବସ୍ଥା ବିକାର । ଏ ରୂପେ ସର୍ବ ପ୍ରାଣୀଙ୍କର ।। 131 
ଅଗ୍ନିରେ ଦୀପ ବୁଦ୍ଧି କରି । ନଦୀରେ ଜଳକୁ ଆବୋରି ।। 132 
ବୋଲନ୍ତି କ୍ଷୟ-ବୃଦ୍ଧି ଦୁଇ । ଜଳର ଅଗ୍ନିର ହୁଅଇ ।। 133 
ସେ ରୂପେ ଆତ୍ମା ଦେହେ ମାନି । ଜନ୍ମ ମରଣ ଅଭିମାନୀ ।। 134 
ମର୍ତ୍ତେ୍ୟ ମନୁଷ୍ୟ ଦେହ ବହି । ଦେବତା ହୋଇଲେ ମରଇ ।। 135 
ଯେସନେ ଅଗ୍ନି ଦାରୁ ସଙ୍ଗ । ହୁଅଇ ସଂଯୋଗ ବିଯୋଗ ।। 136 
ଜନ୍ମମରଣ ତା'କୁ ମାନି । ଏ ରୂପେ କହନ୍ତି ଅଜ୍ଞାନୀ ।। 137 
ଗର୍ଭେ ପ୍ରବେଶ ଜନ୍ମବୁଦ୍ଧି । ବାଳୁତ ପଞ୍ଚମ ଅବଧି ।। 138 
କୁମାର ଅବସ୍ଥା ଷୋଡ଼ଶ । ଯୌବନ ଚାଳିଶ ବରଷ ।। 139 
ମଧ୍ୟମ ବୟସ ଷାଠିଏ । ଜରା ମରଣ ନବ ହୋଏ ।। 140 
ଏ ମନୋରଥମୟ ଦେହ । ଯେ ଉଚ୍ଚନୀଚ ଗୁଣମୟ ।। 141 
ଅବସ୍ଥା ଭେଦେ ଜନ୍ମମୃତ୍ୟୁ । ବିବେକ ଜ୍ଞାନ ଜାଣି ହେତୁ ।। 142 
ଛାଡ଼ିଲେ ଦେହ ଆତ୍ମାଭାବ । ମଣଇ ଆତ୍ମାକୁ ବିଲଗ ।। 143 
ଦେହରୁ ଦେହ ହୋଇ ଜାତ । ହୁଅଇ ପିତାପୁତ୍ର ମତ ।। 144 
ଆତ୍ମାର ଜନ୍ମମୃତ୍ୟୁ ନାହିଁ । ଦେହରୁ ବିଲକ୍ଷଣ ସେହି ।। 145
ଯେସନେ ବୀଜୁଁ ବୃକ୍ଷ ଜାତ । ସେ ବୀଜ ପୁଣି ବୃକ୍ଷେ ସ୍ଥିତ ।। 146 
ବିପାକେ ଜନ୍ମମୃତ୍ୟୁ ନାହିଁ । ବୀଜର ଜନ୍ମମୃତ୍ୟୁ କାହିଁ ।। 147 
ବୃକ୍ଷରୁ ବୀଜ ବିଲକ୍ଷଣ । ସେ ରୂପେ ଦେହୁଁ ଆତ୍ମା ଭିନ୍ନ ।। 148 
ମାୟା ଶରୀରେ ଅପଣ୍ଡିତ । ଆତ୍ମାକୁ କରଇ ସଂଯୁତ ।। 149 
ତତ୍ତ୍ଵ ବିଷୟେ ମୂଢପଣେ । ସଂସାରେ ସତ୍ୟ ବୋଲି ମଣେ ।। 150 
ସତ୍ତ୍ଵଗୁଣରୁ ଋଷିଦେବ । ରଜରୁ ଅସୁର ମାନବ ।। 151 
ତମୁଁ ତୀର୍ଯ୍ୟକ ଭୂତ ଜାତ । କର୍ମ ଭ୍ରମଣ ତିନିମତ ।। 152 
ଯେସନେ ନୃତ୍ୟ ଗୀତ ତାନ । ଦେଖି ଶିଶୁର ହୋଏ ମନ ।। 153 
ତାହାର ପ୍ରାୟ ନାଚେ ଗାଏ । ସେ ରୂପେ ଆତ୍ମା ଥାଇ ଦେହେ ।। 154 
ବୃକ୍ଷ ପର୍ବତ ଛାୟା ଯେହ୍ନେ । ନିଶ୍ଚଳ ଜଳ ଅକମ୍ପନେ ।। 155 
ଜଳ ଚଞ୍ଚଳେ ଯେହ୍ନେ ଚଳେ । ନର୍ିର୍ଣ୍ଣୟ ହୋନ୍ତି ଏ ଶୟଳେ ।। 156 
ଭ୍ରମିଲେ ନତ୍ରେ ପ୍ରାଣୀଙ୍କର । ଭ୍ରମଇଁ ଯେହ୍ନେ ଭୂମଣ୍ଡଳ ।। 157 
ସ୍ଵପ୍ନେ ଅନର୍ଥ ଦେଖି ଯେତେ । ଜନ୍ମ ମରଣ ଏହିମତେ ।। 158 
କେବେହେଁ ନୁହଁଇ ଏ ସତ୍ୟ । ଏ ମୋର ମାୟା ବିକଳ୍ପିତ ।। 159 
ଏଣୁ ତୁ ଭ୍ରମ ପରିହର । ଚଞ୍ଚଳ ଚିତ୍ତ ସ୍ଥିର କର ।। 160 
ଏଣୁ ଏ ଲୋକଧର୍ମ ଯେତେ । ମିଥ୍ୟା ବିଚାରି ଘେନ ଚିତ୍ତେ ।। 161 
ଯେ ଅବା ସ୍ତୁତି ଅପମାନ । ଏ ବେନି ଚିତ୍ତେ ତୁ ନ ଘେନ ।। 162 
କେ ଅବା କରେ ଅଧିକ୍ଷେପ । କେ ଅବା ଅପମାନ ଲେପ ।। 163 
କେ ଅବା କରେ ଅଭିମାନ । ଭର୍ତ୍ସନ ତର୍ଜନ ତାଡ଼ନ ।। 164 
କେ ଅବା କରେ ନିନ୍ଦା ସ୍ତୁତି । କେ ଉପହାସେ ବା ହସନ୍ତି ।। 165 
କେ ଅବା ବଳେ ଧନ ନାଶେ । କେ ମାରେ କେବା ବାନ୍ଧେ ରୋଷେ ।। 166 
ଭୋଜନପାତ୍ରେ ଧୂଳି ଦ୍ୟନ୍ତି । କେ ବଳେ ତୋଳି କଚାଡ଼ନ୍ତି ।। 167 
ତଥାପି ଧୀର ମହାଶୟ । ନିଷ୍କାମ ଗଭୀର ହୃଦୟ ।। 168 
ଯେ ପ୍ରାଣୀ ନିନ୍ଦାସ୍ତୁତି ସହେ । ଅଦୃଷ୍ଟ ମାନି ସ୍ଥିର ରହେ ।। 169 
ଈଶ୍ଵରନିଷ୍ଠ ତତପରେ । ଆତ୍ମାକୁ ଆପଣେ ଉଦ୍ଧରେ ।। 170 

ଉଦ୍ଧବ ଉବାଚ 

ଉଦ୍ଧବ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି । ବୋଲଇ ଶୁଣ ଚକ୍ରପାଣି ।। 171 
ଏ ବଡ଼ ସଂଶୟ ମୋ' ଚିତ୍ତେ । ଏମନ୍ତେ କେ ଅଛି ଜଗତେ ।। 172 
କେ ପାରେ ଏତେ ଦୁଃଖ ସହି । ମର୍ତ୍ତେ୍ୟ ମନୁଷ୍ୟ ଦେହବହି ।। 173 
ଯାହାର ମର୍ମ ଅଭ୍ୟନ୍ତର । ଭେଦଇ କୁବଚନ ଶର ।। 174 
ସେ ଚିତ୍ତ ନିବାରିବ କାହିଁ । ଏମନ୍ତ ପ୍ରାଣୀ ନ ଦେଖଇ ।। 175 
ଯେ ଅବା ସର୍ବଶାସ୍ତ୍ରମତେ । ଯୋଗ ଅଭ୍ୟାସି ଦୃଢଚିତ୍ତେ ।। 176 
ସେହି ଭ୍ରମଇ ଏ ଜଗତେ । ନିନ୍ଦା ସ୍ତବନ ବେନିପଥେ ।। 177 
ସ୍ତୁତି-ନିନ୍ଦନ ଯେ ପ୍ରକାର । ଯେ ଦୁଷ୍ଟ ବଚନ ପ୍ରହାର ।। 178 
ଯେବା ଅଛନ୍ତି ସାଧୁଜନେ । ତୋ ପାଦ ସୁଧାରସ ପାନେ ।। 179 
ଚିତ୍ତ ଆନନ୍ଦେ ଭୋଳ ମତି । ଏ କର୍ମ ସେ ଅବା ସହନ୍ତି ।। 180 
ଏ ବଡ଼ ଭ୍ରମ ମୋର ଚିତ୍ତେ । ଭୋ ନାଥ ସହିବି କେମନ୍ତେ ।। 181 
ଉଦ୍ଧବ କହେ କୃଷ୍ଣ ପାଶେ । ସୁଜନେ ମଜ୍ଜ ଏହି ରସେ ।। 182 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ପ୍ରାକୃତବନ୍ଧେ ଭାଗବତ ।। 183 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ତ୍ରୟୋବିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୪', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଚର୍ତୁବିଂଶ ଅଧ୍ୟାୟ 

ଦୟାସାଗର ଚକ୍ରପାଣି । ଉଦ୍ଧବ ମୁଖୁଁ ପ୍ରଶ୍ନ ଶୁଣି ।। 1 

ଭଗବାନ ଉବାଚ 

ବୋଲନ୍ତି ସତ୍ୟ ତୋ ବଚନ । ଏମନ୍ତ ଅଛି କେବା ଜନ ।। 2 
କେ ଚିତ୍ତ ଧରି ପାରେ ସ୍ଥିରେ । ଦୁର୍ଜନ ବଚନ ପ୍ରହାରେ ।। 3 
ଯେ ପାରେ ଏତେ ଦୁଃଖ ସହି । ସେ ପ୍ରାଣୀ ତ୍ରିଭୁବନେ ନାହିଁ ।। 4 
ସମରେ ରିପୁବାଣ ଘାଏ । ଯେବେ ରୁଧିର ବହେ ଦେହେ ।। 5 
ସେ ଦୁଃଖ ମନେ ନ ଧରନ୍ତି । ଯେ କ୍ଷତ୍ରିବୃତ୍ତି ଆଚରନ୍ତି ।। 6 
ଦୁର୍ଜନ-କୁବଚନ-ବାଣ । ମର୍ମ ବିଦାରେ ତତକ୍ଷଣ ।। 7 
ଏବେ ତୁ ଶୁଣ ହୋ ବିଶ୍ଵାସେ । ଯେ ପୁରାତନ ଇତିହାସେ ।। 8 
ତୁ ଯେଣୁ ମୋହର ବିଶ୍ଵାସ । ତେଣୁ ମୁଁ କରିବି ପ୍ରକାଶ ।। 9
ପୂର୍ବେ ହୋ ଅବନ୍ତୀ ନଗରେ । ଥିଲା ଦୁର୍ଜନ ବିପ୍ରବରେ ।। 10 
ଦମ୍ଭ ଆଚରି କାମୀ ଲୋଭୀ । ନିରତେ କ୍ରୋଧେ ପରାଭବୀ ।। 11 
କୁତ୍ସିତ ବୁଦ୍ଧି ତା'ର ମନ । ନାନା ପ୍ରକାରେ ସଞ୍ଚେ ଧନ ।। 12 
କୃଷି ବାଣିଜ୍ୟ କର୍ମକରେ । ବନ୍ଧକ ଧାର ଉପହାରେ ।। 13 
ଜ୍ଞାତି ଅତିଥି ବନ୍ଧୁ ଯେତେ । ତା'ଙ୍କୁ ନ ସେବେ କଦାଚିତ୍ତେ ।। 14 
ମଧୁର ବାକ୍ୟ ଶୁଦ୍ଧଚିତ୍ତେ । ତିଳେ ନ ରହେ ପରହିତେ ।। 15 
କନ୍ଦଳ ଦୁଷ୍ଟ ବ୍ୟବହାର । ଦୁଃଶୀଳମତି ଦୁରାଚାର ।। 16 
ସୁତ ବନିତା ଦାସଦାସୀ । ଏହାଙ୍କୁ ନ ପୋଷେ ଆଶ୍ଵାସି ।। 17 
ଆପଣେ ନ ଭକ୍ଷଇ ଭଲେ । ପ୍ରାଣୀଙ୍କି ନ ଦିଏ ମାଗିଲେ ।। 18 
ଯକ୍ଷର ପ୍ରାୟେ ସଞ୍ଚେ ଧନ । ଧନେ ଆକୁଳ ନିତ୍ୟେ ମନ ।। 19 
ସେ ବିପ୍ର ବଞ୍ଚିତ ଜୀବନ । ଏମନ୍ତେ ଗଲା କେତେ ଦିନ ।। 20 
ଅନ୍ନ ନ ପାଇ ଦାରାସୁତ । କ୍ରୋଧିତ ଇଷ୍ଟବନ୍ଧୁ ମିତ୍ର ।। 21 
ନ କରି ଯଜ୍ଞ-ଧର୍ମ କର୍ମ । ଧନ ରକ୍ଷଣେ ତା'ର ମନ ।। 22 
ଧର୍ମକୁ କରି ଅନାଦର । ନାଶିଲା ପୂର୍ବପୁଣ୍ୟ ତା'ର ।। 23 
ପୁତ୍ର କାମିନୀ ପରିବାର । ଯେ ଅବା ଦାସଦାସୀ ତା'ର ।। 24 
ସକଳେ ଭାଳି ଏକଚିତ୍ତେ । ଧନ ହରିଲେ ତା' ଗୁପତେ ।। 25 
ଅନଳେ ଗଲା କିଛି ପୋଡ଼ି । ବଣିଜନାବ ଜଳେ ବୁଡ଼ି ।। 26 
ଚଉର୍ଯ୍ୟେ କିଛି ଧନ ଗଲା । ରାଜା ହିଁ କିଛି ବହି ନେଲା ।। 27 
ସଞ୍ଚିତ ଧନ ଯେତେ ଥିଲା । ଏମନ୍ତେ ନାନାମତେ ଗଲା ।। 28 
ନିର୍ଦ୍ଧନ ଦେଖି ଦାରାସୁତେ । ବନ୍ଧୁବାନ୍ଧବ ତା'ର ଯେତେ ।। 29 
ଦାସୀ ସେବକ ପରିଜନେ । ଛାଡ଼ି ଚଳିଲେ ଅନ୍ୟସ୍ଥାନେ ।। 30 
ଏମନ୍ତେ ବିପ୍ର ଦୁଃଖଚିତ୍ତେ । ରାତ୍ର ଦିବସ ଭାଳେ ନିତ୍ୟେ ।। 31 
ବିକଳ ଚିତ୍ତେ ଦୁଃଖେ କାନ୍ଦେ । ନିର୍ଦ୍ଧନ ବାନ୍ଧବ ବିଚ୍ଛେଦେ ।। 32 
ଏମନ୍ତେ ଚିନ୍ତା-ଶୋକଭରେ । ପଡ଼ିଲା ତୀବ୍ର-ତାପଜ୍ଵରେ ।। 33 
ଭାଳଇ ଅତି ଭୟଚିତ୍ତେ । ମୁଁ ଏବେ ବଞ୍ଚିବି କେମନ୍ତେ ।। 34 
ଏମନ୍ତେ ଭାଳୁ ଭାଳୁ ଦିନେ । ବୈରାଗ୍ୟ ଉପୁଜିଲା ମନେ ।। 35 
ବୋଲଇ ଆତ୍ମା ଅନୁସରି । ବିଫଳେ ଅଛି - ଦେହ ଧରି ।। 36 
ଧିକ୍ ଜୀବନ ଜନ୍ମ ମୋର । ନିନ୍ଦିତ ବିପ୍ର କଳେବର ।। 37 
ଆପଣା ଦୋଷେ ମୁଁ ବିନାଶ । ହେଳେ ସକଳ କଲି ନାଶ ।। 38 
ଆପଣା ହସ୍ତେ ମନସୁଖେ । ଅନଳ ଦେଲି ନିଜ ମୁଖେ ।। 39 
ମୋହର ନିଜ-କର୍ମ-ପାକେ । ବଞ୍ଚିତ ହେଲି ନରଲୋକେ ।। 40 
ପୁତ୍ର କଳତ୍ର ପରିବାର । ବନ୍ଧୁବାନ୍ଧବ ଯେତେ ମୋ'ର ।। 41 
ଏହାଙ୍କୁ ଦୁଃଖ ଦେଇ ଚିତ୍ତେ । ଧନ ସଞ୍ଚିଲି ମୁଁ ନିରତେ ।। 42 
ତେଜିଲି ଧର୍ମ-କର୍ମ-ଭୋଗ । ସକଳ ସୁଖେ ମୋ' ବିଯୋଗ ।। 43 
ଧନେ ମୁଁ ହୋଇଲି ନିରାଶ । ଉଭୟଲୋକ କଲି ନାଶ ।। 44 
ଦୁଃଖେ ସଞ୍ଚିତ ଯେତେ ଧନ । ସେ ନୋହେ ସୁଖେ ପ୍ରୟୋଜନ ।। 45 
ବଞ୍ଚିତ ହୋଇ ଇହଲୋକେ । ଅନ୍ତେ ମୁଁ ପଡ଼ିବି ନରକେ ।। 46 
କୁଷ୍ଠ ଯେସନେ ରୂପ ନାଶେ । ଲୋଭ ତେମନ୍ତ ଗୁଣ ଯଶେ ।। 47 
ଅର୍ଜନ ସାଧନ ସଞ୍ଚୟ । ଧନ ସେ ସର୍ବଦୁଃଖମୟ ।। 48 
ଚଉର୍ଯ୍ୟ ହିଂସା ମିଥ୍ୟା ଦମ୍ଭ । ଭେଦ ବଇର ମଦ ଗର୍ବ ।। 49 
କ୍ରୋଧ କୁଟିଳ ଅବିଶ୍ଵାସ । ସ୍ପର୍ଦ୍ଧା ବ୍ୟସନ ଯେ ବିଶେଷ ।। 50 
ଏ ପଞ୍ଚଦଶ ଦୋଷ ଧନେ । ଏଣୁ ପଣ୍ଡିତ ସାଧୁଜନେ ।। 51 
ଧନ-ସଞ୍ଚୟ ଦୂର କରି । ନିୟତ-କର୍ମକୁ ଆବୋରି ।। 52 
ଧୀରେ ରହନ୍ତି ସମଚିତ୍ତେ । ଧନ୍ୟ ଜୀବନ ଏ ଜଗତେ ।। 53 
ଧନର ଦୋଷ ଆର ଯେତେ । କହିବା ଶୁଣ ଏକଚିତ୍ତେ ।। 54 
ତାତ ଜନନୀ ଭ୍ରାତା ସୁତ । ସୁହୃଦ ବାନ୍ଧବ କଳତ୍ର ।। 55 
ଏହାଙ୍କୁ ଦେଖି ରିପୁ ପ୍ରାୟେ । ଧନ ସଞ୍ଚଇ ନିତ୍ୟେ ଧ୍ୟାୟେ ।। 56 
ଭେଦ ଉପୁଜେ ବନ୍ଧୁମେଳେ । ଧନ-ସଞ୍ଚୟନ ବ୍ୟାକୁଳେ ।। 57 
ବିଚ୍ଛେଦ କରେ ଦାରା ସୁତ । କଦର୍ଯ୍ୟ ବୋଲନ୍ତି ଜଗତ ।। 58 
ଧନ ଏ ସକଳ କାରଣ । କୃପଣେ ମର୍ଯ୍ୟାଦା ଲଂଘନ ।। 59 
ଅଳପ ଧନର କାରଣେ । ବଇର ବଢେ ଅନୁକ୍ଷଣେ ।। 60 
ସ୍ଵଜନ ବନ୍ଧୁ କୁଳଭେଦେ । କନ୍ଦଳ ବାଦ ଅନୁବାଦେ ।। 61 
ମନୁଷ୍ୟ-ଦେହେ ଜନ୍ମ ହୋଇ । ବ୍ରାହ୍ମଣ ତନୁ ମୁହିଁ ପାଇ ।। 62 
ସ୍ଵର୍ଗେ ବାଞ୍ଛନ୍ତି ସୁରଗଣେ । ମନୁଷ୍ୟ ଜନ୍ମ ଅନୁକ୍ଷଣେ ।। 63
ମୁଁ ଏ ଦୁର୍ଲ୍ଲଭ ଜନ୍ମ ଲଭି । ନିୟତ-କର୍ମେ ପରାଭବୀ ।। 64 
ଏ ଜନ୍ମ କଲି ଅନାଦର । ଧନ ସଞ୍ଚୟ ଧିକ ମୋର ।। 65 
ମନୁଷ୍ୟ-ଦେହ ଭୂମିଭାଗେ । ସାଧଇ ସ୍ଵର୍ଗ ଅପବର୍ଗେ ।। 66 
ସେ ଦେହ ଅନର୍ଥର ଘର । ଧନ ସାଧଇ କେବା ନର ।। 67 
ଦେବତା-ଋଷି-ପିତୃଗଣେ । ସେବା ନ କଲି ମୂଢପଣେ ।। 68 
ଯକ୍ଷର ପ୍ରାୟେ ସଞ୍ଚି ଧନ । ଲଂଘିଲି ବନ୍ଧୁ ଗୁରୁଜନ ।। 69 
ସ୍ଵଭାବେ ବୟସ ସରିଲା । ଏ ଜନ୍ମ ବିଅର୍ଥ ହୋଇଲା ।। 70 
ଜାଣଇଁ ଅନିତ୍ୟ ଜଗତ । ଈଶ୍ଵରମାୟାରେ ମୋହିତ ।। 71 
ଏ ଧନ ଅର୍ଥେ କୁପଣ୍ଡିତ । ବ୍ୟର୍ଥ-ବ୍ୟାକୁଳେ ଲୋଭଗ୍ରସ୍ଥ ।। 72 
ଏଣୁ କି କାର୍ଯ୍ୟ ଧନଧାନ୍ୟେ । ଭାଳଇ ବ୍ୟର୍ଥ ପ୍ରୟୋଜନେ ।। 73 
ମରଣ ମୁଖେ ଏବେ ପଡ଼ି । ଭାଳଇ ନିଜପଥ ହୁଡ଼ି ।। 74 
ଏବେ ଜାଣିଲି ମୋର ଭାଗ୍ୟ । ଗୋବିନ୍ଦ କଲେ ଅନୁରାଗ ।। 75 
ଏ ମୋର ପୂର୍ବ ପୁଣ୍ୟ ଯଶ । ତେଜିଲି ଧନ ଜନ ଆଶ ।। 76 
ଚଞ୍ଚଳମନ ହୃଦେ ରୁନ୍ଧି । ଏବେ ସାଧିବି ସର୍ବସିଦ୍ଧି ।। 77 
ହରି ଚରଣେ ଦେଇ ମତି । ଖଣ୍ଡିବି ଅଶେଷ ଦୁର୍ଗତି ।। 78 
ପୂର୍ବେ ଖଟ୍ଵାଙ୍ଗ ନୃପବର । କରି ଦେବଙ୍କ ଉପକାର ।। 79 
ପୁଣି ସେ ଆସି ମହୀତଳେ । ନିମିଷ ମାତ୍ର ପୁଣ୍ୟଫଳେ ।। 80 
ଭାବେ ଆରାଧି ଚକ୍ରଧର । ଭବସାଗରୁ ହେଲା ପାର ।। 81 
ଏବେ ମୁଁ ସର୍ବ ଆଶା ଛେଦି । ନାନା ପ୍ରକାରେ ତପ ସାଧି ।। 82 
ସଂସାରୁ ତରିବି ଯେମନ୍ତେ । ଏମନ୍ତ ଭାଳି ଦୃଢଚିତ୍ତେ ।। 83 
ନିଶ୍ଚଳ ଶାନ୍ତ-ଦାନ୍ତ-ଚିତ୍ତେ । ତପସ୍ଵୀଜନଙ୍କର ମତେ ।। 84 
ପୃଥିବୀ କରି ପର୍ଯ୍ୟଟନ । ଗିରି ଦୁର୍ଗମ ଘୋରବନ ।। 85 
ଗୁପତେ ଅବଧୂତ ବେଶେ । ବୁଲଇ ପୁର-ଗ୍ରାମ-ଦେଶେ ।। 86 
ସ୍ଵଭାବେ ଦିଶେ କୁଘଟନ । ବୃଦ୍ଧ ଭିକ୍ଷୁକ ସେ ବ୍ରାହ୍ମଣ ।। 87 
ଗ୍ରାମେ ବୁଲଇ ଭିକ୍ଷା ଆଶେ । ମଳିନ ଅବଧୂତ ବେଶେ ।। 88 
ଅତି ପ୍ରପଞ୍ଚ ଅତି କ୍ଷୀଣ । ଦିଶଇ ଜାତିର୍ବର୍ଣ୍ଣହୀନ ।। 89 
ଗୁପତ ଦେଖି ତା'ର ଚିହ୍ନ । ଲୋକେ କରନ୍ତି ଅପମାନ ।। 90 
ତାହାକୁ ଦୁଷ୍ଟଗଣେ ବେଢି । କେ ଧାଇଁ ପିଟେ ମୁଣ୍ଡେବାଡ଼ି ।। 91 
କେ ଦଣ୍ଡ-କମଣ୍ଡଳୁ ବଳେ । ଘେନି ପଳାନ୍ତି କୁତୂହଳେ ।। 92 
କେ ଯଜ୍ଞସୂତ୍ର କନ୍ଧୁଁ ଫେଡ଼େ । କେ ପୃଷ୍ଠେ ମାରନ୍ତି ଚାପୋଡ଼େ ।। 93 
କେ କନ୍ଥା ଜୂରକରି ବଳେ । ଭୟେ ପଳାନ୍ତି ଏକମେଳେ ।। 94 
ପୁଣି ରହନ୍ତି ଦୂରେ ଯାଇ । ନାନା ଭର୍ତ୍ସନେ ଗାଳି ଦେଇ ।। 95 
କେ ହସି କରତାଳି ଦେଇ । ଗୁପତେ ତା'ର ପଛେ ରହି ।। 96 
ଭିକ୍ଷା ମାଗିଲେ ଅନ୍ନପାଣି । ତା'କୁ ଦିଅନ୍ତି ଲୋକେ ଆଣି ।। 97 
ଯେବେ ଭୁଞ୍ଜଇ ଜଳତୀରେ । କେ ମୂତେ ଭିକ୍ଷାର ଉପରେ ।। 98 
କେ ମୁଖେ ଅଧୋବାୟୁ ଛାଡ଼େ । କେ ହସି କରେ କର ତାଡ଼େ ।। 99 
କେ ମାରି ଆନକୁ ଦେଖାଇ । ହସନ୍ତି ତା'ର ମୁଖ ଚାହିଁ ।। 100 
ତର୍ଜନ ଗର୍ଜନ କେ କରେ । କେ ରଜ୍ଜୁ ବାନ୍ଧନ୍ତି ପୟରେ ।। 101 
କେ ଅବା ପୂର୍ବେ ତା'କୁ ଚିହ୍ନି । କହନ୍ତି ପାଞ୍ଚସାତ ଘେନି ।। 102 
ଏହାର ନାଶ ଗଲା ଧନ । କୋପେ ଛାଡ଼ିଲେ ବନ୍ଧୁଜନ ।। 103 
ଦେଖ କପଟେ କ୍ଷୀଣବେଶ । ଜଗତେ ବୋଲାଇ ସନ୍ନ୍ୟାସ ।। 104 
ଦେଖ ବୁଲଇ ଅଧୋମୁଖେ । ଚକ୍ଷୁମଳିନ ସର୍ବଦେଖେ ।। 105 
ରାତ୍ରେ ପଶିବ ଘରେଘରେ । ଚୋରି କରିବ ଅଭ୍ୟନ୍ତରେ ।। 106 
ଏହାକୁ ମାରି କର ଦୂର । ଦଣ୍ଡେ ନ ଥାଉ ଆମ୍ଭପୁର ।। 107 
ଦେଖ ମଉନ ମୁଖେ ଚାହେଁ । ଜଳେ ମୀନକୁ ବକ ପ୍ରାୟେ ।। 108 
ଆଜ କରିବ ଜାଣ ଚୋରି । ଦୂର କରାଅ ୟାକୁ ମାରି ।। 109 
ଏମନ୍ତେ ଦୁଷ୍ଟଗଣେ ମିଳି । ହସନ୍ତି ଦେଇ କରତାଳି ।। 110 
ଭୟେ କରାଇ ତାକୁ ତ୍ରାସ । କରନ୍ତି ହାସ ପରିହାସ ।। 111 
ଏମନ୍ତେ ସର୍ବ ବାକ୍ୟ ଶୁଣେ । ପରମାନନ୍ଦ ମନେ ଗୁଣେ ।। 112 
କେବେହେଁ ନୋହେ ମନେ ଦୁଃଖୀ । ପୂର୍ବ ଅର୍ଜିତ କର୍ମ ଲକ୍ଷି୍ୟ ।। 113 
ଯେ ଅବା ଯେତେବେଳେ ହୋଏ । ଗୋରୁଙ୍କ ପ୍ରାୟେ ସର୍ବ ସହେ ।। 114 
ଅଦୃଷ୍ଟ ମାନି କହେ କଥା । କେ ଅଛି ଦୁଃଖସୁଖଦାତା ।। 115 
ଗ୍ରହ ଦେବତା କାଳଧର୍ମ । ଆତ୍ମା କି ଅବା କେହି ଜନ ।। 116 
ନୁହଁନ୍ତି ସୁଖଦୁଃଖଦାତା । ମନଟି ପରମକରତା ।। 117
ଜନ୍ମମରଣ ବେନିପଥେ । ଯେ ମନ ଭ୍ରମାଏ ନିରତେ ।। 118 
ମନ ସେ ତ୍ରିଗୁଣ ସୃଜଇ । ତ୍ରିଗୁଣେ କର୍ମ ସଞ୍ଚରଇ ।। 119 
କର୍ମେ ତ୍ରିଲୋକ ଦେହପାଇ । ତୀର୍ଯ୍ୟକ ନର ଦେବ ହୋଇ ।। 120 
ଏଣୁ ମନର ଏ ସଂସାର । ସଂସାରୁ ବିଲଗ ଈଶ୍ଵର ।। 121 
ଈଶ୍ଵର ବସେ ସାକ୍ଷୀରୂପେ । କର୍ମ କରାଇ ନାନାରୂପେ ।। 122 
କର୍ମରେ ସଙ୍ଗ ନାହିଁ ତା'ର । ଜ୍ଞାନରେ ଚଷ୍ଟୋ ଯେଣୁ ତା'ର ।। 123 
ମନ ତାହାର ସଙ୍ଗେ ମିଶେ । ଲିଙ୍ଗ-ଶରୀରେ ଜୀବ ବସେ ।। 124 
କର୍ମ କରଇ ଗୁଣବଳେ । ସଂସାରେ ବନ୍ଧନ ନିଶ୍ଚଳେ ।। 125 
ଏଣୁ ଏ ମନର ସଂଯମ । ପରମଜ୍ଞାନର କାରଣ ।। 126 
ଦାନ ସ୍ଵଧର୍ମ ଯେ ନିୟମ । ସୁବ୍ରତ କର୍ମ କିବା ଯମ ।। 127 
ଏ ସର୍ବ ମନର ସଂଯମ । ମନ ସଂଯମ ପରଜ୍ଞାନ ।। 128 
ମନ ସଂଯମ ଅଟେ ଯା'ର । କି କାର୍ଯ୍ୟ ଦାନାଦିରେ ତା'ର ।। 129 
ମନ ଆୟତ୍ତ ଯା'ର ନୋହି । ଦାନାଦି କର୍ମେ କିବା ହୋଇ ।। 130 
ଏଣୁ ଯେ ମନ ବଶକରେ । ସର୍ବ ଇନ୍ଦ୍ରିୟ ସେ ସଂହରେ ।। 131 
ମନର ବଶ ଯେବା ହୋଇ । ଇନ୍ଦ୍ରିୟ ଅର୍ଥେ ସେ ଭ୍ରମଇଁ ।। 132 
ଯୋଗୀଏ ଯୋଗବଳ ଧରି । ବଳେ ଇନ୍ଦ୍ରିୟ ବଶ କରି ।। 133 
ମନ ଅବଶେ ଯୋଗଭ୍ରଷ୍ଟ । ଏଣୁ ଏ ମନ ଅଟେ ଶ୍ରେଷ୍ଠ ।। 134 
ଯେ ତାକୁ ବଶ କରିପାରେ । ସର୍ବ ଇନ୍ଦ୍ରିୟ ଜୟ କରେ ।। 135 
ଦୁର୍ଜୟ ଶତ୍ରୁ ଅଟେ ମନ । ତା'କୁ ନ ଜିଣି ଯେବା ଜନ ।। 136 
ଉଦାସୀ ମିତ୍ର ଶତ୍ରୁ ଆନ । ବିଚାରେ ମୂଢ ସେହୁ ଜନ ।। 137 
ମନ କଳ୍ପିତ ଦେହ ପାଇ । ମୁହିଁ ମୋହର ଚିତ୍ତେ ଧ୍ୟାୟି ।। 138 
ଅନ୍ୟୋନ୍ୟ ଶତ୍ରୁ ମିତ୍ର ଚିନ୍ତି । ଅପାର ସଂସାରେ ଭ୍ରମନ୍ତି ।। 139 
ଯେ ପ୍ରାଣୀ ଆତ୍ମାକୁ ନ ଜାଣେ । ସେ ରିପୁମିତ୍ର ପରିମାଣେ ।। 140 
ମାୟା ସଂସାରେ ଜ୍ଞାନହାରି । ଜୀବକୁ ଜୀବ ହିଂସା କରି ।। 141 
ସ୍ଵଭାବେ ଜୀବ ନିର୍ବିକାର । ଦୋଷ ଅଦୋଷ ନାହିଁ ତା'ର ।। 142 
ଆପଣା ହସ୍ତେ ଜିହ୍ଵା ଛେଦି । କେ ତା'ର ଅଛି ପ୍ରତିବାଦୀ ।। 143 
ଦେବତା ବଶେ ସର୍ବଭୂତେ । ଇନ୍ଦ୍ରିୟ ଅଭେଦେ ନିଶ୍ଚିନ୍ତେ ।। 144 
କୋପଇ ଏକ ଅଙ୍ଗେ ଥାଇ । ଆରକ ଅଙ୍ଗେ ପ୍ରହାରଇ ।। 145 
ଏ ଦୁଃଖ ସୁଖ ବିଚାରିଲେ । ଲାଗଇ ନାହିଁ ଆତ୍ମାତୁଲେ ।। 146 
ଯେବେ ବୋଲିବା ଗ୍ରହଦୋଷେ । ପ୍ରାଣୀ ବନ୍ଧନ ଗୁଣପାଶେ ।। 147 
ଏ ଅନୁମାନ ସତ୍ୟ ନୋହେ । ଗ୍ରହ କି ମାରେ ଗ୍ରହ ଦେହେ ।। 148 
ଏ ଦୁଃଖସୁଖ ହେତୁ କର୍ମ । ବିଚାରି କଲେ ତୁଟେ ଭ୍ରମ ।। 149 
ସ୍ଵଭାବେ ଦେହ ଜଡ଼ମୟ । ସଞ୍ଚିତ ମୃତ୍ତିକାର ପ୍ରାୟ ।। 150 
ଆତ୍ମା ପରମହଂସ ପକ୍ଷେ । ନିତ୍ୟେ ବସଇ ନାନାବୃକ୍ଷେ ।। 151 
ଏ ଆତ୍ମା ବ୍ରହ୍ମ ସୂକ୍ଷ୍ମସାର । ନିର୍ମଳ ନିତ୍ୟ ନିରାକାର ।। 152 
ଏଣୁ ଏ ଦୁଃଖସୁଖ ପାଇ । ଏ ଅନୁମାନ ନ ଘଟଇ ।। 153 
ଯେବେ ବୋଲିବା ନ୍ୟାୟେ ଅଛି । କାଳହିଁ ଦୁଃଖସୁଖ ଲେଖି ।। 154 
ଫଳଇ ଦେହେ ଯଥାକାଳେ । ବୃଦ୍ଧ ତରୁଣ କିବା ବାଳେ ।। 155 
ତେବେ ଆତ୍ମାର କିବା ଦୋଷ । ସ୍ଵଭାବେ ଆତ୍ମା ବିଷ୍ଣୁଅଂଶ ।। 156 
ଏଣୁ ଦୁଃଖସୁଖ ବିଚାରେ । ନ ଘଟେ ନିଜ କିବା ପରେ ।। 157 
ଯେଣୁ ଏ ଅନିତ୍ୟ ସଂସାରେ । ପ୍ରାଣୀ ବନ୍ଧନ ଅହଙ୍କାରେ ।। 158 
ଏଣୁ ଏ ମାନ ଅପମାନ । ନ ଘେନେ ଆତ୍ମଜ୍ଞାନୀ ଜନ ।। 159 
ଶତ୍ରୁ ବାନ୍ଧବ ନିିଜ ପର । ଏ ଦୁଃଖ ସୁଖ ଭ୍ରମ ମୋର ।। 160 
ବୁଲଇ ମାୟାଭ୍ରମ ଜଡ଼େ । ଏଣୁ ସଂସାର ପ୍ରାଣୀ ପଡ଼େ ।। 161 
ପୂର୍ବେ ଯେ ମହାଋଷିଗଣେ । ପରମ ଆତ୍ମନିଷ୍ଠାଜ୍ଞାନେ ।। 162 
ତରିଲେ ଏ ଘୋରସଂସାର । ମୁଁ ଏବେ କରି ସେ ବିଚାର ।। 163 
ଗୋବିନ୍ଦପାଦେ ସେବା କରି । ଘୋରସଂସାରୁ ଯିବି ତରି ।। 164 
ଏତେ ବିଚାରି ବିପ୍ରମନେ । ଚିତ୍ତ ନିରୋଧି ଯୋଗଧ୍ୟାନେ ।। 165 
ହରିଚରଣ କଲା ସାର । ତେଜିଲା ମାନ ଅହଙ୍କାର ।। 166 
ନିର୍ମଳ ଚିତ୍ତ ମୋ' ଚରଣେ । ବୁଲେ ଅବନୀ ପର୍ଯ୍ୟଟନେ ।। 167 
ମୋର ଚରଣାମ୍ବୁଜ ବିନେ । କିଛି ନ ଜାଣେ ରାତ୍ରଦିନେ ।। 168 
ଫିଟିଲା ଅଶେଷ ବନ୍ଧନ । ମୋହର ପାଦେ ଦେଇ ମନ ।। 169 
ଉଦ୍ଧବ ଏହା ମନେ ଧର । ସର୍ବ ସଂଶୟ ପରିହର ।। 170 
ନିର୍ମଳ ଚିତ୍ତ ମୋର ପାଦେ । ସମର୍ପି ରହ ତୁ ଆନନ୍ଦେ ।। 171
ଏ ଭିକ୍ଷୁଗୀତା ଇତିହାସେ । ତୋ ଆଗେ କହିଲି ବିଶ୍ଵାସେ ।। 172 
ଏ ଗୁଣମୟ ବ୍ରହ୍ମଜ୍ଞାନ । ଯେ କରେ ଶ୍ରବଣ ପଠନ ।। 173 
ଅଶେଷ ଦୋଷ ତା'ର ହରେ । ନ ପଡ଼େ ଭବପଙ୍କ-ଘୋରେ ।। 174 
ହରଇ କାମ-କ୍ରୋଧ-ଦୋଷ । ନ ଲାଗେ ଦୁଃଖ ଶୋକ ପ୍ରାସ ।। 175 
ଉଦ୍ଧବେ କହେ ନାରାୟଣ । ସୁଜନେ ସାବଧାନ ଶୁଣ ।। 176 
ପରମଭାଗବତବାଣୀ । ଶୁକ ଯା' ଶ୍ରୀମୁଖେ ବଖାଣି ।। 177 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ଶ୍ରୀଏକାଦଶେ ଭାଗବତ ।। 178 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଚତୁର୍ବିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୫', content: '''ଏକାଦଶସ୍କନ୍ଧ - ପଞ୍ଚବିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

ବୋଲନ୍ତି ପ୍ରଭୁ ନାରାୟଣ । ଉଦ୍ଧବ ସାବଧାନେ ଶୁଣ ।। 1 
ତୁ ଅଟୁ ଭକତ ପ୍ରଧାନ । କହିବା ସାଂଖ୍ୟଯୋଗ ଜ୍ଞାନ ।। 2 
ଯେ ଜ୍ଞାନ ଜାଣି ବିଜ୍ଞଜନ । ହୁଡ଼ନ୍ତି ବିକଳ୍ପ ସମ୍ଭ୍ରମ ।। 3 
ଯେ ଜ୍ଞାନ ବିଜ୍ଞାନ କଳ୍ପିତ । ପ୍ରଥମେ ସୃଷ୍ଟିର ଅଗ୍ରତ ।। 4 
ପରମବ୍ରହ୍ମ ମାତ୍ର ଥିଲେ । ସେ ଯେବେ ସୃଷ୍ଟି ଆରମ୍ଭିଲେ ।। 5 
ସେ କାଳେ ବିବେକ ପ୍ରଧାନ । ସୃଷ୍ଟିରେ ପ୍ରବର୍ତ୍ତିଲେ ଜାଣ ।। 6 
ବିଜ୍ଞାନମୟ ବ୍ରହ୍ମଭାଗେ । ଲୋକେ ଜାଣନ୍ତି ଯୋଗମାର୍ଗେ ।। 7 
ଆଦି ଗଣନା ସତ୍ୟଯୁଗେ । ସେ ବ୍ରହ୍ମ ହୋଇ ବେନିଭାଗେ ।। 8 
ପ୍ରକୃତି ରୂପେ ଏକ ଅଂଶ । ଦ୍ଵିତୀୟେ ପୁରୁଷ ପ୍ରକାଶ ।। 9 
ଯେ ଭାଗ ପ୍ରକୃତି ରୂପିଣୀ । ସୃଷ୍ଟିପାଳନ-ସଂହାରିଣୀ ।। 10 
ସେ ଭାଗ ଜଡ଼ରୂପା ହୋଇ । ଈଶ୍ଵରବଶେ କ୍ଷୋଭ ପାଇ ।। 11 
ତେଣୁ ସେ ବ୍ରହ୍ମ ବେନିଖଣ୍ଡ । ସଂଯୋଗେ ଜନ୍ମିଲା ବ୍ରହ୍ମାଣ୍ଡ ।। 12 
ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ତିନିଗୁଣ । ଜନ୍ମିଲା ପ୍ରକୃତି କାରଣ ।। 13 
ତ୍ରିଗୁଣ ସତ୍ତ୍ଵ ରଜ ତମ । ଯେ କ୍ରିୟାଶକ୍ତି ଉପାଦାନ ।। 14 
ସେ ପୁଣ ତ୍ରିଗୁଣେ ଜଡ଼ିତ । ତହୁଁ ଉପୁଜିଲା ମହତ ।। 15 
ମହତେ ତ୍ରିଗୁଣ ବିକାର । ତହୁଁ ଜନ୍ମିଲା ଅହଙ୍କାର ।। 16 
ସେ ପୁଣି ହୋଏ ତିନିଅଂଶ । ସାତ୍ତ୍ଵିକ ରାଜସ ତାମସ ।। 17 
ପଞ୍ଚତନ୍ମାତ୍ର ଇନ୍ଦ୍ରିଗଣ । ମନର ପରମ କାରଣ ।। 18 
ତାମସ ଅହଙ୍କାରୁ ଜାତ । ହୋଇଲେ ପଞ୍ଚ ମହାଭୂତ ।। 19 
ମଧ୍ୟେ ଅହଙ୍କାର ରାଜସ । ଜନ୍ମିଲେ ଇନ୍ଦ୍ରି ଏକାଦଶ ।। 20 
ଅନ୍ତେ ଯେ ଥିଲା ସତ୍ତ୍ଵଗୁଣ । ତହୁଁ ଜନ୍ମିଲେ ଦେବଗଣ ।। 21 
ଏ ସର୍ବେ ଜନ୍ମି ଏକମେଳେ । କ୍ଷଣେ ନ ରହନ୍ତି ନିଶ୍ଚଳେ ।। 22 
ମୁହିଁ ତାହାଙ୍କ ହୃଦେ ଯାଇ । ପଶିଲି ଗୁରୁ ପ୍ରାୟ ହୋଇ ।। 23 
ତେବେ ସମସ୍ତେ ହୋଇ ରୁଣ୍ଡ । ଏକତ୍ଵେ ସୃଜିଲେ ବ୍ରହ୍ମାଣ୍ଡ ।। 24 
ଦିଶଇ ହେମମୟ ଅଣ୍ଡ । ମୋର ବିହାର କ୍ରୀଡ଼ାଭାଣ୍ଡ ।। 25 
ଅଶେଷ ଜଳେ ସେ ଭାସଇ । ସଲିଳ ବିମ୍ବ ପ୍ରାୟ ହୋଇ ।। 26 
ମୁଁ ପୁଣି ପଶି ତା'ର ମଧ୍ୟେ । ନିଦ୍ରା ପ୍ରସାରିଲି ଆନନ୍ଦେ ।। 27 
ମୋ' ନାଭିକମଳୁଁ କମଳ । ଜନ୍ମିଲା ଅତ୍ୟନ୍ତ କୋମଳ ।। 28 
ସେ ପଦ୍ମୁଁବ୍ରହ୍ମା ଅବତରେ । ଯେ ଯୋଗବଳେ ସୃଷ୍ଟି କରେ ।। 29 
ସେ ରଜୋଗୁଣେ ଜାତ ହୋଇ । ବିଶେଷେ ମୋର ଆଜ୍ଞା ପାଇ ।। 30 
ଶତେ ବରଷ ଦେବମତେ । ତପ ସାଧିଲା ସେ ନିରତେ ।। 31 
ସେ ତପେ ମୋର ମନ ତୋଷି । ମୁଁ ପୁଣି ତା'ର ଦେହେ ପଶି ।। 32 
ସେ ମୋର ନିଗମ ବଚନେ । ସୃଷ୍ଟି କରଇ ଅନୁମାନେ ।। 33 
ସ୍ଵଭାବେ ବ୍ରହ୍ମା ପ୍ରଜାପତି । ବେଦବଚନେ ତା'ର ମତି ।। 34 
ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ତପୋବଳେ । କଳ୍ପିଲା ଭୁବନମଣ୍ଡଳେ ।। 35 
ଦ୍ଵିସପ୍ତଲୋକ ଅଧ ଊର୍ର୍ଦ୍ଧେ । ସୃର୍ଜିଲା ବେଦବାକ୍ୟ ଛନ୍ଦେ ।। 36 
ସ୍ଵର୍ଗ ସୃଜିଲା ପ୍ରଜାପତି । ଯେ ଲୋକେ ଦେବଗଣ ସ୍ଥିତି ।। 37 
ପୁଣି ଚାହିଁଲା ଅଧୋମୁଖେ । ମନୁଷ୍ୟ ସୃଜିଲା ଭୂଲୋକେ ।। 38 
ଏ ବେନିଲୋକ ସୃଜି ମନେ । ପୁଣି କଳ୍ପିଲା ମଧ୍ୟଶୂନ୍ୟେ ।। 39 
ତାହାକୁ ଭୁବଲୋକ ଭଣେ । ଯହିଁ ଭ୍ରମନ୍ତି ଭୂତଗଣେ ।। 40 
ଏ ତିନିଲୋକର ଉପରେ । ପୁଣି ବିଧାତା ସୃଷ୍ଟିକରେ ।। 41
ସିଦ୍ଧ ପୁରୁଷେ ଯହିଁ ଥା'ନ୍ତି । ଯୋଗୀନ୍ଦ୍ର ତହିଁ ସଞ୍ଚରନ୍ତି ।। 42 
ପୁଣି ଏ ତିନିଲୋକ ତଳେ । ବ୍ରହ୍ମା କଳ୍ପିଲା ଯୋଗବଳେ ।। 43 
ପାତାଳ ନାମେ ଭୂମିତଳେ । ଯହିଁ ଅସୁର ନାଗବଳେ ।। 44 
ଏ ତିନିଲୋକ ମଧ୍ୟେ କ୍ରମେ । କର୍ମ ସଙ୍ଗତେ ଜୀବଭ୍ରମେ ।। 45 
ଏ ତିନିଲୋକ ର୍ଊର୍ଦ୍ଧଗତି । ପୁଣି କଳ୍ପିଲା ପ୍ରଜାପତି ।। 46 
ମହାନ୍ତେ ଯହିଁ ଥା'ନ୍ତି ସୁଖେ । ତାହା କଳ୍ପିଲା ମହଲୋକେ ।। 47 
ତା'ର ଉପରେ ଜନଲୋକ । ଯହିଁ ନ ପଶେ ଦୁଃଖ ଶୋକ ।। 48 
ସେ ଜନ ଲୋକର ଉପରେ । ଯହିଁ ବସନ୍ତି ତପୀବରେ ।। 49 
ସତ୍ୟେ ସାତ୍ତ୍ଵିକେ ଯହିଁ ଥା'ନ୍ତି । ସେ ସତ୍ୟ ବ୍ରହ୍ମଲୋକ ସ୍ଥିତି ।। 50 
ସେ ବ୍ରହ୍ମଲୋକ ର୍ଉର୍ଦ୍ଧଦେଶେ । ସହସ୍ର ସୂର୍ଯ୍ୟ ପ୍ରାୟ ଦିଶେ ।। 51 
କିବା କହିବା ତାର ଜ୍ୟୋତି । ମୋର ଭକତେ ଯହିଁ ଥା'ନ୍ତି ।। 52 
ଭକତି-ଯୋଗବଳେ ମୋତେ । ଚିନ୍ତା କରନ୍ତି ଅବିରତେ ।। 53 
ମୁଁ ଯେଣୁ ବୈକୁଣ୍ଠ ଠାକୁର । ତେଣୁ ବୈକୁଣ୍ଠ ନାମ ମୋ'ର ।। 54 
ଏଣୁ ମୁଁ ବ୍ରହ୍ମା ପ୍ରଜାପତି । ଲୋକଆଧାର ଲୋକସ୍ଥିତି ।। 55 
ସମସ୍ତ ପାଳି ଯୋଗବଳେ । ପୁଣି ସଂହରେ ଅନ୍ତଃକାଳେ ।। 56 
ଏଣୁ ଏ ଅନିତ୍ୟ ସଂସାର । ତ୍ରିଗୁଣ-କର୍ମରେ ସଞ୍ଚାର ।। 57 
ଏ ଭବକୂପେ ଜନ୍ତୁପଡ଼ି । ଅଶେଷ-କର୍ମପାଶେ ଜଡ଼ି ।। 58 
ଭ୍ରମନ୍ତି ଏ ଘୋର ସଂସାରେ । ରଜ-ତାମସ-ଅହଙ୍କାରେ ।। 59 
ବୃହତ ସୂକ୍ଷ୍ମ ସ୍ଥୂଳ ଅଣୁ । ସ୍ଥାବର ଜଙ୍ଗମ ଯେ ତନୁ ।। 60 
ମାୟା ନିର୍ମିତ ସର୍ବଜନ । ବ୍ରହ୍ମାଦି ଚଉଦଭୁବନ ।। 61 
ଏଣୁ ଈଶ୍ଵର ଏ ଭୁବନେ । ସର୍ବତ୍ର ବସଇ ସମାନେ ।। 62 
ସୃଷ୍ଟି-ପ୍ରୟଳ ନିତ୍ୟେ କରେ । ମାୟାସଂସାରେ ସେ ବିହରେ ।। 63 
ଏଣୁ ଏ ଅନିତ୍ୟ ସଂସାର । ନିତ୍ୟ ପୁରୁଷ ମୁଁ ଈଶ୍ଵର ।। 64 
ଏ ମାୟା ପ୍ରକୃତି ବିକାର । ଜଗତ-ହେତୁ ଏ ବେଭାର ।। 65 
ଏକଇ ବ୍ରହ୍ମ ଏ ବୃତ୍ତାନ୍ତ । ବିକାର ଆଦି ମଧ୍ୟ ଅନ୍ତ ।। 66 
ଯେ ଆଦି ଅନ୍ତର କାରଣ । ସେ ସତ୍ୟ ବୋଲି ତୁହି ଜାଣ ।। 67 
ପ୍ରକୃତି ପୁରୁଷ ଏ ବେନି । ଜଗତ ପିଅର ଜନନୀ ।। 68 
ବିଶ୍ଵ-ପ୍ରକାଶ ହେତୁ ମୁହିଁ । ମୁଁ କାଳରୂପେ ସଂହାରଇ ।। 69 
ମୋର କଟାକ୍ଷ ମାତ୍ରେ ଜାଣ । ଅଶେଷ ବ୍ରହ୍ମାଣ୍ଡ ନିର୍ମାଣ ।। 70 
ଭୂଭଙ୍ଗମାତ୍ରେ ମୁହିଁ ଯେବେ । ମୋତେ ଚିନ୍ତଇ ଆତ୍ମାଭାବେ ।। 71 
କୋଟିବ୍ରହ୍ମାଣ୍ଡ ମାୟାମୟ । କ୍ଷଣମାତ୍ରକେ ଯା'ନ୍ତି କ୍ଷୟ ।। 72 
ଯେ ଯାହା ତହୁଁ ଥା'ନ୍ତି ଆସି । ଅନ୍ତେ ଚଳନ୍ତି ତାହା ଗ୍ରାସି ।। 73 
ପ୍ରକୃତି-ସଂଯୋଗେ ଜଗତ । ଅନ୍ତେ ପ୍ରକୃତି କରେ ଗ୍ରସ୍ତ ।। 74 
ସେ ଦୈବୀମାୟା କାଳରୂପୀ । ପ୍ରକୃତି ରୂପେ ଥାଇ ବ୍ୟାପି ।। 75 
ଏଣୁ ସେ କାଳେ ସୃଷ୍ଟିକରେ । ଅନ୍ତେ ବ୍ରହ୍ମାଣ୍ଡ ସେ ସଂହରେ ।। 76 
କାଳପୁରୁଷ ତା'ର ସଙ୍ଗେ । ପ୍ରବେଶ କରେ ଜୀବ ଅଙ୍ଗେ ।। 77 
ସେ ଜୀବ ପଶେ ମୋ'ର ତହିଁ । ମୁହିଁ କେବଳ ମାତ୍ର ଥାଇ ।। 78 
ମୁହିଁ ସକଳ ଭାବେ ସାକ୍ଷୀ । ମୋ' ବିନୁ ଆନ ନାହିଁ ଲକ୍ଷି୍ୟ ।। 79 
ମୁହିଁ ମୋହର ଆଶ୍ରେ ଥାଇ । ଏଣୁ ନିରାଧାର ବୋଲାଇ ।। 80 
ମୁହିଁ ସକଳ ଅବଶେଷେ । କେବଳ ଥାଇ ନିଜ ଅଂଶେ ।। 81 
ଏହାକୁ ସାଂଖ୍ୟଯୋଗ କହି । ଏ ଜ୍ଞାନେ ସଂଶୟ ନ ଥାଇ ।। 82 
ଚିତ୍ତୁ ସକଳ ହରେ ଦୋଷ । କେବଳ କୈବଲ୍ୟ ପ୍ରକାଶ ।। 83 
ଏ ଭାବେ ନିରତେ ଯେ ମିଶେ । ଅଜ୍ଞାନ ହରେ ଜ୍ଞାନ ଦିଶେ ।। 84 
ଉଦ୍ଧବେ କହେ ହୃଷୀକେଶ । ଶ୍ରୀଭାଗବତେ ଏକାଦଶ ।। 85 
ସୁଜନେ ଶୁଣ ଏକମନେ । କୃଷ୍ଣଚରିତ ତତ୍ତ୍ଵଜ୍ଞାନେ ।। 86 
ନିଶ୍ଚୟେ ହୋଇବ ପ୍ରବେଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। 87 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ପଞ୍ଚବିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଡବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୬', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଷଡ଼୍ବିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

କୃଷ୍ଣ ବୋଲନ୍ତି ବତ୍ସ ଶୁଣ । କହିବା ତ୍ରିଗୁଣ ଲକ୍ଷଣ ।। 1 
ତପସ୍ୟା ତ୍ୟାଗ ଶମ ଦମ । ସତ୍ୟ ସନ୍ତୋଷ ଦୟା ଧର୍ମ ।। 2
ତିତିକ୍ଷା ଶ୍ରଦ୍ଧା ଲଜ୍ଜା ସ୍ତୁତି । ନିଷ୍ପୃହମତି ଆତ୍ମରତି ।। 3 
ଏ ସର୍ବ ଭାବ ସତ୍ତ୍ଵଗୁଣେ । ସାଂଖ୍ୟଯୋଗର ପରମାଣେ ।। 4 
ଏବେ ହୋ ସ୍ଥିରମନେ ଶୁଣ । ରାଜସ୍ଵ ଗୁଣର ଲକ୍ଷଣ ।। 5 
କାମ ବ୍ୟାପାର ତୃଷ୍ଣା ମଦ । ଗର୍ବ ବିଳାସ ମତିଭେଦ ।। 6 
ଯଶ ପ୍ରଭାବ ସୁଖଇଚ୍ଛା । ଲୋଭ ସଙ୍କଳ୍ପ ମନ୍ତ୍ରଦୀକ୍ଷା ।। 7 
ଉଦ୍ୟମ ବୀର୍ଯ୍ୟ ପରିହାସ । ଭଣେ ଉତ୍ସାହ ସ୍ତୁତି ଆଶ ।। 8 
ଏତେ ଲକ୍ଷଣେ ରଜୋଗୁଣ । ଶୁଣ ହୋ ତାମସ ଲକ୍ଷଣ ।। 9 
ବିଷାଦ କ୍ରୋଧ ଲୋଭ ହିଂସା । ଯାଚଜ୍ଞା ଦମ୍ଭ ମିଥ୍ୟାଭାଷା ।। 10 
କନ୍ଦଳ ଶୋକ ଅଭିମାନ । ବିଳାସ ଅଳସ ଶୟନ ।। 11 
ଏତେ ତାମସ ଗୁଣ ଜାଣି । ଏବେ ହୋ ଶୁଣ ତତ୍ତ୍ଵବାଣୀ ।। 12 
ମିଶ୍ରିତ-ଗୁଣର ଲକ୍ଷଣ । ମୁହିଁ ମୋହର ଏହି ଭ୍ରମ ।। 13 
ଯା' ଚିତ୍ତ ଧର୍ମ ଅର୍ଥ କାମେ । ଦୃଢେ ରମଇ ଗୃହାଶ୍ରମେ ।। 14 
ତ୍ରିଗୁଣେ ଜନ୍ମ ତା'ର ଜାଣ । ଏବେ କହିବା ବୀର ଶୁଣ ।। 15 
ଯାହାର ଶମ ଦମ ଦୟା । ସୁଶାନ୍ତି ଅନ୍ତରେ ନିର୍ମାୟା ।। 16 
ସେ ସତ୍ତ୍ଵଯୁତ ଅନୁମାନି । କାମାଦି ଯୁକ୍ତ ରଜୋଗୁଣୀ ।। 17 
ଦମ୍ଭ ମତ୍ସର କ୍ରୋଧ ଯା'ର । ସେ ପ୍ରାଣୀ ତମ ଦୁରାଚାର ।। 18 
ଯେ ସର୍ବ ଧର୍ମ ପରିହରେ । ମୋ' ଭାବେ ଶ୍ରଦ୍ଧା ଭକ୍ତି କରେ ।। 19 
ଯେ ସର୍ବଭାବେ ନିରପକ୍ଷେ । ସେ ତତ୍ତ୍ଵ ଜାଣିବ ପ୍ରତ୍ୟକ୍ଷ ।। 20 
ଆତ୍ମ-କଲ୍ୟାଣ ଆଶେ ମୋତେ । ଭଜେ ରାଜସ ସେ ଯୁଗତେ ।। 21 
ଯେ ହିଂସାକର୍ମେ ଭଜେ ମୋତେ । ତାମସ ବୋଲି ଜାଣ ଚିତ୍ତେ ।। 22 
ଏଣୁ ତ୍ରିଗୁଣ-ଚିହ୍ନ ଜାଣି । ଶୁଣ କହିବା ପରିମାଣି ।। 23 
ଜୀବର ସଙ୍ଗ ତିନିଗୁଣେ । ମୋହର ସଙ୍ଗ ନାହିଁ ତେଣେ ।। 24 
ତ୍ରିଗୁଣେ କର୍ମଫଳ ଭୁଞ୍ଜେ । ଜୀବ ସଂସାର-ଚକ୍ରେ ମଜ୍ଜେ ।। 25 
ଏଣୁ ସାତ୍ତ୍ଵିକେ ଯେତେ ପ୍ରାଣୀ । ସ୍ଵଭାବେ ରଜ ତମ ଜିଣି ।। 26 
ନିର୍ମଳ-ସତ୍ତ୍ଵଗୁଣ ଯେବେ । ସକଳ ସିଦ୍ଧି ଲଭେ ତେବେ ।। 27 
ଯେ ରଜୋଗୁଣେ ସଙ୍ଗ ହୋଇ । ସେ ଦୁଃଖ ଯଶଶ୍ରୀ ଲଭଇ ।। 28 
ଯେ ମୂଢ ତମୋଗୁଣେ ମିଶେ । ସେ ଶୋକ-ମୋହ-ହିଂସା ବଶୋା 29 
ପ୍ରସନ୍ନ ଚିତ୍ତ ଇନ୍ଦ୍ରିଶାନ୍ତ । ନିର୍ଭୟ ବିଷୟ - ରହିତ ।। 30 
ଚିତ୍ତେ ପ୍ରକାଶେ ସତ୍ତ୍ଵ ଯେବେ । ଦୃଢେ ମୋହର ପାଦେ ସେବେ ।। 31 
ଯେ କର୍ମଫଳ ପ୍ରାପ୍ତି ଅର୍ଥେ । ମନ ଚଞ୍ଚଳ ଅବିରତେ ।। 32 
ଭ୍ରମଇ ସଦା ନିରଳସ । ଜାଣିବ ରାଜସ ପ୍ରକାଶ ।। 33 
ଯାହାର ଚିତ୍ତ ସ୍ଥିର ନୋହେ । ମନ ସଙ୍କଳ୍ପ ନାଶ ପ୍ରାୟେ ।। 34 
ଅଜ୍ଞାନେ ବିଷାଦ ହୁଅଇ । ତମ ବଢଇ ଜାଣ ତୁହି ।। 35 
ଏ ସତ୍ତ୍ଵ ରାଜସ ତାମସ । ଦେବତା ମନୁଷ୍ୟ ରାକ୍ଷସ ।। 36 
ନିବୃତ୍ତି ପ୍ରବୃତ୍ତି ମୋହରେ । କ୍ରମେ ତ୍ରିଗୁଣେ ସେ ସଞ୍ଚରେ ।। 37 
ସତ୍ତ୍ଵଗୁଣରୁ ଜାଗରଣ । ଯେ ସ୍ଵପ୍ନ ରଜୋଗୁଣୁ ଜାଣ ।। 38 
ତମୁଁ ସୁଷୁପ୍ତି ପ୍ରାଣୀଙ୍କର । ନିର୍ଗୁଣ ଅବସ୍ଥା ଅନ୍ତର ।। 39 
ଏ ତିନିଗୁଣ ର୍ଊର୍ଦ୍ଧଦେଶେ । ସୁଖେ ସାତ୍ତ୍ଵିକ-ପ୍ରାଣୀ ବସେ ।। 40 
ତାମସ ଗୁଣ ଅଧୋଗତି । ସେ ପ୍ରାଣୀ ନରକେ ପଡ଼ନ୍ତି ।। 41 
ଯେ ପ୍ରାଣୀ ରଜୋଗୁଣେ ଯୁତ । ସେ ମଧ୍ୟ-ଲୋକେ ଗତାଗତ ।। 42 
ଭୁଞ୍ଜଇ ସୁଖଦୁଃଖ କରି । ସମ୍ପଦେ ବିପଦେ ବିହରି ।। 43 
ସାତ୍ତ୍ଵିକ ପ୍ରାଣୀ ଯେବେ ମରେ । ସ୍ଵର୍ଗ-ସମ୍ପଦ ଭୋଗ କରେ ।। 44 
ଯେବେ ମରଇ ରଜୋଗୁଣୀ । ଏ ନରଲୋକେ ତା ଭ୍ରମଣି ।। 45 
ଯେ ପ୍ରାଣୀ ତମୋଗୁଣେ ମରେ । ମହାନରକେ ସେ ସଞ୍ଚରେ ।। 46 
ମୁହିଁ ନିର୍ଗୁଣ ନିରାକାର । ନିର୍ଗୁଣେ ମୋ' ଲୋକେ ସଞ୍ଚାର ।। 47 
ଜଗତେ କର୍ମ ଯେ କରନ୍ତି । ସେ ଫଳ ମୋତେ ସମର୍ପନ୍ତି ।। 48 
କିବା ନିଷ୍କାମେ ତାହାତେଜେ । ସାତ୍ତ୍ଵିକ ଭାବେ ମୋତେ ଭଜେ ।। 49 
ଯେ ରଜୋଗୁଣୀ ଏ ଜଗତେ । କର୍ମ କରନ୍ତି ସଙ୍କଳ୍ପିତେ ।। 50 
ଦମ୍ଭ-ମତ୍ସର-ହିଂସାମାନ । ତାମସ କର୍ମେ ଏ ପ୍ରଧାନ ।। 51 
ଯେ କର୍ମ କରେ ସତ୍ତ୍ଵଗୁଣେ । ତା' ଜାଣି ମୁକତି ଲକ୍ଷଣେ ।। 52 
ସଙ୍କଳ୍ପ-ବିକଳ୍ପ କାରଣେ । ଜ୍ଞାନ-ସାଧନ ରଜୋଗୁଣେ ।। 53 
ପ୍ରାକୃତଭାଗ ତମୋଗୁଣ । ଅଜ୍ଞାନ ସଂସାର କାରଣ ।। 54 
ମୋରେ ଅର୍ପିତ ଯେଉଁ ଜ୍ଞାନ । ନିର୍ଗୁଣ-ସାଧନ-ଲକ୍ଷଣ ।। 55 
ସାତ୍ତ୍ଵିକ-ଫଳେ ବନବାସ । ଗ୍ରାମେ କର୍ମସାଧେ ରାଜସ ।। 56
ମଦିରାପାନେ ଗୋଷ୍ଠିମେଳୀ । ଦୂ୍ୟତ ଶକଟା ପଶା ଖେଳି ।। 57 
ତାମସଗୁଣ ଫଳ ଏତେ । ଗ୍ରାମ-ଅରଣ୍ୟ ମଧ୍ୟଗତେ ।। 58 
ମୋର ମନ୍ଦିରେ ପୁଣ୍ୟକର୍ମ । ସାତ୍ତ୍ଵିକମତେ କରେ ଧର୍ମ ।। 59 
ମୋ' କଥା ଶ୍ରବଣ-କୀର୍ତ୍ତନ । ତା'କୁ ନ ବାଧେ ତିନିଗୁଣ ।। 60 
ସାତ୍ତ୍ଵିକକର୍ତ୍ତା କର୍ମଭାଗ । ସେ ମୋତେ କରେ ଫଳତ୍ୟାଗ ।। 61 
ରାଜସକର୍ତ୍ତା କର୍ମଭାଗୀ । ସକାମ ଭୋଗେ ଅନୁରାଗୀ ।। 62 
ସ୍ଵଭାବେ କର୍ମଗୁଣ ତମ । ମୂଢ ଅଜ୍ଞାନ ମତିଭ୍ରମ ।। 63 
ମୋର ଆଶ୍ରିତ-ପ୍ରାଣୀ ଯେତେ । ନିର୍ଗୁଣ ସଞ୍ଚରନ୍ତି ନିତ୍ୟେ ।। 64 
ସାତ୍ତ୍ଵିକଶ୍ରଦ୍ଧା ଜ୍ଞାନରସେ । ରାଜସ ଶ୍ରଦ୍ଧା କର୍ମେ ବସେ ।। 65 
ତାମସଶ୍ରଦ୍ଧା ପାପକର୍ମେ । ନିରତେ ବଢଇ ଅଧର୍ମେ ।। 66 
ମୋର ସେବାରେ ଶ୍ରଦ୍ଧା ପୁଣ । ନିଷ୍କାମ ସ୍ଵଭାବେ ନିର୍ଗୁଣ ।। 67 
ସାତ୍ତ୍ଵିକ ପବିତ୍ର ଆହାର । ଭୁଞ୍ଜଇ ନିତ୍ୟେ ନିର୍ବିକାର ।। 68 
ଇନ୍ଦ୍ରିୟ-ତୁଷ୍ଟି-ହେତୁ ରସ । ଅପଥ୍ୟ ଭୁଞ୍ଜଇ ରାଜସ ।। 69 
ସକଳ ଗୁଣେ ହୀନ ହୋଇ । ଦୁଃଖ-ଦୁରିତ ଥାଏ ଯହିଁ ।। 70 
ଦୁର୍ଗନ୍ଧ ହୀନ-ଆଚରଣ । ତାମସ ଭୋଜନ ଲକ୍ଷଣ ।। 71 
ଯେ ଦ୍ରବ୍ୟ ମୋତେ ସମର୍ପଣ । ନିର୍ଗୁଣ ଆହାର ଲକ୍ଷଣ ।। 72 
ସାତ୍ତ୍ଵିକ ସୁଖ ଆତ୍ମାଧ୍ୟାନେ । ରାଜସ ବିଷୟ-ଗ୍ରହଣେ ।। 73 
ତାମସ ସୁଖ ଦ୍ଵନ୍ଦ -ମୋହ । ନିର୍ଗୁଣ ସୁଖ ମୋ' ଆଶ୍ରୟ ।। 74 
ଯେ ଦ୍ରବ୍ୟ ଦେଶକାଳ କର୍ମ । ଆକୃତି ଫଳ ଶ୍ରଦ୍ଧା ଜ୍ଞାନ ।। 75 
ଅବସ୍ଥା ନିଷ୍ଠା ଆଦି ଜାଣ । ତ୍ରିଗୁଣ ସକଳ ଏ ଧର୍ମ ।। 76 
ଯେ କିଛି ଦେଖି ଶୁଣି କର୍ଣ୍ଣେ । ଯେ ଅବା ସ୍ଥାପି ଅନୁମାନେ ।। 77 
ପ୍ରକୃତି ପୁରୁଷରୁ ଜାତ । ଏ ସର୍ବ ତ୍ରିଗୁଣେ ଯନ୍ତ୍ରିତ ।। 78 
ଏ ତିନିଗୁଣ ଯେବେ ଜିଣି । ଶୁଣ ଉଦ୍ଧବ ପରିମାଣି ।। 79 
ସକଳ-ଧର୍ମ ଛାଡ଼ି ଯେବେ । ମୋତେ ଭଜଇ ଭକ୍ତିଭାବେ ।। 80 
ସେ ସର୍ବଭାବେ ଭକ୍ତି ସାଧେ । ସଂସାର ତାହାରେ ନ ବାଧେ ।। 81 
ଏ ବୋଲ ବୁଝି ଜୀବ ଯେବେ । ଆଶ୍ରେ କରଇ ମୋର ଭାବେ ।। 82 
ସର୍ବ-ସଂଶୟ ଦୂର କରି । ନିସ୍ତରେ ନରଦେହ ଧରି ।। 83 
ସକଳ ଭାବେ ନିରପକ୍ଷେ । ତ୍ରିଗୁଣ ଜିଣେ ସେ ପ୍ରତ୍ୟକ୍ଷ ।। 84 
ନିର୍ଗୁଣ ପର୍ୂର୍ଣ୍ଣବ୍ରହ୍ମେ ମିଶେ । ନିଶ୍ଚିନ୍ତେ ଭବଭୟ ନାଶେ ।। 85 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷାପ୍ରବନ୍ଧେ ଭାଗବତ ।। 86 
ଉଦ୍ଧବ-ବୋଧ କୃଷ୍ଣରସ । ନିତ୍ୟେ ସୁଜନେ ଏଣେ ରସ ।। 87 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଷଡ଼୍ବିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ସପ୍ତବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୭', content: '''ଏକାଦଶସ୍କନ୍ଧ - ସପ୍ତବିଂଶ ଅଧ୍ୟାୟ 

ଉଦ୍ଧବେ ଚାହିଁ ହୃଷୀକେଶ । କହନ୍ତି ନାନା ଉପଦେଶ ।। 1 

ଭଗବାନ ଉବାଚ 

ଅନେକ ଜନ୍ମ ତପଫଳେ । ମନୁଷ୍ୟଜନ୍ମ ମହୀତଳେ ।। 2 
ଯାହାର ଦିବ୍ୟଜ୍ଞାନ ସ୍ଫୁରେ । ମୋର ମହିମା ସେ ସୁମରେ ।। 3 
ମନ ନିବେଶି ମୋ' ପୟରେ । ବିଷୟ-ସୁଖ ନ ବିଚାରେ ।। 4 
ପରମାନନ୍ଦ ସୁଖ ପାଇ । ସେ ପ୍ରାଣୀ ରହେ ପର୍ୂର୍ଣ୍ଣ ହୋଇ ।। 5 
ଏ ଗୁଣମୟ ନରଅଙ୍ଗ । କେବେହେଁ ନୋହେ ତା'ର ସଙ୍ଗ ।। 6 
ଅବିଦ୍ୟା-ବନ୍ଧ ନ ଲାଗଇ । ତାହାର ସ୍ମୃତିଭଙ୍ଗ ନାହିଁ ।। 7 
ଯେ ପ୍ରାଣୀ ଶରଣ ମୋହର । ମୁହିଁ ତାହାର ସୁଖଘର ।। 8 
ଅସାଧୁ ସଙ୍ଗେ ନ ରମନ୍ତି । ଏଣୁ ଏ ସଂସାରୁ ତରନ୍ତି ।। 9 
ଯେ ଶିଶ୍ନୋଦର ପରାୟଣ । ଅସାଧୁମତି ଯେ ଦୁର୍ଜନ ।। 10 
ତା' ସଙ୍ଗେ ଯେହୁ ସଙ୍ଗ ହୋଇ । ସେ ନିଶ୍ଚେ ନରକେ ପଡ଼ଇ ।। 11 
ଅନ୍ଧକୁ ହୋଇ ଅନୁଗତ । ଅନ୍ଧ ଯେସନେ ପଡ଼େ ଖାତ ।। 12 
ଏଣୁ ଦୁର୍ଜନ ସଙ୍ଗଦୋଷ । କରେ ସକଳ ଜ୍ଞାନଧ୍ଵଂସ ।। 13 
ଥିଲା ଯେ ବୁଧଗ୍ରହ-ସୁତ । ସେ ପୁରୁରବା ନରନାଥ ।। 14 
ଉର୍ବଶୀ ବିରହେ ସେ ବୀର । ସକାମେ ତେଜିଲା ନଗର ।। 15
ଉନ୍ମତ୍ତ-ଉଲଗ୍ନ-ଶରୀରେ । ଭ୍ରମିଲା ଦେଶ-ବନ-ଘୋରେ ।। 16 
କାନ୍ଦଇ ଉର୍ବଶୀ ନ ପାଇ । କ୍ଷଣକ୍ଷଣକେ ଛନ୍ନ ହୋଇ ।। 17 
ଉର୍ବଶୀଠାରେ ଚିତ୍ତ ଦେଇ । ଏମନ୍ତେ କେତେକାଳ ଯାଇ ।। 18 
ପୁଣ ଗନ୍ଧର୍ବ ସେବାଫଳେ । ରମିଲା ଉର୍ବଶୀର ମେଳେ ।। 19 
କାମ-ସମ୍ପୂର୍ଣ୍ଣେ ଭୋଗକଲା । ରାତ୍ରିଦିବସ ନ ଜାଣିଲା ।। 20 
ଏମନ୍ତ ରାତ୍ରଦିନ ଭାଳେ । ନୟନୁ ଅଶ୍ରୁଜଳ ଗଳେ ।। 21 
ଏମନ୍ତେ କେତେଦିନ ଗଲା । ହୃଦରେ ଜ୍ଞାନ ପ୍ରସରିଲା ।। 22 
ଏମନ୍ତେ ରାତ୍ରେ ଏକଦିନେ । ରାଜା ବିଚାରୁଅଛି ମନେ ।। 23 

ପୁରୁରବା ଉବାଚ 

ଦେଖ ମୋହର କର୍ମଫଳ । ଉର୍ବଶୀ ସଙ୍ଗେ ଏତେ କାଳ ।। 24 
ବିବିଧରଙ୍ଗେ କରି ଖେଳା । କେତେ ରଜନୀ ଦିନ ଗଲା ।। 25 
ଏମନ୍ତେ ବିବିଧ ବିନୋଦ । ତା' ସଙ୍ଗେ ବଳିଲା ମୋ' ସଧ ।। 26 
ସ୍ଵଭାବେ ଏକସଙ୍ଗେ ଗଲା । କ୍ଷଣକେ ତେଜି ନ ପାରିଲା ।। 27 
ନିଶି-ଦିବସ ଏକକରି । ଏକାନ୍ତେ କେତେଦିନ ହରି ।। 28 
ଦେଖ ଚଞ୍ଚଳ ମୋ'ର ଚିତ୍ତ । କାମିନୀ-କାମେ ବିମୋହିତ ।। 29 
ଯୁବତୀ ସଙ୍ଗେ କରି ଖେଳା । ବିଅର୍ଥେ ଆୟୁଷ ମୋ' ଗଲା ।। 30 
ବଞ୍ଚିତ ହୋଇଲି ଜଗତେ । ଧର୍ମାର୍ଥକାମ ଅପ୍ରପାତେ ।। 31 
ନ ଦେଖି ଆଦିତ୍ୟର ଗତି । ଅଜ୍ଞାନେ ଗଲା ଦିବାରାତି ।। 32 
ନାରୀ ସଙ୍ଗମେ ଗଲା କାଳ । ଧିକ ମୋ' ଜୀବନ ନିଷ୍ଫଳ ।। 33 
ଦେଖ ମୁଁ ନୃପଶିରୋମଣି । ମୋ' ପ୍ରାଣ ଜିଣିଲା ତରୁଣୀ ।। 34 
ଏ ନର-କଳେବର ପାଇ । ମୁଁ କ୍ରୀଡ଼ାମୃଗ ପ୍ରାୟେ ହୋଇ ।। 35 
ଉର୍ବଶୀ-ବିଯୋଗେ ବିକଳ । ଅଜ୍ଞାନେ ନାଶିଲି ସକଳ ।। 36 
ଧନ-ସମ୍ପଦ ମୋର କେଣେ । ଗଲା ନ ଦେଖେ ଅନ୍ଧପଣେ ।। 37 
ନୟନେ ନ ଦେଖିଲି ତାହା । ଉନ୍ମତ୍ତ-ମାୟାରେ ଉତ୍ସାହା ।। 38 
ସେ ମାନ ମୋର କେଣେ ଗଲା । ମାୟା-ପଟଳ ଆକର୍ଷିଲା ।। 39 
ଏକାନ୍ତେ ଭ୍ରମଇ ଜଗତେ । ଉଲଗ୍ନ ବେଶେ ଉନମତ୍ତେ ।। 40 
ଉର୍ବଶୀ ପଥେ ଯାଉଁ ଚଳି । ମୋ' ମୁଣ୍ଡେ ତା'ର ପଦଧୂଳି ।। 41 
ଲମ୍ପଟ ଉନ୍ମତ୍ତ ମୋ ବେଶ । ମୋ' ମୁଣ୍ଡେ ମୁକୁଳିତ କେଶ ।। 42 
ଦେଖ ନିର୍ଦ୍ଦୟା ତା ହୃଦୟେ । ଲେଉଟି କେବେହେଁ ନ ଚାହେଁ ।। 43 
ଯେ ଅବା ନାରୀବଶ ହୋନ୍ତି । କିବା ତାହାଙ୍କ ତେଜ ମତି ।। 44 
ଯେସନେ ଗଧ କାମଭୋଳେ । ଗଧୁଣୀ ପାଶେ ଯାଇ ମିଳେ ।। 45 
ସେ ତାକୁ ଚରଣେ ତାଡ଼ଇ । ନିର୍ଲ୍ଲଜ ସେ ତା' ନ ଜାଣଇ ।। 46 
ଏ ପାପଚିତ୍ତ ନିରୋଧନେ । ଉପାୟ ନ ଦିଶେ ମୋ ମନେ ।। 47 
ବିଦ୍ୟା ତପସ୍ୟା ଶାସ୍ତ୍ର ଦାନ । ଏକାନ୍ତ ନିବାସ ମଉନ ।। 48 
ଏଣେ ତା' ପ୍ରୟୋଜନ କିସ । ଯା' ମନ ନାରୀ କଲା ବଶ ।। 49 
ଏଣୁ ଜୀବନ ମୋ'ର ଧିକ । ନିଷ୍ଫଳ ମୋ' ଜ୍ଞାନ-ବିବେକ ।। 50 
ମୁହିଁ ଯେ ପ୍ରଭୁପଣ ପାଇ । ଗୋରୁ-ଗର୍ଦ୍ଦଭ ପ୍ରାୟ ହୋଇ ।। 51 
କି ତପବିଦ୍ୟା ତା' ସାଧନ । କଟାକ୍ଷେ ମୋହିଲା ମୋ' ମନ ।। 52 
ସର୍ବ ନିଷ୍ଫଳ ନାରୀ ସଙ୍ଗେ । ବଞ୍ଚିତ ହେଲି ନରଅଙ୍ଗେ ।। 53 
ଉର୍ବଶୀ ସଙ୍ଗେ ଏତେଦିନ । ବଞ୍ଚିଲି ଧିକ ମୋ' ଜୀବନ ।। 54 
ମୋତେ ନ ଛାଡ଼େ କାମଜ୍ଵର । ମୁଁ ରୋଗୀ ପାପିଷ୍ଠ ପାମର ।। 55 
ନାରୀ ସଙ୍ଗମେ ଯା'ର ମନ । ମୋହେ ହୁଅଇ ହତଜ୍ଞାନ ।। 56 
ତା'ର ଜୀବନ ଉଦ୍ଧାରଣେ । କେ ପାରେ ବିନା ନାରାୟଣେ ।। 57 
ଜ୍ଞାନ-ଆଧାର ଭଗବାନ । ଗୁଣ-ରଞ୍ଜନ ପର୍ୂର୍ଣ୍ଣକାମ ।। 58 
ମୋ'ର ଜୀବନ ପରିତ୍ରାଣେ । କୃଷ୍ଣ ହୁଁ ଅନ୍ୟ ନାହିଁ ଜଣେ ।। 59 
ଇନ୍ଦ୍ରିୟମାନଙ୍କୁ ନ ଜିତି । ମୁଁ ମୂଢ ଅତ୍ୟନ୍ତ ଦୁର୍ମତି ।। 60 
ଉର୍ବଶୀ ଉଚିତ ବଚନ । ଯେଣୁ ନ ବୁଝି ହେଲି ଭ୍ରମ ।। 61 
ତାହାର କିସ ଅବା ଦୋଷ । ମୋ'ର ଅଜ୍ଞାନେ ମୁହିଁ ନାଶ ।। 62 
ଏ ଦେହେ କିବା କାର୍ଯ୍ୟ ଅଛି । ଦୁର୍ଗନ୍ଧ ମଳିନ ଅଶୁଚି ।। 63 
ରୁଧିର ମାଂସ ମଳ ମୂତ୍ର । ଅନ୍ତ୍ର ଜଡ଼ିତ ଶିରା ସୂତ୍ର ।। 64 
ଅଙ୍ଗ ନିର୍ମିତ ଅସ୍ଥି-ଚର୍ମେ । ଏ ନରଦେହେ ପାଇ କର୍ମେ ।। 65 
ଏ ସର୍ବ ଅମଧ୍ୟେ-ମନ୍ଦିର । ଅନିତ୍ୟ ନର-କଳେବର ।। 66 
ଏହାକୁ ନିତ୍ୟ ପ୍ରାୟ ମଣି । ଯେ ପ୍ରାଣୀ ରମନ୍ତି ତରୁଣୀ ।। 67 
ସେ କୀଟ କୃମି ସଙ୍ଗେ ସଙ୍ଗ । ଯେ ସତ୍ୟ ମଣେ ନାରୀ ଅଙ୍ଗ ।। 68
ଏ ବୋଲ ବୁଝି ସ୍ତିରୀ ସଙ୍ଗେ । ପଣ୍ଡିତ ନୋହେ ମତିଭଙ୍ଗେ ।। 69 
ବିଷୟ-ସଙ୍ଗ ଇନ୍ଦ୍ରିମେଳେ । ମନ-ବିକ୍ଷେପ ରସଭୋଳେ ।। 70 
ନିତ୍ୟେ ସେବନ୍ତି ଅନୁସଙ୍ଗେ । ଯେସନେ ଜଳଧି-ତରଙ୍ଗେ ।। 71 
ବଢଇ ରସଲୋଭେ ଚିତ୍ତ । କେବେହେଁ ନୁହଇ ଆୟତ୍ତ ।। 72 
ନ ଦେଖେ ନ ଶୁଣଇ ଯେବେ । ମନ ନିଶ୍ଚଳ ହୋଏ ତେବେ ।। 73 
ମନ-ନିଶ୍ଚଳେ ଇନ୍ଦ୍ରିଗଣ । ବଳେ ଯେ ହୁଅନ୍ତି ସଂଯମ ।। 74 
ତେଣୁ ସ୍ତ୍ରୀସଙ୍ଗ ପରିହାରେ । ଇନ୍ଦ୍ରିୟଗଣଙ୍କୁ ନିବାରେ ।। 75 
ଶ୍ରବଣେ ଶୁଣି ସ୍ତ୍ରିରୀରୂପ । ଚିତ୍ତେ ଜଡ଼ଇ କାମକଳ୍ପ ।। 76 
ଏଣୁ କାମିନୀ ସଙ୍ଗଦୋଷେ । ପଣ୍ଡିତଜନ ମନ ତ୍ରାସେ ।। 77 

ଭଗବାନ ଉବାଚ 

ଏତେ ବିଚାରି ନୃପବର । ଚଞ୍ଚଳଚିତ୍ତ କଲା ସ୍ଥିର ।। 78 
ଉର୍ବଶୀ ସଙ୍ଗ ଦୂରକରି । ମୋର ଚରଣ ହୃଦେ ଧରି ।। 79 
ଭକତିଯୋଗେ ଧରି ମନ । ମୋ' ପାଦେ କଲା ଆରାଧନ ।। 80 
ଚିତ୍ତେ ଯେ ଥିଲା ମୋହପାଶ । ମୋ' ଧ୍ୟାନେ କଲା ସର୍ବନାଶ ।। 81 
ମୋ ନାମ ଜପି ଶୁଦ୍ଧମନେ । ଅନ୍ତେ ପଶିଲା ମୋ' ଭୁବନେ ।। 82 
ତୁ ଏବେ ଦୃଢଚିତ୍ତେ ବୁଝି । ନାରୀ-ସଙ୍ଗମ ଦୂରେ ତେଜି ।। 83 
ସାଧୁ-ସଙ୍ଗମେ ପ୍ରୀତି କର । ମୋ' ଭାବେ ଆନନ୍ଦେ ବିହର ।। 84 
ସାଧୁସଙ୍ଗମେ ଜ୍ଞାନ ବଢେ । କର୍ମ-ବାସନା-ବନ୍ଧ ଛିଡ଼େ ।। 85 
ସ୍ଵଭାବେ ସାଧୁଜନ ଯେତେ । ସମାନ ଦେଖନ୍ତି ଜଗତେ ।। 86 
ତାହାଙ୍କ ଚିତ୍ତ ନିରପକ୍ଷେ । ମିତ୍ର-ଅଇରି ବେନିପକ୍ଷ ।। 87 
ଚିତ୍ତ ନିବେଶି ମୋ' ଚରଣ । ସ୍ଵଭାବେ ଶାନ୍ତ-ପରାୟଣ ।। 88 
ନିର୍ଦ୍ଵନ୍ଦ ନିଷ୍କାମ ନିର୍ମୋହ । ସ୍ଵଭାବେ ନାହିଁ ପରିଗ୍ରହ ।। 89 
ଏହାଙ୍କ ସଙ୍ଗେ ସଙ୍ଗ କର । ମୋ'ର ଭକତି ହୃଦେ ଧର ।। 90 
ମୋ'ର ପବିତ୍ର ଯଶ ଗୁଣ । ନିତ୍ୟେ ତାହାଙ୍କ ମୁଖୁଁ ଶୁଣ ।। 91 
ମୋ' ନାମ ପଶି ର୍କର୍ଣ୍ଣଦ୍ଵାରେ । ହୃଦୁ ଅଶେଷ ପାପ ହରେ ।। 92 
ସାଧୁଙ୍କ ମୁଖୁଁ ସାଧୁବାଣୀ । ଦୁର୍ଗତି ଖଣ୍ଡେ ତାହା ଶୁଣି ।। 93 
ସାଧୁଜନଙ୍କ ସଭାମଧ୍ୟେ । ମୋ' ନାମ-ଗୁଣ ଅନୁବାଦେ ।। 94 
ନିତ୍ୟେ କହନ୍ତି ମୋ'ର କଥା । ମୋ' ପୁଣ୍ୟ ଯଶଗୁଣଗାଥା ।। 95 
ଆନନ୍ଦେ ଶୁଣି ର୍କର୍ଣ୍ଣଦ୍ଵାରେ । ବଦନେ ଗାବନ୍ତି ସୁସ୍ଵରେ ।। 96 
ନୟନୁ ଅଶ୍ରୁଜଳ ଝରେ । ରୋମ ପୁଲକ କଳେବରେ ।। 97 
ଚିତ୍ତ ମୋହର ପାଦଗତେ । ପୀରତି କରେ ଶ୍ରଦ୍ଧାଚିତ୍ତେ ।। 98 
ନାନା କଷଣେ ନିର୍ବିବାଦେ । ଭକତି ଲଭେ ମୋ'ର ପାଦେ ।। 99 
ଲଭଇ ବ୍ରହ୍ମ ଅନୁଭବ । ଆନନ୍ଦ-ସ୍ଵରୂପ-ସ୍ଵଭାବ ।। 100 
ନିର୍ଗୁଣ ଆତ୍ମା ଯେ ସ୍ଵରୂପ । ନିର୍ମଳ ଅନନ୍ତ ଅରୂପ ।। 101 
ମୋର ଭକତି ଦୃଢମନେ । ଯାର ଉପୁଜେ ଅକିଞ୍ଚନେ ।। 102 
କି ଅବଶେଷ ତା'ର ମନେ । କର୍ମ-କରଣେ ତ୍ରିଭୁବନେ ।। 103 
ସଂସାରବନ୍ଧ ତା'ର ନାହିଁ । ଜନ୍ମ-ମରଣୁଁ ନିସ୍ତରଇ ।। 104 
ଅଗ୍ନି ସେବନେ ଯେହ୍ନେ ଶୀତ । ତେମନ୍ତ ସାଧୁଙ୍କ ସଙ୍ଗତ ।। 105 
କର୍ମ-ବାସନା ନାଶକରେ । ନ ପୁଣ ପଡ଼ଇ ସଂସାରେ ।। 106 
ଏବେ ତୁ ମନ ସ୍ଥିର କର । ଚିତ୍ତ ନିବେଶି ମୋ ପୟର ।। 107 
ଦେଖ ଏ ସଂସାର-ସାଗର । ଅତି ଉତ୍କଟ ଭୟଙ୍କର ।। 108 
କର୍ମ-ବାସନା-ରଜ୍ଜୁ ବନ୍ଦୀ । ଜୀବ ସଞ୍ଚରେ ନିରବଧି ।। 109 
ପୁଣି ଉଠଇ ପୁଣ ବୁଡ଼େ । ନିଗମ ପଥ ନିତ୍ୟେ ହୁଡ଼େ ।। 110 
ଏ ଘୋର ସଂସାର-ତରଙ୍ଗ । ନିସ୍ତାର-ହେତୁ ସାଧୁସଙ୍ଗ ।। 111 
ସାଧୁ-ସଙ୍ଗମ-ନାବେ ବସି । ନିସ୍ତରେ ଘୋର ଜଳରାଶି ।। 112 
ସକଳ ଜୀବର ଜୀବନ । ଯେହ୍ନେ ସଂସାରେ ଲେଖି ଅନ୍ନ ।। 113 
ଆରତ-ଜନ-ପ୍ରାଣୀଙ୍କର । ଠାକୁର ମୁହିଁ ଜୀବନର ।। 114 
ଧାର୍ମିକ ପ୍ରାଣୀଙ୍କର ମନ । ଯେହ୍ନେ ଭରସା କରେ ଧର୍ମ ।। 115 
ସନ୍ଥ-ଚରଣ ସେହିମତେ । ନିସ୍ତାର ହେତୁ ଏ ଜଗତେ ।। 116 
ଘୋର-ରଜନୀ ଅନ୍ଧକାର । ଯେହ୍ନେ ହରଇ ଦିବାକର ।। 117 
ଜ୍ଞାନ-ଚକ୍ଷୁକୁ ଦେଇ ସନ୍ଥ । ଅଜ୍ଞାନ-ତମ କରେ ହତ ।। 118 
ସୁଜନଜନର ଏ ଭାବ । ଉଦ୍ଧବେ କହିଲେ ମାଧବ ।। 119
ସେ ପୁରୁରବା ଦଣ୍ଡଧାରୀ । ଉର୍ବଶୀ ସଙ୍ଗ ପରିହରି ।। 120 
ସାଧୁସଙ୍ଗମ ହେତୁ କରି । ଘୋର ସଂସାରୁ ଗଲା ତରି ।। 121 
ଏଣୁ ଯେ ସୁଜନ ସଙ୍ଗତେ । କ୍ଷଣେ ନିମିଷେ ଏ ଜଗତେ ।। 122 
ବସେ ସକଳ ପରିହରି । ସେ ପ୍ରାଣୀ ଭବୁ ଯାଏ ତରି ।। 123 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଶ୍ରୀକୃଷ୍ଣ-ଉଦ୍ଧବ ଚରିତ ।। 124 
ଶୁଣନ୍ତେ ଖଣ୍ଡେ ଭବ-ବ୍ୟାଧି । ସୁଜନେ ଶୁଣ ନିରବଧି ।। 125 
ହରି-ଭକତିର ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। 126 
ଭକତି-ଯୋଗ-ଅବଧାନେ । ସଂସାରୁ ତର ବୁଧଜନେ ।। 127 
ହରିଙ୍କ ଗୁଣ-କର୍ମମାନ । ହରଇ ପାପ କୋଟିଜନ୍ମ ।। 128 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ସପ୍ତବିଂଶ ଅଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟାବିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୮', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଅଷ୍ଟାବିଂଶ ଅଧ୍ୟାୟ 

ଉଦ୍ଧବ କୃଷ୍ଣର ବଚନେ । ଚିତ୍ତେ ଭକତି ଅନୁମାନେ ।। 1 
ବୋଲଇ କୃଷ୍ଣ ମୁଖ ଚାହିଁ । ଭୋ ନାଥ ଶୁଣ ଭାବଗ୍ରାହୀ ।। 2 

ଉଦ୍ଧବ ଉବାଚ 

ଶରୀର ବହି ଏ ସଂସାରେ । ଜୀବ ସକଳ କର୍ମ କରେ ।। 3 
ତୁମ୍ଭ ଭକତିଯୋଗ ଯେତେ । ମୋତେ କହିଲ ନାନାମତେ ।। 4 
ମାୟା-ପ୍ରପଞ୍ଚ ଏ ଜଗତ । ତୁମ୍ଭ ଚରଣ ମାତ୍ର ସତ୍ୟ ।। 5 
ଭକତଜନ ତୋ' ପୟରେ । ପୂଜନ୍ତି କେମନ୍ତ ପ୍ରକାରେ ।। 6 
ବେଦ ଆଗମ ଶାସ୍ତ୍ରମତେ । ପରମଧର୍ମ ଏ ଜଗତେ ।। 7 
ବ୍ୟାସ ଅଙ୍ଗିରା ବ୍ରହ୍ମାସୁତ । ଯେ ଧର୍ମ ତାହାଙ୍କର ମତ ।। 8 
ସକଳ ଗ୍ରନ୍ଥ ଅବଧାରି । ସେ କର୍ମଯୋଗ ଅଧିକାରୀ ।। 9 
କର୍ମ-ସାଧନ ନାନାମତେ । କହନ୍ତି ପ୍ରାଣୀ ଶ୍ରେୟ ଅର୍ଥେ ।। 10 
ଧର୍ମ କରନ୍ତି ନାନାମତେ । ଏବେ ମୁଁ ପଚାରଇଁ ତୋତେ ।। 11 
ତୋ' ମୁଖକମଳୁ ଗଳିତ । ଶୁଚି-ସୁରୁଚି-ସୁଲଳିତ ।। 12 
ଏ କର୍ମଯୋଗ ତୁମ୍ଭେ ମୁଖେ । କହିଲ ମୁନିଙ୍କ ସମ୍ମୁଖେ ।। 13 
ଏ କଥା ପାର୍ବତୀ ସମ୍ମୁଖେ । ଈଶ୍ଵର କହିଛନ୍ତି ସୁଖେ ।। 14 
ମୋ' ମନ ବିନା କର୍ମଯୋଗେ । ସ୍ଥିର ନ ରହେ ହୃଦଭାଗେ ।। 15 
ଏ କର୍ମଯୋଗ ଧର୍ମସାର । ସକଳ ବର୍ଣ୍ଣେ ଅଧିକାର ।। 16 
ସ୍ତ୍ରୀ ଶୂଦ୍ର ଆଦି ଯେତେ ପ୍ରାଣୀ । ତରନ୍ତି କର୍ମଯୋଗ ଜାଣି ।। 17 
କେମନ୍ତେ ଜୀବକୁ ଉଦ୍ଧାରି । ଏ ଦେହେ ଭକ୍ତିଭାବ କରି ।। 18 
ଏଥି ସଂଶୟ କହ ମୋତେ । ଯେମନ୍ତେ ଯାଇ ମୁଁ ପରତେ ।। 19 
ଏସନ ଶୁଣି ଜଗଦୀଶ । ସଧୀରେ ମନ୍ଦମନ୍ଦ ହାସ ।। 20 
ଅମଳ-କମଳ-ଲୋଚନ । ଏ କର୍ମବନ୍ଧ ବିମୋଚନ ।। 21 
ଶୁଣି ଉଦ୍ଧବ ବାକ୍ୟସାର । ବୋଲନ୍ତି ପ୍ରଭୁ ଦାମୋଦର ।। 22 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ଉଦ୍ଧବ ଏକମନେ । ଯାହା ପୁଚ୍ଛିଲୁ ସନ୍ନିଧାନେ ।। 23 
ଉଦ୍ଧବ କର୍ମଯୋଗ-କଥା । କେବା କଥନେ ସାମରଥା ।। 24 
ଅନନ୍ତ ମହିମା କର୍ମର । କେ କରିପାରିବ ଗୋଚର ।। 25 
କିଛି କହିବା ସଂକ୍ଷେପରେ । ଶୁଣ ଉଦ୍ଧବ ମନ ସ୍ଥିରେ ।। 26 
ଯେ କର୍ମଯୋଗ - ପ୍ରକରଣ । ଅଶେଷ ଜୀବ ପରିତ୍ରାଣ ।। 27 
ଆଗମ-ନିଗମ-ପୁରାଣେ । ସକଳ ଶାସ୍ତ୍ରେ ଯା' ବଖାଣେ ।। 28 
ତ୍ରିବିଧ-ମତେ ସେ କହନ୍ତି । ମୋ' ପାଦପୂଜା ଅର୍ଥେ ଚିନ୍ତି ।। 29 
ଏଣୁ ଯାହାର ଯେଣେ ଇଚ୍ଛା । କରନ୍ତି ନାନାମତେ ଦୀକ୍ଷା ।। 30 
ଅଶେଷ ଜନ୍ମ ପୁଣ୍ୟଭାଗ୍ୟେ । ମୋତେ ପୂଜନ୍ତି କର୍ମଯୋଗେ ।। 31 
ବ୍ରାହ୍ମଣକୂଳେ ଜନ୍ମ ହୋଇ । ଯଜ୍ଞୋପବୀତ କନ୍ଧେ ବହି ।। 32 
ଗୁରୁବଚନ ମନେ ଧରି । ଗାୟତ୍ରୀ ଉପଦେଶ କରି ।। 33 
ଶ୍ରଦ୍ଧା-ଭକତି କରି ଚିତ୍ତେ । ଯେ ଅବା ପୂଜିବ ଯେମନ୍ତେ ।। 34 
ଶୁଣ ମୋ' ପୂଜାବିଧି ଯେତେ । ଭାବେ କହିବା ତୋ' ଅଗ୍ରତେ ।। 35 
ପ୍ରତିମା ସ୍ଥାପି ଭୂମିତଳେ । ଅଥବା ସ୍ଥଣ୍ଡିଳେ ଅନଳେ ।। 36 
ସୂର୍ଯ୍ୟେ ପୂଜିବ କିବା ଜଳେ । ଅଥବା ହୃଦୟ-କମଳେ ।। 37
ଶ୍ରଦ୍ଧା-ଭକତିି ଚିତ୍ତ ଯୁତେ । ଦ୍ରବ୍ୟ ସମର୍ପି ନାନାମତେ ।। 38 
ଗୁରୁଚରଣ ଭାବେ ଭଜି । ମୋତେ ପୂଜିବ ମାୟା ତେଜି ।। 39 
ସ୍ଵଭାବେ ଶୁଚିମନ୍ତ ହୋଇ । ଦନ୍ତ ବଦନ ଜଳେ ଧୋଇ ।। 40 
ସ୍ନାନ କରିବ ଯଥାକାଳେ । ପ୍ରଭାତେ ପୁଣ୍ୟ ନଦୀଜଳେ ।। 41 
ବେଦ ଆଗମ ମନ୍ତ୍ରମତେ । ସ୍ନାନ କରିବ ଶୁଦ୍ଧଚିତ୍ତେ ।। 42 
ଯେ' ମୋତେ ଶ୍ରଦ୍ଧାରେ ପୂଜିବ । ସେ ନିତ୍ୟକର୍ମ ନ ତେଜିବ ।। 43 
କେବଳ ଈଶ୍ଵର-ଭାବନେ । ସଙ୍କଳ୍ପ କରି ଶୁଦ୍ଧମନେ ।। 44 
ଦାରୁପାଷାଣ ଧାତୁମୟୀ । ଲେପ ଲେଖନ ମଣିମୟୀ ।। 45 
ବାଲୁକାମୟୀ ମନୋମୟୀ । ଏମନ୍ତ ପ୍ରତିମା ଭିଆଇ ।। 46 
ଏ ଅଷ୍ଟପ୍ରକାରେ ପ୍ରତିମା । ସୁନ୍ଦର ସ୍ଵରୂପ ଉତ୍ତମା ।। 47 
ଏ ବେନିମୂର୍ତ୍ତି ଚଳାଚଳ । ବିଷ୍ଣୁର ପୂଜାର ମନ୍ଦିର ।। 48 
ନିର୍ମାଣ କରି ବିଷ୍ଣୁରୂପେ । ନିଶ୍ଚଳେ ପୂଜିବ ସମୀପେ ।। 49 
ଯେ ଆବାହନ ବିସର୍ଜନ । ଚଳ-ପ୍ରତିମାର ଅର୍ଚ୍ଚନ ।। 50 
ଅଚଳେ ନ କରି ଏମନ୍ତ । ଏ ବୁଧଜନଙ୍କର ମତ ।। 51 
ଲେପ-ଲେଖନେ ଯେତେ ହୋଇ । ସ୍ନାନ ମାର୍ଜନା ନ କରାଇ ।। 52 
ସ୍ନାନ-ମାର୍ଜନେ ଇଚ୍ଛା ଯେବେ । ଦର୍ପଣେ କରାଇବ ତେବେ ।। 53 
ଯତ୍ନେ ଉତ୍ତମଦ୍ରବ୍ୟ ଆଣି । ପବିତ୍ର ଗନ୍ଧ ପୁଷ୍ପ ପାଣି ।। 54 
ମାୟା ନ ଥିବ ଦେହ ମଧ୍ୟେ । ବିଧାନେ ପୂଜିବ ଆନନ୍ଦେ ।। 55 
ଯଦ୍ୟପି ଭକତ ଅଗ୍ରତେ । ଯେ କିଛି ଲଭେ ଅଯାଚିତେ ।। 56 
ତେଣେ ପୂଜିବ ନରହରି । ହୃଦେ ଭକତିଭାବ ଭରି ।। 57 
ଦିବ୍ୟ-ପ୍ରତିମା ପୂଜି ଯେବେ । ନାନା ଉପହାର ସ୍ଵଭାବେ ।। 58 
ଚନ୍ଦନ ବସ୍ତ୍ର ଅଳଙ୍କାର । ଭକ୍ଷ୍ୟ-ଭୋଜନ ମନୋହର ।। 59 
ସ୍ଥଣ୍ଡିଳେ ଯେବେ ପୂଜା କରି । ମନ୍ତ୍ରବେଭାରେ ନ୍ୟାସ କରି ।। 60 
ଅନଳେ ପୂଜିବ ଯେ ମୋତେ । ହୋମ କରିବ ମୂଳମନ୍ତ୍ରେ ।। 61 
ରବି ପୂଜିବ ଅର୍ଘ୍ୟଜଳେ । ମୁଁ ଥାଇ ଆଦିତ୍ୟ-ମଣ୍ଡଳେ ।। 62 
ଏଣୁ ରସାଳ ଦ୍ରବ୍ୟ ଯେତେ । ଦେବ-ଆଦିତ୍ୟ ମୁଖେ ମୋତେ ।। 63 
ଜଳେ ପୂଜିବ ଜଳଦ୍ରବ୍ୟେ । ଏ ମୋର ପୂଜାର ସ୍ଵଭାବେ ।। 64 
ଦରିଦ୍ର ପ୍ରାଣୀ ଯେବେ ମୋତେ । ଦୃଢେ ପୂଜଇ ଭାବ-ଚିତ୍ତେ ।। 65 
ତାହାର ଜଳପୁଷ୍ପ ମୁହିଁ । ଅଣୁ ପ୍ରମାଣେ ଯେବେ ପାଇ ।। 66 
ସନ୍ତୋଷେ କରଇ ଆହାର । ଯେଣୁ ଭକତ ବନ୍ଧୁ ମୋର ।। 67 
ସେ ଯେବେ ଅଣୁମାତ୍ରେ ଦେଇ । ମୁଁ ତାହା ବହୁତେ ଘେନଇ ।। 68 
ଯେ ମେରୁତୁଲ୍ୟ ନାନାଦ୍ରବ୍ୟେ । ମୋତେ ସମର୍ପଇ ଅଭାବେ ।। 69 
ଶ୍ରଦ୍ଧା ନ ଥାଇ ଅନ୍ତର୍ଗତେ । ମୁଁ ତାହା ଛୁଇଁବି କେମନ୍ତେ ।। 70 
ସୁଗନ୍ଧ ପୁଷ୍ପ ଧୂପଦୀପ । ବସ୍ତ୍ର ଭୂଷଣ ରତ୍ନକଳ୍ପ ।। 71 
ତେଣେ ମୋ' ନାହିଁ ମନଶୁଦ୍ଧି । ଏବେ ହୋ ଶୁଣ ପୂଜାବିଧି ।। 72 
ଯେ ଭାବେ ଯେମନ୍ତେ ପୂଜିଲେ । ଜୀବ ନିସ୍ତାର ଲଭେ ଭଲେ ।। 73 
ପବିତ୍ର ଜଳେ ସ୍ନାନ କରି । ବସ୍ତ୍ର ତିଳକ କୁଶ ଧରି ।। 74 
ସକଳ ଦ୍ରବ୍ୟ ଅବଧାନେ । ଘେନି ମିଳିବ ପୂଜାସ୍ଥାନେ ।। 75 
ବ୍ରାହ୍ମଣ ପୂଜେ ଯେବେ ମୋତେ । ଅଖଣ୍ଡ କୁଶ ଘେନି ହସ୍ତେ ।। 76 
ମନ୍ତ୍ର ଉଚ୍ଚାରି ପୂର୍ବ ଅଗ୍ରେ । କୁଶ ସ୍ଥାପିବ ଭୂମିଭାଗେ ।। 77 
ପୂର୍ବ-ଦିଗକୁ ମୁଖକରି । ବସିବ ଆସନ ଆବୋରି ।। 78 
ଅଙ୍ଗ ଶୋଧିବ ଅଙ୍ଗନ୍ୟାସେ । ମନ୍ତ୍ର ଉଚ୍ଚାରି ବେନିପାଶେ ।। 79 
ମନ୍ତ୍ର ସୁମରି କୁଶ ନୀରେ । ମାର୍ଜନା କରି ଆତ୍ମଶିରେ ।। 80 
ପୂଜାର ଦ୍ରବ୍ୟ ପୂଜାଭୂମି । ମାର୍ଜିବ ଆପଣା ମୂର୍ଦ୍ଧନି ।। 81 
ବାହ୍ୟ-ପବିତ୍ର କରି ଗାତ୍ର । ସମ୍ମୁଖେ ସ୍ଥାପି ତିନିପାତ୍ର ।। 82 
କ୍ରମେ ସ୍ଥାପିବ ତିନିସ୍ଥାନ । ଯେ ପାଦ୍ୟ ଅର୍ଘ୍ୟ ଆଚମନ ।। 83 
ଓଁକାର ପୂର୍ବ ନମୋ ମନ୍ତ୍ରେ । ଶୋଧନ କରି ପାଦ୍ୟପାତ୍ରେ ।। 84 
ସ୍ଵାହା ସୁମରି ଅର୍ଘ୍ୟପାତ୍ରେ । ପ୍ରୋକ୍ଷଣ କରିବ ପବିତ୍ରେ ।। 85 
ତୃତୀୟ ଆଚମନ ପାତ୍ରେ । ଜଳକ୍ଷେପିବ ଶିଖାମନ୍ତ୍ରେ ।। 86 
ଗାୟତ୍ରୀ ମନ୍ତ୍ରେ ସର୍ବ ଦ୍ରବ୍ୟେ । ଜଳ ସିଞ୍ଚିବ ଶୁଦ୍ଧଭାବେ ।। 87 
ସଂପୁଟେ ଯୋଡ଼ି ବେନିକର । ଚିନ୍ତିବ ହୃଦୟ-କମଳ ।। 88 
ମନ ପବନ କରି ସ୍ଥିରେ । ବସିବ ପଦ୍ମ ଆସନରେ ।। 89 
ପରମଆତ୍ମା ଦିବ୍ୟମୂର୍ତ୍ତି । ହୃଦୟପଦ୍ମ ମଧ୍ୟେ ଚିନ୍ତି ।। 90 
ଲବ ନିମିଷ ଦଣ୍ଡମାତ୍ରେ । ମୂର୍ତ୍ତି ନିଶ୍ଚଳ କରି ଗାତ୍ରେ ।। 91
ଏମନ୍ତ ଧ୍ୟାନ-ପୂଜା ସାରି । ପଛେ ମଣ୍ଡଳେ ପୂଜା କରି ।। 92 
ସ୍ଵମନ୍ତ୍ରେ ଆବାହନ କରି । ଦେହେ ସ୍ଥାପିବ ମୁଦ୍ରା ଧରି ।। 93 
ହୃଦୟ ଆଦି ଚାରିଦେଶେ । ନ୍ୟାସ କରିବ ମନ୍ତ୍ରନ୍ୟାସେ ।। 94 
ବିବିଧ-ଦ୍ରବ୍ୟ ଉପହାରେ । ପୂଜା ପ୍ରକାଶିବ ବେଭାରେ ।। 95 
ଯେ ପାଦ୍ୟ ଅର୍ଘ୍ୟ ଆଚମନ । ମନ୍ତ୍ରେ କରିବ ନିବେଦନ ।। 96 
ଧର୍ମାଦି ଅଷ୍ଟମୂର୍ତ୍ତି ଧ୍ୟାନେ । ମନ୍ତ୍ରେ ସ୍ଥାପିବ ଯଥାସ୍ଥାନେ ।। 97 
ବିମଳା ଆଦି ନବଶକ୍ତି । ନ୍ୟାସେ ପୂଜିବ ଯଥାସ୍ଥିତି ।। 98 
ମଧ୍ୟେ କଳ୍ପିବ ଅଷ୍ଟଦଳ । କୋମଳ ଉଜ୍ଜ୍ଵଳ କମଳ ।। 99 
ର୍କର୍ଣ୍ଣିକା କେଶର ସହିତେ । ବେଦ ଆଗମ ମନ୍ତ୍ରତନ୍ତ୍ରେ ।। 100 
ଏମନ୍ତେ ପୂଜିବ ବିଧାନେ । ଯେପରି ଭେଦ ଅନୁମାନେ ।। 101 
ଶଙ୍ଖ ଚକ୍ର ଗଦା କମଳ । ପୂଜିବ ଲାଙ୍ଗଳ ମୁଷଳ ।। 102 
ଖଡ଼ଗ ବାଣ ଶରାସନ । ଯେ ବିଧି ଅସ୍ତ୍ରପୂଜାମାନ ।। 103 
ଶ୍ରୀବତ୍ସ ବନମାଳା ମଣି । ଧ୍ୟାନେ ପୂଜିବ ସ୍ଥାନ ଜାଣି ।। 104 
ସମ୍ପର୍ୂର୍ଣ୍ଣ ପାରିଷଦବୃନ୍ଦ । ସୁବଳ ନନ୍ଦ ଯେ ସୁନନ୍ଦ ।। 105 
ପ୍ରଚଣ୍ଡ ମହାବଳ ଚଣ୍ଡ । ସୁବୀର ଗରୁଡ଼ ଉଦ୍ଦଣ୍ଡ ।। 106 
କୁମୁଦ କୁମୁଦଲୋଚନ । ପାର୍ବତ୍ୟ ପାର୍ବତୀନନ୍ଦନ ।। 107 
ପୂଜିବ ବ୍ୟାସ ବିଶ୍ଵକ୍ସେନ । ଗୁରୁଙ୍କ ତୁଲେ ଦେବଗଣ ।। 108 
ସମସ୍ତ ପାର୍ଷଦ ବିଧାନେ । ପୂଜିବ ନିଜ ନିଜ ସ୍ଥାନେ ।। 109 
କପର୍ୂର ଉଶୀର ଚନ୍ଦନ । କୁଙ୍କୁମ ଗୋଳା ଜଳେ ସ୍ନାନ ।। 110 
ଦିବ୍ୟ ଉପହାର ଘଟନେ । ନିଗମ ପୁରାଣ ବଚନେ ।। 111 
ସୁଗନ୍ଧ ବସ୍ତ୍ର ଅଳଙ୍କାର । ଯଜ୍ଞୋପବୀତ ଉପହାର ।। 112 
ଲେପନ ସୁଗନ୍ଧ ଚନ୍ଦନ । ବକ୍ଷଗଣ୍ଡରେ ସୁମଣ୍ଡନ ।। 113 
କୁସୁମ ପାଦ୍ୟ ଅର୍ଘ୍ୟଦାନ । ପବିତ୍ର ଜଳେ ଆଚମନ ।। 114 
ସୁମନୋହର ଧୂପଦୀପ । ଶ୍ରଦ୍ଧାରେ ଦେବ ମୋ' ସମୀପ ।। 115 
ଗୁଡ଼ ପାୟସ ଘୃତପାକ । ନାନାପ୍ରକାର ଯେ ମୋଦକ ।। 116 
ଅନ୍ନ ବ୍ୟଞ୍ଜନ ନାନାପାକ । ପିଷ୍ଟ ପ୍ରପାନ ସୂପ ଶାକ ।। 117 
କ୍ଷୀର ବିକାର ଯେତେ ମିଳେ । ସୁଗନ୍ଧ ସୁଶୀତଳ ଜଳେ ।। 118 
ବିଭବ କ୍ରମେ ମିଳେ ଯେତେ । ଥୋଇବ ମୋହର ଅଗ୍ରତେ ।। 119 
ସୁଗନ୍ଧ ତଇଳେ ଅଭ୍ୟଙ୍ଗ । ମର୍ଦ୍ଦନ କରି ମୋର ଅଙ୍ଗ ।। 120 
ମୋ'ର ମଙ୍ଗଳ ଅଭିଷେକ । ବିଧିପ୍ରକାରେ ଏକ ଏକ ।। 121 
ଆନନ୍ଦେ ମୋର ପୂଜା ସାରି । ପ୍ରମୋଦେ ନୃତ୍ୟ-ଗୀତ କରି ।। 122 
ମୋତେ ପୂଜିବ ବାରେବାରେ । ଯଥା ବିଭବ ଅନୁସାରେ ।। 123 
ପୂଜାର ଅନ୍ତେ ଅଗ୍ନିକୁଣ୍ଡେ । ହୋମ କରିବ ଘୃତଖଣ୍ଡେ ।। 124 
ଅନଳ ମଧ୍ୟେ ରୂପ ମୋ'ର । ଦେଖିବ ଏମନ୍ତ ପ୍ରକାର ।। 125 
ତପ୍ତ-କାଞ୍ଚନ ମନୋହର । ଅତି ରୁଚିର କଳେବର ।। 126 
ନିଜ ଆୟୁଧ ଚାରିଭୁଜେ । ପୀତବସନ କଟୀ ମାଝେ ।। 127 
କିରୀଟ କୁଣ୍ଡଳ ବିରାଜେ । ରତ୍ନ ମେଖଳା କଟୀ ସାଜେ ।। 128 
ମର୍କତ କେୟୂର କଙ୍କଣ । ହୃଦରେ ଶ୍ରୀବତ୍ସର ଚିହ୍ନ ।। 129 
କୌସ୍ତୁଭମଣି ଶୋହେ ଗଳେ । ସୁନ୍ଦର ଦିଶେ ବନମାଳେ ।। 130 
ଏ ଦିବ୍ୟରୂପ ଅଗ୍ନିମଧ୍ୟେ । ଧ୍ୟାନେ ଚିନ୍ତିବ ହୃଦପଦ୍ମେ ।। 131 
ଘୃତ ଆହୁତି ମୂଳମନ୍ତ୍ରେ । ହୋମ କରିବ ବେଦତନ୍ତ୍ରେ ।। 132 
ଯେ ନାମ-ଗୋତ୍ର ଉଚ୍ଚାରିଣ । ପୂଜିବ ପାରିଷଦଗଣ ।। 133 
ପ୍ରଣାମ କରି ଜଣେଜଣେ । ପୂଜିବ ବେଦ ଉଚ୍ଚାରଣେ ।। 134 
ଏ ଅନ୍ତେ ପାରିଷଦଗଣେ । ବଳି କରିବ ସମର୍ପଣେ ।। 135 
ନିଶ୍ଚଳେ ମୂଳମନ୍ତ୍ର ଜପି । ବ୍ରହ୍ମ ସ୍ମରଣେ ଚିତ୍ତ ସ୍ଥାପି ।। 136 
ଧ୍ୟାନେ ଭୋଜନ ଶେଷ ଜାଣି । ସମର୍ପି ଆଚମନ ପାଣି ।। 137 
ମୋର ନିର୍ମାଲ୍ୟ ଶେଷଭାଗ । ବିଶ୍ଵକସେନେ ତାହା ଦେବ ।। 138 
କପର୍ୂର ଗନ୍ଧଫଳ ମିଶ୍ରେ । ତାମ୍ବୁଳ ଦେବ ମୁଖବାସେ ।। 139 
ସୁଗନ୍ଧ ପୁଷ୍ପ ଘେନିକରେ । ତ୍ରିବାର ଦେବ ମୋ'ର ଶିରେ ।। 140 
ମୋ'ର ପବିତ୍ର-ଯଶଗୁଣ । ମଙ୍ଗଳ ନାମ ଉଚ୍ଚାରଣ ।। 141 
ନୃତ୍ୟ କରିବ ଉଚ୍ଚେ ଭଣି । କର୍ଣ୍ଣେ ମୋହର କଥା ଶୁଣି ।। 142 
ଯତ୍ନେ କରିବ ଅଭିନୟ । ମୋହର କର୍ମ-ସମୁଦାୟ ।। 143 
ମୋ' କଥା ଶୁଣି ଶୁଣାଇଣ । ଏକାଗ୍ରଭାବ କରି ମନ ।। 144 
ବିଷୟ ଦ୍ଵନ୍ଦ ଅବଧାନେ । ଯେବେ ନ ପାର ମୋ ପୂଜନେ ।। 145
ସ୍ତୁତି ପଠନେ ମୋ'ର ମନ । ସ୍ତବନେ କରାଇ ପ୍ରସନ୍ନ ।। 146 
ବେଦପୁରାଣେ ସ୍ତୁତି ଯେତେ । ଆନନ୍ଦେ ପଢି ମୋ ଅଗ୍ରତେ ।। 147 
ନମସ୍ତେ ଲକ୍ଷ୍ମୀଦେବୀକାନ୍ତ । ଉଚ୍ଚାରି ଯୋଡ଼ି ବେନିହସ୍ତ ।। 148 
ତ୍ରିବାର କରି ପ୍ରଦକ୍ଷିଣ । ଦଣ୍ଡ ପ୍ରଣାମ ପୁଣପୁଣ ।। 149 
ମୋ'ର ଚରଣେ ଶିର ଦେଇ । ବୋଲିବ କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି ।। 150 
ଅନାଦି ଧର୍ମ-ନିରାକାର । ଭବ-ସାଗରୁ କର ପାର ।। 151 
ଏ ରୂପେ ନମସ୍କାର କରି । ପୂଜା-ଉଦକ ଶିରେ ଧରି ।। 152 
ପଛେ କରିବ ବିସର୍ଜନ । ଦେଖି ସକଳଭୂତେ ପର୍ୂର୍ଣ୍ଣ ।। 153 
ଏମନ୍ତ ରୂପ ମୋର ଯେତେ । ମୂର୍ତ୍ତି କରାଇ ଶୁଦ୍ଧଚିତ୍ତେ ।। 154 
ମୋତେ ପୂଜିବ ପ୍ରିୟଭାବେ । ଯେ ବିଧି ପୂଜାର ପ୍ରସ୍ତାବେ ।। 155 
ଏମନ୍ତ ଭାବେ ନିତ୍ୟେ ନିତ୍ୟେ । ଯେ ପ୍ରାଣୀ ପୂଜୁଥାନ୍ତି ମୋତେ ।। 156 
ସର୍ବ ସମ୍ପଦ ଅନୁକୂଳ । ଲଭନ୍ତି ପରମ ମଙ୍ଗଳ ।। 157 
ମୋର ପ୍ରତିମା କରି ବେଶ । ଦୃଢ-ମନ୍ଦିରେ ଦେଇ ବାସ ।। 158 
ସୁଗନ୍ଧ-ପୁଷ୍ପ-ଉପବନ । ନାନା ପ୍ରକାରେ କ୍ରୀଡ଼ାସ୍ଥାନ ।। 159 
ମୋହର ଉତ୍ସବ ସମସ୍ତ । କରିବ ଶକ୍ୟ ଅନୁମତ ।। 160 
ମୋର ଉତ୍ସବ ପର୍ବାପର୍ବେ । ଭାବେ ପୂଜିବ ନାନାଦ୍ରବ୍ୟେ ।। 161 
ଏମନ୍ତେ ପୂଜି ବହୁବିଧେ । ବଞ୍ଚିବ ଉତ୍ସବ ଆନନ୍ଦେ ।। 162 
କୃଷି ବାଣିଜ୍ୟ ବ୍ୟବହାରେ । ଜୀବିକା ଉପାୟ ପ୍ରକାରେ ।। 163 
ନିବାସ ପୁର ଗ୍ରାମ ଆଦି । ଯେ ଅବା ସମ୍ପଦ ପ୍ରସିଦ୍ଧି ।। 164 
ସମର୍ପି ମୋହର ଚରଣେ । ମୋ' ନାମ ଉଚ୍ଚାରି ବଦନେ ।। 165 
ସାଲୋକ୍ୟ-ମୁକ୍ତିପଦ ତା'ର । ନିବାସ ଲଭେ ମୋ'ର ପୁର ।। 166 
ଏ ମୋର ପୂଜାର ଲକ୍ଷଣ । ଉଦ୍ଧବ ଏକମନେ ଶୁଣ ।। 167 
ଯେ ମୋତେ ଦ୍ୟନ୍ତି ଗୃହ ଦାନ । ହେଳେ ଲଭନ୍ତି ତ୍ରିଭୁବନ ।। 168 
ମୋତେ ମଣ୍ଡପେ ସ୍ଥାପି ଯେବେ । ପ୍ରତିଷ୍ଠା କରେ ପ୍ରିୟଭାବେ ।। 169 
ସପତଦ୍ଵୀପ ହୋଏ ରାଜା । ମୋହର ପ୍ରାୟେ ଲଭେ ପୂଜା ।। 170 
ଯେ ମୋତେ ପୂଜେ ଏ ସଂସାରେ । ଲଭନ୍ତି ଏ ତିନି ପ୍ରକାରେ ।। 172 
ଯେ ନିରପକ୍ଷେ ଭକ୍ତିଯୋଗ । ଆତ୍ମା ନିସ୍ତାର ସୁଖମାର୍ଗ ।। 173 
ମୋ'ର ଚରଣେ ଦୃଢ଼େ ଭଜେ । ମାୟା-ସଂସାର ଭ୍ରମ ତେଜେ ।। 174 
କେବଳ ଲାଭ ମୋ'ର ଧାମ । ସେ ପ୍ରାଣୀ ଲଭେ ପୂର୍ଣ୍ଣକାମ ।। 175 
ବିବିଧ-ସନ୍ତାପୁ ସେ ତରେ । ନ ବୁଡ଼େ ଘୋର ଅନ୍ଧକାରେ ।। 176 
ଏ ରୂପେ ମୋତେ ଯେ ପୂଜନ୍ତି । ହୃଦେ ଭକତିଭାବ ଚିନ୍ତି ।। 177 
ମୋର ସେବନେ ନିରବଧି । ସେ ପ୍ରାଣୀ ଲଭେ ସର୍ବସିଦ୍ଧି ।। 178 
ଶୁଣ ଉଦ୍ଧବ କହୁଁ ତୋତେ । ଯେ ପାପୀଜନ ଏ ଜଗତେ ।। 179 
ସ୍ଵଦତ୍ତ-ପରଦତ୍ତ-ବୃତ୍ତି । ଯେ ନର ଅଜ୍ଞାନେ ହରନ୍ତି ।। 180 
ଦେବ-ବ୍ରାହ୍ମଣ-ତାପ-ଶୋକେ । ସେ କାହିଁ ଥିବେ ନରଲୋକେ ।। 181 
ଜୀବନ ଅନ୍ତେ କୁମ୍ଭୀପାକେ । ପଡ଼ିବେ ବିଷ୍ଠା-କୃମିପାକେ ।। 182 
କେବଳ ନରକ ଆହାର । କରନ୍ତି ଲକ୍ଷେ ସମ୍ବତ୍ସର ।। 183 
ଯେ ଅବା କୃଷ୍ଣ-କର୍ମ କରେ । ଯେ ଅବା ସାହା ହୋନ୍ତି ତା'ରେ ।। 184 
ଯେବା ଆପଣେ ନ ପାରଇ । ପୂଜା କରାଇ ହେତୁ ହୋଇ ।। 185 
ଯେ ମୋର ପୂଜାକର୍ମ ଦେଖି । ସୁଖ-ଆନନ୍ଦେ ବୁଜେ ଆଖି ।। 186 
ଏ ଚାରିଜଣେ ସମଫଳ । ଲଭନ୍ତି କହିଲେ ଗୋପାଳ ।। 187 
ଉଦ୍ଧବ ଶୁଣି କୃତକୃତ୍ୟ । ନମଇଁ ଦାସ ଜଗନ୍ନାଥ ।। 188 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଅଷ୍ଟାବିଂଶ ଅଧ୍ୟାୟ ।। 
'''),
  Section(title: 'ଊନତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୧.୨୯', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଊନତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଭଗବାନ ଉବାଚ 

କହନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଉଦ୍ଧବ ସ୍ଥିର କର ମନ ।। 1 
ଏ ମାୟା-ନିର୍ମିତ ସଂସାରେ । ପ୍ରାଣୀ ସକଳ କର୍ମ କରେ ।। 2 
ନିଜ ସ୍ଵଭାବେ ଅଲଘିଂତ । ଏ ଘେନି ଯେ ହୋଏ ପଣ୍ଡିତ ।। 3 
ନିନ୍ଦା-ପ୍ରଶଂସା ନ କରନ୍ତି । ସାକ୍ଷୀଙ୍କ ପ୍ରାୟ ସେ ଦେଖନ୍ତି ।। 4 
ଏଣୁ ସାଧବ-ପ୍ରାଣୀଙ୍କର । ସଂସାରେ ନାହିଁ ନିଜ ପର ।। 5 
ସକଳ ଜନ୍ତୁ ଏକଭାବ । ପ୍ରକୃତି-ପୁରୁଷ ସମ୍ଭବ ।। 6
ଯେ ଧର୍ମ ସ୍ଵଭାବ ଆଚାର । ନିନ୍ଦା-ପ୍ରଶଂସା ତାହାଙ୍କର ।। 7 
ଯେ କରେ ଜ୍ଞାନଭ୍ରଷ୍ଟ ପଣେ । ନିଷ୍ଠୁର ଅସତ୍ୟ-ଭାଷଣେ ।। 8 
ଅଜ୍ଞାନେ କଳ୍ପେ ନାନାଅଙ୍ଗ । ଜୀବନ୍ତେ ନୋହେ ନିଦ୍ରାଭଙ୍ଗ ।। 9 
ଏଣୁ ହୋ ପର ଗୁଣ-ଦୋଷ । ବିଚାର ନ କରି ବିଶେଷ ।। 10 
ଉଦ୍ଧବ ଶୁଣୁ ଯେତେ କର୍ଣ୍ଣେ । ଯେ ଅବା ଦେଖୁ ତୁ ନୟନେ ।। 11 
ଯେ କିଛି ଉଚ୍ଚାରୁ ବଦନେ । ଯେ ଅବା ଚିନ୍ତୁ ମନେ ଧ୍ୟାନେ ।। 12 
ଯେ ଅବା ଭଲ-ମନ୍ଦ ଜନେ । ନ୍ୟାୟ-ବିଚାର ଅନୁମାନେ ।। 13 
ଏ ସର୍ବ ସତ୍ୟ ନୋହେ କିଛି । କେବଳ ମାୟା ମାତ୍ର ଲକ୍ଷି୍ୟ ।। 14 
ଆଭାସ ଛାୟା ପ୍ରତିସ୍ଵନ । ଅବସ୍ତୁଠାରେ ବସ୍ତୁଜ୍ଞାନ ।। 15 
ଭୟ-ମୋହକୁ ଜନମାନ୍ତି । ତେସନେ ଦେହ ଆଦି ଭ୍ରାନ୍ତି ।। 16 
ଏଣୁ ହୋ ମିଥ୍ୟା-ଜ୍ଞାନ ଲାଭେ । ଏ ଜୀବ ଜନ୍ମମୃତ୍ୟୁ ଲଭେ ।। 17 
ତୁ ଅବା ବୋଲିବୁ ଏମନ୍ତେ । ଏ ସର୍ବ ସତ୍ୟ ଶ୍ରୁତିପଥେ ।। 18 
ଦେବ ବଚନେ ଅନୁମାନେ । ସତ୍ୟ ନ କହେ ଆତ୍ମାବିନେ ।। 19 
ଏ ଆତ୍ମା ହର୍ତ୍ତାକର୍ତ୍ତା ଦାତା । ଆତ୍ମା ଈଶ୍ଵର ପିତାମାତା ।। 20 
ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ । ଏ ସର୍ବ ଆତ୍ମାର ଭିଆଣ ।। 21 
ଏଣୁ ଅଶେଷ ଚରାଚରେ । ଆତ୍ମା ହୁଁ ସତ୍ୟ ନାହିଁ ପରେ ।। 22 
ପ୍ରକୃତି ନିର୍ମିତ ସଂସାର । ଏଣୁ ଏ ତ୍ରିବିଧ ପ୍ରକାର ।। 23 
ଆତ୍ମାର ସଙ୍ଗ ନାହିଁ ଏଣେ । ଏମନ୍ତ ବିଚାରିଣ ମନେ ।। 24 
ସକଳ ବୁଝି ଦୃଢଚିତ୍ତେ । ଏ ଭ୍ରମ ଛାଡ଼ନ୍ତି ପଣ୍ଡିତେ ।। 25 
ଏଣୁ ଏ ନିଜ ପର ଜ୍ଞାନ । ନ କରି ନିନ୍ଦନ ସ୍ତବନ ।। 26 
କେବଳ ଜ୍ଞାନ ଅନୁମାନେ । ଥିବ ଭାସ୍କର ଯେହ୍ନେ ଶୂନ୍ୟେ ।। 27 
ଆପଣେ କର ଅନୁମାନ । ପ୍ରତ୍ୟକ୍ଷେ ଦେଖିଣ ନୟନ ।। 28 
ଯେ ଅବା ବେଦର ବିଧାନ । ସୁମରି ମୋହର ବଚନ ।। 29 
ଯେ ଆଦି ମଧ୍ୟ ଅବସାନ । ଅସତ୍ୟ ଦେଖି ତ୍ରିଭୁବନ ।। 30 
ଏଣୁ ଅଶେଷ ଶଙ୍କା ତେଜି । ପଣ୍ଡିତ ରହେ ଜ୍ଞାନ ବୁଝି ।। 31 
ଏମନ୍ତ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି । ଉଦ୍ଧବ କହେ ମଞ୍ଜୁବାଣୀ ।। 32 
ମନ ସଂଶୟେ କରଯୋଡ଼ି । କହେ ଗୋବିନ୍ଦ ପାଦେ ପଡ଼ି ।। 33 

ଉଦ୍ଧବ ଉବାଚ 

ଶୁଣ ହେ ପ୍ରଭୁ ମାୟାଧର । ଏ ଯେବେ ଅସତ୍ୟ ସଂସାର ।। 34 
ନିର୍ଗୁଣ ନିର୍ବିକାର ଜୀବ । ସର୍ବ ବ୍ୟାପକ ସଦାଶିବ ।। 35 
ଏ ପଞ୍ଚଭୂତ କଳେବର । ନିର୍ମିତ କ୍ଷଣିକ ଭଙ୍ଗୁର ।। 36 
ଜନ୍ମ ମରଣ ଅନୁସରି । କେ ପୁଣ ସଂସାରେ ସଂସାରୀ ।। 37 
କହ ହେ ପ୍ରଭୁ ବିଶ୍ଵେଶ୍ଵର । ଏ ମୋର ଭ୍ରମ ଯାଉ ଦୂର ।। 38 
ଆତ୍ମା ନିର୍ଗୁଣ ନିରଞ୍ଜନ । ନିତ୍ୟ ସାତ୍ତ୍ଵିକମୟ ବ୍ରହ୍ମ ।। 39 
ଏ ଆତ୍ମା ସର୍ବଭୂତେ ବସେ । ଆଦିତ୍ୟ ଯେସନେ ଆକାଶେ ।। 40 
ଇନ୍ଧନ ମଧ୍ୟେ ଅଗ୍ନି ଯେହ୍ନେ । ଜଳନ୍ତେ ଦେଖି ଅନୁମାନେ ।। 41 
ଆତ୍ମା ପ୍ରକାଶ ଏହିମତେ । ପ୍ରତ୍ୟକ୍ଷେ ଦେଖି ଏ ଜଗତେ ।। 42 
ସ୍ଵଭାବେ ଆତ୍ମା ସର୍ବପର୍ୂର୍ଣ୍ଣ । ସାକ୍ଷୀ-ସ୍ଵରୂପ ନିରଞ୍ଜନ ।। 43 
ସେ ଯେବେ ରହେ ନିଜପୁରେ । ଜନ୍ମ ମରଣ କେ ସଞ୍ଚରେ ।। 44 
ଆତ୍ମା ଅଖଣ୍ଡ-ନିରଞ୍ଜନ । ସ୍ଵଭାବେ ଦେହ ଅଚେତନ ।। 45 
ଏଣୁ ଏ ସଂସାର କାହାର । ନିଶ୍ଚୟ କହ ଦାମୋଦର ।। 46 
ଉଦ୍ଧବ ବାକ୍ୟ ଶୁଣି ହସି । କହନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।। 47 

ଭଗବାନ ଉବାଚ 

ଯାବତ ଦେହେ ଅହଙ୍କାର । ଇନ୍ଦ୍ରିୟ ପ୍ରାଣରେ ସଂଚାର ।। 48 
ତାବତ ଜୀବ ସଞ୍ଚରଇ । ଯେଣୁ ଏହାଙ୍କ ସଙ୍ଗେ ଥାଇ ।। 49 
ଆତ୍ମା ସ୍ଵଭାବେ ନିରଞ୍ଜନ । ନ ଦେଖି ସଂସାର-ଘଟନ ।। 50 
ଏହାଙ୍କ ସଙ୍ଗେ ମୂଢପଣେ । ସଂସାରେ ଭ୍ରମେ ଅକାରଣେ ।। 51 
ଜାଗ୍ରତ ପୁରୁଷ ଯେସନ । ବିଷୟ କରେ ନିତ୍ୟେ ଧ୍ୟାନ ।। 52 
ଶୟନ କାଳେ ସେ ସ୍ଵପନେ । ଦେଖେ ବିବିଧ ଅର୍ଥ ଯେହ୍ନେ ।। 53 
ଶୟନେ ସ୍ଵପ୍ନ ଯେବେ ଦେଖେ । ଅସତ୍ୟ ସତ୍ୟ କରି ଲେଖେ ।। 54 
ସେ ପୁଣି ନିଦ୍ରା ଅବସାନେ । ସକଳ ମିଥ୍ୟା କରି ମଣେ ।। 55 
ଏ ଘେନି ଲୋଭ ଭୟ କ୍ରୋଧ । ହରଷ ବିରସ ପ୍ରମାଦ ।। 56 
ଏ ଆଦି ବିବିଧ ପ୍ରକାରେ । ସର୍ବ ସମ୍ଭବ ଅହଙ୍କାରେ ।। 57 
ଜନମ-ମୃତ୍ୟୁ ଆଦି ଯେତେ । ଆତ୍ମାର ନୋହେ କଦାଚିତେ ।। 58
ଦେହ ଇନ୍ଦ୍ରିୟ ମନ ପ୍ରାଣ । ଏଣେ ଯାହାର ଅଭିମାନ ।। 59 
ସେ ଜୀବ ରୂପେ ସୂକ୍ଷ୍ମ ଦେହେ । ତ୍ରିଗୁଣେ ଜନମୃତ୍ୟୁ ବହେ ।। 60 
କାଳର ବଳେ ଏ ସଂସାରେ । ଭ୍ରମେ ତ୍ରିଗୁଣ-ଅହଙ୍କାରେ ।। 61 
ଏ ଅହଙ୍କାର ବନ୍ଧ କହି । ନିବୃତ୍ତି ମୁକତି ବୋଲାଇ ।। 62 
ମୂଳ ଏହାର ଅପ୍ରକାଶ । ବିବିଧ ରୂପେ ହୋଏ ଦୃଶ୍ୟ ।। 63 
ମନ-ବଚନ-ଦେହ-ପ୍ରାଣେ । ପ୍ରକାଶ ହୋଏ ନାନା କର୍ମେ ।। 64 
ଯେ' ପାରେ ଗୁରୁ ଆଶ୍ରେ କରି । ଜ୍ଞାନ-ଖଡ଼ଗ କରେ ଧରି ।। 65 
ନିବୃତ୍ତି କରି ବୁଦ୍ଧିମାନ । ତେଜଇ ସେ ଦୃଢ-ବନ୍ଧନ ।। 66 
ତୃଷା ବର୍ଜିତ ନିର୍ବିକାରେ । ଆନନ୍ଦେ ଭ୍ରମଇଁ ସଂସାରେ ।। 67 
ବେଦ ତପସ୍ୟା ପ୍ରତ୍ୟକ୍ଷରେ । ଗୁରୁବଚନ ତର୍କଦ୍ଵାରେ ।। 68 
ବିଚାରି ଜାଣିବ ନିରୋଳେ । ଯେ ଥାଇ ଆଦି ଅନ୍ତଃକାଳେ ।। 69 
ଈଶ୍ଵର ସର୍ବହେତୁ ସେହି । ମଧ୍ୟେ ସେ ଜଗତ ବୋଲାଇ ।। 70 
ଏଣେ ବିବେକ ଯା'ର ହୋଇ । ଜାଣିବ ଜ୍ଞାନୀ ସେ ଅଟଇ ।। 71 
ସୁବର୍ଣ୍ଣେ ନାନା ଦ୍ରବ୍ୟ ଯେହ୍ନେ । ଧରଇ ନାନା ରୂପ ଭିନ୍ନେ ।। 72 
ରୂପ ବିନାଶେ ସେ ସୁର୍ବର୍ଣ୍ଣ । ଏ ଭାବେ ଜଗତ ଅଭିନ୍ନ ।। 73 
ମୋହର ତହୁଁ ସମ୍ଭବଇ । କାଳେ ପ୍ରବେଶ ମୋ'ର ତହିଁ ।। 74 
ଜାଗ୍ରତ-ସ୍ଵପ୍ନ-ସୁଷୁପ୍ତିରେ । କି ଅବା ସମାଧି ବିଧିରେ ।। 75 
କାର୍ଯ୍ୟକାରଣ କର୍ତ୍ତା ରୂପେ । ଜଗତ ମଧ୍ୟେ ଯେହୁ ବ୍ୟାପେ ।। 76 
ପରମବ୍ରହ୍ମ ସତ୍ୟ ସେହି । ଉଦ୍ଧବ ସାକ୍ଷୀରୂପେ ଥାଇ ।। 77 
ଆଗେ ନ ଥିଲା ପଛେ ନାହିଁ । ମଧ୍ୟରେ ନାମମାତ୍ର ଥାଇ ।। 78 
କର୍ତ୍ତା କାରଣୁଁ ସମ୍ଭବଇ । ଭିନ୍ନ ନାମରେ ପ୍ରକାଶଇ ।। 79 
ଉଦ୍ଧବ ଅସତ୍ୟ ସେ ଜାଣ । କର୍ତ୍ତା କାରଣୁ ନୋହେ ଭିନ୍ନ ।। 80 
ରାଜସ ବିକାର ଜଗତ । ସର୍ଜନା ଅଟେ ପଞ୍ଚଭୂତ ।। 81 
ବ୍ରହ୍ମା ଅଟନ୍ତି ସ୍ଵୟଂଜ୍ୟୋତି । ଏଣୁ ସେ ନିଜେ ପ୍ରକାଶନ୍ତି ।। 82 
ଇନ୍ଦ୍ରିୟ ଅର୍ଥ ଆତ୍ମା ମନ । ଏ ଆଦି ନୋହେ ବିଦ୍ୟମାନ ।। 83 
ତଥାପି ବ୍ରହ୍ମମୟ ଏହି । ଯେଣୁ ପ୍ରକାଶ ତା'ର ହୋଇ ।। 84 
ଏ ରୂପେ ବ୍ରହ୍ମ ବିବେକରେ । ଗୁରୁବଚନ ଧରି ଶିରେ ।। 85 
ଜାଣିଣ ବ୍ରହ୍ମକୁ ସାକ୍ଷାତେ । ଇନ୍ଦ୍ରିୟ ଭୋଗ ଛାଡ଼ି ଚିତ୍ତେ ।। 86 
ଦେହାତ୍ମଭାବ ପରିହରି । ବ୍ରହ୍ମ ଆନନ୍ଦେ ମୋଦଭରି ।। 87 
ଆତ୍ମସନ୍ଦେହ ତେଜି ଦୂରେ । ଆନନ୍ଦେ ଭ୍ରମିବ ସଂସାରେ ।। 88 
ଦେହ ଇନ୍ଦ୍ରିୟ ଦେହୀ ପ୍ରାଣ । ପବନ ଜଳ ହୁତାଶନ ।। 89 
କ୍ଷିତି ଗଗନ ଅହଂକୃତି । ବୁଦ୍ଧି ତନମାତ୍ରା ପ୍ରକୃତି ।। 90 
ଏ କେହି ଆତ୍ମା ନୋହେ ଜାଣ । ଅନ୍ନବିକାର ଏ ପ୍ରମାଣ ।। 91 
ଏଣେ ବିବେକ ଅଟେ ଯା'ର । ସେ ପ୍ରାଣୀ ଜ୍ଞାନବନ୍ତ ନର ।। 92 
ମୋ'ର ସ୍ଵରୂପ ହୃଦେ ଯା'ର । ପ୍ରକାଶ ହୋଏ ନିରନ୍ତର ।। 93 
ତାହାର ଇନ୍ଦ୍ରିୟ ସକଳେ । ଆୟତ୍ତ ହେଲେ ବା ନ ହେଲେ ।। 94 
ତହିଁରେ ତାର ଗୁଣଦୋଷ । କି ଅବା ହୋଇବ ପ୍ରକାଶ ।। 95 
ମେଘ ଢାଙ୍କଇ କିବା ନାହିଁ । ରବିର ହାନି ଲାଭ କାହିଁ ।। 96 
ଆକାଶେ ଯେହ୍ନେ ଅଗ୍ନି ଜଳେ । ପବନ ସେ ଆକାଶେ ଚଳେ ।। 97 
ଧୂଳିରେ ଧୂସର ଦିଶଇ । କି ଅବା ଜଳ ବରଷଇ ।। 98 
କି ଅବା ଷଡ଼ଋତୁ ଗୁଣ । ଉଷ୍ଣ ଶୀତଳ ଆଦି ପୁଣ ।। 99 
ଆକାଶେ ଗତାଗତ ହୋନ୍ତି । ଯେହ୍ନେ ଆକାଶେ ନ ଲାଗନ୍ତି ।। 100 
ତେହ୍ନେ ତ୍ରିଗୁଣ ଅହଙ୍କାର । ଯେବା ସଂସାର ବ୍ୟବହାର ।। 101 
ଏଣେ ମୋହର ସଙ୍ଗ ନାହିଁ । ଅକ୍ଷୟ ପରଂବ୍ରହ୍ମ ମୁହିଁ ।। 102 
ତଥାପି ଯାବତ ମୋ'ଠାରେ । ସୁଦୃଢ ଭକ୍ତିଯୋଗ ବଳେ ।। 103 
ରାଜସ-ରୂପ-ମନ-ମୂଳ । ନିବୃତ୍ତ ନୁହଁନ୍ତି ସକଳ ।। 104 
ତାବତ ମାୟାଗୁଣ ସଙ୍ଗ । ବିଷୟ କର ପରିତ୍ୟାଗ ।। 105 
ଯେସନେ ଦେହେ ବ୍ୟାଧିଶେଷ । ଅପଥ୍ୟେ ବଢଇ ବିଶେଷ ।। 106 
ତେସନେ ବିଷୟର ସଙ୍ଗ । କୁଯୋଗୀ ଯୋଗ କରେ ଭଙ୍ଗ ।। 107 
ଯେ ଯୋଗୀ ଯୋଗମାର୍ଗେ ଥା'ନ୍ତି । ଦେବେ ତାହାଙ୍କ ବିଘ୍ନ ଚିନ୍ତି ।। 108 
କପଟେ ମନୁଷ୍ୟ ରୂପରେ । ତାହାଙ୍କୁ ଯୋଗଭ୍ରଷ୍ଟ କରେ ।। 109 
ସେ ପୁଣି ପାଇ ଦେହାନ୍ତର । ପ୍ରାକ୍ତନ ବଳେ ବାରମ୍ବାର ।। 110 
ଯୋଗ ଅଭ୍ୟାସେ ହୋଇ ରତ । ନୁହଇ କେବେ କର୍ମତନ୍ତ୍ର ।। 111 
କର୍ମର ବଳେ ଜନ୍ମ ମୃତ୍ୟୁ । କର୍ମେ ସଂସାରେ ପଡ଼େ ଜନ୍ତୁ ।। 112
ଯେବେ ତା ଜ୍ଞାନ ଉଦେ ହୋଇ । ପୁଣି ସଂସାରେ ନ ପଡ଼ଇ ।। 113 
ଛାଡ଼ଇ ଦେହାଦିର ଧର୍ମ । ଅଖଣ୍ଡ ସୁଖରେ ନିମଗ୍ନ ।। 114 
ଆସନ ଶୟନ ଗମନ । ମଳ ମୂତ୍ରାଦି ବିସର୍ଜନ ।। 115 
ଦର୍ଶନ ସ୍ପର୍ଶନ ଭୋଜନ । ଏ ଦେହ ସ୍ଵାଭାବିକ ଧର୍ମ ।। 116 
ଏଣେ ତା ଦୃଷ୍ଟି ହିଁ ନ ଥାଇ । ଆତ୍ମା ପ୍ରକାଶ ଯା'ର ହୋଇ ।। 117 
ଅସତ୍ୟ ଇନ୍ଦ୍ରିୟଙ୍କ ଅର୍ଥ । ଯେବେ ହୁଅଇ ଚିତ୍ତେ ଜାତ ।। 118 
ସ୍ଵପନେ ନାନାକାର ଯେହ୍ନେ । ଛାଡ଼ଇ ଅନୁମାନେ ତେହ୍ନେ ।। 119 
ଆତ୍ମା ବାହାରେ ଆନ ସତ୍ୟ । ନ ମଣେ ଯେ ଜନ ପଣ୍ଡିତ ।। 120 
ଆତ୍ମାର ବନ୍ଧନ ମୁକତି । ଅଜ୍ଞାନ ବଳରୁ ପ୍ରତୀତି ।। 121 
ଅଜ୍ଞାନ ନିବର୍ତ୍ତିଲେ ଜ୍ଞାନେ । ଆତ୍ମାକୁ ନିର୍ବିକାର ଜାଣେ ।। 122 
ସୂର୍ଯ୍ୟ ଉଦୟେ ତମ ନାଶେ । ଜଗତ ସ୍ଵରୂପେ ପ୍ରକାଶେ ।। 123 
ନ ଥାଏ କିଛି ତା' ବିକାର । କେବଳ ପ୍ରକାଶ ମାତର ।। 124 
ତେସନେ ମୋର କୃପାଦୃଷ୍ଟି । ଖଣ୍ଡଇ ସକଳ ଅରିଷ୍ଟି ।। 125 
ଅଜ୍ଞାନ ତମ ଯାଏ ଦୂର । ଦିଶଇ ଆତ୍ମା ନିର୍ବିକାର ।। 126 
ଏ ଆତ୍ମା ସ୍ଵୟଂ ଜ୍ୟୋତିଷ୍ମନ୍ତ । ଅଜ ଅପ୍ରମେୟ ଅନନ୍ତ ।। 127 
ଯେ ଦେଶକାଳ-ପରିଚ୍ଛିନ୍ନ । ନାହିଁ ଯା' କ୍ଷୟବୃଦ୍ଧିମାନ ।। 128 
ଏକ ଦ୍ଵିତୀୟ ନାହିଁ ଯା'ର । ମନ ବଚନେ ଅଗୋଚର ।। 129 
ତା'ର ଚାଳନେ ବାକ୍ୟ ପ୍ରାଣ । ସଂସାରେ ସଂଚରନ୍ତି ଜନ ।। 130 
ଯେ ଏକଆତ୍ମା ବ୍ରହ୍ମରୂପ । ତା' ଠାରେ କରନ୍ତି ବିକଳ୍ପ ।। 131 
ଯେତେ ଏ ବିକଳ୍ପ ସଞ୍ଚାର । ଆତ୍ମା ଆଶ୍ରୟ ଏହାଙ୍କର ।। 132 
ରଜତ ଭ୍ରମ ପ୍ରାଣୀ ମନେ । କାହୁଁ ହୋଇବ ଶୁକ୍ତି ବିନେ ।। 133 
ଏଣୁ ଏ ଆତ୍ମା ସତ୍ୟଧାମ । ବିକଳ୍ପ ମନର ଯେ ଭ୍ରମ ।। 134 
ନାମ ରୂପ ଯେ ପଞ୍ଚଭୂତ । ଏଣେ ଯେ ଶରୀର ନିର୍ମିତ ।। 135 
ତାହାକୁ ସତ୍ୟ ମନେକରି । ବେଦାନ୍ତ ତତ୍ତ୍ଵ ନ ବିଚାରି ।। 136 
ପଣ୍ଡିତ ପଣେ ଅହଙ୍କାରେ । ବିଅର୍ଥେ ଅର୍ଥବାଦ କରେ ।। 137 
ଅପକ୍ଵଯୋଗ-ଯୋଗୀଙ୍କର । ଯେ ବିଘ୍ନ ଶରୀରୁ ବାହାର ।। 138 
ସେ ବିଘ୍ନ ଯେଣେ ନାଶ ଯାଇ । ସେ ବିଧି ଶୁଣ ମୁଁ କହଇ ।। 139 
ଶୀତ ତପତି ଦେହକ୍ଲେଶ । ଯେ ଅବା ବାତ ଆଦି ଦୋଷ ।। 140 
ନାଶିବ ଯୋଗ-ଧାରଣାରେ । ଯେ ପ୍ରଣାୟାମ ଆସନରେ ।। 141 
ତପରେ ତାପ ମନ୍ତ୍ରେ ଗ୍ରହ । ଔଷଧେ ସର୍ପ ଆଦି ଭୟ ।। 142 
ଏମନ୍ତେ ବିଘ୍ନକୁ ନିବାରି । ଯୋଗ ସାଧିବ ଯତ୍ନ କରି ।। 143 
ମୋ ଧ୍ୟାନ ନାମ ସଙ୍କୀର୍ତ୍ତନେ । ନାଶିବ କାମ ଆଦି ବିଘ୍ନେ ।। 144 
ଭକ୍ତ-ଯୋଗୀଙ୍କ ସେବା ଭାବେ । ନାଶିବ ମାନ-ମଦ-ଦମ୍ଭେ ।। 145 
କେ ଅବା ଏ ସବୁ ଉପାୟେ । ଦୃଢ କରିଣ ଯୁବା ଦେହେ ।। 146 
ପ୍ରବେଶ ପରକାୟ ଆଦି । ଯୋଗେ ସାଧନ୍ତି ସର୍ବସିଦ୍ଧି ।। 147 
ଫଳର ପ୍ରାୟେ ଏ ଶରୀର । ବୃକ୍ଷର ପ୍ରାୟ ଆତ୍ମା ଚିର ।। 148 
ଏଣୁ ପଣ୍ଡିତମାନଙ୍କର । ଦେହରେ ନ ଥାଇ ଆଦର ।। 149 
ଦେହର ବିଘ୍ନନାଶ ଅର୍ଥେ । କେ ଅବା ସାଧଇ ନିରତେ ।। 150 
ଯେ ଅବା ବୁଦ୍ଧିମନ୍ତ ଜନେ । ନ କରି ଶ୍ରଦ୍ଧା ଦେହଧର୍ମେ ।। 151 
ଏ ଯୋଗେ ନ ବଳାଇ ଚିତ୍ତ । ଶରଣ ମୋ'ର ପାଦଗତ ।। 152 
ମୋ'ର ଆଶ୍ରୟ ହୋଇ ଯୋଗୀ । ଯୋଗସାଧନେ ଯେବେ ଲାଗି ।। 153 
ବିଘ୍ନ ତାହାକୁ ନ ଲାଗଇ । ପରମ ଆନନ୍ଦେ ରମଇ ।। 154 
ଏ ରୂପେ ଜ୍ଞାନଯୋଗ ହରି । ଉଦ୍ଧବେ କହିଲେ ବିସ୍ତାରି ।। 155 
ଚିତ୍ତେ ଯେ ଥିଲା ଅହଙ୍କାର । ଗୋବିନ୍ଦ ତାହା କଲେ ଦୂର ।। 156 
ପରମଜ୍ଞାନ-ଉପଦେଶେ । ଗୋବିନ୍ଦ ଖଣ୍ଡିଲେ ବିଶେଷେ ।। 157 
ସଂସାରଭାବ ଭାବଗ୍ରାହୀ । ଅଜ୍ଞାନ-କଳ୍ପିତ ବୁଝାଇ ।। 158 
ଉଦ୍ଧବ ଚିତ୍ତେ ମୋହପାଶି । ଜ୍ଞାନ ଖଡ଼ଗେ ତାହା ନାଶି ।। 159 
ଜ୍ଞାନ ବୁଝାଇ ଭାବବଶେ । ଭକତିଯୋଗ କହି ଶେଷେ ।। 160 
କୃଷ୍ଣଚରିତ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। 161 
ସଂସ।।ରଜନେ ଏହା ଶୁଣି । ତରିବେ ଭବତରଙ୍ଗିଣୀ ।। 162 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଊନତ୍ରିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।
'''),
  Section(title: 'ତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୧.୩୦', content: '''ଏକାଦଶସ୍କନ୍ଧ - ତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ଯୋଗସାଧନ ତତ୍ଵବାଣୀ । ଉଦ୍ଧବ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି ।। 1 
ସଂଶୟମନେ କରଯୋଡ଼ି । ବୋଲେ ଗୋବିନ୍ଦ ପାଦେ ପଡ଼ି ।। 2 

ଉଦ୍ଧବ ଉବାଚ 

ଭୋ ନାଥ ପ୍ରଭୁ ଦାମୋଦର । ଶୁଣିଲି ଯୋଗର ବିଚାର ।। 3 
କ୍ଷଣଭଙ୍ଗୁର ଦେହ ଧରି । କେ ଅବା ପାରେ ସାଧ୍ୟ କରି ।। 4 
ସୁଖେ ଅଳପେ ସାଧ୍ୟ କରି । ତୋ' ମାୟା କେମନ୍ତେ ନିସ୍ତରି ।। 5 
ଅନେକ ଜନ୍ମେ ଯୋଗୀ ନରେ । ଯୋଗ ସାଧନ୍ତି ଏ ସଂସାରେ ।। 6 
ଧ୍ୟାନ-ଧାରଣା-ଦୃଢାସନେ । ଚିତ୍ତ ସଂଯମି ସାବଧାନେ ।। 7 
ସେ ଯୋଗ ସାଧି ଏ ସଂସାରେ । କେ ଅବା ପାରେ କେ ନ ପାରୋା 8 
ଏଣୁ ସଂସାରେ କେବା ଜନ । ସାଧିବ ଯୋଗେ ତତ୍ତ୍ଵଜ୍ଞାନ ।। 9 
ଉପାୟ କହ ନାଥ ମୋତେ । ଏ ଜୀବ ନିସ୍ତରେ କେମନ୍ତେ ।। 10 
ସୂକ୍ଷ୍ମେ ଅଳପେ ସାଧ୍ୟ କରି । ତୋ' ମାୟାଘୋରୁ ଯିବି ତରି ।। 11 
ପଦ୍ମନୟନ ବିଶ୍ଵେଶ୍ଵର । ତୁ ନାଥ ଯଦୁବୀରବର ।। 12 
ତୋହର ଅଭୟପୟର । ବ୍ରହ୍ମ ଆନନ୍ଦ ସୁଖଘର ।। 13 
ସେ ପାଦପଦ୍ମ ଆଶ୍ରେ କଲେ । ଜୀବ ସଂସାରୁ ତରେ ଭଲେ ।। 14 
ସାର-ଅସାର ବିଚାରଣେ । ଭୟେ ଭାଜିଲେ ବୁଧଗଣେ ।। 15 
ଭକତିଯୋଗ ସାଧ୍ୟ କରି । ଭବୁଁ ଭକତେ ଯା'ନ୍ତି ତରି ।। 16 
ଯୋଗୀଏ ଯୋଗମାର୍ଗେ ଭ୍ରମି । ଫୁଟି ହୁଅନ୍ତି ପଥଶ୍ରମୀ ।। 17 
ଏ ତୋ ବିଚିତ୍ର ଗତି ମାୟା । କେ ଜାଣିପାରେ ପ୍ରଭୁ ଏହା ।। 18 
ଭୋ ନାଥ ମୋତେ କୃପାକର । ଏ ଘୋର ସଙ୍କଟୁ ଉଦ୍ଧର ।। 19 
ଅନ୍ୟ ଶରଣ ନାହିଁ ଯା'ର । ତୋତେ ଯେ ଭଜେ ନିରନ୍ତର ।। 20 
ତୁ ନାଥ ହେଉ ତା' ବିଶ୍ଵାସ । ଦଣ୍ଡେ ନ ଛାଡ଼ୁ ତା'ର ପାଶ ।। 21 
ଏ କଥା ଅଦ୍ଭୂତ କି ତୋତେ । ତୁ ଯେ ଭକତଜନ ହିତେ ।। 22 
ବାନର ଭାଲୁଙ୍କର ମେଳେ । ତୋ' ଅବତାର ମହୀତଳେ ।। 23 
ରାମ ସ୍ଵରୂପେ ନିଜ ଅଂଶେ । ତୋହର ଜନ୍ମ ରଘୁବଂଶେ ।। 24 
ସୁରନ୍ଦ୍ରେ କିରୀଟ ଅଗ୍ରତ । ତୋ' ପାଦରେଣୁରେ ଭୂଷିତ ।। 25 
ଏମନ୍ତ ପ୍ରଭୁ ନିଜ ଅଙ୍ଗେ । ବାନର ଭାଲୁଙ୍କର ସଙ୍ଗେ ।। 26 
ଏଣୁ ତୋ ମହିମା ଅଦ୍ଭୂତ । କେ ମୁଖେ କହୁ ଗୋପୀନାଥ ।। 27 
ତୁ ନାଥ ଜଗତ ଜୀବନ । ଦରିଦ୍ର ପ୍ରାଣୀଙ୍କର ଧନ ।। 28 
ଅଶେଷ ଭୁବନ କାରଣ । ତୁ ନାଥ ଜଗତଧାରଣ ।। 29 
ତୁ ନାଥ ଭୂତତତ୍ତ୍ଵଜ୍ଞାତା । ଅଶେଷ କର୍ମଫଳଦାତା ।। 30 
ତୁ ପିତାମାତା ଦାଶରଥି । ଅଶେଷ ଜଗତର ପତି ।। 31 
ତୋ' ପାଦସେବା ପରିହରି । କେ ପାରେ ଭବସିନ୍ଧୁ ତରି ।। 32 
ଯେ ତୋ'ର ମହିମା ନ ଜାଣି । ଅନ୍ୟ ଦେବତା ପୂଜେ ଆଣି ।। 33 
ତପ ସମାଧି ଯୋଗବନ୍ଧେ । କି ଅବା ମୋକ୍ଷଧର୍ମ ସାଧେ ।। 34 
କେବଳ ଅଚେତନ ସେହି । ତାହାର କର୍ମସିଦ୍ଧି କାହିଁ ।। 35 
ମାୟା ମୋହିତ ରଜ ତମେ । ବିଧାତା ରହେ ତା'ର ବାମେ ।। 36 
ଯେ ଯେତେରୂପେ ଭଜେ ତୋତେ । ତୁ ଥାଉ ତାହାଙ୍କ ଅଗ୍ରତେ ।। 37 
କରୁ ତାହାଙ୍କ ଉପକାର । ଏଣୁ ଭକତେ ତୋ' କିଙ୍କର ।। 38 
ଏ ଭାବେ ବ୍ରହ୍ମଜ୍ଞାନୀ ଜନେ । ତୋ' ନାମ ଉଚ୍ଚାରି ବଦନେ ।। 39 
ରୋମ ହରଷେ ତୋତେ ଚିନ୍ତି । ଆନନ୍ଦ ସାଗରେ ଭାସନ୍ତି ।। 40 
ତୋ' ଗୁଣ ଖୋଜି କେ ପାରଇ । ବ୍ରହ୍ମା ଆୟୁଷେ ଦେହ ବହି ।। 41 
ତୋ' ପାଦପଦ୍ମ ସୁଧା ଆଶେ । ଭକତ ବନ୍ଧା ପ୍ରେମପାଶେ ।। 42 
ଭୋ ନାଥ ତୋ'ର ଅବତାର । ଅଶେଷ ପ୍ରାଣୀଙ୍କ ଉଦ୍ଧାର ।। 43 
ଏ ଘୋରମାୟା ମୋହ କଳ୍ପେ । ଜୀବ ଉଦ୍ଧାରୁ ଗୁରୁ ରୂପେ ।। 44 
ତୁ ଅନ୍ତର୍ଯ୍ୟାମୀ ରୂପ ଧରି । ଦୁରିତ ଖଣ୍ଡୁ ନରହରି ।। 45 
ଏଣୁ ତୁ ଜଗତକାରଣ । ଅଶେଷେ ଜୀବ ତୋ' ଶରଣ ।। 46 

ଶୁକ ଉବାଚ 

ଏମନ୍ତ ଉଦ୍ଧବର ବାଣୀ । ଶୁଣି ସନ୍ତୋଷ ଚକ୍ରପାଣି ।। 47 
ତ୍ରିମୂର୍ତ୍ତି ଧାରୀ ଯେ ଈଶ୍ଵର । ଜଗତ ଯାର ଖେଳଘର ।। 48 
ବିମ୍ବ ଅଧରେ ମନ୍ଦେ ହସି । ଉଦ୍ଧବେ କହନ୍ତି ଆଶ୍ଵାସି ।। 49 

ଭଗବାନ ଉବାଚ 

ଶୁଣ ଉଦ୍ଧବ ସାଧୁ ଧୀର । ଯେ ଧର୍ମ ପରମ ମଙ୍ଗଳ ।। 50
ଯେ ଧର୍ମ ଆଚରିଣ ନର । ହେଲେ ଖଣ୍ଡଇ ମୃତ୍ୟୁକାଳ ।। 51 
ମୋହର ଅର୍ଥେ କର୍ମ କର । ସର୍ବ ଆରମ୍ଭ ଛାଡ଼ି ସ୍ମର ।। 52 
ନିର୍ମଳ କର ବୁଦ୍ଧି-ମନ । ମୋର ଚରଣେ କର ଧ୍ୟାନ ।। 53 
ପୀରତି କରି ଶ୍ରଦ୍ଧାଚିତ୍ତେ । କର୍ମ ତୁ କର ମୋର ଅର୍ଥେ ।। 54 
ପବିତ୍ର ଭୂମି ପୁଣ୍ୟଦେଶେ । ମୋର ଭକତଜନ ପାଶେ ।। 55 
ମୋର ଭକତ ବସେ ଯହିଁ । ସକଳତୀର୍ଥ ଥାନ୍ତି ତହିଁ ।। 56 
ଯେ ଧର୍ମ କରେ ମୋ ଭକତ । ଉଦ୍ଧବ କର ସେହି ମତ ।। 57 
ମୋ ଯାତ୍ରା-ପର୍ବ-ମହୋତ୍ସବ । ଆନନ୍ଦେ କର ହେ ଉଦ୍ଧବ ।। 58 
ନାମକୀର୍ତ୍ତନ ନୃତ୍ୟଗୀତେ । ମଙ୍ଗଳ କର ଅନୁବ୍ରତେ ।। 59 
ମୋର ମଙ୍ଗଳେ ସର୍ବସିଦ୍ଧି । ଯେ ମୋର ମହୋତ୍ସବ ବିଧି ।। 60 
ସକଳ କର୍ମଫଳ ତେଜ । ସର୍ବ ସମ୍ପୂର୍ଣ୍ଣେ ମୋତେ ଭଜ ।। 61 
ସକଳ ଭୂତେ ବାସ ମୋ'ର । ମୁଁ ସର୍ବ ଅନ୍ତର ବାହାର ।। 62 
ଉଦ୍ଧବ କର ମୋତେ ଧ୍ୟାନ । ମୋ ବିନୁ କିଛି ନାହିଁ ଆନ ।। 63 
ମୁଁ ନିରାଲମ୍ବ ନିରାଧାରେ । ବସଇ ସକଳ ଶରୀରେ ।। 64 
ସ୍ଵଭାବେ ମୁହିଁ ବିଶ୍ଵରୂପୀ । ଦେଖ ଗଗନ ଯେହ୍ନେ ବ୍ୟାପୀ ।। 65 
ଏଣୁ ମୁଁ ସର୍ବଭୂତେ ଥାଇ । ପର ଅପର ମୋ'ର ନାହିଁ ।। 66 
ଏ ଘେନି ସକଳ ସମାନେ । ଦେଖୁ ତୁ ପ୍ରେମ-ତତ୍ତ୍ଵଜ୍ଞାନେ ।। 67 
ବ୍ରାହ୍ମଣ କ୍ଷତ୍ରି ବୈଶ୍ୟ ଶୂଦ୍ର । ପତିତ ଚଣ୍ଡାଳ ବା କ୍ଷୁଦ୍ର ।। 68 
ସର୍ବ ସମାନ ଦେଖ ଚିତ୍ତେ । ଶୁଣ କହିବା କିଛି ମୋତେ ।। 69 
ଅଗ୍ନି କଣିକା ବଡ଼ସାନ । ଅନଳୁ ନୁହଇ ନା ଆନ ।। 70 
ରବି ଶଶାଙ୍କ ରଶ୍ମି ଯେତେ । ପ୍ରକାଶ ହୋନ୍ତି ଦିବାରାତ୍ରେ ।। 71 
ବିଚାରେ ଚନ୍ଦ୍ରସୂର୍ଯ୍ୟ ସେହି । ଏମନ୍ତେ ସର୍ବଭୂତେ ମୁହିଁ ।। 72 
କ୍ରୂର ଅକ୍ରୂର ଯେତେ ଜନ । ତାହାଙ୍କୁ ଦେଖିବ ସମାନ ।। 73 
ଏମନ୍ତ ଚିନ୍ତେ ଯା'ର ଚିତ୍ତ । ତାହାକୁ ବୋଲି ସୁପଣ୍ଡିତ ।। 74 
ମୁହିଁ ବସଇ ସର୍ବଭୂତେ । ଏମନ୍ତେ ଦେଖୁଥିବ ନିତ୍ୟେ ।। 75 
ମଦ ମାତ୍ସର୍ଯ୍ୟ ଅହଙ୍କାର । କ୍ରମେ ସକଳ ହୋନ୍ତି ଦୂର ।। 76 
ଶ୍ଵାନ ଚଣ୍ଡାଳ କୃମି ଖର । ଗୋ ଅଶ୍ଵ ବାନର ଶୂକର ।। 77 
ଏ ଆଦି ପ୍ରାଣୀ ସାନବଡ଼େ । ଯେ ଆସି ମିଳିବ ନିଆଡ଼େ ।। 78 
ଦେଖି କପୋଳେ କର ଦେଇ । ଭୂମିରେ ଦଣ୍ଡପ୍ରାୟ ଶୋଇ ।। 79 
ଦୂରେ ନିବେଶି ଲଜ୍ଜାମାନ । ଚରଣେ କରିବ ପ୍ରଣାମ ।। 80 
ତାହାଙ୍କ ଗୁଣ ଦୋଷ ଯେତେ । ମନେ ନ ଧରି କ୍ଷମ ଚିତ୍ତେ ।। 81 
ଈଶ୍ଵର ବସେ ସର୍ବଦେହେ । ଏ ଘେନି ନମିବ ନିର୍ଭୟେ ।। 82 
ସମସ୍ତ ଭୂତେ ମୋ'ର ଭାବ । ଯାବତ ନୋହିଛି ସମ୍ଭବ ।। 83 
ତାବତ ଉପାସନା ମୋ'ର । ମନ ବଚନ କାୟେ କର ।। 84 
ଏ ରୂପେ ଉପାସନ୍ତେ ମୋତେ । ଈଶ୍ଵର ଦେଖି ସର୍ବଭୂତେ ।। 85 
ଆତ୍ମା ସାକ୍ଷାତ ହୁଏ ଯେବେ । ଛାଡ଼ିବ ସର୍ବକାମ ତେବେ ।। 86 
ଏ ରୂପେ କରନ୍ତେ ବିଚାର । ଛାଡ଼ଇ ଭେଦ ତୋ'ର ମୋ'ର ।। 87 
କାୟରେ ମନ ବଚନରେ । ମୋ' ଭାବ ସର୍ବଭୂତେ କରେ ।। 88 
ଏହି ସେ ସର୍ବଧର୍ମସାର । ଏ ବାକ୍ୟ ସମ୍ମତ ମୋହର ।। 89 
ଉତ୍ତମ ଗତି ଏ ବୋଲାଇ । ଏମନ୍ତ ମାର୍ଗେ ମୋତେ ପାଇ ।। 90 
ଏ ଧର୍ମ ଅନୁଭବ ମାତ୍ରେ । ତିଳେ ବିଚ୍ଛେଦ ନୋହେ ଗାତ୍ରେ ।। 91 
କେବଳ କର୍ମଫଳ ତ୍ୟାଗେ । ରମିବ ମୋର ଅନୁରାଗେ ।। 92 
ଏ ଧର୍ମ ପରମ ମଙ୍ଗଳ । କେବେହେଁ ନାଶ ନାହିଁ ତା'ର ।। 93 
ମୁହିଁ ଏ ଧର୍ମ ଆଶ୍ରେ କରି । ସଂସାର ବହେ ଅବତରି ।। 94 
ଶୁଣ ଉଦ୍ଧବ ସାଧୁ ଧୀର । ଏ ଧର୍ମ ଆଚାର ମୋହର ।। 95 
ଏ ଧର୍ମ ନ ଜାଣି ଯେ ନର । କରଇ ଲୋକ-ବ୍ୟବହାର ।। 96 
ସେ ବ୍ୟର୍ଥ-କର୍ମେ କ୍ଲେଶ ପାଇ । ତା ଯେବେ ମୋତେ ସମର୍ପଇ ।। 97 
ସେ ନର ଭବସିନ୍ଧୁ ତରେ । ନ ପଡ଼େ ମୋହ-ଅନ୍ଧକାରେ ।। 98 
ଏ ଧର୍ମମାର୍ଗେ ବୁଧଜନ । ତରିଲେ ସଂସାର ଗହନ ।। 99 
ଏଣୁ ଅସତ୍ୟମୟ ଦେହେ । ଯେ ସତ୍ୟ ସାଧନ୍ତି ଉପାୟେ ।। 100 
କେବଳ ଲଭନ୍ତି ସେ ମୋତେ । ଶୁଣ ଉଦ୍ଧବ କହୁଁ ତୋତେ ।। 101 
ଏ ସର୍ବଧର୍ମ ବେଦସାର । ମୁନିଜନଙ୍କୁ ଅଗୋଚର ।। 102 
ଉଦ୍ଧବ କହିଲି ମୁଁ ସତ୍ୟ । ଏ ଯେ ପରମଜ୍ଞାନତତ୍ତ୍ଵ ।। 103 
ଏଣୁ ହୋ ଭବସିନ୍ଧୁ ତରି । ଯେବେ ତୁ ପାରୁ ଦୃଢେ ଧରି ।। 104
ଏହା ଯେ ଶ୍ରବଣେ ଶୁଣନ୍ତି । ସେ ମୋହଜାଲେ ନ ପଡ଼ନ୍ତି ।। 105 
ଅଶେଷ ପାପ କରିଥିଲେ । ତରନ୍ତି ଶ୍ରବଣେ ଶୁଣିଲେ ।। 106 
ଦୁଷ୍ଟ ପତିତ ଦୁରାଚାର । ସେ ଶୁଣି ଭବୁ ହୋନ୍ତି ପାର ।। 107 
ଏ ଧର୍ମ ବ୍ରହ୍ମ-ନିରୂପଣ । ଶୁଦ୍ଧ ଗୁପତ ସନାତନ ।। 108 
ଏ ଧର୍ମ ସାଧ୍ୟ ଥାଉଁ ଦୂରେ । ଯେ ପ୍ରାଣୀ ଶୁଣି ଶ୍ରଦ୍ଧା କରେ ।। 109 
ସକଳ ପାପୁଁ ସେ ତରଇ । ଅନ୍ତେ ପରମପଦ ପାଇ ।। 110 
ଏ ଧର୍ମ ପରମ ଆଖ୍ୟାନ । ଯେ ମୋର ଭକ୍ତେ କରେ ଦାନ ।। 111 
ଯେବା ଦିଅନ୍ତି ଉପଦେଶ । ଲଭନ୍ତି ଧର୍ମ ପୁଣ୍ୟ ଯଶ ।। 112 
ମୁଁ ତାକୁ ଦେଇ ଆତ୍ମପଦ । ଏଣେ ସେ ନିସ୍ତରେ ପ୍ରମାଦ ।। 113 
ଭକତେ କହେ ଯେ ବିସ୍ତାରି । ସେ ବ୍ରହ୍ମପଦେ ଅଧିକାରୀ ।। 114 
ପରମ ପବିତ୍ର ଏ ବାଣୀ । ସଂସାରୁ ତର ଏହା ଶୁଣି ।। 115 
ଏହା ଯେ ପଢନ୍ତି ଶୁଣନ୍ତି । ପଣ୍ଡିତ ପଣେ ବଖାଣନ୍ତି ।। 116 
ସେ ମୋର ଭକତ ବିଶ୍ଵାସ । ଛେଦଇ ଦୃଢବନ୍ଧ ପାଶ ।। 117 
ଏ ଧର୍ମ ପରମଗୁପତ । ଅନେକ ଜନ୍ମେ ପରାପତ ।। 118 
ବୋଲନ୍ତି ଶ୍ରୀମଧୁସୂଦନ । ବୋଲନ୍ତି ଧନ୍ୟ ତୋ' ଜୀବନ ।। 119 
ଏଣେ ତୁ କର ଦୃଢମନ । ହେଳେ ଲଭିବୁ ଭଗବାନ ।। 120 
ଯେ କାମ କ୍ରୋଧ ଶୋକ ମୋହ । ହେଳେ ଖଣ୍ଡିବୁ ଭବଭୟ ।। 121 
ସଂଶୟ ମୋହ ଜାଲ ସଙ୍ଗେ । ଦଣ୍ଡେ ନ ଥିବ ତୋ'ର ଅଙ୍ଗେ ।। 122 
ଶୁଣ ହୋ ସାବଧାନ ହୋଇ । ଯେମନ୍ତ ଲୋକେ ଏହା କହି ।। 123 
ସାଧୁ ଚରିତ ଲୋକପ୍ରିୟ । ଶୁଚି ପବିତ୍ର ପୁଣ୍ୟଦେହ ।। 124 
ବ୍ରାହ୍ମଣ-ଚରଣେ ଯେ ସେବେ । ଦୋଷ ନ ଧରେ ପରାଭବେ ।। 125 
ଏମନ୍ତ ପ୍ରାଣୀଙ୍କର ମଧ୍ୟେ । ଏ ଧର୍ମ କହିବ ଆନନ୍ଦେ ।। 126 
ଯେ ଶୂଦ୍ର ଭଜେ ମୋର ପଥେ । ମୋ' ନାମ ଜପେ ହୃଦଗତେ ।। 127 
ଯେ ନାରୀ ମୋର ଭାବେ ଥାଇ । ସ୍ଵାମୀସଙ୍ଗତେ ମୋତେ ଧ୍ୟାୟି ।। 128 
ମୋ' ନାମ ମୁଖେ ଯେହୁ ଜପେ । ହରଷେ କି ଅବା ବିଳାପେ ।। 129 
ସେ ପ୍ରାଣୀ ମୋହର ବିଶ୍ଵାସ । ତାହାକୁ ଦେଇ ଉପଦେଶ ।। 130 
ଦାମ୍ଭିକ ନାସ୍ତିକ କପଟୀ । କୁଟୀଳ ବିଷୟ ଲମ୍ପଟୀ ।। 131 
ଭକତି ଶୂନ୍ୟ ମତିହୀନ । ଯେ' ତମଯୁକ୍ତ ମୂଢଜନ ।। 132 
ତାହାଙ୍କୁ ଏ ଧର୍ମ ନ କହି । ଶୁଣ ଉଦ୍ଧବ ମନେଦେଇ ।। 133 
ଏ ଧର୍ମେ ଶ୍ରଦ୍ଧାଯୁକ୍ତ ନର । କି ଧର୍ମ ଅବଶେଷେ ତା'ର ।। 134 
ଯେବେ ଅମୃତ ପାନ କରେ । ଆନ ରସେ କି ମନ ସ୍ଫୁରେ ।। 135 
ଯେ ଜ୍ଞାନକର୍ମ ଯୋଗବୃତ୍ତି । ଯେ ଅବା ଧର୍ମ ଦଣ୍ଡନୀତି ।। 136 
ସାଧନେ ଯେ ଫଳ ପ୍ରତ୍ୟକ୍ଷ । ଯେ ଧର୍ମ ଅର୍ଥ କାମ ମୋକ୍ଷ ।। 137 
ଏ ସର୍ବ ସାଧନେ ଯେ ଲାଭ । ସେ ସର୍ବ ମୁଁ ତୋ'ର ଉଦ୍ଧବ ।। 138 
ଏ ଜ୍ଞାନକର୍ମ ଭକ୍ତିଯୋଗ । ଶୁଣନ୍ତେ ଖଣ୍ଡେ ଭବରୋଗ ।। 139 
ଏ ଧର୍ମ ବୃକ୍ଷରୂପ ହୋଇ । ଭକତଜନ ହୃଦେ ଥାଇ ।। 140 
ଭକତି ଫଳଇ ପ୍ରତ୍ୟକ୍ଷେ । ଯେ ଧର୍ମ ଅର୍ଥ କାମ ମୋକ୍ଷେ ।। 141 
ଏ ଧର୍ମ ଜୀବ ଯେବେ ଭଜେ । ମୋର ଚରଣେ ସର୍ବ ତେଜେ ।। 142 
ନିର୍ବାଣପଦ ତତକ୍ଷଣେ । ଲଭଇ ମୋହର ସ୍ମରଣେ ।। 143 
ତାର ସଂସାର-ମୋହ ତୁଟେ । ସେ ଥାଇ ମୋହର ନିକଟେ ।। 144 

ଶୁକ ଉବାଚ

ଉଦ୍ଧବ କୃଷ୍ଣମୁଖୁଁ ଶୁଣି । ତକ୍ଷଣେ ଯୋଡ଼େ ବେନିପାଣି ।। 145 
ପ୍ରେମେ କୁଣ୍ଠିତ କଣ୍ଠଦ୍ଵାର । କାତରେ କମ୍ପଇ ଶରୀର ।। 146 
ପୁଲକେ ଅଙ୍ଗ ତାର ପୂରେ । ବଦନୁ ବଚନ ନ ସ୍ଫୁରେ ।। 147 
କ୍ଷଣକେ ହୋଏ ହତଜ୍ଞାନ । କ୍ଷଣକେ ଚିତ୍ତ ସାବଧାନ ।। 148 
ଆନନ୍ଦେ ଶିରେ କରଦେଇ । ବୋଲଇ କୃଷ୍ଣ ତ୍ରାହି ତ୍ରାହି ।। 149 
ବିକଳେ କୁଣ୍ଠିତବଚନ । ବୋଲଇ ଶୁଣ ଭଗବାନ ।। 150 

ଉଦ୍ଧବ ଉବାଚ

ଏ ମାୟା ମୋହ ଅନ୍ଧକାର । ତୋ'ର ପ୍ରସନ୍ନେ ହେଲା ଦୂର ।। 151 
ତୋ'ର ଅଭୟପାଦ ତଳେ । ମୁଁ ଯେ ବୁଡ଼ିଲି ଭାବଭୋଳେ ।। 152 
ଅଗ୍ନି ସମ୍ମୁଖେ ଭାବଗ୍ରାହୀ । କ୍ଷଣେ ନ ପାରେ ଶୀତ ରହି ।। 153 
ମୋର ଅଜ୍ଞାନ ସେହିମତେ । ତୋ' ଆଗେ ରହିବ କେମନ୍ତେ ।। 154 
ତୁ ମୋତେ ଭୃତ୍ୟ ଦେଖି ହରି । ଏ ଭାବେ ଅନୁଗ୍ରହ କରି ।। 155
ଅଜ୍ଞାନ-ଅନ୍ଧକାର ମୋର । ଜ୍ଞାନେ ଗୋବିନ୍ଦ କଲୁ ଦୂର ।। 156 
ଅଶେଷଜନ୍ମ ପୁଣ୍ୟଫଳେ । ପ୍ରାଣୀ ତୋ ଚରଣକମଳେ ।। 157 
ତୋ' ଅନୁଗ୍ରହେ କରେ ସେବା । ସେ ନ ଜାଣଇ ଅନ୍ୟ ଦେବା ।। 158 
ଏ ଦୃଢ ମୋହଜାଲ ମୋର । ତୋ' ଅନୁଗ୍ରହେ ଗଲା ଦୂର ।। 159 
ପୁତ୍ର କଳତ୍ର ବନ୍ଧୁଜନ । ଏ ବନ୍ଧୁ ତୁଟିଲା ମୋ' ମନ ।। 160 
ନମୋ ଗୋବିନ୍ଦ ତୋ' ଚରଣ । ଯେ ପାଦ ପରମ କାରଣ ।। 161 
ମୁନୀନ୍ଦ୍ରଗଣେ ଯାହା ଚିନ୍ତି । ଏ ଘୋର ସଂସାରୁ ତରନ୍ତି ।। 162 
ମୋତେ ବୁଝାଇ ଉପଦେଶେ । ବୋଲୁ ଯେ ନ ଥା ମୋର ପାଶୋା 163 
ନ ଦେଖି ଅଭୟ ଚରଣ । କେମନ୍ତେ ଧରିବି ମୁଁ ପ୍ରାଣ ।। 164 
ଏ ଦୁଷ୍ଟ ଚଞ୍ଚଳ ମୋ' ଚିତ୍ତ । ତୋ'ର ଚରଣେ ଜଗନ୍ନାଥ ।। 165 
ନିଶ୍ଚଳେ ରଖିବି ଯେମନ୍ତେ । ଶ୍ରୀମୁଖେ ଆଜ୍ଞା ହେଉ ମୋତେ ।। 166 

ଭଗବାନ ଉବାଚ

ଶୁଣି ବୋଲନ୍ତି ଭାବଗ୍ରାହୀ । ଉଦ୍ଧବ ବେଗେ ଚଳ ତୁହି ।। 167 
ବଦରୀ-ନାରାୟଣାଶ୍ରମେ । କାନନେ ଚଳ ଯଥାକ୍ରମେ ।। 168 
ମୋ'ର ଚରଣଜଳେ ଯାଇ । ଶୀଘ୍ର ପଖାଳ ତୋ'ର ଦେହୀ ।। 169 
ଆନନ୍ଦେ ସ୍ନାନ ପାନ କର । ସକଳ ପାପରୁ ନିସ୍ତର ।। 170 
ଯେ ପାପ ଅଛି ତୋର ମନେ । ଖଣ୍ଡିବୁ ଗଙ୍ଗା ଦରଶନେ ।। 171 
ସ୍ନାନେ ନିର୍ମଳ ଚିତ୍ତ କରି । ମୋ' ନାମ ହୃଦୟେ ସୁମରି ।। 172 
ଭକ୍ଷିବୁ ଶାକ-କନ୍ଦମୂଳ । ପିନ୍ଧିବୁ ବୃକ୍ଷର ବକଳ ।। 173 
ଶୀତ ବରଷା ଗ୍ରୀଷ୍ମକାଳେ । ବସିବୁ ସମାଧି ନିଶ୍ଚଳେ ।। 174 
ଶାନ୍ତ ସଂଯତ ସାଧୁ ହୋଇ । ମୋର ଚରଣେ ଚିତ୍ତ ଦେଇ ।। 175 
ଜ୍ଞାନ ବିଜ୍ଞାନ ସମମତି । ମୋ' ପାଦେ ମନ ବୁଦ୍ଧି ଚିନ୍ତି ।। 176 
ମୁଁ ଯାହା କହିଅଛି ତୋତେ । ବିଚାର କରି ତା' ସୁଚିତ୍ତେ ।। 177 
ମୋତେ ସମର୍ପି ବାକ୍ୟ-ମନ । ନିରତେ ସାଧି ମୋର ଧର୍ମ ।। 178 
ତ୍ରିଗୁଣ ତେଜି ଅନ୍ତଃକାଳେ । ପଶିବୁ ମୋ' ପାଦକମଳେ ।। 179 
ଏବେ ତୁ ଶୀଘ୍ର ଚଳ ଏକା । ଆଶ୍ରମ ନାମ ବଦରିକା ।। 180 
ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ 
ତକ୍ଷଣେ ଆଜ୍ଞା ଶିରେ ଧରି । କୃଷ୍ଣଙ୍କୁ ପ୍ରଦକ୍ଷିଣ କରି ।। 181 
ଭାବେ ସେ କଲା ନମସ୍କାର । କାନ୍ଦେ ଚରଣେ ଦେଇ ଶିର ।। 182 
ପଡ଼ି ଲୋଟଇ ଭୂମିଗତେ । ଅଜ୍ଞାନ ମୋହାଚ୍ଛନ୍ନ ଚିତ୍ତେ ।। 183 
ଦେହ-ଜୀବନ ଜ୍ଞାନ ନାହିଁ । କାତରେ କମ୍ପେ ତା'ର ଦେହୀ ।। 184 
କ୍ଷଣକେ ବିଚ୍ଛେଦ-କାତରେ । ରୋଦନ କରେ ଉଚ୍ଚସ୍ଵରେ ।। 185 
କୃଷ୍ଣଙ୍କୁ ଚାହିଁ କମ୍ପେ ଦେହୀ । ବଦନୁ ବାକ୍ୟ ନ ସ୍ଫୁରଇ ।। 186 
ଉଠି କୃଷ୍ଣଙ୍କୁ ବୋଲେ ବାଣୀ । ମୋତେ କି ଭଣ୍ଡୁ ଚକ୍ରପାଣି ।। 187 
ସକଳ ତୀର୍ଥ ତୋ'ଚରଣେ । ବଦ୍ରିକା ଯିବି କି କାରଣେ ।। 188 
ଆଶ୍ରମ ନାମ ବଦରିକା । ସେ କି ତୋ' ଚରଣୁଁ ଅଧିକା ।। 189 
ତୋତେ ନ ଦେଖି ନରହରି । ଜୀବନ ନ ପାରିବି ଧରି ।। 190 
କୃଷ୍ଣ ବୋଲନ୍ତି ପୁଣପୁଣି । ଉଦ୍ଧବ କାନ୍ଦେ ତା ନ ଶୁଣି ।। 191 
ଦେଖି ଉଦ୍ଧବର କାତର । ଦୟାସାଗର ଦାମୋଦର ।। 192 
ରତ୍ନପାଦୁକା ପାଦୁଁ ଫେଇ । ଉଦ୍ଧବ କରେ ଦେଲେ ନେଇ ।। 193 
ବୋଇଲେ ପ୍ରଭୁ ବନମାଳୀ । ଉତ୍ତରପଥେ ଯାଅ ଚଳି ।। 194 
ଏ ପାଦତଳେ ତପ ଦାହି । ଅନ୍ତେ ପାଇବୁ ମୋତେ ତୁହି ।। 195 
ଏମନ୍ତ କହୁଁ ନାରାୟଣ । ଉଦ୍ଧବ କଲା ପ୍ରଦକ୍ଷିଣ ।। 196 
ବେନି ପାଦୁକା ମୁଣ୍ଡେ ଧରି । ଉଦ୍ଧବ ଶୋକ ହୃଦେ ଭରି ।। 197 
ତକ୍ଷଣେ ଛାଡ଼ି ମୋହ-ପାଶ । ଧନ କୁଟୁମ୍ବ ଦାରା ଦାସ ।। 198 
ପ୍ରାଣ ଆକୁଳ ଶୋକଭରେ । ଉଦ୍ଧବ ଗଲା ଧୀରେ ଧୀରେ ।। 199 
ହରିଙ୍କି ହୃଦୟ-କମଳେ । ଆରାଧି ଜ୍ଞାନଯୋଗ ବଳେ ।। 200 
ଉତ୍ତରମୁଖେ ଚଳିଯା'ନ୍ତେ । ନୟନୁ ଅଶ୍ରୁ ଗଳେ ପଥେ ।। 201 
କୃଷ୍ଣର ବିଚ୍ଛେଦ-କାତରେ । କରଯୁଗଳ ତାଡ଼େ ଶିରେ ।। 202 
ବିକଳେ ଉଦ୍ଧବ ଚଳନ୍ତେ । ମିଳିଲା ବଦରିକା ତୀର୍ଥେ ।। 203 
ତପଆରାଧି ବନବାସେ । ଯେମନ୍ତେ କୃଷ୍ଣ ଉପଦେଶେ ।। 204 
ତପ ସମାଧି ଯୋଗବଳେ । ଭକତି ବିସ୍ତାରି ଶୟଳେ ।। 205 
ଭକତ ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ ହୋଇ । ଅନ୍ତେ ପରମଗତି ପାଇ ।। 206
ଦୟାଗାସର ନରହରି । ସ୍ଵଯଶ ଜଗତେ ବିସ୍ତାରି ।। 207 
ସ୍ଵଭାବେ କୃଷ୍ଣ ଧର୍ମସେତୁ । ସଂସାର-ଉଦ୍ଧାରଣ ହେତୁ ।। 208 
ତା'ର ଇଙ୍ଗିତ କେବା ଜାଣେ । ମହିମା ନିଗମ ବଖାଣେ ।। 209 
କହନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ । ଶୁଣ ହୋ ରାଜା ପରୀକ୍ଷିତ ।। 210 
ଗୋବିନ୍ଦ ନିଜଭୃତ୍ୟ ଅର୍ଥେ । ଯାହା କହିଲେ ଜ୍ଞାନପଥେ ।। 211 
ଅମୃତରସମୟ ବାଣୀ । ଉଦ୍ଧବ ନିସ୍ତରିଲା ଶୁଣି ।। 212 
ଯେ ପ୍ରାଣୀ ଶୁଣେ ଏହା କର୍ଣ୍ଣେ । ହୃଦେ ଭକତି ଅନୁମାନେ ।। 213 
ଆନନ୍ଦରସ ସୁଧାନିଧି । ଏଥେ ଯେ ବୁଡ଼େ ନିରବଧି ।। 214 
ଶ୍ରଦ୍ଧା-ଭକତି-ଭାବେ ନିତି । ଶୁଣନ୍ତେ ନ ଲାଗେ ଦୁର୍ଗତି ।। 215 
ସୁଖେ ସେ ଭବସିନ୍ଧୁ ତରେ । ତା'ସଙ୍ଗେ ସଂସାରୁ ନିସ୍ତରେ ।। 216 
ନିଜ ଭକତଜନ ଅର୍ଥେ । ଭୃଙ୍ଗର ପ୍ରାୟ ବେଦପଥେ ।। 217 
ସାର ଉଦ୍ଧାରି ଦାମୋଦର । ଉଦ୍ଧବେ ଦେଲେ ସୁଧାଧାର ।। 218 
ଜ୍ଞାନ-ବିଜ୍ଞାନ-ସାର ଯେତେ । ଉଦ୍ଧବ ସଞ୍ଚିଲା ଜଗତେ ।। 219 
ଏ ଯେ ଶ୍ରୀକୃଷ୍ଣ ମୁଖସୁଧା । ପିବନ୍ତେ ତୁଟେ ଭବବାଧା ।। 220 
ସେ ଆଦି-ଅନାଦି-ନିଧାନ । ସ୍ଵଭାବେ ପୁରୁଷ ଉତ୍ତମ ।। 221 
ସେ ନନ୍ଦନନ୍ଦନର ପାଦେ । ଭକତି ଲଭେ ଅପ୍ରମାଦେ ।। 222 
ବୋଲଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଶ୍ରୀଏକାଦଶେ ଭାଗବତ ।। 223 
ଉଦ୍ଧବ ଗଲେ ଯେଉଁ ଦାଣ୍ଡେ । ସେ ରେଣୁ ପଡ଼ୁ ମୋର ମୁଣ୍ଡେ ।। 224 
ଭକତଜନ ପାଦେ ପଡ଼ି । ଏ ବର ମାଗେ କରଯୋଡ଼ି ।। 225 
ପାମର ହୀନଜ୍ଞାନ ମୋର । ସୁଜନେ ଦୋଷ କ୍ଷମାକର ।। 226 
କୃଷ୍ଣଚରଣେ ନାନାମତେ । ଭକତି ହେଉ ଦୃଢଚିତ୍ତେ ।। 227 
ଭକତେ ଏହି ଭାବେ ମିଶ । ପାଇବ କୃଷ୍ଣ-ସୁଧା-ରସ ।। 228 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ତ୍ରିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୧.୩୧', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଏକତ୍ରିଂଶ ଅଧ୍ୟାୟ 

ପରୀକ୍ଷ ଶୁକମୁନି ଚାହିଁ । ବୋଲଇ ଶିରେ କର ଦେଇ ।। 1 

ପରୀକ୍ଷିତ ଉବାଚ

ଉଦ୍ଧବ କୃଷ୍ଣର ବଚନେ । ଗଲେ ଯେ ବଦରିକାଶ୍ରମେ ।। 2 
ପୁଣି କି କଲେ ଚକ୍ରପାଣି । ବିସ୍ତାରି କହ ମୁନିମଣି ।। 3 
ଯେ କାଳରୂପେ ଅବତରେ । କୋଟି ବ୍ରହ୍ମାଣ୍ଡ ରୋମେ ଧରେ ।। 4 
ବ୍ରାହ୍ମଣଶାପେ ଯଦୁବଂଶ । ଶରୀର ତୁଲେ କଲେ ନାଶ ।। 5 
ଅଶେଷ-ଜଗତ-ମଙ୍ଗଳ । ଯେ ରୂପ ଦେଖି କାମ ଭୋଳ ।। 6 
ଜନଲୋଚନ ମନୋହର । ଅଶେଷ ଭୁବନ ସୁନ୍ଦର ।। 7 
ଯେ ନାରୀଦୃଷ୍ଟି ଅଙ୍ଗେ ପଡ଼େ । ମନମୋହନ ଚିତ୍ତ ଜଡ଼େ ।। 8 
ଆସି ନ ପାରେ ମନ ଛାଡ଼ି । ପ୍ରେମଲାଳସ ସୁଖେ ବୁଡ଼ି ।। 9 
ଯେ ରୂପଗୁଣ ସାଧୁଗଣେ । କେବଳ ଶୁଣିଲେ ଶ୍ରବଣେ ।। 10 
ସର୍ବ ବିଷୟ ପାସୋରନ୍ତି । ଗୃହ-ଦେହକୁ ନ ସ୍ମରନ୍ତି ।। 11 
ଆଜାନୁ ଲମ୍ବେ ଚାରିକର । ବଚନ-ଅମୃତ-ମଧୁର ।। 12 
ଏ ରୂପ ଅର୍ଜ୍ଜୁନର ରଥେ । ଦେଖି ମରିଲେ ଯୁଦ୍ଧେ ଯେତେ ।। 13 
ନିଜ ଶରୀର ପାସୋରିଲେ । ତାହାର ଶରୀରେ ପଶିଲେ ।। 14 
ଏ ଦେହ ତେଜିଲେ କି ଅର୍ଥେ । ଯଶ ବିସ୍ତାରି ଏ ଜଗତେ ।। 15 
ସେ କଥା କହ ମୁନିମଣି । କୃତାର୍ଥ ହେବି ତାହା ଶୁଣି ।। 16 
ବୋଲନ୍ତି ଶୁକମୁନିବର । ଶୁଣ ହୋ ମହିମା କୃଷ୍ଣର ।। 17 

ଶୁକ ଉବାଚ

କୃଷ୍ଣର କାଳଚକ୍ରଘାତେ । ଦ୍ଵାରକା କମ୍ପିଲା ଅଦ୍ଭୁତେ ।। 18 
ବିବିଧ ଉତ୍ପାତ ପ୍ରତ୍ୟକ୍ଷେ । ଭୂମି-ଗଗନ-ଅନ୍ତରୀକ୍ଷେ ।। 19 
ତା'ଦେଖି ଦେବକୀନନ୍ଦନ । ନିକଟେ ରାଇ ବନ୍ଧୁଜନ ।। 20 
ଉଗ୍ରସେନର ତୁଲେ ହରି । ସୁଧର୍ମା ମଧ୍ୟେ ବିଜେ କରି ।। 21 

ଭଗବାନ ଉବାଚ

ବୋଲନ୍ତି ପ୍ରଭୁ ଦାମୋଦର । ଶୁଣ ସକଳ ଯଦୁବୀର ।। 22
ଦେଖ ଉତ୍ପାତ ଏ ପ୍ରତ୍ୟକ୍ଷେ । ଭୂମି-ଗଗନ-ଅନ୍ତରୀକ୍ଷେ ।। 23 
ଏ ଧୂମକେତୁ ଭୟଙ୍କର । ଦେଖ ଦିବସେ ଅନ୍ଧକାର ।। 24 
ଅବନୀ କମ୍ପେ ଘନଘନ । ଅଦ୍ଭୁତ ଶୁଭେ ଘୋରସ୍ଵନ ।। 25 
ଘୋର ପ୍ରଚଣ୍ଡ ଅଦ୍ଭୁତ । ଏ ପୁରେ ରହିବା କେମନ୍ତ ।। 26 
ନିଶ୍ଚୟେ ସର୍ବେ ଯିବା ନାଶ । ଏ ପୁରେ ନ କରି ବିଶ୍ଵାସ ।। 27 
ଦଣ୍ଡେ ନ ଥିବା ଦ୍ଵାରକାଏ । ମୋତେ ଲାଗଇ ମହାଭୟେ ।। 28 
ପ୍ରଭାସତୀର୍ଥେ ଚାଲ ଯିବା । ଏଠାରେ ନିମିଷେ ନ ଥିବା ।। 29 
ଯେ ତୀର୍ଥେ ପ୍ରାଚୀ ସରସ୍ଵତୀ । ସ୍ନାନେ ସକଳ ରିଷ୍ଟଶାନ୍ତି ।। 30 
ବୃଦ୍ଧ ବାଳକ ନାରୀଗଣ । ରାତ୍ରହୁଁ କରନ୍ତୁ ପ୍ରୟାଣ ।। 31 
ଦ୍ଵାରକା ଆଶା ଛାଡ଼ି ଦୂରେ । କେହି ନ ରହ ଏହୁ ପୁରେ ।। 32 
ସେ ଜଳେ ସ୍ନାନ କରି ତୋଷେ । ଦିନ ବଂଚିବା ଉପବାସେ ।। 33 
ଘେନି ସକଳ ଉପହାର । ସେ ତୀର୍ଥେ ସ୍ନାନ ଦାନ କର ।। 34 
ପିତୃ ଦେବତା ଋଷିଗଣେ । ବେଦଜ୍ଞ ଉତ୍ତମ ବ୍ରାହ୍ମଣେ ।। 35 
ଆନନ୍ଦେ କରି ନାନା ଦାନ । ସୁର୍ବର୍ଣ୍ଣ ତିଳ ବସ୍ତ୍ର ଅନ୍ନ ।। 36 
ଅଶ୍ଵ କୁଞ୍ଜର ଭୂମି ରଥ । ଗୋରୁ ମହିମା ଯୂଥ ଯୂଥ ।। 37 
ଏ ଯେ ଉତ୍ତମ ବିଧିସାର । ସକଳ-ମଙ୍ଗଳ-ବେଭାର ।। 38 
ପିତୃ-ଦେବତା-ଗୋ-ବ୍ରାହ୍ମଣ । ଏ ପୂଜା ପରମ କାରଣ ।। 39 
ଅରିଷ୍ଟଖଣ୍ଡନ ଏ ବିଧି । ନିଗମ ଆଗମ ପ୍ରସିଦ୍ଧି ।। 40 
ଏଣୁ ସକଳ ଯଦୁଜନ । ରିଷ୍ଟଖଣ୍ଡନେ ଦେବା ଦାନ ।। 41 
ଏମନ୍ତେ କୃଷ୍ଣର ବଚନେ । ଯାଦବେ ଭାଳି ଏକମନେ ।। 42 
ବୋଲନ୍ତି ଧନ୍ୟ କୃଷ୍ଣକଥା । ଏଣେ ଖଣ୍ଡିବ ରିଷ୍ଟବ୍ୟଥା ।। 43 
ଏମନ୍ତ ଭାଳି ଏକଚିତ୍ତେ । ଯାନ ଆରୋହି ଯେଝାମତେ ।। 44 
ରାତ୍ରହୁଁ ଗଲେ ଯୂଥେ ଯୂଥେ । ମିଳିଲେ ସରସ୍ଵତୀ ତୀର୍ଥେ ।। 45 
ଆନନ୍ଦେ ପଶି ପୁଣ୍ୟଜଳେ । କରନ୍ତି ସ୍ନାନ ଦାନ ଭୋଳେ ।। 46 
ଯେ ବିଧି କୃଷ୍ଣ ଉପଦେଶେ । ଦିନ ବଞ୍ଚିଲେ ଉପବାସେ ।। 47 
ନାନା ପ୍ରକାରେ ଦେଇ ଦାନ । ତୋଷିଲେ ବିପ୍ରଙ୍କର ମନ ।। 48 
ଦିବସ ଅବଶେଷ କାଳେ । ସକଳେ ବସି ଏକମେଳେ ।। 49 
ଦଇବଯୋଗେ ହତଜ୍ଞାନେ । ଯାଦବେ କାଦମ୍ବରୀ ପାନେ ।। 50 
କୃଷ୍ଣ ମାୟାରେ ବିମୋହିତ । ହୋଇଲେ ସର୍ବେ ମହାମତ୍ତ ।। 51 
ଫଳିଲା ବ୍ରହ୍ମଶାପ ଫଳ । ଅଦ୍ଭୁତେ ଉଠିଲା କନ୍ଦଳ ।। 52 
ବେଣୁ ଘର୍ଷଣେ ଅଗ୍ନି ଯେହ୍ନେ । ତକ୍ଷଣେ ଉଠେ ଘୋରବନେ ।। 53 
ଶୂନ୍ୟେ ପଡ଼ିଲା ଥାଟେ ହୁରି । ଯାଦବେ କରେ ଶସ୍ତ୍ର ଧରି ।। 54 
ଗଦା ମୁଦ୍ଗର ଅସିବର । ଧନୁକ ଭୂଷଣ୍ଡି ତୋମର ।। 55 
ଏମନ୍ତେ ନାନା ଶସ୍ତ୍ର ଧରି । ଧାଇଁଲେ ଘୋରନାଦ କରି ।। 56 
ଡ଼ାକନ୍ତି ଅତି ଭୟଙ୍କରେ । ଘୋର ସମର ନଦୀତୀରେ ।। 57 
ରଥେ କେ ଯୁଝେ ରଣମଧ୍ୟେ । କେ ଗୋରୁ ମହିଷର କନ୍ଧେ ।। 58 
ଖର ଉଷ୍ଟ୍ରର କନ୍ଧେ ବସି । କେ ଯୁଝେ ଘୋରରଣେ ପଶି ।। 59 
ଗଜର କନ୍ଧେ କେ ଯୁଝନ୍ତି । ଅଶ୍ଵର ପୃଷ୍ଠେ ଆରୋହନ୍ତି ।। 60 
ମୁଷଳ ମୁଦ୍ଗର ପ୍ରହାରେ । ରଜନୀ ଘୋର ଅନ୍ଧକାରେ ।। 61 
ଅଦ୍ଭୂତ ମୁଷଳ ସମରେ । ମୁଖ ନ ଦିଶେ ଅନ୍ଧକାରେ ।। 62 
ସ୍ଵଭାବେ ମହାବୀରଗଣ । ରୋଷେ କରନ୍ତି ଘୋରରଣ ।। 63 
ରୁକ୍ମିଣୀସୁତ ଶାମ୍ବ ସଙ୍ଗେ । ଘୋର ଗର୍ଜନ ରଣରଙ୍ଗେ ।। 64 
ସାତ୍ୟକି ଅନିରୁଦ୍ଧ ବେନି । ଭୋଜ ଅକ୍ରୂର ଅନ୍ୟୋଅନି୍ୟ ।। 65 
ସଂଗ୍ରାମଜିତ ଭଦ୍ରସେନ । ରୋଷେ କରନ୍ତି ଘୋର ରଣ ।। 66 
ସହସ୍ରଜିତ ଶତଜିତ । ସୁମିତ୍ର ସଙ୍ଗରେ ସୁରଥ ।। 67 
ଦୁର୍ମଦ ଅନ୍ଧ ଯଦୁଗଣ । ଅନ୍ୟୋନ୍ୟେ କଲେ ଘୋରରଣ ।। 68 
ଶ୍ରୀକୃଷ୍ଣ ମାୟା ବିମୋହିତ । ଯୁଦ୍ଧ କରିଣ ହେବେ ହତ ।। 69 
ମାଥୁର ଶୂରସେନ ମଧୁ । ଭୋଜ ସାତ୍ଵତ ବୃଷ୍ଟି ଯଦୁ ।। 70 
ଦୁର୍ମଦ ମତ୍ତ ଘୋରରଣେ । ଯୁଦ୍ଧ କରନ୍ତି ଜଣେ ଜଣେ ।। 71 
ରୋଷେ ଯୁଝନ୍ତି ପିତାପୁତ୍ରେ । ଦୁର୍ମଦ ଅନ୍ଧ ମିତ୍ର ମିତ୍ରେ ।। 72 
ସୁହୃଦ ସୁହୃଦେ ନ ଚିହ୍ନି । ଯୁଝନ୍ତି ଅହଙ୍କାର ଘେନି ।। 73 
କୋପେ ଯୁଝନ୍ତି ବେନିଭାଇ । କେ ପିତା ବନ୍ଧୁ ନ ଜାଣଇ ।। 74 
ମାତୁଳ ଭଗିନୀକୁମରେ । ଯୁଝନ୍ତି ଜ୍ଞାତି ସହୋଦରେ ।। 75 
ଲଜ୍ଜା ପୀରତି ତେଜି ଦୂରେ । ଯୁଝନ୍ତି ଘୋର ଅନ୍ଧକାରେ ।। 76
ଦୁଃସହ ପ୍ରହାର ପ୍ରଚଣ୍ଡ । ଶସ୍ତ୍ରେ ଭାଜିଲେ ଖଣ୍ଡଖଣ୍ଡ ।। 77 
ବିନ୍ଧୁ ତୁଟିଲା ଧନୁଶର । ଗଦା ଖଡ଼ଗ ହେଲା ଚୂର ।। 78 
ଅରୁଣ ପ୍ରକାଶ ଗଗନେ । ମିଳିଲେ ଏରକାର ବନେ ।। 79 
ବ୍ରାହ୍ମଣଶାପେ ଲୌହୁ ଜାତ । ତୀକ୍ଷ୍ଣ ତ୍ରିଶିର ବଜ୍ରବତ ।। 80 
କରେ ଧରନ୍ତି ମୁଷ୍ଟିମୁଷ୍ଟି । ପ୍ରହାରେ ଛିଡ଼େ କୋଟିକୋଟି ।। 81 
ଏରକାବନେ ଘୋରରଣେ । ସଂଗ୍ରାମେ ମଲେ ଜଣେ ଜଣେ ।। 82 
ଗଗନେ ଆଦିତ୍ୟ ପ୍ରକାଶେ । ଯେ ଅବା ଥିଲେ ଯେଉଁ ଦେଶେ ।। 83 
ପ୍ରବେଶ ହେଲେ ତହିଁ ଆସି । ଯୁଦ୍ଧ କରନ୍ତି ରଣେ ପଶି ।। 84 
ଦେଖି ଧାଇଁଲେ ଗଦାଧର । ଡ଼ାକନ୍ତି ସମର ନ କର ।। 85 
ଯାଦବେ ମଦେ ଅଚେତନ । ନ ଶୁଣି ଗୋବିନ୍ଦ ବଚନ ।। 86 
ନାନା ଆୟୁଧ ଧରି କରେ । କୃଷ୍ଣଙ୍କୁ ବେଢିଲେ ସମରେ ।। 87 
ବିନ୍ଧନ୍ତି ନାନା ଶସ୍ତ୍ର ଧରି । ଦେଖି ଧାଇଁଲେ ହଳଧାରୀ ।। 88 
ରାମ ଗୋବିନ୍ଦ କୋପଭରେ । ଯୁଝନ୍ତି ଭୀଷଣ-ସମରେ ।। 89 
ଗଦା ମୁଷଳେ ଯୁଦ୍ଧ କଲେ । କେ ନିଜ ପର ନ ଜାଣିଲେ ।। 90 
ଏରକାମୁଷ୍ଟି ବଜ୍ରାଘାତେ । ବୀରେ ପଡ଼ିଲେ ଯୂଥେଯୂଥେ ।। 91 
ମାୟାଭିଆଣ ଭଗବାନ । ଯାଦବେ କଲେ ନିସୂଦନ ।। 92 
ବ୍ରାହ୍ମଣଶାପ କୋପାନଳ । ହେଳେ ଦହିଲା ଯଦୁକୁଳ ।। 93 
ବେଣୁ ଅନଳେ ବେଣୁ ଯେହ୍ନେ । ଯାଦବେ ନାଶ ଗଲେ ତେହ୍ନେ ।। 94 
ପୁଣି ପ୍ରଦ୍ୟୁମ୍ନେ କୃଷ୍ଣ ଦେଖି । ଚକ୍ର ପେଷିଲେ ପଦ୍ମଆଖି ।। 95 
ପ୍ରଦ୍ୟୁମ୍ନ ନାଶି ଚକ୍ର ଗଲା । ଶ୍ରୀକୃଷ୍ଣ କରକୁ ନ ଇଲା ।। 96 
ସେ କାଳରୂପୀ ଭଗବାନ । ଦେଖି ସାନନ୍ଦ କଲେ ମନ ।। 97 
ଏମନ୍ତେ ନିଜ କୁଳ ହରି । କନ୍ଦଳ ବ୍ୟାଜେ ନାଶ କରି ।। 98 
ବୋଲନ୍ତି ପ୍ରଭୁ ନନ୍ଦବଳା । ଏବେ ଅବନୀଭାର ଗଲା ।। 99 
ଯାଦବବଳ ନଷ୍ଟ ଦେଖି । ରାମ ବୁଜିଲେ ବେନି ଆଖି ।। 100 
ତକ୍ଷଣେ ନିଜ ଯୋଗବଳେ । ଅନନ୍ତ ପଶିଲେ ପାତାଳେ ।। 101 
ଅନନ୍ତ-ମହିମା ଯାହାର । ଛାଡ଼ିଲେ ନିଜ କଳେବର ।। 102 
ରାମର ଦେଖି ଅବସାନ । ତକ୍ଷଣେ ପ୍ରଭୁ ଭଗବାନ ।। 103 
ଅଶ୍ଵତ୍ଥ ତରୁମୂଳେ ବସି । ନିଜ ମହିମା ପରକାଶି ।। 104 
ସୁନ୍ଦର ଦିଶେ ଚତୁର୍ଭୁଜ । କୋଟିଏ ରବି ଜିଣି ତେଜ ।। 105 
ଅନ୍ଧାର ଦଶଦିଶ ଗଞ୍ଜେ । ଶ୍ୟାମସୁନ୍ଦର ରୂପ ତେଜେ ।। 106 
ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ହୃଦେ ଶୋହେ । ମଣିକଙ୍କଣ ମନ ମୋହେ ।। 107 
ପୀତବସନ ପରିଧାନ । ସକଳ ମଙ୍ଗଳ ନିଧାନ ।। 108 
ସୁନ୍ଦର ସ୍ମିତହାସମୁଖ । କୁଟୀଳ କୁନ୍ତଳ ସୁରେଖ ।। 109 
ବିକଚ ପୁଣ୍ଡରୀକ ପ୍ରାୟେ । କୃଷ୍ଣନୟନଯୁଗ ଶୋହେ ।। 110 
ଶ୍ରବଣେ ମକର କୁଣ୍ଡଳ । ସୁନ୍ଦର ଅଳକା କପୋଳ ।। 111 
ଯଜ୍ଞୋପବୀତ କନ୍ଧେ ସାଜେ । ରତ୍ନମେଖଳା କଟିମାଝେ ।। 112 
ଲଲାଟେ କ ିରୀଟ ଉଭାରି । ସୁର୍ବର୍ଣ୍ଣ ମୁଦ୍ରିକା ଅଙ୍ଗୁଳି ।। 113 
ଊରେ କୌସ୍ତୁଭ ବନମାଳ । ମୋହନ ରୂପ ନନ୍ଦବାଳ ।। 114 
ନିଜ ଆୟୁଧ ମୂର୍ତ୍ତିମନ୍ତେ । ଦିଶନ୍ତି କୃଷ୍ଣର ଅଗ୍ରତେ ।। 115 
ବାମଚରଣ ତୋଳି ଧୀରେ । ଦକ୍ଷିଣ ଜାନୁର ଉପରେ ।। 116 
ଶରୀରୁ ଶ୍ରମଝାଳ ଗଳେ । କୃଷ୍ଣ ବସିଲେ ତରୁମୂଳେ ।। 117 
ପଦ୍ମ-ଅରୁଣ-ର୍ବର୍ଣ୍ଣ ପ୍ରାୟେ । ସେ ପାଦ ଅତି ଶୋଭାପାଏ ।। 118 
ଏମନ୍ତେ ଶୁଣ ନରନାଥ । ଜାରାଶବର ଉପଗତ ।। 119 
ମୁଷଳ ଅବଶେଷ ଖଣ୍ଡେ । ଫଳା ନିର୍ମିତ ତା'ର କାଣ୍ଡେ ।। 120 
ବନେ ବୁଲନ୍ତେ ମୃଗ ମାରି । ମିଳିଲା କରେ ଧନୁ ଧରି ।। 121 
ଲତା ଗହନ ବୃକ୍ଷମୂଳେ । ଦେଖିଲା ଚରଣ ନିରୋଳେ ।। 122 
ମୃଗର ର୍କର୍ଣ୍ଣ ପ୍ରାୟ ମଣି । ବାଣ ବିନ୍ଧିଲା ଗୁଣ ଟାଣି ।। 123 
ବିନ୍ଧି ଧାଇଁଲା ଅତି ଖରେ । ଦେଖିଲା ଲତାର ଭିତରେ ।। 124 
କୋଟି-ଆଦିତ୍ୟ ଜିଣି ତେଜ । ସୁନ୍ଦର ଶୋହେ ଚତୁର୍ଭୁଜ ।। 125 
ଦେଖି ଚକିତ ବ୍ୟାଧ ମନେ । ଧନୁ ପକାଇ ତତକ୍ଷଣେ ।। 126 
କାତରେ ବେନିକର ଯୋଡ଼ି । କୃଷ୍ଣଚରଣ-ତଳେପଡ଼ି ।। 127 
ଉଠି କପାଳେ ମାରି କର । ବୋଲଇ ମୁହିଁ ଦୁରାଚାର ।। 128 
ନ ଜାଣି କଲି ଏଡ଼େ କର୍ମ । କେ ମୋତେ କଲା ମତିଭ୍ରମ ।। 129 
ମୁଁ ଯେ ପାମର ଦୁରାଚାର । ନରକେ ନିବାସ ମୋହର ।। 130
ତୁ ନାଥ ଜଗତ-ସୋଦର । ଏ ଅପରାଧ କ୍ଷମା କର ।। 131 
ତୋ ନାମ ଚିତ୍ତେ ଯେ ସୁମରେ । ଘୋର ସଂସାରୁ ଦୁଃଖୁଁ ତରେ ।। 132 
ତୋତେ ଯେ ନୟନେ ଦେଖଇ । ଅଜ୍ଞାନ-ତିମିର ନାଶଇ ।। 133 
ଶବର ଜାତିହୀନ ମୁହିଁ । ବିଶେଷ ତୋର ମାୟାମୋହି ।। 134 
ସ୍ଵଭାବେ ପତିତ କୁତ୍ସିତ । ହୀନ ପାମର ମୋର ଚିତ୍ତ ।। 135 
ତୋର ସ୍ଵହସ୍ତେ ଦାମୋଦର । ଖଡ଼ଗେ ଛେଦ ମୋର ଶିର ।। 136 
ସର୍ବପାତକ ମୋର ଯାଉ । ଏ ଜାତି ମଧ୍ୟେ ଜନ୍ମ ନୋହୁ ।। 137 
ଦୁରିତ ନ କରେ ଯେମନ୍ତେ । ଏମନ୍ତ ଆଜ୍ଞା ହେଉ ମୋତେ ।। 138 
ତୋ ମାୟାଗତି ଦାମୋଦର । ନ ଜାଣେ ବିରଞ୍ଚି ଶଙ୍କର ।। 139 
ବେଦବଚନେ ମୁନିଜନେ । ଭ୍ରମନ୍ତି ତୋର ଅନୁମାନେ ।। 140 
ତୋ ମାୟାବଳେ ଗୋପୀନାଥ । ଅଶେଷଜନ ବିମୋହିତ ।। 141 
ମୁଁ ପାପୀ ଜାଣିବି କେମନ୍ତେ । ଅଜ୍ଞାନେ ଭ୍ରମଇ ଜଗତେ ।। 142 
ବ୍ୟାଧ ବିକଳ କର୍ଣ୍ଣେ ଶୁଣି । ବୋଲନ୍ତି ପ୍ରଭୁ ଚକ୍ରପାଣି ।। 143 
ଉଠ ଶବର ଛାଡ଼ ଭୟ । ମନେ ତୁ ନ କର ବିସ୍ମୟ ।। 144 
ମୋହର ବାଞ୍ଛିତ ଏ କର୍ମ । ଜାରା ନ କର ମତିଭ୍ରମ ।। 145 
ମୋର ବଚନେ ତୁ ନିର୍ମଳ । ଏହି ଶରୀରେ ସ୍ଵର୍ଗେ ଚଳ ।। 146 
କୃଷ୍ଣର ଆଜ୍ଞା ପାଇ ବେଗେ । ବ୍ୟାଧ ଚଳିଲା ସ୍ଵର୍ଗମାର୍ଗେ ।। 147 
ଜାରାଶବର ସ୍ଵର୍ଗେ ଯାନ୍ତେ । ପଥେ ମିଳିଲା ଦିବ୍ୟରଥେ ।। 148 
କି ଅବା ଦେବା ପଟାନ୍ତର । ଗଞ୍ଜଇ ଚନ୍ଦ୍ର-ଦିବାକର ।। 149 
ଦେଖି ଶବର ତୋଷମନେ । ତକ୍ଷଣେ ବସିଲା ବିମାନେ ।। 150 
କୃଷ୍ଣ ବଚନେ ସ୍ଵର୍ଗେ ଗଲା । ତକ୍ଷଣେ ଦାରୁକ ମିଳିଲା ।। 151 
ଲତାଗହନେ କୃଷ୍ଣପାଶେ । ମିଳିଲା ଦିବ୍ୟଗନ୍ଧବାସେ ।। 152 
ଦାରୁକ ଦେଖେ ଯଦୁପତି । କୋଟି ଆଦିତ୍ୟ ପ୍ରାୟେ ଜ୍ୟୋତି।। 153 
ଜଗମୋହନ ରୂପରାଶି । ଅଶ୍ଵତ୍ଥ ତରୁମୂଳେ ବସି ।। 154 
ଦାରୁକ ରୋମାଞ୍ଚ ଶରୀର । ପ୍ରେମେ ନୟନୁ ବହେ ନୀର ।। 155 
ତକ୍ଷଣେ ରଥ ସେହୁ ଛାଡ଼ି । କୃଷ୍ଣଚରଣ ତଳେ ପଡ଼ି ।। 156 
ହା କୃଷ୍ଣ ଜୀବନ ମୋହର । ଭୋ ନାଥ ମୁହିଁ ତୋ କିଙ୍କର ।। 157 
ବିକଳେ କାନ୍ଦେ ଉଚ୍ଚ ତୁଣ୍ଡେ । କରଯୁଗଳ ତାଡ଼ି ମୁଣ୍ଡେ ।। 158 
ଭୋ ନାଥ ଛାଡ଼ି ମୋତେ ଦୟା । କିମ୍ପା ଦେଖାଉ ଏଡ଼େ ମାୟା ।। 159 
ନୟନ ନାହିଁ ମୋ ଶରୀରେ । ଆଜ ପଡ଼ିଲି ତମଘୋରେ ।। 160 
ନ ଦିଶେ ଦଶଦିଶ ମୋତେ । ତୋର ଚରଣ ଶସ୍ତ୍ରାଘାତେ ।। 161 
ତୋତେ ନ ଦେଖି ଦାମୋଦର । ଜୀବନ ଥିବ କି ମୋହର ।। 162 
ଏମନ୍ତେ ଦାରୁକ କାନ୍ଦନ୍ତେ । ରଥ ଚଳିଲା ଶୂନ୍ୟପଥେ ।। 163 
ଭୂଷଣ ବାହନ ସହିତେ । ଗରୁଡ଼ ଲାଞ୍ଛନ ସଂଯୁତେ ।। 164 
କୋଟିଏ ସୂର୍ଯ୍ୟ ପ୍ରାୟ ଦିଶି । ଗଗନମାର୍ଗେ ଗଲା ପଶି ।। 165 
ତାହାର ପଛେ ଶସ୍ତ୍ରଗଣେ । ତକ୍ଷଣେ ଗମିଲେ ଗଗନେ ।। 166 
ଦାରୁକେ ବୋଲନ୍ତି ମୁରାରି । ଦ୍ଵାରକା ଯାଅ ବେଗ କରି ।। 167 
ତାତ ଜନନୀଙ୍କର ଆଗେ । ବାରତା କହ ଯାଇ ବେଗେ ।। 168 
ଜ୍ଞାତି ବାନ୍ଧବଜନ ରାଇ । ମୋ ତାତ ଜନନୀ ବସାଇ ।। 169 
ଘୋର ସମରେ ଯଦୁବଂଶ । ପ୍ରଭାସତୀର୍ଥେ ଗଲେ ନାଶ ।। 170 
ତା ଦେଖି ପ୍ରଭୁ ବଳରାମ । ଯୋଗେ ଚଳିଲେ ନିଜ ଧାମ ।। 171 
ମୋର ଜୀବନେ ନାହିଁ ଆଶା । ଦାରୁକ ଦେଖ ମୋର ଦଶ।। ।। 172 
ଆମ ରଜନୀ ମଧ୍ୟଗତେ । ମୁଁ ପୁଣି ଯିବି ନିଜପଥେ ।। 173 
ମୋର ଶରୀର ଅବସାନେ । ସମୁଦ୍ର ଘୋରନାଦସ୍ଵନେ ।। 174 
ଗ୍ରାସିବ ଦ୍ଵାରକାଭୁବନ । ଜଳେ ବୁଡ଼ିବେ ସର୍ବଜନ ।। 175 
ଆଜ ନ ଥାନ୍ତୁ କେହି ପୁରେ । ରଜନୀମୁଖେ ଯାନ୍ତୁ ତୀରେ ।। 176 
ତାତ-ଜନନୀ-ନାରୀ ସଙ୍ଗେ । ଇନ୍ଦ୍ରପ୍ରସ୍ଥେ ତୁ ଯାଅ ବେଗେ ।। 177 
ଅର୍ଜୁନ ଅଛି ମୋ ଭୁବନେ । ଆବୋରି ନିଅ ବେନିଜନେ ।। 178 
ତୁ ଏବେ ହୁଅ ଜ୍ଞାନପର । ସକଳଭ୍ରମ କର ଦୂର ।। 179 
ସଂସାର ମୋହ ଛାଡ଼ି ଚିତ୍ତେ । ରହ ତୁ ମୋର ଧର୍ମପଥେ ।। 180 
ଯେତେ ତୁ ଦେଖୁ ଜୀବଲୋକ । ଏ ସର୍ବ ଦୁଃଖ ମହାଶୋକ ।। 181 
ମୋର ମାୟାରେ ଏ ଚଳନ୍ତି । ମୋତେ ତୁ ଭଜ ଏହା ଚିନ୍ତି ।। 182 
କୃଷ୍ଣର ଶୁଣି ଏ ବଚନ । ଦାରୁକ ହୋଇ ହତଜ୍ଞାନ ।। 183 
କୃଷ୍ଣଚରଣେ ଶିର ଦେଇ । ନମିଲା ଦଣ୍ଡପ୍ରାୟ ହୋଇ ।। 184
ପ୍ରଣାମ କରି ପୁଣପୁଣ । ନମିଲା ଅଭୟ ଚରଣ ।। 185 
ଚରଣରେଣୁ ଶିରେ ଧରି । କାନ୍ଦଇ ଉଚ୍ଚେ ନାଦ କରି ।। 186 
ପଥ ନ ଦିଶେ ଦୁଃଖଶୋକେ । ଦ୍ଵାରକା ଚଳିଲା ଦାରୁକେ ।। 187 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ମୁଁ ଏବେ ହୋଇଲି ଅନାଥ ।। 188 
ଇତି ଶ୍ରୀମଦ୍ ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଏକତ୍ରିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵାତ୍ରିଂଶ ଅଧ୍ୟାୟ - ୧୧.୩୨', content: '''ଏକାଦଶସ୍କନ୍ଧ - ଦ୍ଵାତ୍ରିଂଶ ଅଧ୍ୟାୟ 
ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ ଶୁକ ଉବାଚ 
ଏବେ ହୋ ପରୀକ୍ଷିତ ଶୁଣ । ବିଧାତା ଆଦି ଦେବଗଣ ।। 1 
ରଜନୀମୁଖେ ଦିନ ଅନ୍ତେ । ମିଳିଲେ କୃଷ୍ଣର ଅଗ୍ରତେ ।। 2 
ତ୍ରିଦଶନାଥ ପୁରନ୍ଦର । ମିଳିଲେ ଗଉରୀଶଙ୍କର ।। 3 
ସିଦ୍ଧ ଗନ୍ଧର୍ବ ପିତୃଗଣ । ପିଶାଚ କିନ୍ନର ଚାରଣ ।। 4 
ଯକ୍ଷ ଗୁହ୍ୟକ ବିଦ୍ୟାଧର । ଘେନାଇ ନାନା ଉପହାର ।। 5 
କୃଷ୍ଣଗମନ ଖେଳା ଦେଖି । ମିଳିଲେ ଭୁବନ ଉପକ୍ଷେି ।। 6 
କୃଷ୍ଣର ଜନ୍ମକର୍ମମାନ । ଆନନ୍ଦେ କରନ୍ତି ଗାୟନ ।। 7 
ଦିବ୍ୟକୁସୁମ ବରଷନ୍ତି । ଜୟଶବଦେ କରି ସ୍ତୁତି ।। 8 
ନିକଟେ ଦେଖି ଦେବଗଣ । ମନେ ଚିନ୍ତିଲେ ନାରାୟଣ ।। 9 
ଦେବଙ୍କ ମନ୍ଦିରେ ମୋ' ବାସ । ଏଣୁ ଏ ମୋହର ବିଶ୍ଵାସ ।। 10 
ଏହାଙ୍କ ଅର୍ଥେ ଅବତରି । ମୁହିଁ ଧରଣୀଭାର ହରି ।। 11 
ମୁହିଁ ମୋହର ମହୀତଳେ । ବିହରେ ନାନା ଯୋଗବଳେ ।। 12 
ମୋତେ ନ ପାରେ କେହି ଲକ୍ଷି୍ୟ । ଯେଣୁ ମୁଁ ସର୍ବଭୂତେ ସାକ୍ଷୀ ।। 13 
ମୁଁ ଆଜ ସମାଧି ପ୍ରବେଶେ । ଶରୀର ଛାଡ଼ି ନିଜ ଅଂଶେ ।। 14 
ପଶିବି ଦେଖନ୍ତୁ ଏ କ୍ଷଣ । ଏତେ ବିଚାରି ନାରାୟଣ ।। 15 
ଦୟାସାଗର ଭଗବାନ । ତକ୍ଷଣେ ବୁଜିଲେ ନୟନ ।। 16 
ସମାଧି ବସି ଦୃଢାସନେ । ପ୍ରାଣ ସଂଯମନ ପବନେ ।। 17 
ଧାରଣା ଅଗ୍ନି ସନ୍ଦୀପନେ । ଦେବସମୂହ ଅବଧାନେ ।। 18 
ନିଜ ଭୁବନେ ଗଲେ ହରି । ଜୟଶବଦେ ଦିଗ ପୂରି ।। 19 
ଶ୍ୟାମସୁନ୍ଦର କଳେବର । ଅଶେଷଜନ୍ତୁ ସୁଖ ଘର ।। 20 
ଧ୍ୟାନ-ଧାରଣା-ସ୍ତୁତିସ୍ଥାନ୍ । ମହୀମଙ୍ଗଳ ଅଭିରାମ ।। 21 
ସଂସାର ତରେ ଯାହା ଦେଖି । ହରି ଚଳିଲେ ତା ଉପକ୍ଷେି ।। 22 
ଦୁନ୍ଦୁଭି ବାଜେ ସୁରପୁରୀ । ନୃତ୍ୟ କରନ୍ତି ଅପସରୀ ।। 23 
ଆନନ୍ଦେ ପାରିଜାତମାଳା । ଦେବେ ବରଷି କଲେ ଖେଳା ।। 24 
ଶୂନ୍ୟ ଶବଦ ଶୁଣି କର୍ଣ୍ଣେ । ଦେବେ ବୋଲନ୍ତି ଅନ୍ୟଅନ୍ୟେ ।। 25 
ଚାଲ ହେ ଏହିପଥେ ଯିବା । କୃଷ୍ଣର ଚରଣେ ପୂଜିବା ।। 26 
ଏମନ୍ତ କରି ସେ ବିଚାର । ଘେନାଇ ନାନା ଉପହାର ।। 27 
କୃଷ୍ଣର ପଥେ ଯା'ନ୍ତି ଦେବେ । ପୂରିତ ଆନନ୍ଦ ଉତ୍ସବେ ।। 28 
ଯେବଣ ପଥେ କୃଷ୍ଣ ଗଲେ । କେବେହେଁ ଦେବେ ନ ଜାଣିଲେ ।। 29 
ପରମଜ୍ୟୋତି ଶୂନ୍ୟେ ମିଶେ । ମେଘେ ବିଜୁଳି ଯେହ୍ନେ ଦିଶେ ।। 30 
ନ ଦେଖି କୃଷ୍ଣର ପୟର । ମନେ ପାଇଲେ ଚମତ୍କାର ।। 31 
ଭବ ବିରଞ୍ଚି ଆଦି ସୁରେ । ଶୂନ୍ୟେ ଚଳିଲେ ଯେଝାପୁରେ ।। 32 
ଜୀବ ଯେ ସର୍ବଭୂତେ ଥାଇ । ତାହାକୁ କେହି ନ ଦେଖଇ ।। 33 
ହରିଙ୍କି ଦେଖିବେ ସେ କାହିଁ । ଯାହାର ଆଦିଅନ୍ତ ନାହିଁ ।। 34 
ଆତ୍ମାକୁ ଆପଣେ ସୃଜଇ । ଆତ୍ମାରେ ଆତ୍ମା ପ୍ରବେଶଇ ।। 35 
ଆତ୍ମାରେ ଆତ୍ମାଭାବେ ରହେ । ଜନ୍ତୁଗୋଚର ଆତ୍ମା ନୋହେ ।। 36 
ଆତ୍ମାକୁ ଆତ୍ମବଳେ ବହେ । ଏଣୁ ସକଳ ଆତ୍ମାମୟେ ।। 37 
ଏଣୁ ଏ ଜନ୍ମ-ସ୍ଥିତି ମୃତ୍ୟୁ । ଯାହାର ମାୟା ଅଟେ ହେତୁ ।। 38 
ନଟର ପ୍ରାୟ କ୍ରୀଡ଼ା କରେ । ଦେଖାଇ ପୁଣି ତା' ସଂହରେ ।। 39 
ଶୁଣ ହୋ ପରୀକ୍ଷିତ ତୁହି । ଯମର ଘରୁ ଭାବଗ୍ରାହୀ ।। 40 
ଗୁରୁକୁମର ଆଣି ଦେଲେ । ତୋତେ ହେଁ ଗର୍ଭେ ସେ ରଖିଲୋା 41 
ଯେ ହର ଅନ୍ତେ ଅନ୍ତଃ କରେ । ପ୍ରଳୟ କରେ ଯେ ସଂସାରେ ।। 42 
ସମରେ ହେଳେ ତାକୁ ଜିଣି । ମହାମହିମ ଚକ୍ରପାଣି ।। 43 
ଚରଣେ ବିନ୍ଧିଲା ଯେ ବ୍ୟାଧ । ଖଣ୍ଡିଲେ ତା'ର ଅପରାଧ ।। 44
ଦେଖାଇ ଦରଶନ ଗତି । ତାହାକୁ ଦେଲେ ସ୍ଵର୍ଗେ ସ୍ଥିତି ।। 45 
ଏମନ୍ତ ମହିମା ଯାହାର । ସେ ନୋହେ ନରଅବତାର ।। 46 
ଆପଣା ତନୁ ସେ ନ ରଖେ । ଏ କଥା ମୂର୍ଖଜନ ଲେଖେ ।। 47 
ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ । ଏ ଲୀଳା ଯାହାର ଭିଆଣ ।। 48 
ଏ ଲୀଳା ଖେଳା ମାତ୍ର କରେ । ତେଣୁ ଅଶେଷ ଶକ୍ତି ଧରେ ।। 49 
ତଥାପି ଯଦୁବଂଶ ମାରି । ଧରଣୀଭାର ହେଳେ ତାରି ।। 50 
ବିଚାରେ କାହିଁ ପ୍ରୟୋଜନ । ତେଣୁ ସେ ଗଲେ ନିଜ ସ୍ଥାନ ।। 51 
ଅନାଦି ପ୍ରଭୁ ନାରାୟଣ । ଯେ ବିଷ୍ଣୁ ପରମକାରଣ ।। 52 
ସେ ଦେବଦେବଙ୍କର ପତି । ଦେଖାଇ ତାଙ୍କୁ ଦିବ୍ୟଜ୍ୟୋତି ।। 53 
ଯେସନେ ନଟ ଳୀଳା କରେ । ସେ ନିଜ ମାୟାରେ ବିହରେ ।। 54 
ଏମନ୍ତେ ଗୋବିନ୍ଦର ଗତି । ଏବେ ହୋ ଶୁଣ ନରପତି ।। 55 
ତା'ର ଚରିତ ଏ ଶୟଳେ । ଯେ ପ୍ରାଣୀ ଉଠି ପ୍ରାତଃକାଳେ ।। 56 
କରଇ ଶ୍ରବଣ କୀର୍ତ୍ତନ । ଭାବେ ଭକତିବଳେ ପୁଣ ।। 57 
ସୁମରି ଗୋବିନ୍ଦର ଗତି । ନିର୍ମଳ ହୁଏ ତା'ର ମତି ।। 58 
ସଂସାର ତାପ ନ ଲାଗଇ । ଅନ୍ତେ ପରମଗତି ପାଇ ।। 59 
ଏବେ ହୋ ଶୁଣ କୃଷ୍ଣଲୀଳା । ଦାରୁକ ଦ୍ଵାରକା ଯେ ଗଲା ।। 60 
ରୋଦନ କରି ଉଚ୍ଚସ୍ଵରେ । ପଶିଲା ଦ୍ଵାରକା ନଗରେ ।। 61 
ଦେବକୀ ବସୁଦେବ ପାଦେ । ପଡ଼ିଲା ଦୁଃଖଶୋକନାଦେ ।। 62 
ଶୁଣି ମିଳିଲା ଉଗ୍ରସେନ । ଦେଖି ଦାରୁକ ଆଗମନ ।। 63 
ଦାରୁକ କହି ଶୋକନାଦେ । ପଡ଼ିଲା ଉଗ୍ରସେନ ପାଦେ ।। 64 
ଯାଦବବଳ ନାଶ କଥା । ରାମ ଗୋବିନ୍ଦଙ୍କ ବ୍ୟବସ୍ଥା ।। 65 
ଦାରୁକ ମୁଖୁଁ ତାହା ଶୁଣି । କୃଷ୍ଣର ଯେତେକ କାମିନୀ ।। 66 
ଶୋକେ ହୋଇଲେ ମୂରୁଛିତ । ଧରଣୀ ପଡ଼ି ମୋହଗତ ।। 67 
ସକଳେ ମିଳି ଏକସ୍ଥାନେ । ରୋଦନ କରି ଉଚ୍ଚସ୍ଵନେ ।। 68 
ଶିରେ ବଦନେ କର ତାଡ଼ି । କାନ୍ଦନ୍ତି ମହୀତଳେ ପଡ଼ି ।। 69 
ରାମ ଗୋବିନ୍ଦ ତନୁତ୍ୟାଗେ । ପ୍ରାଣ କେ ଧରେ ହୃଦଭାଗେ ।। 70 
ଦେବକୀ ରୋହିଣୀର କୋଳେ । ହା ହା ଗୋବିନ୍ଦ ବୋଲି ଭୋଳୋା 71 
ପଡ଼ି ଛାଡ଼ିଲେ ନିଜ ପ୍ରାଣ । ଦେଖି ବସୁଦେବ ତକ୍ଷଣ ।। 72 
ଚକିତେ ଚଉଦିଗେ ଚାହିଁ । କାତରେ କମ୍ପେ ତା'ର ଦେହୀ ।। 73 
ଡ଼ାକିଲା ତୋଳି ବେନିକର । ଆସ ଗୋବିନ୍ଦ ହଳଧର ।। 74 
ଦେଖାଅ ସୁନ୍ଦର ବଦନ । ବୋଲି ଛାଡ଼ିଲା ନିଜ ପ୍ରାଣ ।। 75 
ବସୁଦେବର ଯେତେ ନାରୀ । ସ୍ଵାମୀ ଚରଣ ଦୃଢେ ଧରି ।। 76 
ଅନଳେ ହୋଇଲେ ଦହନ । ଗଲେ ସେ ବୈକୁଣ୍ଠ ଭୁବନ ।। 77 
ରେବତୀ ରାମମାର୍ଗ ଚିନ୍ତି । ଅଗ୍ନିରେ ଦଗଧ ହୁଅନ୍ତି ।। 78 
କୃଷ୍ଣନନ୍ଦନ ନାରୀଗଣେ । ଅଗ୍ନିପ୍ରବେଶ ଜଣେ ଜଣେ ।। 79 
କୃଷ୍ଣର ଶ୍ରେଷ୍ଠ ଅଷ୍ଟନାରୀ । ରୁକ୍ମିଣୀଦେବୀ ଆଦିକରି ।। 80 
ତୁଣ୍ଡେ ଉଚ୍ଚାରି ଭଗବାନ । ଅନଳେ ହୋଇଲେ ଦହନ ।। 81 
ଅର୍ଜୁନ ଦେଖି ତା' ନୟନେ । ସୁମରି କୃଷ୍ଣକଥା ମନେ ।। 82 
ଅନିତ୍ୟ ଦେଖି ଏ ସଂସାର । ଚିନ୍ତି ହୃଦୟ କଲା ସ୍ଥିର ।। 83 
କୃଷ୍ଣ ନ ଦେଖି ବନ୍ଧୁଗଣେ । ପ୍ରାଣ ଛାଡ଼ିଲେ ଜଣେ ଜଣେ ।। 84 
ଅର୍ଜୁନ ନେଇ ତା' ଅନଳେ । ଦହନ କଲା ସିନ୍ଧୁକୂଳେ ।। 85 
ଯେ ଅବା ରହିଲେ ଜୀବନେ । କୃଷ୍ଣର ଯେତେ ନାରୀଗଣେ ।। 86 
ତାହାଙ୍କୁ ଘେନାଇ ଅର୍ଜୁନ । ପୁରେ ଯେ ଥିଲେ ପ୍ରଜାଜନ ।। 87 
ସକଳ ଘେନି ଏକମେଳେ । ତୀରେ ମିଳିଲେ ରାତ୍ରକାଳେ ।। 88 
ଦେଖନ୍ତି ସର୍ବଲୋକ ତୁଲେ । ତକ୍ଷଣେ ସମୁଦ୍ର ଉଲ୍ଲୋଳେ ।। 89 
ବୁଡ଼ିଲା ଦ୍ଵାରକା ନଗର । ଛାଡ଼ି କୃଷ୍ଣର ନିଜ ପୁର ।। 90 
ଯେଣୁ ସେ କୃଷ୍ଣ-ସନ୍ନିଧାନେ । ରହେ ପ୍ରଳୟ ଅବସାନେ ।। 91 
ଏଣୁ ସେ ଦ୍ଵାରକା ନଗର । ସୁପୁଣ୍ୟ ଈଶ୍ଵର ମନ୍ଦିର ।। 92 
ପରମ ପବିତ୍ର ମଙ୍ଗଳ । ଯହିଁ ବିଜୟ ଆଦିମୂଳ ।। 93 
ଶୁଣ ସୁମନେ ପରୀକ୍ଷିତ । ଥିଲା ଯେ ଅନିରୁଦ୍ଧ ସୁତ ।। 94 
ବାଳକ ବଜ୍ର ତା'ର ନାମ । ସୁନ୍ଦର ତନୁ ଗୁଣଧାମ ।। 95 
ତାହାକୁ କଲେ ତହିଁ ରାଜା । ସୁଖେ ପାଳିଲା ଜନପ୍ରଜା ।। 96 
ଅର୍ଜୁନ ଛତ୍ର ଦେଇ ଶିରେ । ସେ ରାଜା ଦ୍ଵାରକା ନଗରେ ।। 97 
ମଙ୍ଗଳ ଅଭିଷେକ କରି । କୃଷ୍ଣ ବିଧବା ଯେତେ ନାରୀ ।। 98
ସକଳ ପାରିଷଦ ଯୁତେ । ଅର୍ଜୁନ ଗଲା ଇନ୍ଦ୍ରପ୍ରସ୍ଥେ ।। 99 
ପଥେ ସେ ଗଲା ଦୁଃଖଶୋକେ । କୃଷ୍ଣ-ବିଚ୍ଛେଦେ ଅଶ୍ରୁମୁଖେ ।। 100 
ଶୁଣ ହୋ ରାଜା ପରୀକ୍ଷିତ । ଅର୍ଜୁନଠାରୁ ବନ୍ଧୁହତ ।। 101 
ଶୁଣି ତୋ' ପିତାମହଗଣେ । ରାଜ୍ୟ ଛାଡ଼ିଲେ ତତକ୍ଷଣେ ।। 102 
ତୋ' ଶିରେ ଅଭିଷେକ କରି । ତୁ ଯେ ପାଣ୍ଡବ ବଂଶଧାରୀ ।। 103 
ଉତ୍ତରେ ହିମଗିରି ଗଲେ । ଅନ୍ତେ ସେ ବୈକୁଣ୍ଠେ ବସିଲେ ।। 104 
ଶୁଣ ହୋ ଅଭିମନ୍ୟୁବଳା । ଯେତେ କହିଲି କୃଷ୍ଣଲୀଳା ।। 105 
କୃଷ୍ଣର ଯଶଗୁଣଗାଥା । ନିରତେ ଯେ କରନ୍ତି ଚିନ୍ତା ।। 106 
ଏହା ଯେ ଶ୍ରଦ୍ଧାକରି ଜନ । କରନ୍ତି ଶ୍ରବଣ କୀର୍ତ୍ତନ ।। 107 
ସେ ନର ତ୍ରିଭୁବନେ ଧନ୍ୟ । ଦେବେ କରନ୍ତି ତା'କୁ ମାନ୍ୟ ।। 108 
ହେଳେ ତରଇ ଭବବାରି । ଜଗତମଧ୍ୟେ ଯଶ ପୂରି ।। 109 
ଅତି ପତିତ ଦୁରାଚାର । ଯେ ଅବା ପାପିଷ୍ଠ ପାମର ।। 110 
ସେ ହରିକଥା କର୍ଣ୍ଣେ ଶୁଣି । ତରନ୍ତି ଭବତରଙ୍ଗିଣୀ ।। 111 
ଶ୍ରଦ୍ଧା ବିହୀନେ ଅବହେଳେ । ଯେ ପ୍ରାଣୀ ଶୁଣେ ଏକବେଳେ ।। 112 
ଭକତି ଲଭେ କୃଷ୍ଣପାଦେ । ନ ପଡ଼େ ଭବ-ପରମାଦେ ।। 113 
ପ୍ରାଣ ବିଯୋଗେ ବ୍ରହ୍ମମୟେ । ପଶଇ ନାରାୟଣ ଦେହେ ।। 114 
ପରୀକ୍ଷେ କହେ ବ୍ୟାସସୁତ । ଶ୍ରୀଏକାଦଶେ ଭାଗବତ ।। 115 
ଏଣେ ଜୀବର ପରିତ୍ରାଣ । ସୁଜନେ ନିତ୍ୟେ ଏହା ଶୁଣ ।। 116 
ଭକତି କୃଷ୍ଣପାଦେ ଲଭ । ମନୁଷ୍ୟ-ଜନ୍ମର ଏ ଲାଭ ।। 117 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ମୁଁ ତୁମ୍ଭ ଭୃତ୍ୟଙ୍କର ଭୃତ୍ୟ ।। 118 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ଏକାଦଶସ୍କନ୍ଧେ ଦ୍ଵାତ୍ରିଂଶୋଦ୍ଧଧ୍ୟାୟଃ ।। 
'''),
];