import 'package:odia_bhagabata/global.dart';

List<Section> section7 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୭.୧', content: '''ସପ୍ତମସ୍କନ୍ଧ - ପ୍ରଥମ ଅଧ୍ୟାୟ 

ନମଇଁ ନୃସିଂହ ଚରଣ । ଅନାଦି ପରମ କାରଣ ।। ୧ 
ଲୀଳା-ବିହାରେ ତନୁ ଧରି । ମର୍ତ୍ତେ୍ୟ କେ ପାରେ ସାଧ୍ୟ କରି ।। ୨ 
କୃଷ୍ଣ ଚରଣେ ଦେଇ ଚିତ୍ତ । ବୋଲନ୍ତି ବ୍ୟାସଙ୍କର ସୁତ ।। ୩ 

ଶୁକ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ କୁରୁମଣି । ହରିଚରିତ ସୁଧାବାଣୀ ।। ୪ 
ଜନ୍ମବାସନା କର୍ମଫଳେ । ପ୍ରାଣୀ ଭୁଞ୍ଜନ୍ତି ଏ ଶୟଳେ ।। ୫ 
ସପ୍ତମସ୍କନ୍ଧେ ଭାଗବତେ । କହିବା ଶୁଣ ଏକଚିତ୍ତେ ।। ୬ 
କହିବା ପଞ୍ଚତତ୍ତ୍ଵ ଗୁଣ । ଶୁଣ ନୃପତି ସାବଧାନ ।। ୭ 
କର୍ମବାସନା ରୂପ ଧରି । ବେନି ପ୍ରକାରେ ସେ ସଞ୍ଚରି ।। ୮ 
ଶୁଭ ଅଶୁଭ ବେନି ପଦେ । ପ୍ରକାଶ କରେ ହେତୁ ଭେଦେ।। ୯ 
ମହତ ଅପମାନ କୋପେ । ଅସୁର ଜନ୍ମ ପୁତ୍ରରୂପେ ।। ୧୦ 
ପୁଣ ମହତ ଅନୁଗ୍ରହେ । ସେ କର୍ମ ଶୁଭଫଳ ବହେ ।। ୧୧ 
ଶୁଣ କହିବା ପ୍ରିୟଭାବେ । ଯେ ଯହିଁ ଯେମନ୍ତ ପ୍ରସ୍ତାବେ ।।୧୨ 
ବୈକୁଣ୍ଠେ ହରି ଦ୍ଵାରପାଳ । ଜୟ ବିଜୟ ମହାବଳ ।।୧୩ 
ସେ ବେନିଭାଇ ହରିଦ୍ଵାରେ । ଖଟନ୍ତି ସେବା ଅନୁସାରେ ।।୧୪ 
ଚତୁଃସନଙ୍କ କୋପ ଫଳେ । ଜନ୍ମିଲେ ଅସୁରଙ୍କ କୁଳେ ।। ୧୫ 
ବ୍ରାହ୍ମଣେ ଅପରାଧ କରି । ଜନ୍ମ ଲଭିଲେ ଦେହଧରି ।। ୧୬ 
ଅସୁର ଅଂଶେ ଅବତାର । ହିରଣ୍ୟକଶିପୁ କୁମର ।। ୧୭ 
ସେ ପଦ୍ମଚରଣରେ ମୁହିଁ । ନିରତେ ଶରଣ ପଶଇ ।। ୧୮ 
ସପ୍ତମ ସ୍କନ୍ଧେ ପ୍ରହଲ୍ଲାଦ । ଚରିତ ଅମୃତ ସମ୍ବାଦ ।। ୧୯ 
ନୃସିଂହ ଅମୃତ ଚରିତ । ଆଜ୍ଞାରେ ରହୁ ମୋର ଚିତ୍ତ ।। ୨୦ 
ସାଧୁ ସୁଜନେ କୃପାକର । ମୁଁ ତୁମ୍ଭ ଚରଣେ କିଙ୍କର ।। ୨୧ 
ଏମନ୍ତେ ଶୁଣ ହେ ରାଜନ । ହରି ଚରିତ ସୁଧାପାନ ।। ୨୨ 
ସେ ପ୍ରହଲ୍ଲାଦ ଦୈତ୍ୟଦେହେ । ନାରଦ ମୁନି ଅନୁଗ୍ରହେ ।।୨୩ 
ଶ୍ରୀକୃଷ୍ଣ-ଚରଣ-କମଳେ । ନିଶ୍ଚଳ ଭକ୍ତି-ଯୋଗବଳେ ।।୨୪ 
ଜନ୍ମ-ବାସନା-ହେତୁ ସ୍ମରି । କୃଷ୍ଣ-ଭକତି ଦୃଢ଼େ ଧରି ।। ୨୫ 
ବିଷ୍ଣୁଭକତ ହୋଇ ଯେବେ । ଭକତି କରେ ସେହୁ ଭାବେ ।। ୨୬ 
ତାହାକୁ ରଖେ ଭଗବାନ । ନ ସହେ ଭକ୍ତ ଅପମାନ ।। ୨୭ 
ଜୟ ବିଜୟ ବେନିଭାଇ । ଅସୁର ଅଂଶେ ଜନ୍ମ ହୋଇ ।।୨୮ 
ହରିଙ୍କି ଅପରାଧ କଲେ । ତୃତୀୟ ଜନ୍ମେ ନିସ୍ତରିଲେ ।।୨୯ 
ଏଣୁ ପଣ୍ଡିତ ପ୍ରାଣୀମାନେ । ମହତ ଅନୁଗ୍ରହ ଧ୍ୟାନେ ।।୩୦ 
ଯତ୍ନ କରନ୍ତି ନିରନ୍ତରେ । ଆତ୍ମାକୁ ଆପଣେ ଉଦ୍ଧରେ ।।୩୧ 
ଏ ଭାବ ମୁନିଗଣେ ଚିନ୍ତି । ଭବସାଗରୁ ତରିଯାନ୍ତି ।। ୩୨ 
ଏ ଆଦି-ଅନ୍ତ ତୋତେ କହି । ଶୁଣ ପରୀକ୍ଷ ମନଦେଇ ।। ୩୩ 
ଦିତି ଉଦରେ ଦେହ ବହି । ଜୟବିଜୟ ବେନିଭାଇ ।। ୩୪ 
ବିଷ୍ଣୁ ବଇରୀ ନିରନ୍ତରେ । ସ୍ଵଭାବେ ଅସୁର ବେଭାରେ ।। ୩୫ 
ତାହାଙ୍କ କୁଳେ ପ୍ରହଲ୍ଲାଦ । ଶ୍ରୀକୃଷ୍ଣ ଭକ୍ତ ମଧ୍ୟେ ବୁଧ ।। ୩୬ 
ଏ ପିତାପୁତ୍ର ମଧ୍ୟଗତେ । ପୂର୍ବବାସନା ଅନୁମତେ ।। ୩୭ 
ମହାନ୍ତ-କୋପ-ଅନୁଗ୍ରହ । ବାସନାଭେଦ ଏ ନିଶ୍ଚୟ ।। ୩୮ 
ବାସନାବଳେ କର୍ମ ଜାତ । ଦଶଅଧ୍ୟାୟ ଏ ଚରିତ ।। ୩୯ 
ପଞ୍ଚପ୍ରସ୍ତାବ-ଶେଷେ ଜାଣ । ଧର୍ମର ନିର୍ଣ୍ଣୟ ଲକ୍ଷଣ ।। ୪୦ 
ପ୍ରଥମ ଅଧ୍ୟାରେ ପ୍ରସ୍ତାବ । କହିବା ପିତାପୁତ୍ର ଭାବ ।। ୪୧ 
ହିରଣ୍ୟକଶିପୁ-କୁମର । କୃଷ୍ଣ ଭକତ ମଧ୍ୟେ ବର ।। ୪୨
ବ୍ରାହ୍ମଣ ଶାପେ ବେନିଭାଇ । ଅସୁର ଅଂଶେ ଜାତ ହୋଇ ।। ୪୩ 
ଇନ୍ଦ୍ରର ଅର୍ଥେ ଭଗବାନ । ଅସୁର କଲେକ ନିଧନ ।। ୪୪ 
ତେଣୁ କଶ୍ୟପ ଋଷି-ନାରୀ । ସେ ଦିତି ମନେ କୋପ କରି ।। ୪୫ 
ପୁତ୍ରଙ୍କ ମରଣ ବିଶ୍ଵାସେ । ନିର୍ଘାତେ ରୋଦେ ଦଶଦିଶେ ।। ୪୬ 
ଏମନ୍ତ ଶୁକ ବାକ୍ୟ ଶୁଣି । ବୋଲେ ପାଣ୍ଡବ-ଚୂଡାମଣି ।। ୪୭ 

ପରୀକ୍ଷିତ ଉବାଚ 

ଭୋ ମୁନି ଶୁଣ ମୋ ବଚନ । ସେ ହରି ସର୍ବଘଟେ ପୂର୍ଣ୍ଣ ।। ୪୮ 
ପ୍ରିୟ ଅପ୍ରିୟ ନାହିଁ ଯାର । ବିଶେଷେ ଶରଣସୋଦର ।। ୪୯ 
ସେ କିମ୍ପା ଇନ୍ଦ୍ରଙ୍କ ବୋଲରେ । ନିର୍ଦ୍ଦୟେ ଅସୁର ସଂହାରେ ।। ୫୦ 
ବିଷମ ମତ ଏ ତାହାର । ଯେ ହରି ଜଗତ ସୋଦର ।। ୫୧ 
ସୁରଗଣଙ୍କ ପକ୍ଷଧରେ । ନିଷ୍ଠୁରେ ଅସୁର ସଂହାରେ ।। ୫୨ 
ଯେ ହରି ସର୍ବ ଜୀବଗତି । ସେ ନିକି ଆଚାରେ ଅନୀତି ।। ୫୩ 
ଅଶେଷ ଜନ୍ତୁ ହୃଦେ ଥାଇ । ଅନ୍ତରେ ସର୍ବ ସେ ଦେଖଇ ।। ୫୪ 
ଆତ୍ମାର ନିସ୍ତାରଣ କରେ । ସେ କିମ୍ପା ଭେଦବୁଦ୍ଧି ଧରେ ।। ୫୫ 
ଦେବ-ଅସୁର ତାର ଦେହୀ । ସମ-ବିଷମ ତାର କାହିଁ ।। ୫୬ 
ସ୍ଵଭାବେ ତ୍ରିଗୁଣ ଶରୀର । ଯେ ନିରଞ୍ଜନ ନିର୍ବିକାର ।। ୫୭ 
ନିର୍ଗୁଣ ନିତ୍ୟ ଦେବପତି । ସକଳ ଭୂତେ ତାର ସ୍ଥିତି ।। ୫୮ 
ଏଣୁ ଗୋବିନ୍ଦ ଗୁଣ କର୍ମେ । ସଂଶୟେ ମୋର ଚିତ୍ତ ଭ୍ରମେ ।।୫୯ 
ପୁଚ୍ଛଇ ଚରଣେ ତୁମ୍ଭର । ମନୁ ସଂଶୟ ଦୂରକର ।। ୬୦ 

ଶୁକ ଉବାଚ 

ଭୋ ନୃପ ସାଧୁ ତୋର ବାଣୀ । ତୁ ଯେ ପଚାରୁ ପରିମାଣି ।। ୬୧ 
ଅଦ୍ଭୁତ କୃଷ୍ଣର ମହିମା । କେ ଜାଣିପାରେ ଗୁଣ ସୀମା ।। ୬୨ 
ଏ ଗ୍ରନ୍ଥ ଭାଗବତ ଶୁଣ । କୃଷ୍ଣର ଭକତି ଲକ୍ଷଣ ।। ୬୩ 
ପରମ-ଜ୍ଞାନମୟ ବାଣୀ । ଯେ ଶୁଣେ ଯେବା ମୁଖେ ଭଣି ।। ୬୪ 
ନାରଦ ଆଦି ମୁନିଗଣେ । ଯାହା ଗାବନ୍ତି ଅନୁକ୍ଷଣେ ।। ୬୫ 
ବ୍ୟାସଚରଣେ ସେବି ମୁହିଁ । କହିବି ଯେ ଅବା ଜାଣଇ ।। ୬୬ 
ସେ ହରି ସ୍ଵଭାବେ ନିର୍ଗୁଣ । ଅଜନ୍ମା ଅବ୍ୟକ୍ତ କାରଣ ।। ୬୭ 
ସ୍ଵଭାବେ ସର୍ବଗୁଣ ପର । ବ୍ରହ୍ମା ଶଙ୍କରେ ଅଗୋଚର ।। ୬୮ 
ସେ ମାୟାଗୁଣ ଆଶ୍ରେ କରି । ବଧ୍ୟ ବଧିକ ରୂପ ଧରି ।। ୬୯ 
ଯେ ସତ୍ତ୍ଵ ରଜ ତମ ଗୁଣ । ପ୍ରକୃତି ଏହାଙ୍କ କାରଣ ।। ୭୦ 
ଆତ୍ମାର ଗୁଣ ଏ ନୁହନ୍ତି । ପ୍ରକୃତି ରୂପେ ପ୍ରକାଶନ୍ତି ।। ୭୧ 
ଉଦୟ ଅସ୍ତ ଏକାବେଳେ । ନୁହଁନ୍ତି ଗୁଣ କାଳବଳେ ।। ୭୨ 
ସୃଷ୍ଟି ପାଳନ କରେ ହରି । ସତ୍ତ୍ଵଗୁଣକୁ ଆଶ୍ରେ କରି ।। ୭୩ 
ଦେବତା-ଋଷି-ରୂପ ହୋଇ । ସ୍ଵଧର୍ମେ ସୃଷ୍ଟି ସେ ପାଳଇ ।। ୭୪ 
ରଜଗୁଣକୁ ଆଶ୍ରେ କରି । ଅସୁରମାନଙ୍କୁ ବିସ୍ତାରି ।। ୭୫ 
ଯକ୍ଷ ରାକ୍ଷସ ତମଗୁଣେ । ସୃଜଇ କାଳର ପ୍ରମାଣେ ।। ୭୬ 
ଜ୍ୟୋତି ସ୍ଵରୂପେ ପ୍ରକାଶଇ । ବିଚାରେ କାହିଁ ନ ମିଶଇ ।। ୭୭ 
କାଷ୍ଠ-ସଂଯୋଗେ ଅଗ୍ନି ଯେହ୍ନେ । ଜଳେ ଯେସନେ ପାତ୍ର ସ୍ଥାନେ ।।୭୮ 
ଆକାଶ ଯେହ୍ନେ ଜଳଘଟେ । ତେମନ୍ତ ରୂପେ ସେ ପ୍ରକଟେ ।। ୭୯ 
ମାୟାରେ ନାନାରୂପ ହୋଇ । ସେ ମାୟା ତାକୁ ନ ଲାଗଇ ।।୮୦ 
ଏହା ବିଚାରି ମୁନିଜନେ । ଆତ୍ମାକୁ ଆତ୍ମା ଅନୁମାନେ ।। ୮୧ 
ସଂଶୟ ନ କରନ୍ତି ମନେ । ହରି-ବିଷୟ କ୍ରୀଡାସ୍ଥାନେ ।। ୮୨ 
ସେ କାଳମାୟା-ଯୋଗ-ଯୁତେ । ପୁର ସର୍ଜଇ ଏ ଜଗତେ ।। ୮୩ 
ରଜ-ଗୁଣରେ ସୃଷ୍ଟି କରେ । କାରଣୁ ବ୍ରହ୍ମରୂପ ଧରେ ।। ୮୪ 
ଦେବାଧିଦେବ ଦେହ ମଧ୍ୟେ । ବସଇ ସତ୍ତ୍ଵ-ଅନୁବାଦେ ।। ୮୫ 
ରମିବା ଅର୍ଥେ ଭାବଗ୍ରାହୀ । ଅଶେଷ ଜନ୍ତୁ ହୃଦେ ଥାଇ ।। ୮୬ 
କୀ୍ରଡାର ଅନ୍ତେ ସେ ଆପଣେ । ସୃଷ୍ଟି-ସଂହରେ ତମୋଗୁଣେ ।। ୮୭ 
ସେ ସୃଷ୍ଟି-ଆଦ୍ୟକାଳେ ହରି । ଜୀବ ପ୍ରକୃତି ରୂପ ଧରି ।। ୮୮
ପ୍ରଧାନ ପୁରୁଷ ଏ ବେନି । ଜଗତ ପିଅର-ଜନନୀ ।। ୮୯ 
ନିମିତ୍ତେ ଏହା ସଙ୍ଗେ ଘେନି । ହରି ବିହରେ ଏ ମେଦିନୀ ।। ୯୦ 
ତାଙ୍କ ଆଶ୍ରୟ ସଙ୍ଗମେଳେ । ଜଗତ ଭିଆଇଲା କାଳେ ।। ୯୧ 
ସେ କାଳ ହରି ଆଜ୍ଞା ଘେନି । ପ୍ରଧାନ-ପୁରୁଷ ଏ ବେନି ।। ୯୨ 
ଉଭୟମତେ ନାନାଗୁଣେ । ହୋଇଲେ ସୃଷ୍ଟିର କାରଣେ ।। ୯୩ 
ସେ ହରି କାଳ ରୂପ ଧରେ । ସାତ୍ତ୍ଵିକେ ଦେବଙ୍କୁ ଉଦ୍ଧରେ ।। ୯୪ 
ଦେବଙ୍କ ପ୍ରିୟକର୍ମ କରେ । ଅସୁରବଳକୁ ସଂହାରେ ।। ୯୫ 
ଏଣୁ ସେ ପ୍ରଭୁ ଭଗବାନ । ବହଇ ସୁରପ୍ରିୟ ନାମ ।। ୯୬ 
ରଜ ତାମସ ଗୁଣ ଯେତେ । ତାଙ୍କୁ ସଂହାରେ ଅବିରତେ ।। ୯୭ 
ଏବେ ହୋ ଶୁଣ ନରନାଥ । କୃଷ୍ଣ ଚରିତ ଭାଗବତ ।। ୯୮ 
ତାହାଙ୍କ ମହିମା ବିଶେଷ । ଶୁଣ କହିବା ଇତିହାସ ।। ୯୯ 
ରାଜୁସି ଯଜ୍ଞ ସଭା ଅନ୍ତେ । ଧର୍ମନନ୍ଦନର ଅଗ୍ରତେ ।। ୧୦୦ 
ନାରଦ ମୁନି ଯାହା କହି । ସେ ସଭା ମଧ୍ୟେ ପାଞ୍ଚ ଭାଇ ।। ୧୦୧ 
ଦେବକୀନନ୍ଦନର ତୁଲେ । ଧର୍ମନନ୍ଦନ ପଚାରିଲେ ।। ୧୦୨ 
ସେ ସଭାମଧ୍ୟେ ଧର୍ମବଳା । ନୟନେ ଅଦ୍ଭୁତ ଦେଖିଲା ।। ୧୦୩ 
ଶିଶୁପାଳର ପଞ୍ଚପ୍ରାଣ । ଗୋବିନ୍ଦେ ପଶିଲା ତକ୍ଷଣ ।। ୧୦୪ 
ସଭାଲୋକଙ୍କ ଦୃଷ୍ଟିମାର୍ଗେ । ବିଜୁଳି ଯେହ୍ନେ ନୀଳମେଘେ ।। ୧୦୫ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ଭୋ ମୁନି ଅଦ୍ଭୁତ ଏ କଥା । ଦେଖି ମୋ ମନେ ଗରୁଚିନ୍ତା ।। ୧୦୬ 
ଅଷ୍ଟାଙ୍ଗଯୋଗେ ମୁନିଗଣ । ଚିନ୍ତନ୍ତି ଯେ ହରିଚରଣ ।। ୧୦୭ 
ଏକାନ୍ତ ଭକ୍ତିଯୋଗେ ଚିନ୍ତି । ଯା ରୂପ କେହି ନ ଦେଖନ୍ତି ।। ୧୦୮ 
ଦେବ ମାନବେ ଅଗୋଚର । ଯେ ବ୍ରହ୍ମ ନିତ୍ୟ-ନିରାକାର ।। ୧୦୯ 
ଏ ଦମଘୋଷର କୁମର । ସ୍ଵଭାବେ ଦୁଷ୍ଟ-ଦୁରାଚାର ।। ୧୧୦ 
କୃଷ୍ଣେ ଅନେକ ନିନ୍ଦାକଲା । ସେ କିମ୍ପା କୃଷ୍ଣଙ୍କୁ ପାଇଲା ।। ୧୧୧ 
ଏ ସଭା ମଧ୍ୟେ ଏକେ ମୁହିଁ । ତୁମ୍ଭର ଛାମୁରେ ପୁଚ୍ଛଇ ।। ୧୧୨ 
କହ ହେ କେବଣ କାରଣେ । ଶୁଣନ୍ତୁ ସକଳେ ଶ୍ରବଣେ ।। ୧୧୩ 
ବିଷ୍ଣୁଙ୍କୁ ବିଷ୍ଣୁଜନ-ମେଳେ । ଯେବା ନିନ୍ଦନ୍ତି ଜ୍ଞାନଭୋଳେ ।। ୧୧୪ 
ସେ ପ୍ରାଣୀ ନରକେ ପଡନ୍ତି । ମହାନ୍ତେ ଏମନ୍ତ କହନ୍ତି ।। ୧୧୫ 
ସେ ଦମଘୋଷ-ସୁତ ବାଣୀ । ସଭାରେ ଦନ୍ତବକ୍ର ଶୁଣି ।। ୧୧୬ 
ସେହି ଅନେକ ନିନ୍ଦାକଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ।। ୧୧୭ 
ଏ ବେନିଜନେ ନିନ୍ଦାକଲେ । ସଭାର ମଧ୍ୟେ ଏକତୁଲେ ।। ୧୧୮ 
କୃଷ୍ଣଙ୍କୁ ନିନ୍ଦାକରି ତୁଣ୍ଡେ । କିମ୍ପା ନଗଲେ ଯମଦଣ୍ଡେ ।। ୧୧୯ 
କେବଣ ହେତୁ ବେନିବୀରେ । ପଶିଲେ କୃଷ୍ଣର ଶରୀରେ ।। ୧୨୦ 
ଏଣେ ଭ୍ରମଇ ମୋର ମନ । ବନେ ଯେସନେ ହୁତାଶନ ।। ୧୨୧ 
କାରଣ କହ ମୁନି ମୋତେ । ଶୁଣିଲେ ଯିବଇଁ ପରତେ ।। ୧୨୨ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ଧର୍ମସୁତ-ବାଣୀ । ଆନନ୍ଦେ ଶୁଣି ବ୍ରହ୍ମମୁନି ।। ୧୨୩ 
କହନ୍ତି ରାଜାର ଅଗ୍ରତେ । ସକଳେ ଶୁଣନ୍ତି ଯେମନ୍ତେ ।। ୧୨୪
 
ନାରଦ ଉବାଚ 

ଏ ଯେତେ ନିନ୍ଦା-ସ୍ତୁତି ଅର୍ଥେ । ମନୁଷ୍ୟ ଶରୀର ଜଗତେ ।। ୧୨୫ 
ପ୍ରକୃତି- ପୁରୁଷ-ସଂଯୋଗେ । ଜନ୍ମଇଁ ଅବିବେକ ଭାବେ ।। ୧୨୬ 
ବହଇ ହିଂସା ଅଭିମାନ । ଦଣ୍ଡ ପୌରୁଷ ସାବଧାନ ।। ୧୨୭ 
ମୁହିଁ ମୋହର ବୋଲି ଜାଣେ । ଯାବତ ବଶ ତିନିଗୁଣେ ।। ୧୨୮ 
ଶରୀର ସ୍ଵଭାବ ଏମନ୍ତେ । ସଂସାର ମଧ୍ୟେ ଛନ୍ତି ଯେତେ ।। ୧୨୯ 
ଆତ୍ମାଭିମାନେ ଦେହ ବହି । ଲୁବୁଧେ ପ୍ରାଣୀ ବଧ ହୋଇ ।। ୧୩୦
ସେ ପୁଣି କୈବଲ୍ୟ ଆସ୍ଥାନେ । ନ ଘଟେ ଆତ୍ମା-ଅନୁମାନେ ।। ୧୩୧ 
ହରି ବିଷୟେ କର୍ମ ଯେତେ । କୈବଲ୍ୟ ଭୁଞ୍ଜେ ପ୍ରାଣୀ ଅନ୍ତେ ।। ୧୩୨ 
କେ ଭଜେ ରିପୁ-ଅନୁବନ୍ଧେ । କେ ଅବା ମିତ୍ରଭାବେ ସଧେ ।। ୧୩୩ 
କେ ଅବା ଭଜେ ତାକୁ ଡରେ । କେ ଅବା ପ୍ରିୟଭାବ କରେ ।। ୧୩୪ 
କେ କାମଭାବେ ଅନୁସରେ । କେ ଅବା ସ୍ନେହେ ଚିନ୍ତା କରେ।। ୧୩୫ 
ଏ ସର୍ବଜନେ ଅନ୍ତଃକାଳେ । ପଶନ୍ତି ଚରଣକମଳେ ।। ୧୩୬ 
ନିତ୍ୟେ ବଇରୀ ଭାବେ ଚିନ୍ତି । ହରିଙ୍କି ଯେମନ୍ତେ ଲଭନ୍ତି ।। ୧୩୭ 
ନିଶ୍ଚଳଚିତ୍ତେ ନିତ୍ୟେ ଧ୍ୟାୟୀ । ଯୋଗୀଏ ଲଭିବେ ତା କାହିଁ ।। ୧୩୮ 
ଏ ଭାବ ନିଶ୍ଚେ ମୋର ମନେ । ଏବେ ହୋ ଶୁଣ ସାବଧାନେ ।। ୧୩୯ 
ଭ୍ରମର ଯେତେ କୀଟ ମାରେ । ନେଇ ସ୍ଥାପଇ ନିଜ ଘରେ ।। ୧୪୦ 
ସେ କୀଟ ପ୍ରାଣଯିବା କାଳେ । ସଭୟେ ଦେଖିଥାଇ ଡୋଳେ ।। ୧୪୧ 
ସ୍ଵଭାବେ ଭୟଯୋଗେ ମରେ । ତାର ସ୍ଵରୂପ ଅନ୍ତେ ଧରେ ।। ୧୪୨ 
ଏମନ୍ତେ କୃଷ୍ଣର ବିଷୟେ । ସେ ମାୟା ମନୁଷ୍ୟର ଦେହେ ।। ୧୪୩ 
ବଇରୀ ପଣେ ତାକୁ ଚିନ୍ତି । ନିର୍ମଳ-ହୃଦୟେ ପଶନ୍ତି ।। ୧୪୪ 
ଏ ଘେନି କାମ-କ୍ରୋଧ-ଭୟେ । ଯେବା ଭଜନ୍ତି ମିତ୍ରସ୍ନେହେ ।। ୧୪୫ 
କୃଷ୍ଣବିଷୟେ ଚିତ୍ତ ଦେଇ । ଅନେକ ଗଲେ ମୋକ୍ଷ ହୋଇ ।। ୧୪୬ 
ଗୋପନଗରେ ଗୋପୀ ଯେତେ । କୃଷ୍ଣ ଭଜିଲେ କାମଚିତ୍ତେ ।। ୧୪୭ 
ବ୍ରାହ୍ମଣପତ୍ନୀ ଦେବନାରୀ । ମଥୁରାପୁର-ମନୋହାରୀ ।। ୧୪୮ 
ରାଜକୁମାରୀ-ଆଦି ଯେତେ । ତରିଲେ ଭାବି କାମଚିତ୍ତେ ।। ୧୪୯ 
କଂସାଦି ଦୈତ୍ୟେ ଭୟକଲେ । ଅନ୍ତେ ସେ ଗୋବିନ୍ଦେ ପଶିଲେ।। ୧୫୦ 
କ୍ଷତ୍ରିୟ-ଶିଶୁପାଳ ଆଦି । ତରିଲେ ହୋଇଣ ବିବାଦୀ ।। ୧୫୧ 
ଯାଦବ-ବୃଷ୍ଣିବଂଶ ଯେତେ । ତୁ ଭଜୁ ଭ୍ରାତୃ ସ୍ନେହମତେ ।। ୧୫୨ 
ମୁହିଁ ତା ଚରଣକମଳେ । ଭକତି କରଇ ନିଶ୍ଚଳେ ।। ୧୫୩ 
ପୂର୍ବେ ଯେ ବେଣ ସତ୍ୟଯୁଗେ । ନିତ୍ୟେ ଭଜିଲେ ଶତ୍ରୁଭାବେ ।। ୧୫୪ 
ବ୍ରାହ୍ମଣ-ଶାପୁଁ ନାଶ ଗଲା । ଅନ୍ତେ ସେ ନରକେ ପଡିଲା ।। ୧୫୫ 
ଏଣୁ ହରିଙ୍କି ନାନାମତେ । ଯେ ଭଜିପାରେ ଦୃଢ଼ଚିତ୍ତେ ।। ୧୫୬ 
ନିର୍ଭୟେ ଗୋବିନ୍ଦେ ପଶନ୍ତି । ଜନ୍ମ-ମରଣୁଁ ନିସ୍ତରନ୍ତି ।। ୧୫୭ 
ଯେ ଦମଘୋଷର କାମିନୀ । ତୋହର ମାତାର ଭଗିନୀ ।। ୧୫୮ 
ତାର ଉଦରୁ ବେନିବାଳ । ଯେ ଦନ୍ତବକ୍ର ଶିଶୁପାଳ ।। ୧୫୯ 
ପୂର୍ବେ ଏ ହରିଦ୍ଵାରେ ଥିଲେ । ବ୍ରାହ୍ମଣେ ଅପରାଧ କଲେ ।। ୧୬୦ 
ଏ ବେନିଭାଇ ସହୋଦର । କୃଷ୍ଣସେବକ ମଧ୍ୟେ ବର ।। ୧୬୧ 
ମହାନ୍ତ-ଅପରାଧ ଫଳେ । ଜନ୍ମିଲେ ଅସୁରର କୁଳେ ।। ୧୬୨ 
ଏ ଜନ୍ମେ ମନୁଷ୍ୟ ଶରୀରେ । ଏବେ ମିଳିଲେ ହରିଦ୍ଵାରେ ।। ୧୬୩ 
ନାରଦ ମୁଖୁଁ ଏ ଚରିତ । ଶୁଣି ବୋଲନ୍ତି ଧର୍ମସୁତ ।। ୧୬୪ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ଯେ ହରିନାମ ଉଚ୍ଚାରନ୍ତି । ସେ ସର୍ବସଂକଟୁ ତରନ୍ତି ।। ୧୬୫ 
ଯେ ହରି-ଦ୍ଵାରପାଳ ପଣେ । ପାଣେ ଖଟନ୍ତି ଅନୁକ୍ଷଣେ ।। ୧୬୬ 
ତାହାଙ୍କୁ କେବା ଶାପ ଦେଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ।। ୧୬୭ 
ଯେ ବଇକୁଣ୍ଠପୁରେ ଥାନ୍ତି । ସେ ତ ସଂସାରେ ନ ପଡନ୍ତି ।। ୧୬୮ 
ଦେହ ସମ୍ଭବ ଯହିଁ ନାହିଁ । ସେ କିମ୍ପା ବହେ ନରଦେହୀ ।। ୧୬୯ 
କିକେ ହୋଇଲେ ଦୁରାଚାର । ଏଣୁ ସଂଶୟ ଚିତ୍ତେ ମୋର ।। ୧୭୦ 
ଭୋ ମୁନି ନମୁଁ ତୋ ଚରଣ । କହ ଏ କେବଣ କାରଣ ।। ୧୭୧ 
ଏମନ୍ତ ଯୁଧିଷ୍ଠି ବଚନ । ଶୁଣିଣ ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ ।। ୧୭୨ 

ନାରଦ ଉବାଚ 

ଶୁଣ ରାଜନ ସାବଧାନେ । ଯେ କଥା ବିଷ୍ଣୁର ଭୁବନେ ।। ୧୭୩ 
ବ୍ରହ୍ମାଙ୍କ ପୁତ୍ରେ ବେଦବାଦୀ । ସନକ ସନାତନ ଆଦି ।। ୧୭୪ 
ସେ ଚାରିଭାଇ ଏକଦିନେ । ଭ୍ରମନ୍ତି ଏ ତିନିଭୁବନେ ।। ୧୭୫ 
ପୁଣି ସେ ଅନ୍ତରୀକ୍ଷେ ଗଲେ । ବିଷ୍ଣୁର ଭୁବନେ ମିଳିଲେ ।। ୧୭୬
ପ୍ରବେଶ ହେଲେ ଦ୍ଵାରଦେଶେ । ବିଷ୍ଣୁର ଦର୍ଶନ ଲାଳସେ ।। ୧୭୭ 
ପଞ୍ଚ ଷଟ ବରଷ ପ୍ରାୟେ । ସର୍ବେ ଦିଶନ୍ତି ଏକଦେହେ ।। ୧୭୮ 
ବାଳସ୍ଵଭାବେ ଦିଗମ୍ବର । ସ୍ଵଭାବେ ବ୍ରହ୍ମାଙ୍କ କୁମର ।। ୧୭୯ 
ମରୀଚି ଆଦି ମୁନିଗଣେ । ସେବନ୍ତି ତାହାଙ୍କ ଚରଣେ ।। ୧୮୦ 
ତାଙ୍କୁ ବାଳକ ପ୍ରାୟେ ଚାହିଁ । ଜୟ ବିଜୟ ବେନିଭାଇ ।। ୧୮୧ 
ଉଲଗ୍ନ ଦେଖି ଦ୍ଵାରପାଳେ । ଦ୍ଵାର ନିରୋଧ କଲେ ବଳେ ।। ୧୮୨ 
ତାହାଙ୍କ ମନ ହରିପାଦେ । ପଶି ନପାରିଲେ ପ୍ରମାଦେ ।। ୧୮୩ 
ଦ୍ଵାରପାଳଙ୍କ ମୁଖ ଚାହିଁ । କୋପେ ବୋଇଲେ ଚାରିଭାଇ।।୧୮୪ 
ତୁମ୍ଭେ ଯେ ଦୁଷ୍ଟ ବେନିଭାଇ । ଏ ପୁରେ ଥିବା ନ ଯୋଗାଇ ।। ୧୮୫ 
ଏ ପୁର ବଇକୁଣ୍ଠ ଧାମ । ଏଥେ ନପଶେ ରଜ ତମ ।। ୧୮୬ 
ଏଥେ ନ ଥାଅ ଭାଇ ବେନି । ମର୍ତ୍ତେ୍ୟ ଜନ୍ମିବ ଦେହ ଘେନି ।। ୧୮୭ 
ଅତି ପାପିଷ୍ଠ ତୁମ୍ଭ ଦେହ । ଅସୁରକୁଳେ ଜନ୍ମହୁଅ ।। ୧୮୮ 
ତକ୍ଷଣେ ବିପ୍ରଶାପ ପାଇ । ଦ୍ଵାରୁ ଖସିଲେ ବେନି ଭାଇ ।। ୧୮୯ 
ଊଦ୍ର୍ଧ୍ଵ-ଚରଣ ଅଧୋମୁଖ । ତକ୍ଷଣେ ଦେଖି ତାଙ୍କ ଦୁଃଖ ।। ୧୯୦ 
ଦୟା ବସିଲା ତାଙ୍କ ଦେହି । ସ୍ନେହେ ବୋଇଲେ ଚାରିଭାଇ ।। ୧୯୧ 
ଅସୁର ହୋଇ ବେନିଜନ୍ମ । ନିତ୍ୟେ କରିବ ଦୁଷ୍ଟକର୍ମ ।। ୧୯୨ 
ତୃତୀୟ ଜନ୍ମେ ନର ହୋଇ । ଶାପୁ ତରିବ ବେନିଭାଇ ।। ୧୯୩ 
ବିଷ୍ଣୁଙ୍କୁ ଚିନ୍ତି ଅପରାଧ । ପୁଣି ଲଭିବ ବିଷ୍ଣୁପାଦ ।। ୧୯୪ 
ପ୍ରଥମେ କଶ୍ୟପଙ୍କ ଘରେ । ଜନ୍ମିବ ଦିତିର ଉଦରେ ।। ୧୯୫ 
ଜନ୍ମିଲେ ହିରଣ୍ୟକଶିପୁ । ହିରଣ୍ୟାକ୍ଷ ଯେ ମହାବପୁ ।। ୧୯୬ 
ଦେବ-ଦାନବ ତାଙ୍କ ପାଦେ । ଖଟନ୍ତି ନିତ୍ୟେ ଅପ୍ରମାଦେ ।। ୧୯୭ 
ହିରଣ୍ୟାକ୍ଷର ଗର୍ବ ଭରେ । ମହୀ କମ୍ପଇ ଥରହରେ ।। ୧୯୮ 
ସେ କଷ୍ଟ ହରି ନ ସହିଲେ । ଶୂକର ରୂପକୁ ଧଇଲେ ।। ୧୯୯ 
ଧରଣୀ ଉଦ୍ଧାରଣ ପାଇଁ । ବରୁଣପୁରେ ହେଲେ ଯାଇ ।। ୨୦୦ 
ସେ ଦୁଷ୍ଟ ହିରଣ୍ୟାକ୍ଷ ବୀର । ଅସୀମ ବଳ ଅଟେ ଯାର ।। ୨୦୧ 
ବରାହ ରୂପ ଦେଖି କୋପେ । ମିଳିଲା ଗୋବିନ୍ଦ ସମୀପେ ।। ୨୦୨ 
ଅନେକ ଗଦାଯୁଦ୍ଧ କଲା । ଶବଦେ ବ୍ରହ୍ମାଣ୍ଡ କମ୍ପିଲା ।। ୨୦୩ 
ବିଷ୍ଣୁର ଗଦାଘାତ ବଳେ । ପ୍ରାଣ ଛାଡିଲା ରସାତଳେ ।। ୨୦୪ 
ବିଷ୍ଣୁ ନୃସିଂହ ରୂପ ଧରି । ହିରଣ୍ୟକଶିପୁ ବିଦାରି ।। ୨୦୫ 
ହିରଣ୍ୟକଶିପୁୁର ସୁତ । ପ୍ରହ୍ଲାଦ ଗୋବିନ୍ଦ ଭକତ ।। ୨୫୧ 
ତାକୁ ଅନେକ ଦୁଃଖ ଦେଇ । କୃଷ୍ଣ ଭଜନ ନସହଇ ।। ୨୦୭ 
ସେ ପୁଣି ବିଷ୍ଣୁଭକ୍ତି ବଳେ । ଅଜେୟ ଏ ମହୀମଣ୍ଡଳେ ।। ୨୦୮ 
ତାକୁ ଅନେକ ଦୁଃଖ ଦେଲା । କେବେହେଁ ମାରି ନ ପାରିଲା ।। ୨୦୯ 
ଲୀଳାଏ ହରି ତାକୁ ମାରି । ପୁଣି ଜନ୍ମିଲେ ଦେହ ଧରି ।। ୨୧୦ 
ପୁଣି ରାକ୍ଷସୀକୋଳେ ଯାଇ । ବିଶ୍ରବା ଗୃହେ ବେନି ଭାଇ ।। ୨୧୧ 
କେଶିନୀଗର୍ଭେ ହୋଇ ଜନ୍ମ । ଅନେକ କଲେ ମନ୍ଦ କର୍ମ ।। ୨୧୨ 
ରାବଣ କୁମ୍ଭକର୍ଣ୍ଣ ରୂପେ । ତୖ୍ରେଲୋକ୍ୟ ବଶ କଲେ ଦର୍ପେ।।୨୧୩ 
ତାହାଙ୍କୁ ରାମରୂପେ ମାରି । ରାକ୍ଷସ ଜନ୍ମରୁ ଉଦ୍ଧରି ।। ୨୧୪ 
ସେ ରାମଚରିତ ତୁ ସୁଖେ । ଶୁଣିବୁ ମାରକଣ୍ଡ ମୁଖେ ।। ୨୧୫ 
ପୁଣି ସେ ମହୀତଳେ ଜାତ । ତୋ ମାତା ଭଗିନୀର ସୁତ ।। ୨୧୬ 
ଏବେ ତୋ ଯଜ୍ଞସଭା ମଧ୍ୟେ । କୃଷ୍ଣଙ୍କୁ ନିନ୍ଦି ଅପରାଧେ ।। ୨୧୭ 
ଗୋବିନ୍ଦ ଚକ୍ରେ ଛେଦହୋଇ । ମୋକ୍ଷ ଲଭିଲେ ଭେନିଭାଇ ।। ୨୧୮ 
ବୈରାନୁବନ୍ଧେ କରି ଧ୍ୟାନ । ତେଣେ ପାଇଲେ ଦିବ୍ୟଜ୍ଞାନ ।। ୨୧୯ 
ତୃତୀୟ ଜନ୍ମେ ମୋକ୍ଷ ହୋଇ । ଜୟ ବିଜୟ ବେନିଭାଇ ।। ୨୨୦ 
ପୁଣି ମିଳିଲେ ନିଜପୁରେ । ବିଷ୍ଣୁର ବୈକୁଣ୍ଠ ଦୁଆରେ ।। ୨୨୧ 
ଏମନ୍ତେ ଶୁଣି ଧର୍ମସୁତ । ମୁନି ଚରଣେ ଦେଇ ହସ୍ତ ।। ୨୨୨ 
ଭାବେ ପୁଲକ ତାର ଦେହି । ବୋଲେ ନାରଦ ମୁଖ ଚାହିଁ ।। ୨୨୩ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ହିରଣ୍ୟକଶିପୁର ସୁତ । ସେ ଯେବେ ଗୋବିନ୍ଦ ଭକତ ।। ୨୨୪
ତାହାକୁ ପୁତ୍ରସ୍ନେହ ଛାଡି । ନିଷ୍ଠୁରପଥେ କିମ୍ପା ବଢ଼ି ।। ୨୨୫ 
ହିରଣ୍ୟକଶିପୁ କିମ୍ପାଇ । ପୁତ୍ରକୁ ଦ୍ରୋହ ଆଚରଇ ।। ୨୨୬ 
ଅସୁରେ ଜାତ ପ୍ରହଲ୍ଲାଦ । କିମ୍ପା ଭଜିଲା କୃଷ୍ଣପାଦ ।। ୨୨୭ 
ବୋଇଲ ଦାସ ଜଗନ୍ନାଥ । ନାରଦ ଆଗେ କୁନ୍ତୀସୁତ ।। ୨୨୮ 
ଯେ ପ୍ରଶ୍ନ ସଭାମଧ୍ୟେ କଲା । ଶ୍ରୀଭାଗବତ କୃଷ୍ଣଲୀଳା ।। ୨୨୯ 
ସପ୍ତମ ସ୍କନ୍ଧେ ହରିବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୨୩୦ 
ଶ୍ରୀଶୁକ କହେ ତୋଷଚିତ୍ତେ । ପରୀକ୍ଷ ରାଜାର ଅଗ୍ରତେ ।। ୨୩୧ 
ଶୁଣି ରାଜନ କୃତକୃତ୍ୟ । ବିଷ୍ଣୁଚରଣେ ଦେଲା ଚିତ୍ତ ।। ୨୩୨ 
ଯେ ଭାବେ ପାର ଦୃଢ଼େ ଧର । ପାରି କରିବେ ଚକ୍ରଧର ।। ୨୩୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ପ୍ରହ୍ଲାଦଚରିତ ଉପକ୍ରମେ ପ୍ରଥମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୭.୨', content: '''ସପ୍ତମସ୍କନ୍ଧ - ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

କହନ୍ତି ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ । ରାଜନ ସାବଧାନେ ଶୁଣ ।। ୧ 
ଅସୁର କୁଳେ ଜାତ ହୋଇ । ଜୟ-ବିଜୟ ବେନିଭାଇ ।। ୨ 
ହିରଣ୍ୟ-ହିରଣ୍ୟାକ୍ଷ ବୀର । ତପେ ତୋଷିଲେ ବେଦବର ।। ୩ 
ତିନିଭୁବନେ ମହାତେଜେ । ଅସୁର ବଳ ଘେନି ରାଜେ ।। ୪ 
ହିରଣ୍ୟକଶିପୁ ଅସୁର । ବଳେ ହୋଇଲା ରାଜଶ୍ଵେର ।। ୫ 
ଲୋକ ବିପ୍ଳବ ଭୟଙ୍କର । ତ୍ରାସେ କମ୍ପିଲେ ସୁରନର ।। ୬ 
ତାର ଅନୁଜ ହିରଣ୍ୟାକ୍ଷ । ଗଦା-ସଂଗ୍ରାମେ ମହାଦକ୍ଷ ।। ୭ 
ଦେବ-ମନୁଷ୍ୟ ତାର ତୁଲେ । ଗଦା ସଂଗ୍ରାମେ ଭାଜିଗଲେ ।। ୮ 
ଏ ବେନି ଲୋକ ଜିଣି ବଳେ । ବିଜୟ କଲା ସେ ପାତାଳେ ।। ୯ 
ବରୁଣ ପୁରେ ଯାଇ ମିଳି । ପ୍ରଚଣ୍ଡ ଗଦା ଊର୍ଦ୍ଧେ ତୋଳି ।। ୧୦ 
ବୋଇଲା ମୋତେ ଯୁଦ୍ଧ ଦିଅ । ନୋହିଲେ ପାତାଳେ ନଥାଅ ।। ୧୧ 
ମୋର ଏ ପାତାଳଭୁବନ । ଏମନ୍ତେ ଗଲା କେତେଦିନ ।। ୧୨ 
ଯଜ୍ଞବରାହ ରୂପେ ହରି । ଦନ୍ତାଗ୍ରେ ଧରଣୀ ଉଦ୍ଧରି ।। ୧୩ 
ସେ ହରି ଥିଲେ ତାର ପୁରେ । ତିନିଭୁବନେ ଉପକାରେ ।। ୧୪ 
ଅସୁର ଦେଖି ଗଦାଧର । ଗଦାପ୍ରହାରେ କଲେ ଚୂର ।। ୧୫ 
ହିରଣ୍ୟକଶିପୁ ତା ଶୁଣି । କୋପେ କମ୍ପିଲା ଶିର ଝୁଣି ।। ୧୬ 
ଅଧର ଦଶନେ କାମୁଡି । ହା- ହା ଶବଦେ ଶିର ତାଡି ।। ୧୭ 
ଭ୍ରାତୃ ନିଧନେ ସେ ବିକଳେ । ଚାହିଁଲା ଆକାଶ ମଣ୍ଡଳେ ।। ୧୮ 
ସଧୂମ ଦିଶେ ଦଶଦିଶ । ତା ଦେଖି କଲା ମହାରୋଷ ।। ୧୯ 
କରାଳ ଦନ୍ତ ଉଗ୍ର ଦୃଷ୍ଟି । ଲଲାଟେ କୁଟୀଳ ଭଭ୍ରୂକୁଟି ।। ୨୦ 
ଶୂଳ ଉଞ୍ଚାଇ ସଭା ମଧ୍ୟେ । ବୋଲଇ ଭ୍ରାତୃ ଶୋକବାଦେ ।। ୨୧ 
ଭୋ ଭୋ ଦାନବ ଦୈତ୍ୟଗଣ । କହଇ ସାବଧାନେ ଶୁଣ ।। ୨୨ 
ଦିମୂର୍ଦ୍ଧା ତ୍ରିନତ୍ରେ ସମ୍ବର । ହେ ଶତବାହୁ ହୟଶିର ।। ୨୩ 
ନମୁଚି ହେ ପାକ ଇଲ୍ଵଳ । ହେ ବିପ୍ରଚିତ୍ତି ଶୁଣ ବୋଲ ।। ୨୪ 
ପୁଲୋମା ଶକୁନି ସହିତେ । ଏ ମୋର ସଭାମଧ୍ୟେ ଯେତେ ।। ୨୫ 
ମୋହର ବୋଲ ବେଗେ କର । ଏ ଶୋକସାଗରୁ ଉଦ୍ଧର ।। ୨୬ 
ମୋର ବଇରୀ ଦେବଲୋକେ । ମନୁଷ୍ୟ ମଧ୍ୟେ ଛନ୍ତି ଥୋକେ ।। ୨୭ 
ହରିଙ୍କି ଭଜନ୍ତି ଯେ ନିତ୍ୟେ । ବିଚାର କରି ଏକମତେ ।। ୨୮ 
ହରିର ପକ୍ଷ ଆଶ୍ରେ କଲେ । ମୋର ଭ୍ରାତାକୁ ସଂହାରିଲେ ।। ୨୯ 
ସେ ହରି ମୋହର ବଇରୀ । ଅତି ନିର୍ଦ୍ଦୟ ଅହଂକାରୀ ।। ୩୦ 
ମାୟାରେ ନାନା ରୂପ ଧରେ । ଭକତ ସଙ୍ଗେ ସେ ବିହରେ ।। ୩୧ 
ବାଳକ ପ୍ରାୟ ତାର ଗତି । ଏଣୁ ଅସ୍ଥିର ମୋର ମତି ।। ୩୨ 
ଏ ଶୂଳ ମାରି ତା ଶରୀରେ । ତର୍ପଣ କରିବି ରୁଧିରେ ।। ୩୩
ମୋ ଭାଇ ପ୍ରେତ କାର୍ଯ୍ୟଅର୍ଥେ । କହିଲି ତୁମ୍ଭର ଅଗ୍ରତେ ।। ୩୪ 
ସେ ହରି ନଷ୍ଟ ଦୁରାଚାର । ତାର ବିଶ୍ଵାସୀ ବେଗେ ମାର ।। ୩୫ 
ସେ ମଲେ ମରିବେ ସକଳେ । ମୂଳ କାଟିଲେ ଯେହ୍ନେ ଡାଳେ।। ୩୬ 
ଯାବତ ନମରଇ ହରି । ତାବତ ଭ୍ରମ ବସୁନ୍ଧରୀ ।। ୩୭ 
ବ୍ରାହ୍ମଣ କ୍ଷତ୍ରୀ ବୈଶ୍ୟ ଯେତେ । କୃଷ୍ଣ ଭଜନ୍ତି ଅବିରତେ ।। ୩୮ 
ତପସ୍ଵୀ ଜନ ବେଗେ ମାର । ଯଜ୍ଞର ଅଗ୍ନି ନାଶକର ।। ୩୯ 
ଋତ୍ଵିକ ଅଗ୍ନିହୋତ୍ର ଯେତେ । ତାହାଙ୍କୁ ମାର ଅବିରତେ ।। ୪୦ 
ଯେ ଧର୍ମ କ୍ରିୟା ମୂଳ ହରି । ସେ ଥାଇ ସର୍ବଘଟେ ପୂରି ।। ୪୧ 
ଋଷି ଦେବତା ପିତୃଗଣେ । ଯେ ଥାନ୍ତି ଧର୍ମପରାୟଣେ ।। ୪୨
ଗୁରୁ ବ୍ରାହ୍ମଣ ଯହିଁ ତହିଁ । ବେଦ ପଠନେ ମନ୍ତ୍ରଧ୍ୟାୟୀ ।। ୪୩ 
ଆଶ୍ରମବତ୍ତୋ ଯହିଁ ପାଅ । ଜଳେ ବୁଡାଇ ଅଗ୍ନି ଦିଅ ।। ୪୪ 
ଏମନ୍ତ ରାଜା ଆଜ୍ଞା ପାଇଁ । ଅସୁରେ ଗଲେ ସଜ ହୋଇ ।। ୪୫ 
ସ୍ଵଭାବେ ଅସୁର ନିର୍ଦ୍ଦୟ । ପ୍ରାଣୀ ମାରଣେ ବଡ ପ୍ରିୟ ।। ୪୬ 
ଋଷି ଆଶ୍ରମ ତପୋବନେ । ତୀର୍ଥ ପବିତ୍ର ନାନାସ୍ଥାନେ ।। ୪୭ 
ତତ୍କ୍ଷଣେ ପଶି ଗ୍ରାମପୁରେ । ଗିରି-ବନସ୍ତ କ୍ଷେତ୍ରଦ୍ଵାରେ ।। ୪୮ 
ଖେଟ ଖର୍ବଟ ନାନାସ୍ଥାନେ । ଋଷି ଆଶମ୍ର ତପୋବନେ ।। ୪୯ 
ଗୋରୁ ବ୍ରାହ୍ମଣ ଯଜ୍ଞସ୍ଥାନ । ଅନଳେ ଦହିଲେ ତକ୍ଷଣ ।। ୫୦ 
ଖନିତ୍ର ଘେନି ମହାସୁରେ । ଭେଦିଲେ ପ୍ରାକାର ଗୋପୁରେ ।। ୫୧ 
ସୁଗନ୍ଧ ପୁଷ୍ପ ବୃକ୍ଷ ଛେଦି । ଚୂତ ଚମ୍ପକ ତୁଳୁସାଦି ।। ୫୨ 
ଚଳନ୍ତି ଗିରିବର ଭେଦି । ବୃକ୍ଷକୁ ପକାଇଲେ ଛେଦି ।। ୫୩ 
ଅସୁର ବଳ ବେଗେ ବ୍ୟାପି । ଛେଦି ପକାଇଲେ ବିଟପୀ ।। ୫୪ 
ଜୀବିକା-ବୃକ୍ଷ ଯେତେ ଥିଲେ । ପରଶୁ ହସ୍ତେ ତା ଛେଦିଲେ ।। ୫୫ 
ଏମନ୍ତ ରାଜାର ଆଦେଶେ । ଧର୍ମ ନାଶିଲେ ମହାରୋଷେ ।। ୫୬ 
ନିରତେ ପ୍ରାଣୀ ନାଶକଲେ । ଦେବେ ଆକାଶୁ ପକାଇଲେ ।। ୫୭ 
ଲୁଚିଲେ ବନ-ଗିରି-ଦ୍ରୋଣେ । ଯେହ୍ନେ କାନନେ ପଶୁଗଣେ ।। ୫୮ 
ଏମନ୍ତେ ପ୍ରାଣୀ ନାଶକରି । ଭ୍ରାତୃମରଣେ ଶୋକକରି ।। ୫୯ 
ଭାଇର ପ୍ରେତ କାର୍ଯ୍ୟକଲା । ଅନେକ ଅନ୍ନଦାନ ଦେଲା ।। ୬୦ 
ତର୍ପଣ-ଶ୍ରାଦ୍ଧ କର୍ମସାରି । ଭ୍ରାତୃପୁତ୍ରଙ୍କୁ କୋଳେଧରି ।। ୬୧ 
ତକ୍ଷଣେ ଅନ୍ତଃପୁରେ ଯାଇ । ସୁହୃଦ ଅସୁରଙ୍କୁ ରାଇ ।। ୬୨ 
ଶକୁନି ସମ୍ବର ଧୃଷ୍ଟିକ । ଭୂତ ସନ୍ତାପନ ଯେ ବୃକ ।। ୬୩ 
ଯେ କାଳନାଭ ମହାନାଭ । ହରିତଶ୍ମଶ୍ରୁ ଭଇରବ ।। ୬୪ 
ଉତ୍କଟ ବିକଟ ବସାଇ । ଅନୁଜ ପତ୍ନୀକି ଅନାଇଁ ।। ୬୫ 
ତାହାର ନାମ ରୁଷାଭାନୁ । ସ୍ଵାମୀ ମରଣେ ମହାମନ୍ୟୁ ।। ୬୬ 
ମାତା ସଙ୍ଗତେ ତାକୁ ଆଣି । ବସାଇ କହେ ମଞ୍ଜୁବାଣୀ ।। ୬୭ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ହେ ମାତା ବଧୂପୁତ୍ରେ ଶୁଣ । ଏ ମାୟା-ସଂସାର ଭିଆଣ ।। ୬୮ 
ମୃତ ପ୍ରାଣୀକି ନ ସୁମରି । ଏ ଜୀବ ନୁହଇ କାହାରି ।। ୬୯ 
ବୀର ମରଣ ରିପୁୁମୁଖେ । ଲଭେ ଅକ୍ଷୟ-ସ୍ଵର୍ଗସୁଖେ ।। ୭୦ 
ତାର ମରଣେ ଚିନ୍ତା ନାହିଁ । ସ୍ଵର୍ଗେ ବସିଲା ମୋର ଭାଇ ।। ୭୧ 
ଏ ଭବ-ସଂସାର-ସାଗର । କୃଷ୍ଣର କ୍ରୀଡାର ମନ୍ଦିର ।। ୭୨ 
ଏ ଭବେ କିଛି ସ୍ଥିର ନୋହେ । ପଥେ ପଥୁକୀଜନ ପ୍ରାୟେ ।। ୭୩ 
ପୂର୍ବଜନ୍ମର କର୍ମଫଳେ । ପ୍ରାଣୀଏ ମିଳନ୍ତି ସଂସାରେ ।। ୭୪ 
ଜଳଛତ୍ରରେ ପ୍ରାଣୀ ଯେହ୍ନେ । ଶ୍ରମେ ମିଳନ୍ତି ଜଳପାନେ ।। ୭୫ 
ବସିଣ ଜଳପାନ କରି । ତହୁଁ ଚଳନ୍ତି ଶ୍ରମ ସାରି ।। ୭୬ 
ସେ ଯେହ୍ନେ ନୁହଇ କାହାରି । ସଂସାରେ ଘଟେ ସେହିପରି ।। ୭୭ 
ଉପାଧି ବସ୍ତୁ ନାଶ ଯାଇ । ଆତ୍ମା କେବେ ହେଁ ନ ମରଇ ।। ୭୮ 
ଏ ଆତ୍ମା ନିତ୍ୟ ସର୍ବଗତ । ଅବ୍ୟୟ ଶୁଦ୍ଧଗୁଣ ସତ୍ତ୍ଵ ।। ୭୯ 
ସର୍ବଜ୍ଞ ସର୍ବପରେ ରହେ । ଆତ୍ମାରୁ ଆତ୍ମରୂପ ବହେ ।। ୮୦ 
ସେ ଆତ୍ମା ଦେହରୁ ଚଳିଲେ । ଦେହ ବିନାଶ ଲଭେ ଭଲେ ।। ୮୧
ବୃକ୍ଷର ଛାଇ ଜଳେ ଥିଲେ । ସେ ଜଳ ପବନେ ଚଳିଲେ ।। ୮୨ 
ବୃକ୍ଷ ଚଳିଲା ପ୍ରାୟ ଦିଶେ । ସେ ଯେହ୍ନେ ଉଦକେ ନ ମିଶେ।। ୮୩ 
ବାଳକେ କ୍ରୀଡାରେ ଘୂରନ୍ତି । ଭ୍ରମିଣ ଭୂମିରେ ପଡନ୍ତି ।। ୮୪ 
ଚାହାନ୍ତେ ଭ୍ରମଇ ସଂସାର । ଏମନ୍ତେ ମାୟା-କ୍ରୀଡାଘର ।। ୮୫ 
ଏଣୁ ଏ ଭ୍ରମ ଗୁଣ ଦୋଷେ । ମନ ନ ରହଇ ବିଶ୍ଵାସେ ।। ୮୬ 
ଅଦେହ ହୋଇ ଦେହବନ୍ତ । ଅଜ୍ଞାନୀ ଜନଙ୍କର ମତ ।। ୮୭ 
ଅର୍ଜିଲା କର୍ମଫଳ ବଳେ । ପ୍ରାଣୀ ଭ୍ରମନ୍ତି ମହୀତଳେ ।। ୮୮ 
ସଂସାର ସଂଯୋଗ-ବିଯୋଗେ । ଶୋକ ହରଷ ବେନିମାର୍ଗେ ।। ୮୯ 
ଏ ଅର୍ଥେ ଇତିହାସ କହି । ଶୁଣ ଜନନୀ ମନଦେଇ ।। ୯୦ 
ପୂର୍ବେ ଯେ ପ୍ରେତ-ବନ୍ଧୁ ତୁଲେ । ଯେବା ସମ୍ବାଦ ଯମ କଲେ ।। ୯୧ 
ଶୁଣ ଜନନୀ ମନ ତୋଷେ । ଯେ କଥା ଉଶୀନର ଦେଶେ ।। ୯୨ 
ସୁଯଜ୍ଞ ନାମେ ରାଜା ଥିଲା । ଶତ୍ରୁ-ସଂଗ୍ରାମେ ପ୍ରାଣ ଦେଲା ।। ୯୩ 
ତା ଶୁଣି ତାର ଜ୍ଞାତି ଜନେ । ମିଳିଲେ ମୃତପିଣ୍ଡ ସ୍ଥାନେ ।। ୯୪ 
ଦେଖିଲେ ରାଜାର ଶରୀର । ରୁଧିରେ ଧୂଳିରେ ଧୂସର ।। ୯୫ 
ରତ୍ନକବଚ ଖଣ୍ଡ ଖଣ୍ଡ । ବିଭ୍ରମ ଅଳଂକାର ପିଣ୍ଡ ।। ୯୬ 
ଶରେ ବିଚ୍ଛିନ୍ନ କଳେବର । ଶୟନ ଶ୍ମଶାନ-ଭୂମିର ।। ୯୭ 
ବିବର୍ଣ୍ଣ କେଶ ତାର ମୁଣ୍ଡେ । ବହେ ରୁଧିର ଧାରା ତୁଣ୍ଡେ ।। ୯୮ 
ଲଲାଟେ ଲୁଚିଛି ଲୋଚନ । ଓଷ୍ଠ ତା ଦିଶଇ ବିବର୍ଣ୍ଣ ।। ୯୯ 
ରଜେ କୁଣ୍ଠିତ ନାସାଦ୍ଵାର । ଛିନ୍ନ ଆୟୁଧ ଅଛି କର ।। ୧୦୦ 
ଏମନ୍ତେ ମିଳି ତା ସମୀପେ । କାମିନୀଗଣ ଶୋକତାପେ ।। ୧୦୧ 
ବନ୍ଧୁ ବାନ୍ଧବ ତୁଲେ ଯାଇ । କାନ୍ଦନ୍ତି ରାଜା ମୁଖ ଚାହିଁ ।। ୧୦୨ 
ଭୋ ନାଥ ତୋହର ମରଣେ । ତୋର ସକଳ ବଧୂଗଣେ ।। ୧୦୩ 
ଜୀବନ ଥାଉଁ ଆମ୍ଭେ ମଲୁ । ବିଧି ଏମନ୍ତ ଭିଆଇଲୁ ।। ୧୦୪ 
ହୃଦରେ ବେନି କରତାଡି । କାନ୍ଦନ୍ତି ମହୀତଳେ ପଡି ।। ୧୦୫ 
ଚରଣ ପୁଣ ପୁଣ ଧରି । ଉଚ୍ଚେ କାନ୍ଦନ୍ତି ତାର ନାରୀ ।। ୧୦୬ 
ଚରଣେ ସିଞ୍ଚି ଅଶ୍ରୁଜଳ । ଲୋତକେ ମିଶ୍ରିତ କଜ୍ଜ୍ଵଳ ।। ୧୦୭ 
କୁଚ-କୁଙ୍କୁମ ଅଶ୍ରୁଜଳେ । ପଡଇ ରାଜା ପାଦତଳେ ।। ୧୦୮ 
କେଶ-ବସନ ଅସମ୍ଭାଳ । ଶୁଭେ ରୋଦନ ମହାଗୋଳ ।। ୧୦୯ 
ହା-ହା ଦଇବ ତୁ ନିର୍ଦ୍ଦୟ । ଦୂରେ ଛେଦିଲୁ ଆମ୍ଭ ସ୍ନେହ ।। ୧୧୦ 
ଅଦୃଷ୍ଟ ଅଚିନ୍ତିତ କର୍ମ । ଭିଆଇ କଲୁ ମତିଭ୍ରମ ।। ୧୧୧ 
ପୂର୍ବେ ଆମ୍ଭଙ୍କୁ ସୁଖ ଦେଲୁ । ଏବେ ତୁ ନିଷ୍ଠୁର ହୋଇଲୁ ।। ୧୧୨ 
ପୁଣି ରାଜାର ପାଦଧରି । ଉଚ୍ଚେ କାନ୍ଦନ୍ତି ତାର ନାରୀ ।। ୧୧୩ 
ଆମ୍ଭର ପ୍ରାଣନାଥ ତୁହି । ମୁହୂର୍ତ୍ତେ ତୋ ମୁଖ ନଚାହିଁ ।। ୧୧୪ 
କେମନ୍ତେ ଧରିବୁ ଜୀବନ । ଦିଶଇ ଦଶଦିଗ ଶୂନ୍ୟ ।। ୧୧୫ 
କହ କେବଣ ଦିଗେ ଯିବୁ । ତୋ ବିନୁ ଶରୀର ଦହିବୁ ।। ୧୧୬ 
ଏମନ୍ତେ ପତିପାଦ ଧରି । ଉଚ୍ଚେ ରୋଦନ୍ତି ସର୍ବନାରୀ ।। ୧୧୭ 
ଦହନ କରି ନଦିଅନ୍ତି । ଦୁଃଖ ରହିଲେ ଗୋତ୍ରଜ୍ଞାତି ।। ୧୧୮ 
ଏମନ୍ତେ ରବି ଅସ୍ତ ଗଲା । ଘୋର-ତିମିରି ଆଚ୍ଛାଦିଲା ।। ୧୧୯ 
ଅତି କାରୁଣ୍ୟ ତାଙ୍କ ଦେଖି । ଶମନ ଭୁବନ ଉପକ୍ଷେି ।। ୧୨୦ 
ଶୋକ-ନିବାରେ ଇଚ୍ଛାକରି । ଯମ ବାଳକ ରୂପ ଧରି ।। ୧୨୧ 
ମିଳିଣ ତାଙ୍କ ସନ୍ନିଧ୍ୟାନେ । କହନ୍ତି କୋମଳ ବଚନେ ।। ୧୨୨ 

ଯମ ଉବାଚ 

ଅହୋ ଅଦ୍ଭୁତ କର୍ମ ଦେଖ । ଏ ସର୍ବେ ବୟସେ ଅଧିକ ।। ୧୨୩ 
ବାଳକ ପ୍ରାୟେ ନଜାଣନ୍ତି । ବିମୋହେ ରୋଦନ କରନ୍ତି ।। ୧୨୪ 
ଏ ପ୍ରାଣ ଯହୁଁ ଆସିଥିଲା । କର୍ମ-ସଙ୍ଗତେ କରି ଖେଳା ।। ୧୨୫ 
ତହିଁିକି ଗଲା କର୍ମଅନ୍ତେ । ଜାଣି ନଜାଣନ୍ତି କେମନ୍ତେ ।। ୧୨୬ 
କର୍ମର ତୁଲେ ରହେ ଦେହୀ । କର୍ମ ସରିଲେ କେବା ରହି ।। ୧୨୭ 
ଏଣୁ ଏ କର୍ମମୟ ଦେହୀ । କର୍ମୁ ଅଧିକ କେହି ନାହିଁ ।। ୧୨୮ 
ଯହୁଁ ଅଇଲା ତା ନଜାଣେ । ଦେହକୁ ନିତ୍ୟ ପ୍ରାୟ ମଣେ ।। ୧୨୯
ଅନ୍ତେ ଯହିଁକି ପ୍ରାଣ ଯିବ । ଏହା ନଜାଣେ ବ୍ରହ୍ମା ଶିବ ।। ୧୩୦ 
ସଂସାର ମଧ୍ୟେ ଦେହ ବହି । ବାଳକ-ଜନ୍ମେ ଧନ୍ୟ ମୁହିଁ ।। ୧୩୧ 
ପିତା-ଜନନୀ ମୋର ନାହିଁ । ବୁଲଇ ଅରକ୍ଷିତ ହୋଇ ।। ୧୩୨ 
ବ୍ୟାଘ୍ର ଭଲ୍ଲୁକ ଜନ୍ତୁ ଯେତେ । କେହି ତ ନ ଭକ୍ଷିଲେ ମୋତେ।। ୧୩୩ 
ଗର୍ଭେ ଯେ ରକ୍ଷାକଲା ମୋତେ । ଏବେ ସେ ଅଛି ମୋ ସଙ୍ଗତେ ।। ୧୩୪ 
ଈଶ୍ଵର ଇଚ୍ଛାରେ ସର୍ଜଇ । ପାଳଇ ପୁଣି ସଂହାରଇ ।। ୧୩୫ 
ତାହାର କ୍ରୀଡା ଏ ଜଗତ । କେ ଅବା ସୁତ ତାତ ମାତ ।।୧୩୬ 
ଯେ ପ୍ରାଣୀ ନିଜ ପଥ ହୁଡେ । ନିୟତ କର୍ମ ଯେବେ ଛାଡେ ।।୧୩୭ 
କର୍ମ ତାହାକୁ କରେ ରକ୍ଷା । ଗୁରୁଙ୍କ ପ୍ରାୟେ ଦେଇ ଦୀକ୍ଷା ।।୧୩୮ 
ବାଳକ ଗୃହେ ଥାଏ ଯେବେ । କର୍ମେ ନଥିବ ଭାଗ୍ୟ ତେବେ ।।୧୩୯ 
ରକ୍ଷକ ଥିଲେ ହେଁ ମରଇ । ଅତି ଯତନେ ଯେବେ ଥାଇ ।।୧୪୦ 
ଯେ ବାଳ ବନେ ବିସର୍ଜିତ । ସ୍ଵଭାବେ ହୋଇ ଅରକ୍ଷିତ ।।୧୪୧ 
ତାହାକୁ ଦଇବ ରଖଇ । ବେଦ ପୁରାଣେ ଏହା କହି ।।୧୪୨ 
ଏଣୁ ପ୍ରାଣୀଏ କର୍ମଫଳେ । ଜନ୍ମ-ମରଣ ଏ ଶୟଳେ ।।୧୪୩ 
ଆତ୍ମା ସକଳ ଦେହେ ଥାଇ । ଶରୀରୁ ଭିନ୍ନ ସେ ଅଟଇ ।।୧୪୪ 
ଆତ୍ମାରୁ ଶରୀର ବିଖ୍ୟାତ । ମୋହ ଗହନେ ହୋଇ ଜାତ ।।୧୪୫ 
ଗୃହସ୍ଥ ଗୃହେ ଥାଇ ଯେହ୍ନେ । ଆତ୍ମାକୁ ଗୃହ ଅନୁମାନେ ।।୧୪୬ 
ଯେହ୍ନେ ବୁଦ୍ବୁଦ୍ ଜଳୁ ଜାତ । ମାଟିରୁ ଘଟ ଯେ ସମ୍ଭୂତ ।।୧୪୭ 
ମୃତ୍ତିକା ଯେହ୍ନେ ଜଳେ ମାଡି । ଚକ୍ରେ ବସାଇ ରୂପ ଗଢ଼ି ।।୧୪୮ 
ଅଗ୍ନି ସଂଯୋଗେ ଦୃଢ଼େ ଦହି । ନାନା ପ୍ରକାରେ ବସ୍ତୁ ବିହି ।।୧୪୯ 
ସେ ଭାଣ୍ଡ ପ୍ରୟୋଜନ ଅନ୍ତେ । ପୁଣି ପଡଇ ଭୂମିଗତେ ।।୧୫୦ 
ସ୍ଵର୍ଣ୍ଣରୁ କୁଣ୍ଡଳ ହୁଅଇ । ବିନାଶେ ନିଜତ୍ଵ ରହଇ ।। ୧୫୧ 
ମିଶଇ ବୁଦ୍ବୁଦ୍ ଜଳରେ । ଘଟ ବିଲୀନ ମୃତ୍ତିକାରେ ।। ୧୫୨ 
ତେସନେ କାଳ ଭୋଗେ ଜାତ । କର୍ମ ଭୋଗେଣ ଜୀବ ମୃତ ।। ୧୫୩ 
ବିନଷ୍ଟ ହୁଅଇ ଶରୀର । ଆତ୍ମା ଚଳଇ ନିରନ୍ତର ।। ୧୫୪ 
ଅନଳ ଯେହ୍ନେ ଦାରୁ ମଧ୍ୟେ । ଭିନ୍ନେ ପ୍ରକାଶେ ବସ୍ତୁ ଭେଦେ ।। ୧୫୫ 
ପବନ ଦେହ ମଧ୍ୟେ ଥାଇ । ନାସିକା ରନ୍ଧ୍ରେ ସଞ୍ଚରଇ ।। ୧୫୬ 
ସେହି ନ ଲାଗେ ତାର ଦେହେ । ସର୍ବ ସଞ୍ଚରି ଭିନ୍ନେ ରହେ ।। ୧୫୭ 
ଆକାଶ ସର୍ବବ୍ୟାପୀ ହୋଇ । କାହାରି ସଙ୍ଗେ ଲିପ୍ତ ନୋହି ।। ୧୫୮ 
ଏ ଜୀବ ପୁରୁଷ ତେମନ୍ତ । ସ୍ଵଭାବେ ତ୍ରିଗୁଣେ ଯନ୍ତ୍ରିତ ।। ୧୫୯ 
ସୁଯଜ୍ଞ ରାଜା ଏ ନୁହଇ । ରୋଦନ କର କାହିଁପାଇଁ ।। ୧୬୦ 
ଶ୍ରୋତା ବକତା ନାହିଁ ଏଥେ । ରୋଦନ ଶୁଣିବ କେମନ୍ତେ ।। ୧୬୧ 
ଏ ଦେହ ମଧ୍ୟେ ଆତ୍ମା ଥାଇ । ଇନ୍ଦ୍ରିୟ ସଙ୍ଗେ ପ୍ରକାଶଇ ।। ୧୬୨ 
ସେ ଏଥୁ ଗଲା ଅନ୍ତରୀକ୍ଷେ । ଦେଖ ଏ ମୃତ୍ତିକା ପ୍ରତ୍ୟକ୍ଷେ ।। ୧୬୩ 
ପାର୍ଥିବ-ବିକାର ଏ ଦେହୀ । ପୃଥିବୀ ସଙ୍ଗେ ଅଛି ଶୋଇ ।। ୧୬୪ 
ଯାହାକୁ ଶୋକ ତୁମ୍ଭେ କର । ସେ ପ୍ରାଣ ଏ ଦେହରୁ ପର ।। ୧୬୫ 
ଏ ପଞ୍ଚଭୂତ ଇନ୍ଦ୍ରିଗଣ । ମନଟି ଏହାଙ୍କ କାରଣ ।। ୧୬୬ 
ଆତ୍ମାଟି ଏହାଙ୍କର ସଙ୍ଗେ । ପ୍ରକାଶ ଉଚ୍ଚ-ନୀଚ ଅଙ୍ଗେ ।। ୧୬୭ 
ସେ ନିଜ ତେଜେ ପ୍ରକାଶଇ । ଶରୀର ଘେନଇ ଛାଡଇ ।। ୧୬୮ 
ଯାବତ ଆତ୍ମା ଦେହେ ଥାଇ । ତାବତ ଲିଙ୍ଗ ରୂପ ବହି ।। ୧୬୯ 
ଏ ଜୀବ କର୍ମରେ ବନ୍ଧନ । ଏହା ନ ଜାଣେ ମୂଢ଼ଜନ ।। ୧୭୦ 
ଏଣୁ ଏ ଗତାଗତ-ପଥେ । କ୍ଳେଶ ଲଭଇ ଅବିରତେ ।। ୧୭୧ 
ସେ ପୁଣି ମିଥ୍ୟା-କଳେବରେ । ଅତଥ୍ୟ ତଥ୍ୟପ୍ରାୟ ସ୍ଫୁରେ ।। ୧୭୨ 
ଯେମନ୍ତେ ସ୍ଵପ୍ନ ମନୋରଥେ । ଭ୍ରମଇ ଇନ୍ଦ୍ରିୟଙ୍କ ଅର୍ଥେ ।। ୧୭୩ 
ଦେଖଇ ସତ୍ୟ ପ୍ରାୟେ ତାହା । ନିଦ୍ରାର ଅନ୍ତେ ହୁଏ ମାୟା ।। ୧୭୪ 
ଏହାଙ୍କୁ ନିତ୍ୟାନିତ୍ୟମତେ । ପଣ୍ଡିତେ ନ ଘେନନ୍ତି ଚିତ୍ତେ ।। ୧୭୫ 
କର୍ମ ଅନ୍ୟଥା କେ କରିବ । ଯାହା ନ ମୁଞ୍ଚେ ବ୍ରହ୍ମାଶିବ ।। ୧୭୬ 
ଶୁଣ କହିବା ପୂର୍ବବାଣୀ । ମୁଁ ଯେ ବାଳକ ଅଛି ଶୁଣି ।। ୧୭୭ 
ଲୁବ୍ଧକ ପକ୍ଷୀଙ୍କ ମାରଣେ । ଦିନେ ପଶିଲା ଘୋରବନେ ।। ୧୭୮ 
ବୁଲଇ ହସ୍ତେ ପାଶ ଲଇ । ପକ୍ଷୀଙ୍କ କାଳପ୍ରାୟ ହୋଇ ।। ୧୭୯
ଲତାଗହଳେ ସେ ପଶିଲା । ଅନ୍ତରେ ଜାଲ ପ୍ରସାରିଲା ।। ୧୮୦ 
ଆହାର ଜାଲତଳେ ଥୋଇ । ଲୁଚିଲା ଲତା ମଧ୍ୟେ ଯାଇ ।। ୧୮୧ 
କୁଲିଙ୍ଗପକ୍ଷୀ ପତ୍ନୀମେଳେ । ବସି ଯେ ଥିଲା ବୃକ୍ଷ ଡାଳେ ।। ୧୮୨ 
ଆହାର ଦେଖି ଜାଲତଳେ । ପଶିଲା କ୍ଷୁଧାର ବିକଳେ ।। ୧୮୩ 
ଲୁବ୍ଧକ ଜାଲ ପାଶେ ଛନ୍ଦି । ତାର ପକ୍ଷିଣୀ ହେଲା ବନ୍ଦୀ ।। ୧୮୪ 
ପତ୍ନୀ ବନ୍ଧନ ପତି ଦେଖି । ତକ୍ଷଣେ ଆସନ ଉପକ୍ଷେି ।। ୧୮୫ 
ବୃକ୍ଷର ଉଚ୍ଚଡାଳେ ବସି । ନିର୍ଘାତେ ନିଃଶ୍ଵାସ ସାହାସି ।। ୧୮୬ 
ଅତି ବ୍ୟାକୁଳେ ଦୁଃଖମନେ । ଲୋତକ ବହଇ ନୟନେ ।। ୧୮୭ 
କର୍ମ ଆଦରି ଶୂନ୍ୟେ ଚାହିଁ । ବୋଲଇ ସୂର୍ଯ୍ୟଙ୍କୁ ଅନାଇଁ ।। ୧୮୮ 
ହା- ହା ଦଇବ ତୁ ନିର୍ଦ୍ଦୟ । ମୋର ବିଷୟେ କଲୁ କୋହ ।। ୧୮୯ 
କଷଣ ଦେଲୁ ପତ୍ନୀହୀନେ । ଏ ଦେହ ଧରିବି କେସନେ ।। ୧୯୦ 
ଶରୀର ଅର୍ଦ୍ଧଅଙ୍ଗ ନାରୀ । ଅର୍ଦ୍ଧକେ କେବା ଦେହଧରି ।। ୧୯୧ 
ବାଳକେ ଅଛନ୍ତି ମୋ ବାସେ । କି ଘେନି ଯିବି ତାଙ୍କ ପାଶେ ।। ୧୯୨ 
ତାହାଙ୍କ ଦେହେ ପକ୍ଷ ନାହିଁ । କେମନ୍ତେ ପୋଷିବଇଁ ମୁହିଁ ।। ୧୯୩ 
ବାଳକେ ମୋର ମାତୃହୀନେ । ଜୀବନ ଧରିବେ କେସନେ ।। ୧୯୪ 
ମାତାକୁ ଲୋଡିବେ ନିରତେ । ମୁଁ ତାହା ସହିବି କେମନ୍ତେ ।। ୧୯୫ 
ଏମନ୍ତେ ବୃକ୍ଷଡାଳେ ଥାଇ । ବିକଳେ କୁଲିଙ୍ଗ କାନ୍ଦଇ ।। ୧୯୬ 
ପତ୍ନୀର ଦେହେ ଦେଇ ମନ । କ୍ଷଣକ୍ଷଣକେ ଅଚେତନ ।। ୧୯୭ 
ଏମନ୍ତେ ବ୍ୟାଧ ବୃକ୍ଷତଳେ । ମିଳିଲା ଚରଣ ନିଶ୍ଚଳେ ।। ୧୯୮ 
ନାରାଚ ବିନ୍ଧି ତାକୁ ମାରି । ମୁଦିଣ ଥୋଇଲା ପଞ୍ଜରୀ ।। ୧୯୯ 
ତକ୍ଷଣେ ନିଜ ପୁରେ ଗଲା । ଶୁଣ ଗୋ ନୃପତି ଅବଳା ।। ୨୦୦ 
ଆତ୍ମାର ଗତି ତ ନ ଜାଣ । ସୁଜନ ବଚନ ନ ଶୁଣ ।। ୨୦୧ 
ଶତେ ବରଷ ଏହି ଠାବେ । ରୋଦନ କରୁଥିବ ଯେବେ ।। ୨୦୨ 
ତେବେ କି ଉଠିବ ଶରୀର । ଏ ଜ୍ଞାନ ବୁଡିଲା ତୁମ୍ଭର ।। ୨୦୩ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ବାଳକ ବଚନ ଏମନ୍ତେ । ଶୁଣି ସକଳ ଏକଚିତ୍ତେ ।। ୨୦୪ 
ମାୟା ଛାଡିଲେ ଜ୍ଞାନ ପାଇ । ଉଠିଲେ ଏକୁ ଆରେ ଚାହିଁ ।। ୨୦୫ 
ବୋଲନ୍ତି ମିଥ୍ୟା ଏ ସଂସାର । ଅନିତ୍ୟ ଜୀବନ ଶରୀର ।। ୨୦୬ 
ଯମ ଏ ଉପଦେଶ ଦେଲା । ତକ୍ଷଣେ ଅନ୍ତର୍ଦ୍ଧାନେ ଗଲା ।। ୨୦୭ 
ତହୁଁ ସେ ଜ୍ଞାତିଗୋତ୍ର ମେଳେ । ରାଜାର ପ୍ରେତକାର୍ଯ୍ୟ କଲେ ।। ୨୦୮ 
ଏଣୁ ମୋ ଅନୁଜ ମରଣେ । ଶୋକ କରିବା କି କାରଣେ ।। ୨୦୯ 
ଏମନ୍ତ ମାୟା ଏ ସଂସାର । କେ ନିଜ କେବା ଅଛି ପର ।। ୨୧୦ 
କହନ୍ତି ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ । ଶୁଣ ରାଜନ ତୋଷମନ ।। ୨୧୧ 
ନାରଦ ଯୁଧିଷ୍ଠିର ପାଶେ । ତତ୍ତ୍ଵ କହନ୍ତି ଇତିହାସେ ।। ୨୧୨ 

ନାରଦ ଉବାଚ 

ଏମନ୍ତ ଶୁଣି ପୁତ୍ରକଥା । ଶୋକ ଛାଡିଲା ରାଜମାତା ।। ୨୧୩ 
ପୁତ୍ରବଧୂଙ୍କୁ ଶାନ୍ତି କରି । ତତ୍ତ୍ଵବଚନ ମନେ ଧରି ।। ୨୧୪ 
ଦିତି ଛାଡିଲା ପୁତ୍ର ଶୋକ । ବ୍ରହ୍ମରେ ନିବେଶି ବିବେକ ।। ୨୧୫ 
ନାରଦ ମୁନି ଅନୁରାଗେ । କହିଲେ ଧର୍ମସୁତ ଆଗେ ।। ୨୧୬ 
ଏ ବାଣୀ ତତ୍ତ୍ଵଜ୍ଞାନସାର । ଶୁଣି ସଂସାରୁ ପ୍ରାଣୀ ତର ।। ୨୧୭ 
ଦେଖ ଏ ତତ୍ତ୍ଵଦିବ୍ୟଜ୍ଞାନ । ବାସନାବଳେ ଭ୍ରମେ ମନ ।। ୨୧୮ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ସପ୍ତମ ସ୍କନ୍ଧେ ଭାଗବତ ।। ୨୧୯ 
ଇତି ଶ୍ରୀମଦ୍ଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ଦିତି ଶୋକାପନୟନଂ ନାମ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୭.୩', content: '''ସପ୍ତମସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ଶୁଣ ପାଣ୍ଡବ-ଚୂଡାମଣି । ହିରଣ୍ୟକଶିପୁ କାହାଣୀ ।। ୧ 
ଅନୁଜ-ମରଣର ତାପେ । ମନ ନିଶ୍ଚଳ କଲା ତପେ ।। ୨ 
ଅଜୟ-ଅମର-ଶରୀର । ପାଇଁ ସାଧିବି ବେଦବର ।। ୩ 
ଗୃହ ଉପକ୍ଷେି ତପ ଅର୍ଥେ । ମିଳିଲା ମନ୍ଦର ପର୍ବତେ ।। ୪ 
ବସି ପର୍ବତଗୁହା ମଧ୍ୟେ । ତପସ୍ୟା କଲା ଯୋଗସାଧ୍ୟେ ।। ୫ 
ହୋଇବି ତ୍ରିଭୁବନେ ରାଜା । ସର୍ବେ ହୋଇବେ ମୋର ପ୍ରଜା ।। ୬ 
ଏମନ୍ତ କଳ୍ପେ ତାର ମନେ । ରିପୁ ନଥିବେ ତ୍ରିଭୁବନେ ।। ୭ 
ଊର୍ଦ୍ଧେ ସେ ବେନିକର ତୋଳି । ଗଗନେ ଚାହିଁଲା ନିରୋଳି ।। ୮ 
ପାଦଅଙ୍ଗୁଷ୍ଟେ ମହୀ ଚାପି । ଦେହ ରହିଲା ଶୂନ୍ୟେ ବ୍ୟାପି ।। ୯ 
ପିଙ୍ଗଳଜଟା ଶିରେ ସାଜେ । ପ୍ରଳୟ-ରବି ପ୍ରାୟ ତେଜେ ।। ୧୦ 
ତାହାର ଘୋରତପ ଚାହିଁ । ଶୂନ୍ୟେ ମିଳିଲେ ଦେବେ ଯାଇ।। ୧୧ 
ଶତେବରଷ ଦେବମତେ । ତପେ ରହିଲା ଦୃଢ଼ଚିତ୍ତେ ।। ୧୨ 
କ୍ଷୁଧା ପିପାସା କଲା ଦୂର । କେବଳ ପବନ ଆହାର ।। ୧୩ 
ତାର ମୂର୍ଦ୍ଧନି ମଧ୍ୟଗତ । ସଧୂମ-ଅନଳ ସମ୍ଭୂତ ।। ୧୪ 
ତାପିଲା ଅଧଃ ଊର୍ଦ୍ଧେ ବ୍ୟାପି । ଦେଖି ଭୁବନଲୋକେ କମ୍ପି ।। ୧୫ 
ନଦୀ ସମୁଦ୍ର ଦିଗ ଭୂଇଁ । କମ୍ପିଲେ ମହାଭୟ ପାଇ ।। ୧୬ 
ଗଗନୁ ଗ୍ରହ ତାରା ତ୍ରାସେ । ଭୟେ ଖସିଲେ ଦଶଦିଶେ ।। ୧୭ 
ଦେବେ କମ୍ପିଲେ ତାହା ଦେଖି । ସଭୟେ ଭୁବନ ଉପକ୍ଷେି ।। ୧୮ 
ବିଚାର କରି ଏକେ ଏକେ । ସର୍ବେ ମିଳିଲେ ବ୍ରହ୍ମଲୋକେ ।। ୧୯ 
ବ୍ରହ୍ମା-ଚରଣେ ପ୍ରଣମିଲେ । ଅନେକ ମତେ ସ୍ତୁତି କଲେ ।। ୨୦ 

ଦେବଗଣ ଉବାଚ 

ହେ ଧାତା ଜଗତ ଈଶ୍ଵର । ଆମ୍ଭେ ଯେ ଶରଣ ତୋହର ।। ୨୧ 
ଦିତିସୁତର ତପ ଚାହିଁ । ଭୁବନେ ନ ପାରିଲୁ ରହି ।। ୨୨ 
ଭୟେ ଅଇଲୁ ତୁମ୍ଭ ପୁର । ଆମ୍ଭଙ୍କୁ ରଖ ବେଦବର ।। ୨୩ 
ତୋର ସଞ୍ଚିତ ସର୍ବଲୋକ । ଆମ୍ଭଙ୍କୁ ମହାଭୟୁ ରଖ ।। ୨୪ 
ଯେମନ୍ତେ ଲୋକନାଶ ନୋହେ। ତେମନ୍ତ କର ତୁ ଉପାୟେ ।। ୨୫ 
ଅସୁର ତପ ତୋର ଧ୍ୟାନେ । କିବା ସଂକଳ୍ପ ତାର ମନେ ।। ୨୬ 
ସେ ନୋହେ ତୋତେ ଅଗୋଚର। ଆମ୍ଭେ ଯେ ତୋହର କିଙ୍କର ।। ୨୭ 
ତଥାପି ତୋର ପାଦଗତେ । କହିଲୁ ଲୋକରକ୍ଷା ଅର୍ଥେ ।। ୨୮ 
ତୁମ୍ଭେ ଯେ ଘୋରତପ କରି । ପୂର୍ବେ ତୋଷିଲ ନରହରି ।। ୨୯ 
ତେଣୁ ଏ ବ୍ରହ୍ମଲୋକେ ସ୍ଥିିତି । ପ୍ରଜା ଭିଆଣେ ପ୍ରଜାପତି ।। ୩୦ 
ଏ ବଳବନ୍ତ ଯୋଗବଳେ । ଯୋଗ-ସମ୍ପାଦି ସୁନିଶ୍ଚଳେ ।। ୩୧ 
ତପ ସାଧି ଜନ୍ମେ ଅନେକ । ସାଧ୍ୟ କରିବ ସର୍ବଲୋକ ।। ୩୨ 
ଏତେ ବିଚାରେ ସତ୍ୟଲୋକେ । ବସିବ ତପେ ଆତ୍ମସୁଖେ ।। ୩୩ 
ବ୍ରହ୍ମାଣ୍ଡ ସର୍ଜିବାର ଅର୍ଥେ । ଶ୍ରେୟ ବିଭୂତି କ୍ଷେମ ଯୁତେ ।। ୩୪ 
ଏମନ୍ତ ତାହାର ବିଚାର । କହିଲୁ ଯାହା ଇଚ୍ଛା କର ।। ୩୫ 
ଏବେ ଜଗତ ରକ୍ଷାକର । ତୁମ୍ଭେ ଯେ ଜଗତ ପିଅର ।। ୩୬ 
ଏମନ୍ତ ଦେବବାକ୍ୟ ଶୁଣି । ସଙ୍ଗତେ ଭୃଗୁ ଦକ୍ଷ ଘେନି ।। ୩୭ 
ଅପରେ ଯେତେ ବ୍ରହ୍ମମୁନି । ଘେନି ଚଳିଲେ ପଦ୍ମଯୋନି ।। ୩୮ 
ଜନକୁଶଳ ମନେ ଭାଳି । ଦୈତ୍ୟର ତପସ୍ଥାନେ ମିଳି ।। ୩୯ 
ଦେଖିଲେ ଅସୁର ଶରୀର । ସ୍ଵଭାବେ ଅତି ଭୟଙ୍କର ।। ୪୦ 
ବଲ୍ମୀକ-କୀଟ ଆଚ୍ଛାଦିତ । ତୃଣ ପିପୀଲିକା ଭକ୍ଷିତ ।। ୪୧ 
ମେଦ ଶୋଣିତ ମାଂସ ଚର୍ମ । ଅସ୍ଥି-ପଞ୍ଜରେ କୀଟଗ୍ରାମ ।। ୪୨ 
ତପ ସାଧନେ କ୍ଷୀଣକାୟ । ମାଂସ ଶୋଣିତ ଶୁଷ୍କପ୍ରାୟ ।। ୪୩ 
ତାହାର ତପ ଅତିରେକେ । ହେଳେ ତାପିତ ତିନିଲୋକେ ।। ୪୪
ଦେହ ନ ଦିଶେ ତୃଣାଚ୍ଛନ୍ନେ । ମେଘେ ଆବୃତ ରବି ଯେହ୍ନେ ।। ୪୫ 
ଏମନ୍ତ ଅସୁରର ଗତି । ଦେଖି ବିସ୍ମିତ ପ୍ରଜାପତି ।। ୪୬ 
ଆରୋହୀ ନିଜ ହଂସ ଯାନ । କହନ୍ତି କୋମଳ ବଚନ ।। ୪୭ 

ବ୍ରହ୍ମା ଉବାଚ 

ଉଠ ହେ କଶ୍ୟପ କୁମର । ହୋଇଛି ତପସିଦ୍ଧି ତୋର ।। ୪୮ 
ତପେ ତୋହର ତେଜ ଦେଖି । ଅଇଲୁ ଭୁବନ ଉପକ୍ଷେି ।। ୪୯ 
ତୋହର ବରଦାତା ମୁହିଁ । ବାିତ ବର ମାଗ ତୁହି ।। ୫୦ 
ତପେ ତୋ ପରି ସ୍ଥିରମତି । କେ ଅବା ଭୁବନେ ଅଛନ୍ତି ।। ୫୧ 
ଅଦ୍ଭୁତ ଦେଖିଲି ମୁଁ ତୋତେ । ତୋ ସମ ନାହାନ୍ତି ଜଗତେ ।। ୫୨ 
ପ୍ରାଣ ଅଛଇ ଅସ୍ଥିଗତେ । ଧ୍ୟାନ ତୋହର ଅନ୍ତର୍ଗତେ ।। ୫୩ 
ପୂର୍ବେ ଯେ ଥିଲେ ମୁନିଜନେ । ତପ ଆଚରି ଘୋର ବନେ ।। ୫୪ 
ତୋହର ପ୍ରାୟେ କେ ଅଛନ୍ତି । ନିରମ୍ବୁ-ଭକ୍ଷଣେ ରହନ୍ତି ।। ୫୫ 
ଶତେ ବରଷ ଦେବମତେ । ତପ ସାଧିଲୁ ଏ ଜଗତେ ।। ୫୬ 
ଭୂତ-ଭବିଷ୍ୟ-ଭର୍ତ୍ତମାନେ । ଦେଖିଲା ନାହିଁ ତ୍ରିଭୁବନେ ।। ୫୭ 
ଦୁଃସହ-ତପ ଏ ତୋହର । ମନ ବଚନେ ଅଗୋଚର ।। ୫୮ 
ତୋ ତପନିଷ୍ଠା ଦୃଢ଼ଚିତ୍ତେ । ସ୍ଵଭାବେ ଜିଣିଲୁ ତୁ ମୋତେ ।। ୫୯ 
ଏଣୁ ତୋ ତପ ଦୃଢ଼ ଦେଖି । ଅଇଲି ଆସନ ଉପକ୍ଷେି ।। ୬୦ 
ସିଦ୍ଧ ତୋହର ତପଦୀକ୍ଷା । ମାଗ ତୋ ମନେ ଯେବା ଇଚ୍ଛା ।। ୬୧ 
ଦେବଲୋକଙ୍କ ଦରଶନ । ନିଷ୍ଫଳ ନୋହେ କଦାଚନ ।। ୬୨ 

ନାରଦ ଉବାଚ 

ଏମନ୍ତ କହି ତାକୁ ବାଣୀ । ଦୟାସାଗର କୁଶପାଣି ।। ୬୩ 
ତକ୍ଷଣେ କମଣ୍ଡଳୁ କରେ । ଜଳ ସିଞ୍ଚିଲେ ତା ଉପରେ ।। ୬୪ 
କୀଟ-ବଲ୍ମୀକ-ଭକ୍ଷ୍ୟ ଦେହୀ । ତକ୍ଷଣେ ଦିବ୍ୟରୂପ ହୋଇ ।। ୬୫ 
ସର୍ବ ସଂପୂର୍ଣ୍ଣ କଳେବର । ବଜ୍ରହୁଁ କଠିନ ଶରୀର ।। ୬୬ 
ଯୁବା-ବୟସ ସୁଗଠନ । ଯୁବତୀ ମନ ବିମୋହନ ।। ୬୭ 
ତପ୍ତକାଞ୍ଚନ ପ୍ରାୟ ଦେହୀ । ତେଜେ ଅନଳ ରୂପ ଦହି ।। ୬୮ 
ଲୋଚନ ଘଷି ଚାହେଁ ବେଗେ । ଧାତାକୁ ଦେଖେ ଶୂନ୍ୟମାର୍ଗେ ।। ୬୯ 
ହଂସବାହନ-ରୂପ ଚାହିଁ । ନମିଲା ଦଣ୍ଡପ୍ରାୟ ହୋଇ ।। ୭୦ 
ବ୍ରହ୍ମା-ଦରଶନ ଉତ୍ସବେ । ନିଷ୍ଠୁର ତପର ପ୍ରଭାବେ ।। ୭୧ 
କରଅଞ୍ଜଳି ଶିରେ ଦେଇ । ହରଷେ ରୋମ ପୁଲକଇ ।। ୭୨ 
ଆନନ୍ଦେ ଅଶ୍ରୁ ଗଦଗଦେ । ସ୍ତୁତି କରଇ ପଦ୍ମପାଦେ ।। ୭୩ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ନମସ୍ତେ ପ୍ରଭୁ ବେଦପତି । ତ୍ରିଲୋକ ତୋହର କୀରତି ।। ୭୪ 
କଳ୍ପ ଅନ୍ତରେ କାଳବଳେ । ଘୋର ଅନ୍ଧାର ଏ ଶୟଳେ ।। ୭୫ 
ନିଜ ଶରୀର ତେଜପୁଞ୍ଜେ । ଜଗତେ ଯେ ପ୍ରଭୁ ବିରାଜେ ।। ୭୬ 
ଆତ୍ମାତ୍ରିଗୁଣ ମାୟାଘୋରେ । ସର୍ଜଇ ପାଳଇ ସଂହରେ ।। ୭୭ 
ଏଣୁ ତ୍ରିଗୁଣ-ଧାମ-ଯୁତେ । ପରମତତ୍ତ୍ଵ ନମୋସ୍ତୁତେ ।। ୭୮ 
ଜ୍ଞାନ-ବିଜ୍ଞାନ ଆଦି କରି । ନମସ୍ତେ ବୀଜ-ଶକ୍ତିଧାରୀ ।। ୭୯ 
ପ୍ରାଣ ଇନ୍ଦ୍ରିୟ ମନ ବୃଦ୍ଧି । ବିକାରେ ବ୍ୟକ୍ତ ଯେ ପ୍ରସିଦ୍ଧି ।। ୮୦ 
ଜଗତ କଲ୍ୟାଣ ସ୍ଵରୂପୀ । ଜୀବକୁ ପ୍ରାଣବଳେ ବ୍ୟାପି ।। ୮୧ 
ପ୍ରଜାପତିଙ୍କ ପତି ହୋଇ । ଇନ୍ଦ୍ରିୟ ଇନ୍ଦ୍ରିଅର୍ଥେ ବହି ।। ୮୨ 
ତୁ ମହାଭୂତ ଗୁଣାଶ୍ରୟ । ସକଳ ଶ୍ରୁତି-ସ୍ମୃତିମୟ ।। ୮୩ 
ତୁ ଦେବ ସପ୍ତତନୁ ହେତୁ । ଚତୁରହୋତ୍ର ମୂଳତତ୍ତ୍ଵୁ ।। ୮୪ 
ଆତ୍ମାର ଆତ୍ମା ତୁ ଅନାଦି । ଅନନ୍ତ ଅପ୍ରମେୟବାଦୀ ।। ୮୫ 
ତୁ ନାଥ ଅନିମିଷ-କାଳ । ହରୁ ପ୍ରାଣୀଙ୍କ ଆୟୁର୍ବଳ ।। ୮୬ 
ନିମିଷ ଆଦି ରୂପ ତୋର । ତେଣୁ ପ୍ରାଣୀଙ୍କ ଆୟୁହର ।। ୮୭ 
ତୋର ସର୍ଜିତ ଏ ଜଗତ । ତୁ କୂଟ ଆତ୍ମାରୂପେ ସ୍ଥିତ ।। ୮୮ 
ତୁ ପରମଷ୍ଠେୀ ମହାଶ୍ରୟ । ଜୀବଲୋକର ଜୀବ ଦେହ ।। ୮୯
ତୋ ତହୁଁ ଅନ୍ୟ କେ ଜଗତେ । ପର ଅପର ଛନ୍ତି ଯେତେ ।। ୯୦ 
ସଂସାରେ ବିଦ୍ୟା କଳା ଯେତେ । ତୋର ଶରୀର ଏ ନିୟତେ ।। ୯୧ 
ବ୍ରହ୍ମାଣ୍ଡ ତୋର ତହୁଁ ଜାତ । ତୁ ଦେବ ତିନିପୁରନାଥ ।। ୯୨ 
ଜଗତ ହିତେ ତୋର ଦେହୀ । ମନଇନ୍ଦ୍ରିୟ ଗୁଣଗ୍ରାହୀ ।। ୯୩ 
ଏହାଙ୍କ ଭୋଗ କରୁ ଗୁଣ । ପରମପଦେ ତୋର ସ୍ଥାନ ।। ୯୪ 
ଅବ୍ୟକ୍ତ-ଆତ୍ମା ତୁ ନିର୍ଗୁଣ । ତୁ ନାଥ ପୁରୁଷ ପୁରାଣ ।। ୯୫ 
ଅନନ୍ତ-ଅବ୍ୟକ୍ତ-ଶରୀର । ତୁ ନାଥ ବ୍ରହ୍ମାଣ୍ଡ ଭିତର ।। ୯୬ 
ଚିତ-ଅଚିତ ଶକ୍ତିଯୁତ । ନମସ୍ତେ ପ୍ରଭୁ ଭଗବତ ।। ୯୭ 
ଯେବେ ତୁ ବର ଦେବୁ ମୋତେ । ଶୁଣ କହିବି ତୋ ଅଗ୍ରତେ ।। ୯୮ 
ତୋର ସଞ୍ଚିତ ସୃଷ୍ଟି ଯେତେ । ରୂପେ ଅଛନ୍ତି ଏ ଜଗତେ ।। ୯୯ 
ତାହାଙ୍କ ହସ୍ତେ ନ ମରିବି । ଅଜରାମର ହୋଇଥିବି ।। ୧୦୦ 
ବ୍ରହ୍ମାଣ୍ଡ ଅନ୍ତର ବାହାରେ । ରଜନୀ କିବା ଦିବସରେ ।। ୧୦୧ 
ନାନା ଆୟୂଧ ଛନ୍ତି ଯେତେ । କେବେ ହେଁ ନ କାଟିବେ ମୋତେ ।।୧୦୨ 
ମୃତ୍ୟୁ ମୋ ନରପଶୁ ହସ୍ତେ । ନୋହିବ ଭୂମିଶୂନ୍ୟ ପଥେ ।। ୧୦୩ 
ଜୀବେ ଅଜୀବେ ନ ମରିବି । ନିତ୍ୟେ ନିର୍ଭୟେ ମୁଁ ବଞ୍ଚିବି ।। ୧୦୪ 
ସୁର ଅସୁର ସର୍ପାଘାତେ । ବିଯୋଗ ନ କରିବେ ମୋତେ ।। ୧୦୫ 
ସମରେ ମୋର ତୁଲେ ବଳେ । କେହି ନ ଥିବେ ଏ ଶୟଳେ ।। ୧୦୬ 
ହୋଇବି ତ୍ରିଭୁବନେ ରାଜା । ସର୍ବେ କରିବେ ମୋତେ ପୂଜା ।। ୧୦୭ 
ଦିଗପାଳଙ୍କ ମଧ୍ୟଗତେ । ତୋହର ମହିମା ଯେମନ୍ତେ ।। ୧୦୮ 
ମୋ ତପ-ମହିମା-ପ୍ରଭାବ । କେବେହେଁ ବିନାଶ ନୋହିବ ।। ୧୦୯ 
ଏମନ୍ତେ ବ୍ରହ୍ମାର ସମ୍ମୁଖେ । ବର ମାଗିଲା ଆତ୍ମ ସୁଖେ ।। ୧୧୦ 
କର ଅଞ୍ଜଳି ଶିରେ ଦେଇ । ବ୍ରହ୍ମାର ଶ୍ରୀମୁଖକୁ ଚାହିଁ ।। ୧୧୧ 
ନାରଦ ଯୁଧିଷ୍ଠିର ବାଣୀ । ଯଜ୍ଞସଭାର ମଧ୍ୟେ ଭଣି ।। ୧୧୨ 
ଅସୁର-ତପଫଳ ଶୁଣି । ଘୋର-ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୧୩ 
ଭଣଇ ଦାସ ଜଗନ୍ନାଥ । ସପ୍ତମ ସ୍କନ୍ଧେ ଭାଗବତ ।। ୧୧୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ ସପ୍ତମସ୍କନ୍ଧେ 
ହିରଣ୍ୟକଶିପୋର୍ବରଯାଜନଂ ନାମ ତୃତୀୟୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୭.୪', content: '''ସପ୍ତମସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ଶୁଣ ରାଜନ ସ୍ଥିରଚିତ୍ତେ । କହିବୁ ଯାହା ତୋ ଅଗ୍ରତେ ।। ୧ 
ହିରଣ୍ୟ-ତପେ ତୋଷ ହୋଇ । ବ୍ରହ୍ମା ବୋଲନ୍ତି ତାକୁ ଚାହିଁ ।।୨ 

ବ୍ରହ୍ମା ଉବାଚ 

ଶୁଣ ହେ ଅସୁରପୁଙ୍ଗବ । ତୋହର ତପ ଏ ଦୁର୍ଲ୍ଲଭ ।। ୩ 
ଯେତେ ମାଗିଲୁ ବର ମୋତେ । ପ୍ରାଣୀଙ୍କି ଦୁର୍ଲ୍ଲଭ ଜଗତେ ।। ୪ 
ତୋହର ତପେ ତୋଷହୋଇ । ଦେବି ଅନ୍ୟଥା ଏଥେ ନାହିଁ ।। ୫ 
ହେଉ ତୋ ମନବ।। ସିଦ୍ଧି । ଏମନ୍ତ କହି ବେଦନିଧି ।। ୬ 
ତକ୍ଷଣେ ଗଲେ ଅନ୍ତର୍ଦ୍ଧାନେ । ବିଜୟେ ଆପଣା ଭୁବନେ ।। ୭ 
ଏମନ୍ତେ ବ୍ରହ୍ମା ବର ପାଇ । ସୁବର୍ଣ୍ଣମୟ-ତନୁ ବହି ।। ୮ 
ବିଷ୍ଣୁ-ବିଷୟେ କ୍ରୋଧକରି । ଅନୁଜ-ମରଣ ସୁମରି ।। ୯ 
ବଳେ ତ୍ରାସିଲା ଦଶଦିଶ । ତିନିଭୁବନ କଲା ବଶ ।। ୧୦ 
ଦେବ ଅସୁର ନୃପସର୍ବ । ଉରଗ ଗରୁଡ ଗନ୍ଧର୍ବ ।। ୧୧ 
ସିଦ୍ଧ ଚାରଣ ବିଦ୍ୟାଧର । ଋଷି ପିତର ମନୁବର ।। ୧୨ 
ପିଶାଚ ଯକ୍ଷ ରକ୍ଷଗଣ । ଭୂତ ବେତାଳ ରୁଦ୍ରଗଣ ।। ୧୩ 
ସକଳ ପ୍ରାଣୀ ଦର୍ପହରି । ବିଶ୍ଵ-ସଂସାର ବଶ କରି ।। ୧୪ 
ଦିଗପାଳଙ୍କ ଘରୁ ଆଣି । ଅମୂଲ୍ୟ ଧନରତ୍ନ ମଣି ।। ୧୫ 
ସ୍ଵର୍ଗଭୁବନେ ଭୋଗ ଯେତେ । ବିଚିତ୍ର ରଥ ବଳ ଯୁଥେ ।। ୧୬
ସକଳ ବଳେ ଆବୋରିଲା । ଇନ୍ଦ୍ରଭୁବନେ ବିଜେ କଲା ।। ୧୭ 
ବିଶ୍ଵକର୍ମାର ଶିଳ୍ପ ଯହିଁ । ଭୁବନେ ପଟାନ୍ତର ନାହିଁ ।। ୧୮ 
ତୖ୍ରେଲୋକ୍ୟଲକ୍ଷ୍ମୀ ଯହିଁ ବସେ । ଅଶେଷ ସମ୍ପଦ ପ୍ରକାଶେ ।। ୧୯ 
ମର୍କତଭୂମି ଯହିଁ ସାଜେ । ପ୍ରବାଳ ପାବଚ୍ଛ ବିରାଜେ ।। ୨୦ 
ସ୍ପଟିକ ପାଚେରୀ ଆରମ୍ଭ । ନିର୍ମିତ ବଇଦୂର୍ଯ୍ୟ ସ୍ତମ୍ଭ ।। ୨୧ 
ଉପରେ ବିଚିତ୍ର ବିତାନ । ମାଣିକ୍ୟ ଘଟିତ ଆସନ ।। ୨୨ 
ଶଯ୍ୟା ରଚିତ ଯହିଁ ହୋଏ । ଦିଶନ୍ତି ଦୁଗ୍ଧଫେନ ପ୍ରାୟେ ।। ୨୩ 
ଲମ୍ବଇ ମୁକୁତାର ଝରା । ସୁବର୍ଣ୍ଣପୁଷ୍ପ କେରାକେରା ।। ୨୪ 
ଦିବ୍ୟ କାମିନୀଗଣ ତହିଁ । ଚଳନ୍ତି ଇତସ୍ତତ ହୋଇ ।। ୨୫ 
ଚରଣେ ନୂପୁର ବାଜେଣୀ । ରତ୍ନ ମେଖଳାର ସାଜେଣି ।। ୨୬ 
ରତ୍ନମେଖଳା ପୂର୍ଣ୍ଣ ଜ୍ୟୋତି । ତଡିତ ପ୍ରାୟ ଝଟକନ୍ତି ।। ୨୭ 
ଆପଣା ମୁଖ ରତ୍ନକାନ୍ଥେ । ହରଷେ ଦେଖନ୍ତି ଏକାନ୍ତେ ।। ୨୮ 
ଏମନ୍ତେ ଇନ୍ଦ୍ରର ଭୁବନେ । ଅସୁର ବସେ ତୋଷମନେ ।। ୨୯ 
ତିିନିଭୁବନେ ଏକ ରାଜା । ଦେବେ କରନ୍ତି ପାଦପୂଜା ।। ୩୦ 
ପ୍ରଚଣ୍ଡ ତେଜେ ଆଜ୍ଞା କରେ । ଯମର ପ୍ରାୟେ ରୋଷଭରେ ।। ୩୧ 
ସୁଗନ୍ଧ ମଦ୍ୟ କରେ ପାନ । ସ୍ଵଭାବେ ଘୂର୍ଣ୍ଣିତ ଲୋଚନ ।। ୩୨ 
ତମ୍ବାର ପ୍ରାୟେ ଚକ୍ଷୁଜଳେ । ଦେବେ ମିଳିଲେ ପାଦତଳେ ।। ୩୩ 
ହସ୍ତରେ ଘେନି ଉପାୟନ । ଦିଶନ୍ତି ଅରକ୍ଷ ଯେସନ ।। ୩୪ 
ସ୍ଵଭାବେ ତପ-ଯୋଗ-ବଳେ । ବିରାଜେ ଆଦିତ୍ୟ ମଣ୍ଡଳେ ।। ୩୫ 
ସର୍ବଦେବତା ତାର ପାଶେ । ଖଟନ୍ତି ଜୀବନର ଆଶେ ।। ୩୬ 
ବିଧାତା ବିଷ୍ଣୁ ମହଶ୍ଵେର । ଏହୁ ରହିଲେ ନିଜପୁର ।। ୩୭ 
ଏହାଙ୍କୁ ଛାଡି ସର୍ବଦେବା । ତାର ଚରଣେ କଲେ ସେବା ।। ୩୮ 
ଇନ୍ଦ୍ର ଆସନେ କରି ବିଜେ । ଇନ୍ଦ୍ରହୁଁ ଅଧିକ ବିରାଜେ ।। ୩୯ 
ଗନ୍ଧର୍ବେ ମିଳି ତା ଚରଣେ । ସଙ୍ଗତେ ଅପସରାଗଣେ ।। ୪୦ 
ତୁମ୍ବୁରୁ ନାରଦ ସହିତେ । ମିଳିଲେ ବିଶ୍ଵାବସୁ ଯେତେ ।। ୪୧ 
ମିଳିଲେ ସିଦ୍ଧ ଋଷିଗଣେ । ସଭୟେ ଅସୁର ଚରଣେ ।। ୪୨ 
ସ୍ତୁତି କରନ୍ତି ଅନୁକ୍ଷଣେ । ଗନ୍ଧର୍ବେ ନୃତ୍ୟଗୀତ ଗାନେ ।। ୪୩ 
ବ୍ରାହ୍ମଣଆଦି ଚାରିବର୍ଣ୍ଣେ । ଅପରେ ଯେ ଚାରି ଆଶ୍ରମେ ।। ୪୪ 
ପୂଜନ୍ତି ପିତୃଦେବ ଯଜ୍ଞେ । ତାର ଚରଣେ ହବିର୍ଭାଗେ ।। ୪୫ 
ସପତଦ୍ଵୀପ ମହୀତଳେ । ବିନାକର୍ଷଣେ ଶସ୍ୟଫଳେ ।। ୪୬ 
ମଧୁ ସ୍ରବନ୍ତି ବୃକ୍ଷପନ୍ତି । ଗାବେ କଳ୍ପିତ କ୍ଷୀର ଦ୍ୟନ୍ତି ।। ୪୭ 
ଫୁଲ-ଫଳରେ ଭୂମି ପୂରି । ହୋଇଲା କାମଧେନୁ ସରି ।। ୪୮ 
ଷଡଋତୁର ଅନ୍ତରାଳେ । ଶୁଭେ ଖଟନ୍ତି ଯେଝାକାଳେ ।। ୪୯ 
ସମୁଦ୍ରେ ରତ୍ନମାନ ଦ୍ୟନ୍ତି । ନଦୀଏ ଊର୍ମି ଉଛୁଳାନ୍ତି ।। ୫୦ 
ଲବଣ ଈକ୍ଷୁ ସୁରା ଘୃତ । ଦଧି ଦୁଗ୍ଧ ଜଳେ ପୂରିତ ।। ୫୧ 
ପର୍ବତ ଦ୍ରୋଣି କ୍ରୀଡାସ୍ଥାନେ । ସକଳ ଋତୁ ପୁଷ୍ପମାନେ ।। ୫୨ 
ଦିଗପାଳଙ୍କ ଗୁଣ ଯେତେ । ରହିଲେ ଅସୁର ଆୟତ୍ତେ ।। ୫୩ 
ଏମନ୍ତେ ଦଶଦିଗ ଜିଣି । ସପତଦ୍ଵୀପେ ନୃପମଣି ।। ୫୪ 
ସକଳ ଭୋଗ୍ୟ ଭୋଗକଲା । କେବେହେଁ ସନ୍ତୋଷ ନୋହିଲା ।। ୫୫ 
ବିଶେଷେ ତପ-ଗର୍ବ ମୋହ । ସ୍ଵଭାବେ ଅଜିତ ଇନ୍ଦ୍ରିୟ ।। ୫୬ 
ଅଜିତ ଇନ୍ଦ୍ରିୟ ସନ୍ତୋଷ । ମନବାରଣ ନିରଙ୍କୁଶେ ।। ୫୭ 
ଅଜିତଇନ୍ଦ୍ରିୟର ବଳେ । ଘୃତେ ଅନଳ ଯେହ୍ନେ ଜଳେ ।। ୫୮ 
ଐଶ୍ଵର୍ଯ୍ୟମଦେ ମତ୍ତ ହୋଇ । ଈଶ୍ଵର ବାକ୍ୟ ନ ମାନଇ ।। ୫୯ 
ଏ ଅନ୍ତେ ବହୁକାଳ ଗଲା । ସନକ-ଶାପ ପ୍ରବେଶିଲା ।। ୬୦ 
ତାହାର ଉପଦ୍ରବ ଦେଖି । ତ୍ରିଦଶେ ଭୁବନ ଉପକ୍ଷେି ।। ୬୧ 
ଅନ୍ୟତ୍ର ଶରଣ ନ ପାଇ । ସକଳ ଦେବେ ରୁଣ୍ଡ ହୋଇ ।। ୬୨ 
ଭାଳନ୍ତି ଏକଚିତ୍ତ ହୋଇ । କାହିଁ ଲୁଚିବୁ ଆମ୍ଭେ ଯାଇ ।। ୬୩ 
ଯେ ଦିଗେ ଛନ୍ତି ଚକ୍ରଧର । ତହିଁକି କଲେ ନମସ୍କାର ।। ୬୪ 
ନିର୍ମଳ ଯୋଗୀଜନେ ଯହିଁ । ଗଲେ ପୁନରାବୃତ୍ତି ନାହିଁ ।। ୬୫ 
ଏମନ୍ତେ ଏକମନେ ଭାଳି । କ୍ଷୀରସମୁଦ୍ର ତୀରେ ମିଳି ।। ୬୬
ଉନିଦ୍ର ପବନ ଭୋଜନ । ଡାକନ୍ତି ରଖ ଭଗବାନ ।। ୬୭ 
ଅନେକମତେ କରି ସ୍ତୁତି । ଜଳଧି-ପୁଳିନେ ଭ୍ରମନ୍ତି ।। ୬୮ 
ମସ୍ତକେ ଦେଇ ବେନିକର । ଡାକନ୍ତି ରଖ ଚକ୍ରଧର ।। ୬୯ 
ମହାମହିମ ଭଗବାନ । ପରମଆତ୍ମା ନିରଞ୍ଜନ ।। ୭୦ 
ବିଶୁଦ୍ଧ-ଆନନ୍ଦ-ସମୂହ ନମସ୍ତେ ପ୍ରଭୁ ଦିବ୍ୟଦେହ ।। ୭୧ 
ଏମନ୍ତେ ଦେବସ୍ତୁତି ଶୁଣି । ଶୁଭିଲା ଅନ୍ତରୀକ୍ଷ ବାଣୀ ।। ୭୨ 
ମେଘ-ଗମ୍ଭୀର ପ୍ରାୟେ ସ୍ଫୁରେ । ସାଧୁଜନଙ୍କ ଦୁଃଖ ହରେ ।। ୭୩ 
ଭୟ ନ କର ଦେବଗଣ । ତୁମ୍ଭର ହୋଇବ କଲ୍ୟାଣ ।। ୭୪ 
ମୋହର ଦରଶନ ଲାଭ । ଅଶେଷ ସମ୍ପଦ ସମ୍ଭବ ।। ୭୫ 
ପାପୀ ଅସୁର ଦୁଷ୍ଟପଣେ । ଭୟେ କମ୍ପିଲେ ଦେବଗଣେ ।। ୭୬ 
ଏ ଭୟ କରିବି ମୁଁ ଶାନ୍ତି । ତୁମ୍ଭେ ନ କର ମନେ ଭ୍ରାନ୍ତି ।। ୭୭ 
ଅଳପକାଳ ଦୁଃଖ ସହ । ନାଶିବି ତୁମ୍ଭର ସନ୍ଦେହ ।। ୭୮ 
ବେଦବଚନ ପୁରାତନ । ଭୋଦେବ ସାବଧାନେ ଶୁଣ ।। ୭୯ 
ଏ ଯେବେ ଦେବଙ୍କୁ ନିନ୍ଦିବ । ଗୋରୁ-ବ୍ରାହ୍ମଣ ବିନାଶିବ ।। ୮୦ 
ସାଧୁଜନଙ୍କୁ ଦୁଷ୍ଟପଣେ । ଯେବେ ହିଂସିବ ଅକାରଣେ ।। ୮୧ 
ନିର୍ଦ୍ଦୋଷ-ପ୍ରାଣୀଙ୍କର ମନେ । କ୍ଳେଶ-ସମ୍ପାଦେ ଅନୁକ୍ଷଣେ ।। ୮୨ 
ମୋତେ କରିବ ରିପୁଭାବ । ତେବେ ଏ ବେଗେ ନାଶଯିବ ।। ୮୩ 
ଏବେ ଏହାର ନିଜ ସୁତ । ହୋଇବ ଗୋବିନ୍ଦ ଭକତ ।। ୮୪ 
ସମଦରଶୀ ସାଧୁ ଧୀର । ପ୍ରହଲାଦ ନାମ ତାହାର ।। ୮୫ 
ତାହାକୁ ଅସୁର ଲଂଘିବ । କୋପେ ଅନେକ ଦୁଃଖ ଦେବ।। ୮୬ 
ତାହାକୁ ସଙ୍କଟୁ ରଖିବି । ବ୍ରହ୍ମାର ବର ବିନାଶିବି ।। ୮୭ 
ଉଶ୍ଵାସ କରି ମହୀଭାର । ଦୁଃଖ ବିନାଶିବି ତୁମ୍ଭର ।। ୮୮ 
କହନ୍ତି ବ୍ରହ୍ମାର କୁମର । ଶୁଣ ହେ ରାଜା ଯୁଧିଷ୍ଠିର ।। ୮୯ 

ନାରଦ ଉବାଚ 

ଏମନ୍ତେ ଆକାଶର ବାଣୀ । ଶୁଣି ନମିଲେ ଚକ୍ରପାଣି ।। ୯୦ 
ଗୋବିନ୍ଦ ବଚନେ ବିଶ୍ଵାସ । ଜାଣିଲେ ନିଶ୍ଚେ ଯିବ ନାଶ ।। ୯୧ 
ବିଷ୍ଣୁଙ୍କ ପାଦପଦ୍ମେ ନମି । ଦେବେ ଚଳିଲେ ନିଜ ଭୂମି ।। ୯୨ 
ଏବେ ହୋ ଶୁଣ ଧର୍ମସୁତ । ଭକତ ପ୍ରହ୍ଲାଦ ଚରିତ ।। ୯୩ 
ଯାହା ଶୁଣନ୍ତେ ପ୍ରାଣୀ ଦେହେ । ଅଶେଷ ଦୂରିତ ନ ରହେ ।। ୯୪ 
ହିରଣ୍ୟକଶିପୁର ପୁରେ । ତାହାର ପତ୍ନୀର ଉଦରେ ।। ୯୫ 
ଜନ୍ମ ଲଭିଲେ ଚାରିସୁତ । ତେଜେ ବିରାଜେ କି ଆଦିତ୍ୟ ।। ୯୬ 
ସେ ପ୍ରହଲ୍ଳାଦ ଜ୍ୟେଷ୍ଠସୁତ । କୃଷ୍ଣ ଭଜଇ ଅବିରତ ।। ୯୭ 
ଗୁଣେ କି ଦେବା ପଟାନ୍ତର । କୃଷ୍ଣ ଭକତ ମଧ୍ୟେ ବର ।। ୯୮ 
ସତ୍ୟ-ସମ୍ପନ୍ନ-ଶୀଳ ଗୁଣେ । ସେବଇ ବିଷ୍ଣୁର ଚରଣେ ।। ୯୯ 
ସର୍ବଭୂତଙ୍କ ମଧ୍ୟେ ପ୍ରିୟ । ସ୍ଵଭାବେ ବିଜିତ-ଇନ୍ଦ୍ରିୟ ।। ୧୦୦ 
ସନ୍ଥ ଚରଣେ ଦାସ ପ୍ରାୟେ । ଦୁଃଖିଙ୍କି ସେବେ ପିତୃସ୍ନେହେ ।। ୧୦୧ 
ସମାନେ ଭଜେ ଭ୍ରାତୃଭାବେ । ଗୁରୁଙ୍କୁ ଈଶ୍ଵର ସ୍ଵଭାବେ ।। ୧୦୨ 
ବିଦ୍ୟାର୍ଥୀ ରୂପେ ସ୍ନେହ ସାର । ସ୍ଵଭାବେ ଗର୍ବ ନାହିଁ ତାର ।। ୧୦୩ 
ଦୁଃଖେ ଦୁଃଖିତଚିତ୍ତ ନୋହେ । ଜ୍ଞାନ ଗୋଚରେ ସର୍ବେ ସହେ ।। ୧୦୪ 
ଅସୁର ବଂଶେ ଜାତ ହୋଇ । ଅସୁର ଭାବ ହୃଦେ ନାହିଁ ।। ୧୦୫ 
ବିପଦେ ଧୀର ଭାବ ବହି । ସମସ୍ତ ନଶ୍ଵର ଭାବଇ ।। ୧୦୬ 
ଇନ୍ଦ୍ରିୟ ବୁଦ୍ଧି ଜୟ କରି । ଶାନ୍ତ ଭାବରେ ଦେହ ଧରି ।। ୧୦୭ 
ନିଶ୍ଚଳ ଦୁଷ୍ଟ-ଶ୍ରୁତଗୁଣେ । ବସ୍ତୁ-ଅବସ୍ତୁ ପରିମାଣେ ।। ୧୦୮ 
ଦୁଃଖୀ ବାଳକ ପ୍ରାୟେ ରହେ । ସ୍ଵଭାବେ ତପକ୍ଳେଶ ସହେ ।। ୧୦୯ 
ପ୍ରଶାନ୍ତଚିତ୍ତ ନିତ୍ୟେ ବହେ । ମଦମତ୍ସର ନାହିଁ ଦେହେ ।। ୧୧୦ 
ତାହାର ମହାଗୁଣମାନ । ମୁନି କହନ୍ତି ପୁଣ ପୁଣ ।। ୧୧୧ 
ସେ ପୁଣି ବିଷ୍ଣୁର ବିଷୟେ । ଲକ୍ଷିତେ ଅଲକ୍ଷିତ ରହେ ।। ୧୧୨ 
ସୁରସଭାରେ ଯାର କଥା । ନିତ୍ୟେ ଗାବନ୍ତି ସାଧୁ ଗାଥା ।। ୧୧୩ 
ଶତ୍ରୁଙ୍କୁ ମିତ୍ର ପ୍ରାୟ ଦିଶେ । ଯାର ମହିମା ବିଷ୍ଣୁ ଅଂଶେ ।। ୧୧୪
ତାହାଙ୍କୁ ସାଧୁ ସଭାମଧ୍ୟେ । ପ୍ରଶଂସା କରନ୍ତି ଆନନ୍ଦେ ।। ୧୧୫ 
ଯାର ମହିମା ମୁନିଗଣେ । ଚିତ୍ତେ ଭାବନ୍ତି ଅନୁକ୍ଷଣେ ।। ୧୧୬ 
ସ୍ଵଭାବେ ତାର ଶୁଦ୍ଧମତି । ହରି ଚରଣେ ନିତ୍ୟେ ରତି ।। ୧୧୭ 
ବାଳକମେଳେ କ୍ରୀଡା କରେ । କ୍ରୀଡା-କନ୍ଦୁକ ନ ସୁମରେ ।। ୧୧୮ 
ଜଡର ପ୍ରାୟ ହୋଇ ଖେଳେ । ଚିତ୍ତ ଗୋବିନ୍ଦ-ପାଦତଳେ ।। ୧୧୯ 
ନଥାଏ ସଂଜ୍ଞା ତାର ଦେହେ । କୃଷ୍ଣେ ଆବିଷ୍ଟ ହୋଇଥାଏ ।। ୧୨୦ 
ମନ ତା ଗୋବିନ୍ଦ ଚରଣେ । ସଂସାରସୁଖ ସେ ନ ମଣେ ।। ୧୨୧ 
ଜାଗ୍ରତେ ଶୟନେ ଭୋଜନେ । ଭ୍ରମଣେ ବାକ୍ୟ-ଆଳାପନେ ।। ୧୨୨ 
କୃଷ୍ଣଚରଣେ ଚିତ୍ତ ଦେଇ । ବିଷୟ ରସେ ଜ୍ଞାନ ନାହିଁ ।। ୧୨୩ 
କୃଷ୍ଣଚରଣ ଚିନ୍ତାବଳେ । କି ଅବା ବୋଲେ କିବା କରେ।। ୧୨୪ 
ନିର୍ଲ୍ଲଜ ପ୍ରାୟ ନୃତ୍ୟ କରେ । ହସି କାନ୍ଦଇ ଉଚ୍ଚସ୍ଵରେ ।। ୧୨୫ 
କୃଷ୍ଣ ଗାୟନ ସେ ଆନନ୍ଦେ । ନିର୍ମଳ ଭକ୍ତିଭାବ ଭେଦେ ।। ୧୨୬ 
କୃଷ୍ଣର ଚଷ୍ଟୋ ନିତ୍ୟେ କରେ । ସୁଜନଜନଙ୍କ ସଙ୍ଗରେ ।। ୧୨୭ 
କୃ୍ଷ୍ଣଚରଣେ ଭାବେ ମଜ୍ଜି । ପୁଲକ କରେ ରୋମରାଜି ।। ୧୨୮ 
ଆନନ୍ଦେ ଅଶ୍ରୁ ଝରଝର । ନିରତେ ବହେ ଚକ୍ଷୁଦ୍ଵାର ।। ୧୨୯ 
କୃଷ୍ଣଚରଣ-ସେବା-ଭୋଳେ । ରମଇ ଅକିଞ୍ଚନ ମେଳେ ।। ୧୩୦ 
ଆତ୍ମା-ନିବୃତ୍ତ ଅନୁକ୍ଷଣେ । ବିଷୟସଙ୍ଗ ଦୁଃଖ ମଣେ ।। ୧୩୧ 
ଏମନ୍ତେ ପୁତ୍ରର ବିଷୟେ । ହିରଣ୍ୟକଶିପୁ ନିର୍ଦ୍ଦୟେ ।। ୧୩୨ 
ଯାତନା କରେ ଅତିରେକେ । କେ ସହିପାରେ ନରଲୋକେ ।। ୧୩୩ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ହେ ଦେବଋଷି ସତ୍ୟବ୍ରତ । କହିଲ ଅଦ୍ଭୁତ ଚରିତ ।। ୧୩୪ 
ନିଜ ସୁତକୁ ତାତ ଯେବେ । ଦଣ୍ଡିଲା ଶତ୍ରୁଜନ ଭାବେ ।। ୧୩୫ 
ସେ ଶୁଦ୍ଧଚେତା ପ୍ରହଲ୍ଲାଦ । କିମ୍ପାଇଁ ଅର୍ଜିଲା ପ୍ରମାଦ ।। ୧୩୬ 
କୁପୁତ୍ରପଣ ଯେ କରନ୍ତି । ପିତାକୁ ରିପୁ ପ୍ରାୟ ଚିନ୍ତି ।। ୧୩୭ 
ପୁତ୍ର-କୁଶଳେ ଶିକ୍ଷା ଅର୍ଥେ । ପିତା ଚିନ୍ତଇ ଦିବାରାତ୍ରେ ।। ୧୩୮ 
ନିଜ ପୁତ୍ରକୁ ପିତା କେବେ । ନ ଦଣ୍ଡେ ଅପର ସ୍ଵଭାବେ ।। ୧୩୯ 
ସେ ପୁତ୍ର ପିତା-ଅନୁଚର । ସ୍ଵଭାବେ ଶୁଦ୍ଧ ସାଧୁ ଧୀର ।। ୧୪୦ 
ଏହାକୁ କିମ୍ପା ଦୁଃଖ ଦେଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ।। ୧୪୧ 
ଯେ ପିତା ପୁତ୍ରେ ଦିଏ ଦୁଃଖ । ସେ କଥା ମରଣୁଁ ଅଧିକ ।। ୧୪୨ 
ଏଣୁ ଦୁଃଖିତ ମୋର ମନ । କହ ହେ ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ ।। ୧୪୩ 

ଶୁକ ଉବାଚ 

ଏମନ୍ତେ ଧର୍ମସୁତ ବାଣୀ । ନାରଦ ସଭା ମଧ୍ୟେ ଶୁଣି ।। ୧୪୪ 
କୃଷ୍ଣଚରଣେ ଦେଇ ଚିତ୍ତ । କହିଲେ ବିଷ୍ଣୁର ଚରିତ ।। ୧୪୫ 
ସେ ବ୍ରହ୍ମମୁନିର ଚରଣେ । ସୁଜନେ ନମ ଅନୁକ୍ଷଣେ ।। ୧୪୬ 
ତୁମ୍ଭର ହିତେ ଭାଗବତ । ଭାଷା-ପ୍ରବନ୍ଧେ କଲି ଗୀତ ।। ୧୪୭ 
ସପ୍ତମ ସ୍କନ୍ଧେ ଏହି ତତ୍ତ୍ଵ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୪୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ପ୍ରହ୍ଲାଦ ଚରିତେ ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୭.୫', content: '''ସପ୍ତମସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ଅସୁରକୁଳେ ପୁରୋହିତ । ସର୍ବଜ୍ଞ ଶୁକ୍ର ଭୃଗୁସୁତ ।।୧ 
ମୁନିଙ୍କ ପୁତ୍ର ବେନିଭାଇ । ଶଣ୍ଡ ଅମର୍କ ନାମେ ଦୁଇ ।।୨ 
ରାଜା ଆଚାର୍ଯ୍ୟ ତାଙ୍କୁ କଲେ । ପୁତ୍ରମାନଙ୍କୁ ପଢ଼ାଇଲେ ।।୩ 
ରାଜା ମନ୍ଦିରେ ବେନିଭାଇ । ଦୈତ୍ୟପୁତ୍ରଙ୍କୁ ସଙ୍ଗେ ଲଇ ।।୪ 
ଯେ ଷଡନୀତି ରାଜକୁଳେ । ସର୍ବେ ପଢ଼ନ୍ତି ଏକମେଳେ ।।୫ 
ତାହାଙ୍କ ମଧ୍ୟେ ପ୍ରହଲ୍ଲାଦ । ସକଳ-ଶାସ୍ତ୍ରେ ହେଲେ ସିଦ୍ଧ ।।୬ 
ଗୁରୁଙ୍କ ମୁଖୁଁ ବେଳେ ଶୁଣି । ତକ୍ଷଣେ ଚିତ୍ତେ ପରିମାଣି ।।୭
ଚିତ୍ତ ନିର୍ମଳେ ତାହା ଜାଣେ । କେବଳ ମନେ ନ ପ୍ରମାଣେ ।।୮ 
ବିଚାର କରେ ଅନ୍ତର୍ଗତେ । କେ ରିପୁ କେ ମିତ୍ର ଜଗତେ ।।୯ 
ଏକଇ ଆତ୍ମା ନରହରି । ସମେ ସକଳଘଟେ ପୂରି ।।୧୦ 
ଏକଥା ଅଟଇ ପ୍ରମାଣ । ସକଳ ଆତ୍ମା ନରାୟଣ ।।୧୧ 
ଯେ ପାଠ ପଢ଼େ ବାହ୍ୟମତେ । ଦୃଢ଼େ ନ ଧରେ ଅନ୍ତର୍ଗତେ ।।୧୨ 
ଦିନେକ ପ୍ରହଲ୍ଲାଦ ଆଣି । କୋଳେ ବସାଇ ନୃପମଣି ।।୧୩ 
ଅନେକ ଅଳଙ୍କାର ଦେଇ । ସାନନ୍ଦେ ପୁତ୍ରକୁ ପୁଚ୍ଛଇ ।।୧୪ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ହେ ପୁତ୍ର ଶୁଣ ବାକ୍ୟ ମୋର । ଯେ ଷଡନୀତି ରାଜାଙ୍କର ।।୧୫ 
ତୁ ତାହା ଗୁରୁମୁଖୁଁ ଶୁଣୁ । ସୁଦୃଢ଼ଚିତ୍ତେ ନ ପ୍ରମାଣୁ ।।୧୬ 
ମୁଁ ଭଲେ ଶୁଣିଲଇଁ ତାହା । କହ ତୁ ସାଧୁ ମଣୁ ଯାହା ।।୧୭ 
ଯେ ରାଜନୀତି ଚିତ୍ତେ ଧରେ । କେବେ ହେଁ ଶତ୍ରୁକୁ ନ ଡରେ ।।୧୮ 
ସଂଗ୍ରାମେ ରିପୁ ଜୟକରେ । ସେ ରାଜା ସୁଖ ଭୁଞ୍ଜେ ଭଲେ ।।୧୯ 
ବିଦ୍ୟା ପଢ଼ିଲୁ ଏତେ କାଳ । ଭଲ କି ମଣୁ ମୋତେ ବୋଲ ।।୨୦ 
ପିତା-ବଚନ ପୁତ୍ର ଶୁଣି । ଶିରେ ନିବେଶି ବେନି ପାଣି ।।୨୧ 
ସାନନ୍ଦେ ବାକ୍ୟ ଗଦଗଦ । କହେ ବାଳକ ପ୍ରହଲ୍ଲାଦ ।।୨୨ 

ପ୍ରହ୍ଲାଦ ଉବାଚ 

ଶୁଣ ଭୋ ତାତ ଏକଚିତ୍ତେ । ଯେ ସାଧୁ ମଣେ ମୋର ମତେ ।।୨୩ 
ସଂସାର ସାଗର ପରାୟେ । ପ୍ରାଣୀଙ୍କୁ ଉଦବେଗ ଦିଏ ।।୨୪ 
ଦେଖ ଏ ଗୃହ-ଅନ୍ଧକୂପ । ଆତ୍ମା ନିପାତ ମହାତାପ ।।୨୫ 
ଏହାକୁ ଦୂରେ ପରିହର । ଅରଣ୍ୟେ କୃଷ୍ଣ ଆଶ୍ରେକର ।।୨୬ 
ସାଧୁ ମଣଇ ଏହା ଚିତ୍ତେ । ସତ୍ୟ କହିଲି ତୋ ଅଗ୍ରତେ ।।୨୭ 

ନାରଦ ଉବାଚ 

ଏମନ୍ତେ ପୁତ୍ରବାକ୍ୟ ଶୁଣି । ଶତ୍ରୁର ପକ୍ଷ ପ୍ରାୟେ ମଣି ।।୨୮ 
ଉଚ୍ଚେ ହସିଲା ଅତିରେକ । ବୋଲଇ ପୁତ୍ର ଅବିବେକ ।।୨୯ 
ଏପରି ପରବୁଦ୍ଧି ବଳେ । ନଷ୍ଟ ହୁଅନ୍ତି ସର୍ବକାଳେ ।।୩୦ 
ଏହାର ବୁଦ୍ଧି କେ ହରିଲା । ଏ ମୋର ଶତ୍ରୁକୁ ଭଜିଲା ।।୩୧ 
କୋଳୁ ବାଳକ ତଳେ ଥୋଇ । ବୋଲେ ସେବକ ମୁଖ ଚାହିଁ ।।୩୨ 
ଗୁୁରୁ-ଭୁବନେ ନେଇ ଦିଅ । ଏକଥା ଗୁରୁ ଆଗେ କହ ।।୩୩ 
ଏ ମୋର ବାଳକର ମନ । ବିଷ୍ଣୁବିଷୟେ କିବା ଛନ୍ନ ।।୩୪ 
ଏହାର ମନ ବିଷ୍ଣୁ ପକ୍ଷେ । ଯେମନ୍ତେ ନ ଘଟେ ପ୍ରତ୍ୟକ୍ଷେ ।।୩୫ 
ରାଜାର ଆଜ୍ଞା ଭୃତ୍ୟେ ପାଇ । ବାଳକ ଗୁରୁଘରେ ନେଇ ।।୩୬ 
ବ୍ରାହ୍ମଣଗୋଷ୍ଠୀ ମଧ୍ୟେ ଦେଲା । ରାଜା ବଚନ ଜଣାଇଲା ।।୩୭ 
ତା ଶୁଣି ବିପ୍ର ଉଦବେଗେ । ବୋଲନ୍ତି ପ୍ରହଲ୍ଲାଦ ଆଗେ ।।୩୮ 
ସାଧୁ ବଚନ ବାକ୍ୟମତେ । କହନ୍ତି ହସ୍ତଧରି ହସ୍ତେ ।।୩୯ 
ହେ ବତ୍ସ ପ୍ରହଳ୍ଲାଦ ଶୁଣ । ସର୍ବଦା ହେଉ ତୋ କଲ୍ୟାଣ ।।୪୦ 
ଆମ୍ଭଙ୍କୁ ଲାଗଇ ସଂଶୟ । ମିଥ୍ୟା ତୁ ତେଜି ସତ୍ୟ କହ ।।୪୧ 
ବାଳକବୁଦ୍ଧି ତୋ ନ ଦେଖି । ଅଦ୍ଭୁତ ପ୍ରାୟେ ଉପଲକ୍ଷି ।।୪୨ 
ତୋହର ବୁଦ୍ଧି କେ ହରିଲା । ଶତ୍ରୁ-ଭଜନେ ଶିକ୍ଷା ଦେଲା ।।୪୩ 
କିବା ଏ ସ୍ଵଭାବ ତୋହର । ଆମ୍ଭଙ୍କୁ ଲାଗେ ଅଗୋଚର ।।୪୪ 
କହ କେ ତୋତେ ଦେଲା ଦୀକ୍ଷା । ଆମ୍ଭେ ଶ୍ରବଣେ କରୁ ଇଚ୍ଛା ।।୪୫ 

ପ୍ରହ୍ଲାଦ ଉବାଚ 

ଯାହାର ମାୟାବଳେ ଜନ । ସ୍ଵ-ପର ବୁଦ୍ଧି କରେ ଭିନ୍ନ ।।୪୬ 
ଯାହାର ନାହିଁ ପରାପର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।।୪୭ 
ଯାହାଙ୍କ ଆଜ୍ଞା ପରମାଣେ । ପ୍ରାଣୀ ନିସ୍ତରେ ଭବ-ବଣେ ।।୪୮
ସେ ସର୍ବଆତ୍ମା ଯୋଗଶ୍ଵେର । ତାହାର ନାହିଁ ଆତ୍ମାପର ।।୪୯ 
ଯାହାକୁ ହରି କରେ ଦୟା । ତାହାର ଯାଏ ଭେଦମାୟା ।।୫୦ 
ବାସନାବଳେ ସର୍ବଜନ୍ତୁ । ଭୁଞ୍ଜନ୍ତି ପରାପର-ହେତୁ ।।୫୧ 
ତାହାର ମାର୍ଗେ ଶିବ-ବ୍ରହ୍ମ । ଗତି ନ ଲଭି ହୋନ୍ତି ଭ୍ରମ ।।୫୨ 
ସେ ମୋର ମନ ଭିନ୍ନ କଲା । ପର ଅପର ନ କହିଲା ।।୫୩ 
ଯେସନେ ଅୟସ୍କାନ୍ତ ଗୁଣେ । ଲୌହ ଭ୍ରମଇ ଆକର୍ଷଣେ ।।୫୪ 
ମୋହର ମନ ସେହିମତେ । ଭ୍ରମଇ ବିଷ୍ଣୁର ଆୟତ୍ତେ ।।୫୫ 

ନାରଦ ଉବାଚ 

ଗୁରୁଙ୍କୁ କହି ଏ ବଚନ । ପ୍ରହ୍ଲାଦ ହୋଇଲା ମଉନ ।।୫୬ 
ବାଳକ ବାଣୀ ଶୁଣି କର୍ଣ୍ଣେ । କୋପ ବସିଲା ଗୁରୁ ମନେ ।।୫୭ 
ସମୀପେ ଥିଲେ ରାଜାଲୋକ । ଗୁରୁହିଁ ରାଜାର ସେବକ ।।୫୮ 
କୋପେ କମ୍ପିଲେ ବାକ୍ୟ ଶୁଣି । ତକ୍ଷଣେ ଘରୁ ବେତ ଆଣି ।।୫୯ 
ରାଜାର ବଂଶେ ଦୁରାଚାର । ନିଶ୍ଚେ ଜନ୍ମିଲା କୁଳାଙ୍ଗାର ।।୬୦ 
ଦୁର୍ବୁଦ୍ଧି ପଣ ଏ ବାଳକ । ଏହାକୁ ଦଣ୍ଡେ ହେଁ ନ ରଖ ।।୬୧ 
ଚନ୍ଦନବନେ କାବୃକ୍ଷ । ଦେଖ ହୋ ଜନ୍ମିଲା ପ୍ରତ୍ୟକ୍ଷ ।।୬୨ 
କକ ବୃକ୍ଷ ଯେବେ ମାରି । ଚନ୍ଦନ ବନ ଯତ୍ନ କରି ।।୬୩ 
ତେବେ ନିର୍ଭୟେ ଭୋଗକରି । କକ ଥିଲେ ନିତ୍ୟେ ଡରି ।।୬୪ 
ଚନ୍ଦନ ବନ ଦୈତ୍ୟଗଣ । ବିଷ୍ଣୁ ଯେ କୁଠାର ସମାନ ।।୬୫ 
କୁଠାର ବେ ଏହୁ ହୋଇ । ଏ ଥିଲେ ଆମ୍ଭ ଭଲ ନାହିଁ ।।୬୬ 
ଏମନ୍ତେ କରାଇଲେ ଭୟେ । ତର୍ଜ୍ଜିଲେ ବିବିଧ ଉପାୟେ ।।୬୭ 
ପୁଣି ଆଶ୍ଵାସ ତାକୁ କରି । ଗୁରୁ ପଢ଼ାନ୍ତି ହସ୍ତଧରି ।।୬୮ 
ଯେ ଧର୍ମ-ଅର୍ଥ-କାମଫଳେ । ସେ ବିଦ୍ୟା ପଢ଼ାଇଲେ ବଳେ ।।୬୯ 
ମୋକ୍ଷ ହିଁ ଅଛି ତାର ତହିଁ । ଏମନ୍ତ ବାଳକେ ପଢ଼ାଇ ।।୭୦ 
ମାତାଙ୍କ ଆଗେ ନେଇ ଦେଲେ । ସେ ତାକୁ ଅଳଙ୍କୃତ କଲେ ।।୭୧ 
ରାଜା ସମୀପେ ଦେଲେ ନେଇ । ତା ଦେଖି ରାଜା ତୋଷହୋଇ ।।୭୨ 
ଚରଣ ତଳେ ପୁତ୍ର ଚାହିଁ । ତକ୍ଷଣେ କୋଳ କଲା ନେଇ ।।୭୩ 
ଆନନ୍ଦେ ଗାତ୍ରେ ହସ୍ତ ଦେଇ । ସ୍ନେହରେ କୋଳରେ ବସାଇ ।।୭୪ 
ପୁତ୍ର ସ୍ଵଭାବେ ପ୍ରୀତିକରି । କଲ୍ୟାଣ କରେ କୋଳେ ଧରି ।।୭୫ 
ପ୍ରସନ୍ନ ବଦନେ ଅନାଇଁ । ସଧୀରେ ପୁତ୍ରକୁ ବୋଲଇ ।।୭୬ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ହେ ପୁତ୍ର ଶୁଣ ମୋ ବଚନ । ଗୁରୁ ଭୁବନେ ଏତେ ଦିନ ।।୭୭ 
ତୁ ଯେ ପଢ଼ିଲୁ ବାଳଭାବେ । ମୋର ସମ୍ମୁଖେ କହ ଏବେ ।।୭୮ 
ଉତ୍ତମ ବିଦ୍ୟା ପୁତ୍ର କହ । ମୋ ମନେ ନ ରହୁ ସନ୍ଦେହ ।।୭୯
 
ପ୍ରହ୍ଲାଦ ଉବାଚ 

ଶୁଣ ହେ ତାତ ମନଦେଇ । ଯେ ବିଦ୍ୟା ଉତ୍ତମ ମଣଇ ।।୮୦ 
ଶ୍ରୀକୃଷ୍ଣ ଶ୍ରବଣ କୀର୍ତ୍ତନ । ସ୍ମରଣ ଚରଣସେବନ ।।୮୧ 
ସର୍ବସମ୍ପଦ ସମର୍ପିବ । ଚରଣେ ଦାସ ପଣେ ଥିବ ।।୮୨ 
ସଖ୍ୟ ଭାବରେ ନେବ ଦିନ । କରିବ ଆତ୍ମନିବେଦନ ।।୮୩ 
ଏତେ ପ୍ରକାରେ ବିଷ୍ଣୁଭାବ । ନିରତେ ଚିତ୍ତେ ସୁମରିବ ।।୮୪ 
ଏହା ମୁଁ ଉତ୍ତମ ମଣଇ । କହିଲି ତୋର ଆଗେ ମୁହିଁ ।।୮୫ 
ଏ ନବଲକ୍ଷଣେ ଭକତି । ଯେ ନର ଗୋବିନ୍ଦେ କରନ୍ତି ।।୮୬ 
ଉତ୍ତମ ବିଦ୍ୟା ବୋଲି ତାହା । ଯେଣେ ନ ଲାଗେ ବିଷ୍ଣୁମାୟା ।।୮୭ 
ଏମନ୍ତ ପୁତ୍ରମୁଖୁଁ ଶୁଣି । କୋପେ ଉଠିଲା ଶିର ଝୁଣି ।।୮୮ 
ଆରକ୍ତ ବେନିଚକ୍ଷୁ ତାର । ପ୍ରଚଣ୍ଡେ କମ୍ପଇ ଅଧର ।।୮୯ 
ଗୁରୁପୁତ୍ରର ମୁଖ ଚାହିଁ । ବୋଲଇ କୋପଭର ହୋଇ ।।୯୦ 
ତୁ ବ୍ରହ୍ମବନ୍ଧୁ ଗୁରୁସୁତ । ଏ ତ ତୋହର ବିପରୀତ ।।୯୧ 
ମୋର ବିପକ୍ଷ-ସ୍ତୁତି ଯେତେ । ଏହା ଶିଖାଇଲୁ କେମନ୍ତେ ।।୯୨
ଅସାର ବିଦ୍ୟା ଶିଖାଇଲୁ । ତୁ ତ ଅବଜ୍ଞା ମୋତେ କଲୁ ।।୯୩ 
ଅସାଧୁଲୋକ ଏ ସଂସାରେ । ଅଛନ୍ତି କୈତବ ବେଭାରେ ।।୯୪ 
ତାହାଙ୍କ ଦୋଷ ତାଙ୍କୁ ମାରେ । ରୋଗ ଯେସନେ କଳେବରେ ।।୯୫ 
ଯେ ପ୍ରାଣୀ ବ୍ରହ୍ମହତ୍ୟା କରେ । ସେ କ୍ଷୟରୋଗୀ ଜନ୍ମାନ୍ତରେ ।।୯୬ 
ଯେ ନିତ୍ୟ ମଦ୍ୟପାନ କରେ । ବିକଟଦନ୍ତ ତା ଅଧରେ ।।୯୭ 
ସୁବର୍ଣ୍ଣ ହରିଥାଇ ଯେପେ । କୁନଖୀ ହୋଇ ଜନ୍ମ ଲଭେ ।।୯୮ 
ଗୁରୁକାମିନୀ ଯେହୁ ରତେ । ଧବଳକୁଷ୍ଠ ମୁଖ ହସ୍ତେ ।।୯୯ 
ଏମନ୍ତେ ଅସୁର ବଚନେ । କହନ୍ତି ଗୁରୁଙ୍କ ନନ୍ଦନେ ।।୧୦୦ 

ଗୁରୁପୁତ୍ର ଉବାଚ 

ମୋହର ଶିକ୍ଷା ଏ ନୁହଁଇ । ଆନ ବା ପଢ଼ାଇବ କେହି ।।୧୦୧ 
ତୋର ପୁତ୍ରର ଏ ସ୍ଵଭାବ । ଜାଣି ତୁ ଚିନ୍ତ ପରାଭବ ।।୧୦୨ 

ନାରଦ ଉବାଚ 

ଏମନ୍ତେ ଗୁରୁବାକ୍ୟ ଶୁଣି । ସଂଶୟଚିତ୍ତେ ନୃପମଣି ।।୧୦୩ 
ପୁତ୍ରକୁ ଚାହିଁ କୋପଭରେ । ବୋଲଇ କୁତ୍ସିତ-ବେଭାରେ ।।୧୦୪ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ଏ ବିଦ୍ୟା ଗୁରୁବାକ୍ୟ ନୋହେ । କେ ଅବା ତୋର ମନ ମୋହେ ।।୧୦୫ 

ପ୍ରହ୍ଲାଦ ଉବାଚ 

ଶୁଣ ହେ ତ୍ରୈଲୋକ୍ୟ ଈଶ୍ଵର । ମତିର ଗତି ଚକ୍ରଧର ।।୧୦୬ 
ଯେ ପ୍ରାଣୀ ଗୃହକୃତ୍ୟ କରେ । ତା ମତି କୃଷ୍ଣ ନ ସୁମରେ ।।୧୦୭ 
ଗୁରୁବଚନ କି କରିବ । ଯାହାର ଯେମନ୍ତ ସ୍ଵଭାବ ।।୧୦୮ 
ଅସାଧ୍ୟ ଇନ୍ଦ୍ରିୟଙ୍କ ବଳେ । ଗୃହସ୍ଥ ପଡେ ରସାତଳେ ।।୧୦୯ 
କୁଳବେଭାରେ ବଶହୋଇ । ଚର୍ବିତ ଚର୍ବଣ କରଇ ।।୧୧୦ 
ତାହାଙ୍କ ମତି କୃଷ୍ଣଠାବେ । କେବେହେଁ ନୋହେ ଭକ୍ତିଭାବେ ।।୧୧୧ 
ଯେ ପ୍ରାଣୀ ଦୁରାଶୟ ପଣେ । ଅନର୍ଥ ଅର୍ଥ ପ୍ରାୟେ ମଣେ ।।୧୧୨ 
ସେ କାହିଁ କୃଷ୍ଣଙ୍କୁ ପାଇବ । ଯେ ବ୍ରହ୍ମାଶଙ୍କରେ ଦୁର୍ଲ୍ଲଭ ।।୧୧୩ 
ଯାହାର ମତି ଅର୍ଥ ଧ୍ୟାୟି । ସେ ପ୍ରାଣୀ ଲଭିବ ତା କାହିଁ ।।୧୧୪ 
ଅନ୍ଧକୁ ଅନ୍ଧ ଯେହ୍ନେ ବହେ । ସେ ଈଶତନ୍ତ୍ରେ ଭ୍ରମେ ମୋହେ।।୧୧୫ 
ଏମନ୍ତ ପ୍ରାଣୀଙ୍କ ସ୍ଵଭାବ । କେମନ୍ତେ କୃଷ୍ଣଙ୍କୁ ଲଭିବ ।।୧୧୬ 
କୃଷ୍ଣ-ଚରଣ-ପଦ୍ମ ଦୁଇ । ଏ ଘେନି ଲଭି ନ ପାରଇ ।।୧୧୭ 
ଯାହାର ଚରଣର ଅର୍ଥ । ସ୍ମରଣେ ଖଣ୍ଡଇ ଅନର୍ଥ ।।୧୧୮ 
ଯାହାଙ୍କ ଚରଣାରବିନ୍ଦ । ସେବି ନ ପାନ୍ତି ସୁରବୃନ୍ଦ ।।୧୧୯ 
ବିଷ୍ଣୁଭକତ ପାଦଧୂଳି । ଉଦକ ସଙ୍ଗେ ଶିରେ ବୋଳି ।।୧୨୦ 
ତହିଁ ଯେ ସ୍ନାନ ନ କରଇ । ହରିଙ୍କି ଲଭିବ ସେ କାହିଁ ।।୧୨୧ 
ଏମନ୍ତ କହି ଦୈତ୍ୟବଳା । ଅନ୍ତରେ ମଉନ ହୋଇଲା ।।୧୨୨ 
ଶୁଣି ଅସୁର କୋପାନଳେ । କୋଳରୁ ପକାଇଲା ତଳେ ।।୧୨୩ 
ରୋଷେ ଅରୁଣଚକ୍ଷୁ କଲା । ଅସୁରଗଣେ ଆଜ୍ଞା ଦେଲା ।।୧୨୪ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ଶୁଣ ହେ ନଈରତଗଣ । ମୋର ପୁତ୍ରର ଦୁଷ୍ଟପଣ ।।୧୨୫ 
ମରଣ ଅର୍ଜିଲା ବେଭାରେ । ଏହାକୁ ରାଜ୍ୟୁ କର ଦୂରେ ।।୧୨୬ 
ମୋର ଅନୁଜ ନାଶ କରି । ଯେ ବିଷ୍ଣୁ ମୋହର ବଇରୀ ।।୧୨୭ 
ତାହାର ପକ୍ଷ ଏ ଧଇଲା । ନିଜ ସୁହୃଦ ଉପକ୍ଷେିଲା ।।୧୨୮ 
ବିଷ୍ଣୁର ଦାସପଣେ ରହେ । କେ ପ୍ରାଣ ଥାଉଁ ଏହା ସହେ ।।୧୨୯ 
ବିଷ୍ଣୁର ଆଶ୍ରେ ଏ ମୋହର । ନିଶ୍ଚେ କରିବ ଅପକାର ।।୧୩୦ 
ପିତା ସୁହୃଦ ପୁତ୍ରଙ୍କର । ଦୁସ୍ତ୍ୟଜ୍ୟ ଏ ଶାସ୍ତ୍ର ବେଭାର ।।୧୩୧ 
ଏ ପଞ୍ଚବରଷର ସୁତ । ପିତାମାତାରେ ଅଭକତ ।।୧୩୨
ପରର ପୁତ୍ର ହୋଇ ଯେବେ । ଆପଣା ହିତ ଅନୁଭାବେ ।।୧୩୩ 
ତାହାକୁ ଜାଣି ନିଜ ସୁତ । ରୋଗକୁ ଔଷଧ ଯେମନ୍ତ ।।୧୩୪ 
ଆପଣା ତହୁଁ ଜାତ ହୋଇ । ପରର ହିତେ ଯେବେ ଥାଇ ।।୧୩୫ 
ବ୍ୟାଧିର ପ୍ରାୟ ଜନ୍ମ ତାର । ତା ମଲେ ଆତ୍ମାର ନିସ୍ତାର ।।୧୩୬ 
ଯେ ଅଙ୍ଗେ ସପର୍ାଘାତ କରେ । ସେ ଅଙ୍ଗ ଦୋଷେ ପ୍ରାଣୀ ମରେ ।।୧୩୭ 
ସେ ଅଙ୍ଗ ଛେଦି ପକାଇଲେ । ଦେହେ ଜୀବନ ରହେ ଭଲେ ।।୧୩୮ 
ଯେ ହିତ କରେ ପର ହୋଇ । ତା ତହୁଁ ଆର ବନ୍ଧୁ କାହିଁ ।।୧୩୯ 
ଅହିତ କରେ ବନ୍ଧୁ ଯେବେ । ତାହାକୁ ଲେଖି ଶତ୍ରୁଭାବେ ।।୧୪୦ 
ଦେହରୁ ବ୍ୟାଧି ଜନ୍ମ ହୋଇ । ଆତ୍ମା ସହିତେ ସଂହାରଇ ।।୧୪୧ 
ଅରଣ୍ୟୁ ଅଉଷଧି ଆଣି । ରୋଗ-ସଙ୍କଟୁ ତରେ ପ୍ରାଣୀ ।।୧୪୨ 
ପର ଅପର ଏ ବିଚାର । କେ ରିପୁ କେବା ଆପଣାର ।।୧୪୩ 
ସୁହୃଦ ହୋଇ ଶତ୍ରୁପଣେ । ପାପ ଚିନ୍ତଇ ଅନୁକ୍ଷଣେ ।।୧୪୪ 
ନାନା-ଉପାୟେ ତାକୁ ମାରି । ସେ ମଲେ ସୁଖେ ପ୍ରାଣ ଧରି ।।୧୪୫ 
ଯୋଗୀଙ୍କ ଯୋଗଧ୍ୟାନ କାଳେ । ଦୁଷ୍ଟଇନ୍ଦ୍ରିୟ ଯେବେ ବଳେ ।।୧୪୬ 
ତାହାକୁ ଯେବେ କରେ ସାଧ୍ୟ । ତେବେ ଲଭଇ ବ୍ରହ୍ମପଦ ।।୧୪୭ 
ଏ ମିତ୍ରବେଶଧାରୀ ପର । ଏହାକୁ ବେଗେ ବଧ କର ।।୧୪୮ 
ଭୋଜନ ଶୟନ ଆସନେ । ଉପାୟ କର ତା ମରଣେ ।।୧୪୯ 
ଏମନ୍ତେ ରାଜା ଆଜ୍ଞା ପାଇ । ଅସୁରେ ଅସ୍ତ୍ର ଘେନି ଧାଇଁ ।।୧୫୦ 
ବାଳକ-ନାଶ ମନେ ଚିନ୍ତି । ଶୂଳ ଅନ୍ତରୀକ୍ଷେ ବୁଲାନ୍ତି ।।୧୫୧ 
ସୁତୀକ୍ଷ୍ଣ ଦିଶେ ଦନ୍ତପନ୍ତି । କରାଳ-ବଦନେ ଚାହାନ୍ତି ।।୧୫୨ 
ତମ୍ବାର ବର୍ଣ୍ଣ ପ୍ରାୟେ ଦାଢ଼ି । ଶିରେ କପିଳଜଟା ବେଢ଼ି ।।୧୫୩ 
ନାଚନ୍ତି ଭଇରବ ନାଦେ । ଅସୁରେ ଛନ୍ଦି ପାଦ ପାଦେ ।।୧୫୪ 
ଶୂଳ ବୁଲାଇ ମହାଘୋରେ । ପିଟିଲେ ବାଳକ ଉପରେ ।।୧୫୫ 
ତା ଦେଖି ଅସୁରକୁମର । ମନେ ଚିନ୍ତିଲା ଚକ୍ରଧର ।।୧୫୬ 
ଗୋବିନ୍ଦପାଦେ ଚିତ୍ତ ଦେଇ । ବୋଲଇ ଅସୁରଙ୍କୁ ଚାହିଁ ।।୧୫୭ 
ତୁମ୍ଭର ଦେହେ ଯେବେ ହରି । ଆତ୍ମା-ସ୍ଵରୂପେ ଛନ୍ତି ପୂରି ।।୧୫୮ 
ସକଳ ଶସ୍ତ୍ରେ ହରି ଯେବେ । ଘଟଣେ ଛନ୍ତି ଆତ୍ମାଭାବେ ।।୧୫୯ 
ଏକଥା ସତ୍ୟ ଯେବେ ହୋଇ । ଶସ୍ତ୍ର ନ କାଟୁ ମୋର ଦେହୀ ।।୧୬୦ 
ଶୁଣି ଅସୁର କୋପଭରେ । ଅନେକଶସ୍ତ୍ର ପ୍ରହାରିଲେ ।।୧୬୧ 
ପ୍ରହଲ୍ଲାଦର ଦେହେ ବାଜି । ସକଳ ଶସ୍ତ୍ରେ ଗଲେ ଭାଜି ।।୧୬୨ 
ଅପୁଣ୍ୟବନ୍ତପ୍ରାଣୀ ଦେହେ । ସାତ୍ତ୍ଵିକଫଳ ଯେହ୍ନେ ନୋହେ ।।୧୬୩ 
ଅଦ୍ଭୁତ-କର୍ମ ତାର ଦେଖି । ତକ୍ଷଣେ ଆସନ ଉପକ୍ଷେି ।।୧୬୪ 
ଭିତରେ ପଶିଲା ଅସୁର । ଭୟରେ କମ୍ପେ ଥରହର ।।୧୬୫ 
ମନ୍ତ୍ରୀ ସଙ୍ଗତେ ବିଚାରିଲା । ବାଳକ-ମରଣ ଚିନ୍ତିଲା ।।୧୬୬ 
ଅଇରାବତ ଆଦି ନାଗେ । ତାହାଙ୍କୁ ଅଣାଇଲା ବେଗେ ।।୧୬୭ 
ବୋଲଇ ଦନ୍ତାଘାତ କର । ଯେମନ୍ତେ ମରଇ କୁମର ।।୧୬୮ 
ଶୁଣି ଅନେକ ହସ୍ତୀ ତୁଲେ । ବାଳକ-ସମୀପେ ମିଳିଲେ ।।୧୬୯ 
ହସ୍ତୀଙ୍କି ଚାହିଁ ଦୈତ୍ୟବଳା । ଅନ୍ତରେ କୃଷ୍ଣ ସୁମରିଲା ।।୧୭୦ 
ମହାକ୍ରୋଧରେ ଗଜବରେ । ନିଷ୍ଠୁର-ଦନ୍ତର ଅଗ୍ରରେ ।।୧୭୧ 
ନିଘର୍ାତେ କରନ୍ତେ ପ୍ରହାର । ସକଳ ଦନ୍ତ ହେଲା ଚୂର ।।୧୭୨ 
ଭୟେ ଭାଜିଲେ ହସ୍ତୀବଳ । ଦେଖି ଅସୁର କୋପାନଳ ।।୧୭୩ 
ତକ୍ଷକ ଆଦି ଅଷ୍ଟନାଗେ । ଥିଲେ ଯେ ଅନ୍ତରୀକ୍ଷ ମାର୍ଗେ ।।୧୭୪ 
ତାହାଙ୍କୁ ରାଇ ନୃପବର । ନିଷ୍ଠୁରେ ବୋଲଇ ଉତ୍ତର ।।୧୭୫ 
ଏ କୁଳାଙ୍ଗାର ମୋ କୁମର । ଏହାର ପ୍ରାଣ ବେଗେ ହର ।।୧୭୬ 
ନାଗକୁ ଦେଖି ପ୍ରହଲ୍ଲାଦ । ଚିତ୍ତେ ଚିନ୍ତିଲା କୃଷ୍ଣପାଦ ।।୧୭୭ 
ତକ୍ଷଣେ କୋପେ ନାଗେ ଗଲେ । ବାଳକ ଶରୀରେ ଦଂଶିଲେ ।।୧୭୮ 
ମୁଖରୁ ଦନ୍ତ ଝଡିଗଲା । ନାଗଙ୍କ ଫଣା ବଥାଇଲା ।।୧୭୯ 
ନାଗେ ପଳାଇଗଲେ ବେଗେ । ଜୀବନ ଭୟେ ଦଶଦିଗେ ।।୧୮୦ 
ପୁଣି ସେ କୃତ୍ୟାହୋମ କଲା । ପର୍ବତ ଶିଖୁ କଚାଡିଲା ।।୧୮୧ 
ଶମ୍ବର ହସ୍ତେ ମାୟା କଲା । କେବେହେଁ ପ୍ରାଣ ତା ନଗଲା ।।୧୮୨
ବନ୍ଧନ କରି ହସ୍ତପାଦ । ମେଲିଲା ଅଗାଧ ସମୁଦ୍ର ।।୧୮୩ 
ବନ୍ଧନ କରି ପ୍ରତିଦିନେ । ମରିବ ବୋଲଇ କେସନେ ।।୧୮୪ 
ଭର୍ତ୍ସନା କଲା ପ୍ରତିଦିନେ । ଗରଳ ଦେଲା ଅନ୍ନପାନେ ।।୧୮୫ 
କେତେହେଁ ଦିନ ଅଭୋଜନ । ବଞ୍ଚିଲା ଅସୁରନନ୍ଦନ ।।୧୮୬ 
ହିମ ପବନ ଅଗ୍ନି ଜଳେ । ପର୍ବତ ଚାପି କୋପାନଳେ ।।୧୮୭ 
ନାନାପ୍ରକାରେ କଷ୍ଟ ଦେଲା । କେବେହେଁ ବାଳକ ନ ମଲା ।।୧୮୮ 
ସ୍ଵଭାବେ ପାପ ତାର ନାହିଁ । ଦଣ୍ଡ ବାଧିବ ତାକୁ କାହିଁ ।।୧୮୯ 
କେବେହେଁ ମାରି ନ ପାରିଲା । ଚିନ୍ତାସାଗରେ ନିମଜ୍ଜିଲା ।।୧୯୦ 
ଜାଗ୍ରତ ସ୍ଵପ୍ନ ପ୍ରାୟେ ହୋଇ । କେବେହେଁ ଶାନ୍ତି ନ ଭଜଇ ।।୧୯୧ 
ଦେଖ ଏ ବାଳକ ବିଷୟେ । କେତେ ନ ଚିନ୍ତିଲି ଉପାୟେ ।।୧୯୨ 
ଶତ୍ରୁର ପ୍ରାୟେ ପଛେ ଥାନ୍ତେ । କେବେହେଁ ନ ଡରଇ ଚିତ୍ତେ ।।୧୯୩ 
କଷଣ ଦେଲି ଯେତେ ମୁହିଁ । କିଛି ଏହାର ହେଲା ନାହିଁ ।।୧୯୪ 
ଶୁନଃଶେଫର ପା୍ରୟେ ସହେ । କି ଆଉ କରିବି ଉପାୟେ ।।୧୯୫ 
ମହାନୁଭବ ଏ କୁମର । ମନବଚନେ ଅଗୋଚର ।।୧୯୬ 
ନିର୍ଭୟେ ଏତେ ଦୁଃଖ ସହେ । ଏଣୁ ମୋ ଚିତ୍ତେ ମହାଭୟେ ।।୧୯୭ 
ଏହାର ତୁଲେ ବାଦ କଲେ । ପ୍ରାଣ ମୁଁ ନ ପାଇବି ଭଲେ ।।୧୯୮ 
ଏମନ୍ତେ ଭାଳି ମନଦୁଃଖେ । ଦଣ୍ଡେ ରହିଲା ଅଧୋମୁଖେ ।।୧୯୯ 
ସାଧୁ ବିଷୟେ ଦ୍ରୋହ କଲେ । କେବା ସଂସାରେ ଥିବ ଭଲେ ।।୨୦୦ 
ଗୁରୁ କୁମରେ ତାହା ଶୁଣି । ଅସୁର ମୁଖ ଚାହିଁ ଭଣି ।।୨୦୧ 

ଗୁରୁପୁତ୍ର ଉବାଚ 

ଶୁଣ ହେ ନୃପ ଚୂଡାମଣି । ତପେ ତୁ ତ୍ରିଭୁବନ ଜିଣି ।।୨୦୨ 
ଆତ୍ମାର ସୁଖେ ଭୋଗକରୁ । ଯେହ୍ନେ ଅଚଳ-ମହମେରୁ ।।୨୦୩ 
ତୋହର ରିପୁ ଏ ସଂସାରେ । ନ ଦେଖି ଶରୀର-ବେଭାରେ ।।୨୦୪ 
ଏ ବାଳକୁମର ତୋହର । ଏହାକୁ କିମ୍ପା ତୋର ଡର ।।୨୦୫ 
ବାଳକ ଗୁଣ-ଦୋଷ ନାହିଁ । ସଂଶୟ କରୁ କିମ୍ପା ତୁହି ।।୨୦୬ 
ଯେବେ ସଂଶୟ ତୋର ମନେ । କହିବା ଶୁଣ ସାବଧାନେ ।।୨୦୭ 
ଏହାକୁ ବରୁଣର ପାଶେ । ବନ୍ଧନ କର ତୁ ବିଶ୍ଵାସେ ।।୨୦୮ 
ନିକଟେ ରଖ ତୋ ଆୟତ୍ତେ । ଭୟ ନ ଲାଗୁ ତୋର ଚିତ୍ତେ ।।୨୦୯ 
ବାଳୁତ-ଦଶା ଏ ଛାଡିଲେ । ସୁବୁଦ୍ଧି ପ୍ରକାଶିବ ଭଲେ ।।୨୧୦ 
ବ୍ରହ୍ମାର ପୁରୁ ଆମ୍ଭ ତାତ । ତୋ ପାଶେ ନ ଆସେ ଯାବତ।।୨୧୧ 
ତାବତ ଥାଉ ଏହିମତେ । ସଂଶୟ ନ କର ତୁ ଚିତ୍ତେ ।।୨୧୨ 
ଗୁରୁପୁତ୍ରଙ୍କ ବାକ୍ୟ ଶୁଣି । ସନ୍ତୋଷେ କହେ ନୃପମଣି ।।୨୧୩ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ଶୁଣ ହେ ଗୁରୁଙ୍କ କୁମର । ଏବେ ମୋହର ବୋଲ କର ।।୨୧୪ 
ଗୃହସ୍ଥାଶ୍ରମ ଧର୍ମ ଯେତେ । ସେ ରାଜଧର୍ମ ନୀତି ଯୁକ୍ତେ ।।୨୧୫ 
ତ୍ରିବର୍ଗ ଧର୍ମ-ଅର୍ଥ-କାମେ । ଯେମନ୍ତେ ପଢ଼େ ଅନୁକ୍ରମେ ।।୨୧୬ 
ଏମନ୍ତେ ରାଜାର ବଚନେ । ପ୍ରହ୍ଲାଦେ ଗୁରୁ ବେନିଜନେ ।।୨୧୭ 
ଅନେକ ଯତ୍ନେ ପଢ଼ାଇଲେ । ଅସୁରକୁମରଙ୍କ ତୁଲେ ।।୨୧୮ 
ଗୁରୁଙ୍କ ମୁଖୁଁ ଯେତେ ଶୁଣେ । ଅନ୍ତରେ ସାଧୁ ତା ନମଣେ ।।୨୧୯ 
ଗୃହସ୍ଥ-ଧର୍ମର ବ୍ୟବସ୍ଥା । ଆତ୍ମାର ନିପାତ ଏ କଥା ।।୨୨୦ 
ଏ ଧର୍ମେ ମୋହିହୋନ୍ତି ଜନ । ଏଣେ କି ମୋର ପ୍ରୟୋଜନ ।।୨୨୧ 
ଏମନ୍ତେ କରଇ ବିଚାର । ଏବେ ହୋ ଶୁଣ ନୃପବର ।।୨୨୨ 
ପଢ଼ଇ ବାଳକଙ୍କ ମେଳେ । ଗୁରୁ ଯେ ଗୃହକର୍ମେ ଗଲେ ।।୨୨୩ 
ସେ ପ୍ରହଲ୍ଲାଦ ଦୟାବହି । ବୋଲେ ବାଳକ ମୁଖ ଚାହିଁ ।।୨୨୪ 
ଶୁଣ ହେ ଅସୁରକୁମରେ । ଯେ ବିଦ୍ୟା ସଂସାରୁ ଉଦ୍ଧରେ ।।୨୨୫ 
ମଞ୍ଚେ ମାନବ ଦେହ ବହି । ଆତ୍ମା ଜ୍ଞାନଟି ଯାର ନାହିଁ ।।୨୨୬ 
ତାର ଜୀବନ ଅକାରଣ । ଏବେ ହୋ ସାବଧାନେ ଶୁଣ ।।୨୨୭
ଏ ପିତାପୁତ୍ରଙ୍କ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।।୨୨୮ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ସପ୍ତମ ସ୍କନ୍ଧେ ଭାଗବତ ।।୨୨୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ପ୍ରହ୍ଲାଦାନୁଚରିତେ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୭.୬', content: '''ସପ୍ତମସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ପ୍ରହ୍ଲାଦ ଉବାଚ 

ଶୁଣ ହେ ଅସୁର ବାଳକେ । ଯେ ବିଦ୍ୟାସାର ନରଲୋକେ ।।୧ 
ଆହେ ବୟସ୍ୟେ ତୁମ୍ଭେ ଦେଖ । ମୃତ୍ୟୁ-ଅଧୀନ ଜୀବଲୋକ ।।୨ 
ମାୟାକ୍ରୀଡାରେ ଭୋଳହୋଇ । ତୁମ୍ଭର ଦେହେ ଜ୍ଞାନ ନାହିଁ ।।୩ 
ବାଳୁତ ଯୁବା ବୃଦ୍ଧଦେହୀ । କେବେହେଁ ମୃତ୍ୟୁ ନ ତରଇ ।।୪ 
ଏ ଭାବ ଚିତ୍ତେ ଯେ ଚିନ୍ତନ୍ତି । ଅନ୍ତେ ସେ କୈବଲ୍ୟ ଭୁଞ୍ଜନ୍ତି ।।୫ 
ଯେବେ ଅଶେଷ ଗ୍ରନ୍ଥ ପଢ଼ି । ଆତ୍ମାର ଗତିପଥ ହୁଡି ।।୬ 
ପର-ଅପର ବୋଲି ଚିନ୍ତି । ସେ ମୃତ୍ୟୁ-ମୁଖେ ସଞ୍ଚରନ୍ତି ।।୭ 
ଯେ ଗୁରୁ କହେ ଶାସ୍ତ୍ରମତେ । ଅର୍ଥକୁ ବୁଝାଇ ଅନର୍ଥେ ।।୮ 
ଅଜ୍ଞାନ ନିନ୍ଦିତ ବଚନେ । ନ ଘଟେ ଶାସ୍ତ୍ର ଅନୁମାନେ ।।୯ 
ସେ ଗୁରୁବାକ୍ୟେ କାର୍ଯ୍ୟ କିସ । ନିଷ୍ଫଳ ତାର ଉପଦେଶ ।।୧୦ 
ଆତ୍ମ-ଶରୀର ଉଦ୍ଧାରଣେ । ନ କହେ ଅଜ୍ଞାନ କାରଣେ ।।୧୧ 
ଏଣୁ ଏ ଆତ୍ମଜ୍ଞାନୀ ଯେତେ । ଯତ୍ନ କରନ୍ତି ଆତ୍ମାହିତେ ।।୧୨ 
ଏଣୁ ଅଜ୍ଞାନୀଙ୍କ ବଚନ । ନ ମାନେ ଆତ୍ମଜ୍ଞାନୀ ଜନ ।।୧୩ 
ଅଜ୍ଞାନୀ ଅଜ୍ଞାନ ଦେଖାଏ । ଅନ୍ଧକୁ ଅନ୍ଧ ଯେହ୍ନେ ବାହେ ।।୧୪ 
ଜ୍ଞାନୀର ଶତ୍ରୁ-ମିତ୍ର ନାହିଁ । ନିତ୍ୟେ ଉଦାସିପଣେ ଥାଇ ।।୧୫ 
ଜନ୍ତୁର କର୍ମର ଆୟତ୍ତେ । ସଂପଦ ବିପଦ ଯୁଗତେ ।।୧୬ 
ଏ ମାୟାମୟ ଗୃହବାସେ । ପ୍ରାଣୀ ଯନ୍ତ୍ରିତ ମୋହପାଶେ ।।୧୭ 
ମନର ଚରଣେ ଶାଙ୍କୋଳି । ଏଣୁ ନ ପାରେ ପ୍ରାଣୀ ଚଳି ।।୧୮ 
ଏ ମାୟାବନ୍ଧ ଯା ବଚନେ । ତୁଟଇ ଜ୍ଞାନ ଅନୁମାନେ ।।୧୯ 
ସେ ଗୁରୁବଚନ ପ୍ରମାଣି । ତେବେ ସଂସାରୁ ତରେ ପ୍ରାଣୀ ।।୨୦ 
ବିଅର୍ଥେ କ୍ରୀଡା ନିତ୍ୟେ ଚିନ୍ତି । ଆୟୁଷ କ୍ଷୟ ନ ଜାଣନ୍ତି ।।୨୧ 
ଏମନ୍ତେ ଅସୁରଙ୍କୁ ଚାହିଁ । ସେ ପ୍ରହଲ୍ଲାଦ ଦୟାବହି ।।୨୨ 
କହଇ ଭାଗବତ ଧର୍ମ । ଯେଣେ ତୁଟଇ ଭବଭ୍ରମ ।।୨୩ 
ଏମନ୍ତେ ଦୈତ୍ୟଶିଶୁ ଆଗେ । ପୁଣ କହନ୍ତି ଅନୁରାଗେ ।।୨୪ 
ଶୁଣ ବାଳକେ ମୋ ବଚନ । ସଂସାରେ ଯେବା ବୁଧଜନ ।।୨୫ 
କୁମାର କାଳୁ ଭକ୍ତିଭରେ । ଶରୀର ଅନିତ୍ୟ ବିଚାରେ ।।୨୬ 
ମନୁଷ୍ୟ ଶରୀର ଦୁର୍ଲ୍ଲଭ । ଏଣୁ ଗୋବିନ୍ଦେ କର ଭାବ ।।୨୭ 
ଯେ ହରି ସର୍ବଜୀବ ଦେହେ । ଆତ୍ମା ସୁହୃଦ ପ୍ରିୟ ପ୍ରାୟେ ।।୨୮ 
ବସଇ ଈଶ୍ଵର ସ୍ଵଭାବେ । ଏଣୁ ଭଜିବ ଆତ୍ମଲାଭେ ।।୨୯ 
ଏ ସୁଖ ଦୁଃଖ ଭୋଗ ଲାଭେ । କର୍ମର ବଳେ ତାହା ଲଭେ ।।୩୦ 
ଏଣୁ ନ କରି ପ୍ରତିଆଶ । ନିରତେ ହୋଇବ ସନ୍ତୋଷ ।।୩୧ 
ଦେଖ ଆୟୁଷ ଏ ଶରୀରେ । ଛିଦ୍ରଘଟର ପ୍ରାୟେ ଝରେ ।।୩୨ 
ଏଣୁ ମୁକୁନ୍ଦ-ପାଦଯୁଗେ । ନିରତେ ଭଜ ମନଯୋଗେ ।।୩୩ 
ମରଣ ନିତ୍ୟେ ସନ୍ନିହିତେ । ତା ମୁଖେ ନ ପଡ ଯାବତ ।।୩୪ 
ଯାବତ ସୁସ୍ଥ ଏ ଶରୀର । ବୃଦ୍ଧ ଅବସ୍ଥା ଅଛି ଦୂର ।।୩୫ 
ଯାବତ ଏ ଦୁର୍ଲ୍ଲଭ ଦେହେ । ଇନ୍ଦ୍ରିୟଶକ୍ତି ନଷ୍ଟ ନୋହେ ।।୩୬ 
ଯାବତ ଜୀବ ରହେ ଦେହେ । କାଳର ବଳେ କ୍ଷୟ ନୋହେ ।।୩୭ 
ତାବତ ଆତ୍ମା ନିସ୍ତାରଣେ । ଯତ୍ନ କରିବ ଅନୁକ୍ଷଣେ ।।୩୮ 
ତେବେ ଆତ୍ମାର ହିତକରେ । ଦୁର୍ଲ୍ଲଭ ମାନବ ଶରୀରେ ।।୩୯ 
ଏ ଜ୍ଞାନ ନ ବୁଝି ଯେ ହେଳେ । ବୋଲେ ସାଧିବି ବୃଦ୍ଧକାଳେ ।।୪୦
ଗୃହେ ଲାଗିଲେ ଅଗ୍ନି ଯେହ୍ନେ । ଉଦ୍ୟମ କୂପର ଖନନେ ।।୪୧ 
ଏମନ୍ତ ଅଜ୍ଞାନୀଙ୍କ ମତି । କେବେହେଁ ସୁଖ ନ ଲଭନ୍ତି ।।୪୨ 
ସ୍ଵଭାବେ ଅଳପ ଆୟୁଷ । ଜୀବର ଶତେକ ବରଷ ।।୪୩ 
ଯେବେ ଅଜ୍ଞାନପଣେ ଥାଇ । ତାହାର ଅର୍ଥେ ନାଶ ଯାଇ ।।୪୪ 
ସ୍ଵଭାବେ ରାତ୍ରେ ନିଦ୍ରାକାଳେ । ଅର୍ଦ୍ଧଆୟୁଷ ଯାଇ ହେଳେ ।।୪୫ 
ବାଳକ ପୌଗଣ୍ଡ କୈଶୋରେ । ବିଂଶବରଷ ତହୁଁ ହରେ ।।୪୬ 
କାଳର ସ୍ଵଭାବ ଏମନ୍ତ । କ୍ରୀଡା ବିନୋଦେ କରେ ଗ୍ରସ୍ତ ।।୪୭ 
ପୁଣ ବିଂଶତି ବୃଦ୍ଧେ ଯାଇ । ବଞ୍ଚଇ ଅସମର୍ଥ ହୋଇ ।।୪୮ 
ଅପରେ ଯେ ଅବା ରହଇ । ତା ଗୃହବନ୍ଧେ ପାସୋରଇ ।।୪୯ 
ଗୃହବନ୍ଧନେ ବନ୍ଦୀ ହୋଇ । ଆତ୍ମା ଉଦ୍ଧରି ନ ପାରଇ ।।୫୦ 
ଅତି ଯନ୍ତ୍ରିତ ସ୍ନେହପାଶେ । ଦୁର୍ଜୟ ଇନ୍ଦ୍ରିୟ ଲାଳସେ ।।୫୧ 
ଅର୍ଥ ଅର୍ଜନେ ଅବିରତେ । ଲୋଭ ବଢ଼ଇ ତାର ଚିତ୍ତେ ।।୫୨ 
ପ୍ରାଣୁଁ ଅଧିକ ସ୍ନେହଭରେ । ସେ ତୃଷ୍ଣା କେବା ତେଜିପାରେ।।୫୩ 
ଯେ ଧନଅର୍ଥେ ବିକେ ପ୍ରାଣ । ତାହାର କାହିଁ ପରିତ୍ରାଣ ।।୫୪ 
ତସ୍କରପଣେ ଚୋରି କରେ । ସେବା କରଇ ଯାଇ ପରେ ।।୫୫ 
ବୋଇତେ ବସି ବଣିଜରେ । ଅଗାଧସିନ୍ଧୁ ଲୋଭେ ତରେ ।।୫୬ 
ନିରତେ ଗୃହବନ୍ଧେ ବଞ୍ଚେ । ଯକ୍ଷର ପ୍ରାୟେ ଧନ ସଞ୍ଚେ ।।୫୭ 
ଏକାନ୍ତେ କାମିନୀର ମେଳେ । କ୍ରୀଡା କରଇ କାମଭୋଳେ ।।୫୮ 
ପତ୍ନୀର ବାକ୍ୟ ଅନୁକ୍ଷଣେ । ଗୁରୁଙ୍କ ମନ୍ତ୍ର ପ୍ରାୟେ ମଣେ ।।୫୯ 
ବନ୍ଧୁବାନ୍ଧବ ବନ୍ଧନରେ । ବାଳକ ସ୍ନେହେ ମନହରେ ।।୬୦ 
ସ୍ନେହମମତା ଅବିରତେ । ଚିନ୍ତଇ ଅନୁରାଗ ଚିତ୍ତେ ।।୬୧ 
ଘରୁ ବାହାର ହୋଇ ଯେବେ । ପ୍ରବାସ କରଇ ସ୍ଵଭାବେ ।।୬୨ 
ତହିଁ ଜୀବନେ ସୁସ୍ଥ ନାହିଁ । ଭାଳଇ ଗୃହେ ମନ ଦେଇ ।।୬୩ 
ପୁତ୍ର ଦୁହିତା ସ୍ନେହଚିତ୍ତେ । ମନୋଜ୍ଞ ପତ୍ନୀଭାବ ଚିନ୍ତେ ।।୬୪ 
ତାତ ଜନନୀ ଭ୍ରାତ ସ୍ମରେ । ଏ ଭଲେ ଥିବେ କି ମୋପୁରେ।।୬୫ 
ମନୋଜ୍ଞ ଗୃହବସ୍ତୁ ଯେତେ । ଜୀବିକା ପଶୁ ଭୃତ୍ୟ ମତେ ।।୬୬ 
ଏ ରୂପେ କୋଷକାରୀ ପ୍ରାୟେ । ଅନ୍ତରେ ଅବିରତ ଧ୍ୟାୟେ ।।୬୭ 
ଲୋଭେ ଅତୃପ୍ତକାମ ହୋଇ । ଜିହ୍ଵା ଉପସ୍ଥ ଭାବ ଧ୍ୟାୟି ।।୬୮ 
ରହନ୍ତି ମୋହଭାବ ଚିତ୍ତେ । ସେ ପ୍ରାଣୀ ଛାଡିବେ କେମନ୍ତେ ।।୬୯ 
ଦୁସ୍ତର ଭବମୋହ ଚିତ୍ତେ । ସେ ପ୍ରାଣୀ ତରିବେ କେମନ୍ତେ ।।୭୦ 
ନିରତେ କୁଟୁମ୍ବ ପୋଷଣେ । ଆୟୁଷ କ୍ଷୟ ନ ପ୍ରମାଣେ ।।୭୧ 
ସର୍ବଦା ତାପତ୍ରୟେ ଦୁଃଖୀ । କୁଟୁମ୍ବ-ରାଗ ନ ଉପକ୍ଷେି ।।୭୨ 
ନିତ୍ୟେ ବିଭବ ଭବେ ଚିନ୍ତେ । କାମେ ଯନ୍ତ୍ରିତ ଅବିରତେ ।।୭୩ 
ପଣ୍ଡିତପଣେ ସର୍ବ ଜାଣେ । ଆତ୍ମାର ଗତି ନ ପ୍ରମାଣେ ।।୭୪ 
ଯେ ଫଳ ଇହ ପରଲୋକେ । ତା ଶୁଣି ଜାଣେ ଶାସ୍ତ୍ରମୁଖେ ।।୭୫ 
କୁଟୁମ୍ବୀପଣେ ଗୃହ କରେ । କ୍ରୀଡା-ବିନୋଦେ ସେ ବିହରେ ।।୭୬ 
କୁଟୁମ୍ବ-ଗ୍ରସ୍ତ ଯାକୁ କରେ । ଉଭୟଲୋକୁ ନ ନିସ୍ତରେ ।।୭୭ 
ବିଭିନ୍ନ ଆତ୍ମା ପରଭାଗୀ । କାମସଙ୍କଳ୍ପେ ଅନୁରାଗୀ ।।୭୮ 
ବିମୂଢ଼ମତି ଭବେ ଭ୍ରମେ । ଅନ୍ତେ ପଡଇ ଘୋରତମେ ।।୭୯ 
ତୁମ୍ଭେ ସକଳେ ଏହା ଶୁଣି । ଆତ୍ମାର ହିତ ମନେ ଗୁଣି ।।୮୦ 
ବିଷୟ ନ କର ହୋ ସଙ୍ଗ । ଯେସନେ ଉଦଧି-ତରଙ୍ଗ ।।୮୧ 
ଏ ସଙ୍ଗ ଦୂରେ ପରିହର । ନାରାୟଣଙ୍କୁ ଆଶ୍ରେ କର ।।୮୨ 
ସେ ନାରାୟଣ ସର୍ବଧାତା । ଈଷିତେ କଇବଲ୍ୟଦାତା ।।୮୩ 
କୃଷ୍ଣଙ୍କୁ ଆଶ୍ରେ ଯେ କରନ୍ତି । ସେ ସର୍ବଦୁଃଖୁ ନିସ୍ତରନ୍ତି ।।୮୪ 
ଅସୁରଭାବକୁ ଉପକ୍ଷେ । ଆତ୍ମାର ପ୍ରାୟ ସର୍ବ ଦେଖ ।।୮୫ 
ଏ ବିଷ୍ଣୁମାୟା ପାରାବାର । ବ୍ରହ୍ମାଣ୍ଡ ବାହ୍ୟ-ଅଭ୍ୟନ୍ତର ।।୮୬ 
ବ୍ରହ୍ମାଦି ସ୍ଥାବର ପର୍ଯ୍ୟନ୍ତେ । ଅବ୍ୟକ୍ତରୂପ ପଞ୍ଚଭୂତେ ।।୮୭ 
ଗୁଣ ଅଗୁଣ ଗୁଣସାମ୍ୟେ । ଏ ଆଦି ସର୍ବଘଟେ ରମେ ।।୮୮ 
ବସଇ ଏକଆତ୍ମା ହରି । ଭୁଞ୍ଜେ ଅବ୍ୟୟରୂପ ଧରି ।।୮୯ 
ଆତ୍ମା ସ୍ଵରୂପେ ସର୍ବଦେହେ । ଦୃଶ୍ୟ ଅଦୃଶ୍ୟ ଭାବେ ରହେ ।।୯୦
ନିର୍ଲେପ ନିର୍ବିଷୟ ମତେ । କଳ୍ପି କେ ପାରିବ ଜଗତେ ।।୯୧ 
କେବଳ ଆନନ୍ଦାନୁଭବେ । ଅଶେଷ-ଦେହେ ସର୍ବଜୀବେ ।।୯୨ 
ବାହ୍ୟ-ଅନ୍ତରେ ବ୍ୟାପିରହେ । ଐଶ୍ଵର୍ଯ୍ୟଗୁଣ ସଙ୍ଗେ ବହେ ।।୯୩ 
ଏ ଘେନି ସର୍ବଭୂତେ ସାର । ପ୍ରାଣୀବିଷୟେ ଦୟାକର ।।୯୪ 
ସୁହୃଦଭାବ ଧର ଚିତ୍ତେ । ହରିଙ୍କି ଲଭିବ ଯେମନ୍ତେ ।।୯୫ 
ଅସୁରଭାବ ଦୂର କରି । ଯେଣେ ସନ୍ତୋଷ ହୋଏ ହରି ।।୯୬ 
ଏ ଭାବ ଦୃଢ଼ କରି ଚିତ୍ତେ । ହରିଙ୍କି ଭଜ ଅବିରତେ ।।୯୭ 
ସେ ବିଷ୍ଣୁ ତୋଷ ଯାକୁ ଚିତ୍ତେ । କିବା ଅଲଭ୍ୟ ଏ ଜଗତେ ।।୯୮ 
ଅନନ୍ତ ଅବ୍ୟକ୍ତ ମହିମା । କି ଗୁଣେ ଦେବା ତା ଉପମା ।।୯୯ 
ତ୍ରିଗୁଣୁଁ କରେ ନିସ୍ତାରଣ । କୈବଲ୍ୟ ପରମ କାରଣ ।।୧୦୦ 
ସଂସାର ମଧ୍ୟେ ସାର ସେହି । ତାର ଚରଣୁଁ ଅନ୍ୟ ନାହିଁ ।।୧୦୧ 
ଏ ଘେନି କୃଷ୍ଣର ଚରଣ । ପ୍ରାଣୀଏ ପଶନ୍ତି ଶରଣ ।।୧୦୨ 
ତାଙ୍କ ଚରଣେ ସେବାକର । ଏ ବିଷ୍ଣୁମାୟାରୁ ନିସ୍ତର ।।୧୦୩ 
ଏବେ ହୋ ଶୁଣ ମୋର ବାଣୀ । ଶ୍ରୀଭାଗବତ ଯେ ବଖାଣି ।।୧୦୪ 
ଧମାର୍ଥ-କାମ ବେଦମତେ । ଏ ତିନିବର୍ଗ ପରାପତେ ।।୧୦୫ 
ସାଧନ କରି ଶମଦମ । ଯଜ୍ଞାଦି ନାନାବିଧ କର୍ମ ।।୧୦୬ 
ସତ୍ୟବଚନ ବେଦବାଣୀ । ଏଥେ ସଂସାରୁ ତରେ ପ୍ରାଣୀ ।।୧୦୭ 
ନାନାପ୍ରକାରେ ତପ ଦାହି । ଯେ ହରିପାଦେ ସମର୍ପଇ ।।୧୦୮ 
ଧନ୍ୟ ତା ଶରୀର-ଧାରଣ । ସେ ଲଭେ ପରମ କାରଣ ।।୧୦୯ 
ନିର୍ମଳ ଦୁର୍ଲ୍ଲଭ ଏ ଜ୍ଞାନ । ନିଗମସାର ଅନୁପମ ।।୧୧୦ 
ନାରଦ ମୁନିଙ୍କ ଅଗ୍ରତେ । ସୁପୁଣ୍ୟ ବଦରିକା ତୀର୍ଥେ ।।୧୧୧ 
ତପ ଆଚରି ଅନୁକ୍ଷଣ । ଅଛନ୍ତି ନରନାରୟଣ ।।୧୧୨ 
ନାରଦ ମୁନି ଶୁଦ୍ଧଚେତା । ପୁଚ୍ଛିଲେ ହରିଗୁଣ ଗାଥା ।।୧୧୩ 
ସେ ନାରାୟଣ ଶୁଦ୍ଧଭାବେ । ଯେ ବାଣୀ ବିବିଧ ପ୍ରସ୍ତାବେ ।।୧୧୪ 
ନାରଦ ମୁନିଙ୍କ ସନ୍ତୋଷେ । କହିଲେ ଜ୍ଞାନ ଉପଦେଶେ ।।୧୧୫ 
କୃଷ୍ଣର ପାଦପଦ୍ମ ଧୂଳି । ସାନନ୍ଦ ମନେ ଅଙ୍ଗେ ବୋଳି ।।୧୧୬ 
ସଂସାରେ ଅକିଞ୍ଚନ ଜନେ । ଯାହା ଭାବନ୍ତି ଶୁଦ୍ଧମନେ ।।୧୧୭ 
ପୂର୍ବେ ମୁଁ ନାରଦଙ୍କ ବାଣୀ । ମାତାଙ୍କ ଗର୍ଭେ ଥାଇ ଶୁଣି ।।୧୧୮ 
ଏ ବାଣୀ ଭାଗବତ କଥା । ଶୁଣନ୍ତେ ତୁଟେ ଭବବ୍ୟଥା ।।୧୧୯ 
ଭାବେ କହିଲି ତୁମ୍ଭ ଆଗେ । ହରିଚରିତ ଅନୁରାଗେ ।।୧୨୦ 
ଏମନ୍ତେ ପ୍ରହଲ୍ଲାଦ ବାଣୀ । ଭାବେ ଅସୁରପୁତ୍ରେ ଶୁଣି ।।୧୨୧ 
ବୋଲନ୍ତି ପ୍ରହଲ୍ଲାଦ ଆଗେ । ତୁଲ୍ୟବୟସ ଅନୁରାଗେ ।।୧୨୨ 
ଶୁଣ ହେ ନୃପତି କୁମର । ଆମ୍ଭେ ଯେ ସଙ୍ଗତେ ତୋହର ।।୧୨୩ 
ତୋହର ଭିନ୍ନ ଗୁରୁ ନାହିଁ । ଏ ବିଦ୍ୟା ସମ୍ପାଦିଲୁ କାହିଁ ।।୧୨୪ 
ଏ ଗୁରୁପୁତ୍ରଙ୍କ ଚରଣେ । ଆମ୍ଭେ ଭଜିଲୁ ଅନୁକ୍ଷଣେ ।।୧୨୫ 
ତାହାଙ୍କ ଉପଦେଶ ଜାଣୁ । ତୁ ଏହା କେମନ୍ତେ ବଖାଣୁ ।।୧୨୬ 
ତୁହି ତ ବାଳକ ବେଭାରେ । ନିରତେ ଥାଉ ଅନ୍ତଃପୁରେ ।।୧୨୭ 
ସ୍ଵଭାବେ ସ୍ତିରୀଙ୍କ ମନ୍ଦିର । ଦେବଦାନବେ ଅଗୋଚର ।।୧୨୮ 
ତହିଁ ଭିତରେ ଥାଉ ତୁହି । ମହତ ସଙ୍ଗ ତୋର ନାହିଁ ।।୧୨୯ 
ତେଣୁ ସଂଶୟ ଆମ୍ଭ ମନ । ନିହାର ବଳେ ଯେହ୍ନେ ଦିନ ।।୧୩୦ 
ତୋହର ପାଦେ ନମସ୍କାର । ସଂଶୟ ଛେଦ ତୁ ଆମ୍ଭର ।।୧୩୧ 
ଏମନ୍ତେ ଅସୁୁରବାଳକେ । ତାର ସମୀପେ ଏକେଏକେ ।।୧୩୨ 
ଚରଣ ଧରି ପଚାରିଲେ । ବିଶ୍ଵାସବାକ୍ୟେ ପ୍ରବୋଧିଲେ ।।୧୩୩ 
ଏମନ୍ତ ଭାଗବତ ବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୧୩୪ 
ସପ୍ତମ ସ୍କନ୍ଧେ ଭାଗବତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୩୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ପ୍ରହ୍ଲାଦଚରିତେ ଷଷ୍ଠୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୭.୭', content: '''ସପ୍ତମସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ପରୀକ୍ଷିତ । ଅସୁରବାଳକ ଚରିତ ।।୧ 
ସେ ପ୍ରହଲ୍ଲାଦ ଦୟା ମନେ । କହେ ବାଳକ ଅବଧାନେ ।।୨ 

ପ୍ରହଲ୍ଲାଦ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ଦୈତ୍ୟସୁତେ । ଯାହା କହିବା ତୁମ୍ଭ ହିତେ ।।୩ 
ମୋହର ପିତା ତପ ଅର୍ଥେ । ଗଲେ ଯେ ମନ୍ଦର ପର୍ବତେ ।।୪ 
ନିଶ୍ଚଳ ତପ ତାର ଦେଖି । ବିବୁଧେ ଗଗନ ଉପକ୍ଷେି ।।୫ 
ଯୁଦ୍ଧଉଦ୍ୟମ କରି ହେଳେ । ମିଳିଲେ ଅବନୀମଣ୍ଡଳେ ।।୬ 
ହିରଣ୍ୟକଶିପୁ ଅସୁର । ସ୍ଵଭାବେ ପାପୀ ଦୁରାଚାର ।।୭ 
ସର୍ପକୁ ପିପୀଲିକା ଯେହ୍ନେ । ନାଶନ୍ତି ଆତ୍ମ ପାପ-ଗୁଣେ ।।୮ 
ଏ ରୂପେ ତୁଚ୍ଛ-ମତ କରି । ବିବୁଧେ ସମର ଉଭାରି ।।୯ 
ଯେତେ ଅସୁର ଥିଲେ ପୁରେ । ଦେବଙ୍କୁ ଦେଖି ମହାଡରେ ।।୧୦ 
ନିଶସ୍ତ୍ର ହୋଇ ଶସ୍ତ୍ରାଘାତେ । ସଂଗ୍ରାମେ ଭାଜିଲେ ସମସ୍ତେ ।।୧୧ 
ଭୟେ ପଶିଲେ ଦଶଦିଶେ । ମିଳିଲେ ଘୋର ବନଦେଶେ ।।୧୨ 
ଗୃହ କଳତ୍ର ପୁତ୍ର ଏଡି । ସର୍ବସମ୍ପଦ ବେଗେ ଛାଡି ।।୧୩ 
ଜୀବନ ଘେନି ପଳାଇଲେ । ବିବୁଧେ ନବରେ ପଶିଲେ ।।୧୪ 
ସର୍ବସମ୍ପଦ ଜୂର କରି । ମୋହର ଜନନୀଙ୍କି ଧରି ।।୧୫ 
ପଥେ ଚଳାଇ ନ୍ୟନ୍ତି ବେଗେ । ପିତାର ଭୟେ ଉଦବେଗେ ।।୧୬ 
ମୋର ଜନନୀ ଅତିଭୟେ । ଚଳି ନ ପାରେ-ଗରୁ -ଦେହେ।।୧୭ 
ଅନେକ ଦୁଃଖ ଗରୁଶୋକେ । କୁରରୀ ପ୍ରାୟେ କାନ୍ଦେ ଦୁଃଖେ।।୧୮ 
ଏମନ୍ତେ ଗଲେ କେତେ ଦୂର । କାନନେ ବ୍ରହ୍ମାଙ୍କ କୁମର ।।୧୯ 
ମୋର ଜନନୀ ଦେଖି ପଥେ । ମିଳିଲେ ଦେବଙ୍କ ଅଗ୍ରତେ ।।୨୦ 
ବୋଲନ୍ତି ଇନ୍ଦ୍ରମୁଖ ଚାହିଁ । ଏ କଥା ଉଚିତ ନୁହଁଇ ।।୨୧ 
ନିରପରାଧୀ ଏ ତୋହର । ଏହାକୁ ଛାଡ ସୁନାସୀର ।।୨୨ 
ପରର ସତୀ ଏ ସୁନ୍ଦରୀ । ତୁ କିମ୍ପା ନେଉ ବଳେ ଧରି ।।୨୩ 
ଏହାର ଅପରାଧ ନାହିଁ । ବେଗେ ଏହାକୁ ଛାଡ ତୁହି ।।୨୪ 
ଏମନ୍ତେ ନାରଦ ବଚନେ । ଇନ୍ଦ୍ର ବୋଲଇ ଭୟମନେ ।।୨୫ 

ଇନ୍ଦ୍ର ଉବାଚ 

ଅସୁର ବୀର୍ଯ୍ୟ ଏହା ଗର୍ଭେ । ଏ ମୋର ବଇରୀ ସ୍ଵଭାବେ ।।୨୬ 
ଯେ ପୁତ୍ର ଅଛି ଗର୍ଭେ ରହି । ତାହାର ତେଜ କେବା ସହି ।।୨୭ 
ସ୍ଵର୍ଗ ଘେନିବ ଏ ମୋହର । ଏହାକୁ ମୋର ବଡ ଡର ।।୨୮ 
ଏ ନାରୀ ମୋର ପୁରେ ଥିବ । ଯାବତ ଗର୍ଭ-ପ୍ରସବିବ ।।୨୯ 
ଗର୍ଭକୁ ମାରି ସତୀ ପୁଣି । ଛାଡିବି ନିଜଘରେ ଆଣି ।।୩୦ 
ଏକଥା ସଙ୍କଳ୍ପ ମୋହର । କହିଲି ଶୁଣ ମୁନିବର ।।୩୧ 
ଏମନ୍ତେ ଇନ୍ଦ୍ରବାକ୍ୟ ଶୁଣି । ନାରଦ ମନେ ଧ୍ୟାନେ ଜାଣି ।।୩୨ 
ବୋଇଲେ ଶୁଣ ସୁରନାଥ । ମୁହିଁ ଜାଣଇ ପୂର୍ବବୃତ୍ତ ।।୩୩ 

ନାରଦ ଉବାଚ 

ଏହାର ଗର୍ଭେ ଯେ କୁମର । ନିଶ୍ଚେ ସେ ବଇଷ୍ଣବ ସାର ।।୩୪ 
ଅଶେଷଗୁଣେ ଗୁଣନିଧି । ଏହାର ଦେହେ ସର୍ବସିଦ୍ଧି ।।୩୫ 
କୃଷ୍ଣର ଏ ନିଜ ସେବକ । ଏବେ ଗର୍ଭର ତେଜ ଦେଖ ।।୩୬ 
ତୁ କାହିଁ ଏହାକୁ ମାରିବୁ । ଏହାର ଚରଣେ ସେବିବୁ ।।୩୭ 

ପ୍ରହଲ୍ଲାଦ ଉବାଚ 

ଏକଥା ମୁନିମୁଖୁଁ ଶୁଣି । ଇନ୍ଦ୍ର ଯେ ମନେ ମନେ ଗୁଣି ।।୩୮ 
ନାରଦ ବାକ୍ୟେ ଶଚୀପତି । ଛାଡିଲା ଅସୁର-ଯୁବତୀ ।।୩୯
ଅତ୍ୟନ୍ତ ପ୍ରିୟଭାବ ଭରି । ମାତାଙ୍କୁ ପ୍ରଦକ୍ଷିଣ କରି ।।୪୦ 
ତକ୍ଷଣେ ନିଜପୁରେ ଗଲା । ଶୁଣ ହେ ଅସୁରଙ୍କ ବଳା ।।୪୧ 
ମୋର ମାତାଙ୍କୁ ଆଗକରି । ଆଶ୍ଵାସ କରି ବ୍ରହ୍ମଚାରୀ ।।୪୨ 
ନିଜ ଆଶ୍ରମେ ମୁନି ଆଣି । ମୁଖେ ସିଞ୍ଚିଲେ ଶୀତପାଣି ।।୪୩ 
ବୋଲନ୍ତି ମଧୁର ବଚନ । ତୁ ଏଥେ ଥାଅ କେତେଦିନ ।।୪୪ 
ଯାବତ ସ୍ଵାମୀ ତପୁଁ ଆସେ । ତାବତ ଥାଅ ମୋର ପାଶେ ।।୪୫ 
ମୁନି ବଚନେ ମୋର ମାତା । ଛାଡିଲା ମନୁ ଦୁଃଖ-ଚିନ୍ତା ।।୪୬ 
ନିର୍ଭୟେ ମୁନିପାଶେ ରହି । ଭତ୍ତର୍ାଆଗମେ ପଥ ଚାହିଁ ।।୪୭ 
ପରମ ଭକ୍ତି ମୁନିପାଦେ । ମୋର ଜନନୀ ଅପ୍ରମାଦେ ।।୪୮ 
ସେବା କରଇ ନିରନ୍ତରେ । ମୁନି-ପ୍ରସନ୍ନ ଅନୁସାରେ ।।୪୯ 
ମୁନି-ଚରଣ ପରସାଦେ । ପ୍ରସବ ହେବ ଅପ୍ରମାଦେ ।।୫୦ 
ଏମନ୍ତ ମନେ କରି ଚିନ୍ତା । ସୁଖେ ରହିଲା ମୋର ମାତା ।।୫୧ 
ଗୃହେ ନାରଦ ବ୍ରହ୍ମଚାରୀ । ମୋର ମାତାଙ୍କୁ ଦୟାକରି ।।୫୨ 
ଦିନକୁ ଦିନ କହି ଜ୍ଞାନ । ଆନନ୍ଦ କରି ମାତା ମନ ।।୫୩ 
ନିର୍ମଳ-ଧର୍ମ-ତତ୍ତ୍ଵ ଯେତେ । କହନ୍ତି ମାତାଙ୍କ ଅଗ୍ରତେ ।।୫୪ 
କୃଷ୍ଣର ଅଶେଷ ସମ୍ପଦେ । କହନ୍ତି ମନର ଆନନ୍ଦେ ।।୫୫ 
ଯେତେ କହିଲେ ମହାମୁନି । ମୁଁ ତାହା ଗର୍ଭେ ଥାଇ ଶୁଣି ।।୫୬ 
ଜନନୀ ସ୍ଵଭାବେ ଅବଳା । କାଳେ ସେ ଜ୍ଞାନ ପାସୋରିଲା ।।୫୭ 
ନାରଦ ଅନୁଗ୍ରହମତେ । ଜ୍ଞାନ ରହିଲା ମୋର ଚିତ୍ତେ ।।୫୮ 
ମୋର ବଚନେ ଶ୍ରଦ୍ଧା କର । ଏ ଜ୍ଞାନ ହୋଇବ ତୁମ୍ଭର ।।୫୯ 
ନିର୍ମଳ ଜ୍ଞାନ ପ୍ରସରିବ । ଅବିଦ୍ୟା-ବନ୍ଧ ନାଶଯିବ ।।୬୦ 
ନିର୍ମଳଜ୍ଞାନ ହେଲେ ଜାତ । ବିନାଶ ହୋଇ ଦୁରିତ ।।୬୧ 
ସ୍ଵଭାବେ ମନୁଷ୍ୟ-ଶରୀରେ । ଜନ୍ମଇ ଏ ଷଡବିକାରେ ।।୬୨ 
ଆତ୍ମାର ନୁହଁଇ ସ୍ଵଭାବ । ଶୁଣ କହିବା ଜ୍ଞାନଭାବ ।।୬୩ 
ବୃକ୍ଷର ଫଳ ଯେହ୍ନେ କାଳେ । ପାଚି ପଡଇ ମହୀତଳେ ।।୬୪ 
ଷଡବିକାରେ ନାଶ ଯାଇ । ଶରୀର ସ୍ଵଭାବଟି ଏହି ।।୬୫ 
ଗର୍ଭୁ ଶରୀର ଜନ୍ମ ହୋଇ । ବାଳକ-ସ୍ଵରୂପେ ବଢ଼ଇ ।।୬୬ 
ପୌଗଣ୍ଡ କିଶୋର ତରୁଣ । ଜରାନ୍ତେ ଲଭଇ ମରଣ ।।୬୭ 
ଏ ଷଡବିକାରେ ଶରୀର । ଆତ୍ମା ସ୍ଵଭାବେ ନିର୍ବିକାର ।।୬୮ 
ନିତ୍ୟ ଅବ୍ୟୟ ଶୁଦ୍ଧ ଏକ । କ୍ଷେତ୍ରଜ୍ଞ ଭାବେ ସର୍ବସାକ୍ଷ୍ୟ ।।୬୯ 
ସର୍ବ-ଆଶ୍ରୟ ସର୍ବବ୍ୟାପି । ନିଷ୍କ୍ରିୟ ଅନାବୃତ୍ତ-ରୂପୀ ।।୭୦ 
ଅସଙ୍ଗ ହେତୁ ବଦ୍ଧ ନୋହେ । ସ୍ଵପ୍ନ ଜାଗ୍ରତ ଯେହ୍ନେ ଦେହେ ।।୭୧ 
ବୁଦ୍ଧିର ଧର୍ମ ପ୍ରକାଶଇ । ସେ ପୁଣି ତାକୁ ନ ଲାଗଇ ।।୭୨ 
ବସ୍ତୁ ସ୍ଵଭାବେ ବଦ୍ଧ ନୋହେ । ଅଜ୍ଞାନେ ଦିଶେ ବଦ୍ଧ ପ୍ରାୟେ ।।୭୩ 
ଭୂତ ଭବିଷ୍ୟ ବର୍ତ୍ତମାନେ । ବସ୍ତୁ ପ୍ରକାଶେ ଭିନ୍ନେ ଭିନ୍ନେ ।୭୪ 
ସେ ପୁଣି ରହେ ଶେଷ ହୋଇ । ପୂର୍ଣ୍ଣ ସ୍ଵଭାବେ ପ୍ରକାଶଇ ।।୭୫ 
ଏ ଘେନି ଦ୍ଵାଦଶପ୍ରକାର । ଆତ୍ମାଲକ୍ଷଣ ପ୍ରାଣୀଙ୍କର ।।୭୬ 
ଅହଙ୍କାରକୁ ପରିହରେ । ଦେହାଭିମାନ ଦୂର କରେ ।।୭୭ 
ଆତ୍ମଯୋଗରେ କରେ ଧ୍ୟାନ । ଏ ଦେହେ ଲଭେ ବ୍ରହ୍ମଜ୍ଞାନ ।।୭୮ 
ମୁହିଁ ମୋହର ବୋଲି ଯେତେ । ମିଥ୍ୟା-ସ୍ଵଭାବ ଏ ଜଗତେ ।।୭୯ 
ଦେହାଦି-ଉପାଧି ବିଶେଷ । ମୋହରୁ ଜାତ ଯେତେ ଅଂଶ ।।୮୦ 
ମୂଢ଼-ସ୍ଵଭାବ ବେଗେ ତେଜ । ମୁକୁନ୍ଦ ପଦ୍ମପାଦେ ଭଜ ।।୮୧ 
ସୁବର୍ଣ୍ଣକାର ଯେହ୍ନେ ଜଳେ । ପାଷାଣୁ ସୁବର୍ଣ୍ଣ ଧୋଇଲେ ।।୮୨ 
ଘେନଇ ଅତି ଯତ୍ନ କରି । ସେହି ସ୍ଵଭାବ ବ୍ରହ୍ମଚାରୀ ।।୮୩ 
କ୍ଷେତ୍ରଜ୍ଞ କ୍ଷେତ୍ରରୁ ଉଦ୍ଧରେ । ଆତ୍ମାକୁ ଲଭେ ଅଭ୍ୟନ୍ତରେ ।।୮୪ 
ଅଷ୍ଟପ୍ରକୃତି ତିନିଗୁଣ । ଷୋଡଶ ବିକାର ଲକ୍ଷଣ ।।୮୫ 
ଏତେ ପ୍ରକାରେ ଭିନ୍ନ ଆତ୍ମା । ଏ ଭାବେ ବିଚାରେ ମହାତ୍ମା ।।୮୬ 
ଏତେ ପ୍ରକାରେ ଦେହ ଜାତ । ସ୍ଥାବର ଜଙ୍ଗମେ ବିଦିତ ।।୮୭ 
ଏ ଭାବେ ଯେ ଜନ ବିଚାରେ । ମାୟାସମୂହ ପରିହରେ ।।୮୮ 
ଜୀବେ ଅଜ୍ଞାନ ବ୍ୟତିରେକେ । ଜ୍ଞାନସଞ୍ଚରି ଏକେଏକେ ।।୮୯
ସୃଷ୍ଟି ସ୍ଥିତି ଯେ ପ୍ରଳୟର । କାରଣ ବୁଝି ହେତୁକର ।।୯୦ 
ସୁଷୁପ୍ତି ସ୍ଵପ୍ନ ଜାଗରଣ । ବୁଦ୍ଧିର ଏ ତିନିଲକ୍ଷଣ ।।୯୧ 
ଯା ତହୁଁ ଅନୁଭବ ହୋଏ । ଅଧ୍ୟକ୍ଷ ପୁରୁଷ ସେ ଦେହେ ।।୯୨ 
ଆତ୍ମା ଏ ତିନିଗୁଣେ ଦେହେ । ପବନେ ଗନ୍ଧପ୍ରାୟେ ରହେ ।।୯୩ 
ଏ ତିନିଗୁଣ ନିବନ୍ଧନେ । ସଂସାରେ ମାୟା ଅନୁମାନେ ।।୯୪ 
ଅଜ୍ଞାନ ମୂଳ ଏ ଅନର୍ଥ । ସ୍ଵପ୍ନ ଯେସନେ ନିଦ୍ରାଗତ ।।୯୫ 
ଆତ୍ମାର ସ୍ଵପ୍ନ ଏ ଜଗତ । ଯେଣୁ ଏ ତ୍ରିଗୁଣେ ନିଦ୍ରିତ ।।୯୬ 
ତ୍ରିଗୁଣାତ୍ମକ କର୍ମବୀଜେ । ଅଙ୍କୁରି ସମସ୍ତ ଉପୁଜେ ।।୯୭ 
ଏ ବୀଜ ଅନଳ ସଂଯୋଗେ । ଦହନ କର ଯୋଗମାର୍ଗେ ।।୯୮ 
ଅନ୍ୟଥା ସହସ୍ର-ଉପାୟେ । କେ ସାଧି ପାରିବ ଏ ଦେହେ ।।୯୯ 
ଯେ ଭାବେ କୃଷ୍ଣେ ହୋଏ ରତି । ଭକ୍ତି-ଲକ୍ଷଣେ ତାହା ଚିନ୍ତି ।।୧୦୦ 
ଭକ୍ତି-ଲକ୍ଷଣେ ଗୁରୁ ସେବ । କୃଷ୍ଣେ ସମର୍ପି ସର୍ବଲାଭ ।।୧୦୧ 
ସଙ୍ଗ କରିବ ସାଧୁଜନ । ଏଣେ ଈଶ୍ଵର ଆରାଧନ ।।୧୦୨ 
ସେ କୃଷ୍ଣକଥାର ଶ୍ରବଣେ । ଶ୍ରଦ୍ଧା କରିବ ଅନୁକ୍ଷଣେ ।।୧୦୩ 
କୃଷ୍ଣର ଯେତେ ନାମଗୁଣ । କରିବ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।।୧୦୪ 
ପଦାରବିନ୍ଦ ଧ୍ୟାନବଳେ । ବଞ୍ଚିବ ବଇଷ୍ଣବମେଳେ ।।୧୦୫ 
ବିଷ୍ଣୁଭକ୍ତଙ୍କ ପାଦ ସେବି । ଭାବବିହ୍ଵଳେ ବିଷ୍ଣୁ ଭାବି ।।୧୦୬ 
ସକଳ ଭୂତେ ଭଗବାନ । ଅଛନ୍ତି ବୋଲି ଜାଣି ପୁଣ ।।୧୦୭ 
ମନ-କର୍ମରେ ପ୍ରାଣୀ ସେବ । ଭାବୁକ ସଙ୍ଗେ କର ଭାବ ।।୧୦୮ 
ଏ ଭକ୍ତିଯୋଗ ବଳେ ପ୍ରାଣୀ । ଅଇରି ଷଡବର୍ଗ ଜିଣି ।।୧୦୯ 
କୃଷ୍ଣବିଷୟେ ଲଭେ ରତି । ଏ ଭାବେ ସଂସାରୁ ତରନ୍ତି ।।୧୧୦ 
ଏବେ ଅସୁରପୁତ୍ରେ ଶୁଣ । ଯେଣେ ଜୀବର ପରିତ୍ରାଣ ।।୧୧୧ 
କୃଷ୍ଣର ଯେତେ ପ୍ରିୟକର୍ମ । ଯେବା ଅଧିକ ଗୁଣଗ୍ରାମ ।।୧୧୨ 
ଲୀଳାଶରୀରେ ଯେତେ କଲା । ଅନନ୍ତ ବୀର୍ଯ୍ୟ ଗୁଣ ଖେଳା ।।୧୧୩ 
ସେ କଥା ଶୁଣି କର୍ଣ୍ଣଦ୍ଵାରେ । ପୁଲକ ଯାହାର ଶରୀରେ ।।୧୧୪ 
ଆନନ୍ଦେ ଅଶ୍ରୁଜଳ ବହେ । କଣ୍ଠ ଗଦ୍ଗଦେ ବାଣୀ କହେ ।।୧୧୫ 
ଆନନ୍ଦେ ଗାଏ କୃଷ୍ଣବାଣୀ । ଉଚ୍ଚେ କାନ୍ଦଇ ନାମ ଗୁଣି ।।୧୧୬ 
ନୃତ୍ୟ କରଇ ବେନିପାଦେ । ହରଷେ ଡାକେ ଉଚ୍ଚନାଦେ ।।୧୧୭ 
ଭୂତ ବେତାଳ ଗ୍ରହଗଣେ । ଲାଗିଲେ ଭୋଳ ହୋନ୍ତି ଯେହ୍ନେ ।।୧୧୮ 
ଉନ୍ମତ୍ତ ହୋଇ ଭାବଭୋଳେ । ହୁଁକାର ନାଦେ କୃଷ୍ଣ ବୋଲେ ।।୧୧୯ 
ଜନଙ୍କୁ କୃଷ୍ଣପ୍ରାୟେ ମଣେ । ନମଇଁ ତାହାଙ୍କ ଚରଣେ ।।୧୨୦ 
ତୁଣ୍ଡେ ବୋଲଇ ରାମ ହରି । ହେ ଜଗନ୍ନାଥ ଦଇତାରି ।।୧୨୧ 
ହେ ନାରାୟଣ ଯଦୁପତି । ଭବସାଗରୁ କର ଗତି ।।୧୨୨ 
ହୃଦେ ଗୋବିନ୍ଦନାମ ଚିନ୍ତି । ନିର୍ଲ୍ଲଜପ୍ରାୟେ ବହେ ମତି ।।୧୨୩ 
ଏମନ୍ତ ଭାବେ ଯେତେବେଳେ । ଭଜଇ କୃଷ୍ଣପାଦ ମୂଳେ ।।୧୨୪ 
ଅଶେଷ-କର୍ମବନ୍ଧ-ପାଶ । ତକ୍ଷଣେ ହୋଏ ସେହୁ ନାଶ ।।୧୨୫ 
କୃଷ୍ଣଚରଣେ ଭାବ କରେ । ଅଶେଷ-ବନ୍ଧନୁ ନିସ୍ତରେ ।।୧୨୬ 
କୃଷ୍ଣଭାବନେ ହୋଏ ଶୁଦ୍ଧି । ଚେତନା ଅହଙ୍କାର ବୁଦ୍ଧି ।।୧୨୭ 
ଏମନ୍ତ ବାହ୍ୟ-ଅଭ୍ୟନ୍ତର । ନିର୍ମଳେ ପ୍ରକାଶ ଶରୀର ।।୧୨୮ 
କର୍ମବାସନା ବୀଜବଳେ । ଜୀବ ସଞ୍ଚରେ ଏ ଶୟଳେ ।।୧୨୯ 
କୃଷ୍ଣଭଗତି ଯୋଗବଳେ । ପ୍ରକାଶ ପ୍ରଳୟ ଅନଳେ ।।୧୩୦ 
ସେ ଅଗ୍ନିତେଜେ କର୍ମବୀଜ । ତକ୍ଷଣେ ହୁଅଇ ଦହିଯ୍ୟ ।।୧୩୧ 
କର୍ମ ବିନାଶେ ଜୀବ ତରେ । ନିଶ୍ଚିନ୍ତେ କୃଷ୍ଣ ଆଶ୍ରେ କରେ ।।୧୩୨ 
କୃଷ୍ଣ ଆଶ୍ରୟେ ପ୍ରାଣୀଙ୍କର । ଶୁଭ-ଅଶୁଭ ହୋଏ ଦୂର ।।୧୩୩ 
ଏ ଶୁଭାଶୁଭ-ଚକ୍ରେ ଥାଇ । ପ୍ରାଣୀ ଅଶେଷ ଜନ୍ମ ପାଇ ।।୧୩୪ 
ସଂସାରଚକ୍ର ଦୃଢ଼ ପାଶ । ହରି ଭଜନେ ହୋଏ ନାଶ ।।୧୩୫ 
ଏ ଜୀବ ବନ୍ଧୁ ମୋକ୍ଷ ହୋଇ । ବ୍ରହ୍ମନିବର୍ାଣେ ପଶେ ଯାଇ ।।୧୩୬ 
ପଣ୍ଡିତଜନଙ୍କର ମତ । କୃଷ୍ଣଭଜନ ବ୍ରହ୍ମତତ୍ତ୍ଵ ।।୧୩୭ 
ବାଳକେ ମୋର ବୋଲ କର । ବେଳହୁଁ ଗୋବିନ୍ଦ ସୁମର ।।୧୩୮ 
ହରିଙ୍କି ଭଜ ଦୃଢ଼ମନେ । କି ଦୁଃଖ କୃଷ୍ଣ-ଉପାସନେ ।।୧୩୯
ହରି ଅଶେଷ ପ୍ରାଣୀ-ଦେହେ । କ୍ଷୁଦ୍ର-ଆକାଶ ପ୍ରାୟେ ରହେ ।।୧୪୦ 
ଆତ୍ମାର ସଖା ପଦ୍ମନାଭ । ଅନ୍ୟ ଭଜନେ କିବା ଲାଭ ।।୧୪୧ 
ଦେଖ ଏ ଧନ ଦାରା ସୁତ । ପଶୁ କୁଞ୍ଜର ଗୃହ କ୍ଷେତ୍ର ।।୧୪୨ 
ନାନା ସମ୍ପଦ ଅର୍ଥ କାମ । କ୍ଷଣଭଙ୍ଗୁର ସର୍ବ ଜାଣ ।।୧୪୩ 
ସ୍ଵପ୍ନର ପ୍ରାୟେ ମିଥ୍ୟା ହୋନ୍ତି । ଜୀବକୁ କିବା ଏ କରନ୍ତି ।।୧୪୪ 
ସମ୍ପଦ ନୁହଁଇ ନିଶ୍ଚଳ । ଯେସନେ ସମୁଦ୍ର ଉଲ୍ଲୋଳ ।।୧୪୫ 
ଏହା ନ ଜାଣି ମୂଢ଼ଜନେ । ଏ ମାୟା ନିଗମ ବଚନେ ।।୧୪୬ 
ଯଜ୍ଞ ଆରମ୍ଭେ କରେ କର୍ମ । ଶ୍ରୁତି-ସଙ୍କୁଳେ ହୋଏ ଭ୍ରମ ।।୧୪୭ 
ସେ ଯଜ୍ଞଫଳ ବେନିଲୋକେ । ଆବୋରି ଭୁଞ୍ଜେ ଏକେଏକେ ।।୧୪୮ 
କର୍ମ ସରିଲେ ପୁଣି ଚଳେ । ଭ୍ରମଇ ଏ ମାୟାଶୟଳେ ।।୧୪୯ 
ଅଦୃଷ୍ଟ କୃତକର୍ମ ଫଳ । କେବେହେଁ ନୁହଁଇ ନିର୍ମଳ ।।୧୫୦ 
ଏ କର୍ମ ଦୂରେ ପରିହର । ଆତ୍ମାକୁ ମାୟାରୁ ଉଦ୍ଧର ।।୧୫୧ 
ଅନ୍ତରେ ଆତ୍ମ-ସୁଖଲାଭେ । କୃଷ୍ଣଚରଣ ଚିନ୍ତ ଭାବେ ।।୧୫୨ 
ଯେ ଅର୍ଥେ କର୍ମ ଇହଲୋକେ । କରଇ ପ୍ରାଣୀ ଏକେଏକେ ।।୧୫୩ 
ସେ କର୍ମ ଯେବେ ହରିପାଦେ । ଅର୍ପଇ ନାହିଁ ସେ ଆନନ୍ଦେ ।।୧୫୪ 
ନିମିଷେ ହରିଙ୍କୁ ନ ଭାବେ । ସେ ବିପରୀତ ଫଳ ଲଭେ ।।୧୫୫ 
ଦୁଃଖ ବିନାଶେ ସୁଖ ଅର୍ଥେ । ପ୍ରାଣୀ ଭ୍ରମନ୍ତି ଏ ଜଗତେ ।।୧୫୬ 
ଆପଦ ଦୁଃଖ ଭୁଞ୍ଜେ ନିତ୍ୟେ । ସୁଖ ନ ମିଳେ କଦାଚିତେ ।।୧୫୭ 
ଅଶେଷ କାମଭୋଗ ଅର୍ଥେ । କର୍ମ କରଇ ପ୍ରାଣୀ ନିତ୍ୟେ ।।୧୫୮ 
ସେ ଫଳ ପରଲୋକେ ପାଇ । ମିଳଇ ଅବା ନ ମିଳଇ ।।୧୫୯ 
ଯେ ଦେହ ପାଇଁ କର୍ମମାନ । କରଇ ତାକୁ ଭଣି ଶ୍ଵାନ ।।୧୬୦ 
ଏ ଦାରା ସୁତ ଗୃହ ଧନ । ରାଜ୍ୟ ଭଣ୍ଡାର ଭୃତ୍ୟଜନ ।।୧୬୧ 
ମମତା-ଆବୃତେ ଏ ଥାନ୍ତି । ଦିଶନ୍ତି ପୁଣି ନ ଦିଶନ୍ତି ।।୧୬୨ 
ଇନ୍ଦ୍ରିୟ ପ୍ରାୟେ ଦେହ ତୁଲେ । ସର୍ବେ ନାଶନ୍ତି ଅନ୍ତଃକାଳେ ।।୧୬୩ 
ଅନର୍ଥ ଅର୍ଥ ପ୍ରାୟେ ମଣି । ମାୟା ସଂଗ୍ରହେ ସର୍ବପ୍ରାଣୀ ।।୧୬୪ 
ଏ ନିତ୍ୟ ଆନନ୍ଦସାଗରେ । ଚିତ୍ତ ମଜ୍ଜାଅ ନିରନ୍ତରେ ।।୧୬୫ 
ଦେହ ଧାରଣେ ଏତେ ଲାଭ । ଅସୁରମତି ଛାଡି ଭାବ ।।୧୬୬ 
ଦେଖ ଏ ଶରୀର-ଧାରଣ । ଜନ୍ମହୁଁ ଯାବତ ମରଣ ।।୧୬୭ 
ଏ ମଧ୍ୟେ ଅଶେଷ ଉପାୟେ । ଜୀବର କ୍ଳେଶ ମାତ୍ର ହୋଏ ।।୧୬୮ 
କର୍ମସଂଯୋଗେ ଦେହ ବହି । ନିରତେ କର୍ମହିଁ ସଞ୍ଚଇ ।।୧୬୯ 
ଜନ୍ମ ମରଣ କର୍ମ ଫଳେ । ଭୁଞ୍ଜଇ ଅବିବେକ ବଳେ ।।୧୭୦ 
ଏ ଘେନି ଧର୍ମ ଅର୍ଥ କାମ । ଏ ତିନି ଜୀବର ଯେ ଭ୍ରମ ।।୧୭୧ 
ଏଣୁ ଭ୍ରମଇ ନିରନ୍ତରେ । କ୍ଷଣେ ନ ରହେ ସୁଖେ ଘରେ ।।୧୭୨ 
ଏଣୁ ସଂଶୟ ଦୂରକରି । ଅନ୍ତରେ ଭଜ ନରହରି ।।୧୭୩ 
ଆତ୍ମାର ପ୍ରିୟ ଯେ ଈଶ୍ଵର । ଚିତ୍ତ-ନିର୍ମଳେ ଆଶ୍ରେକର ।।୧୭୪ 
ଏ ସୂକ୍ଷ୍ମଭୂତ ମହାଭୂତେ । ଜନ୍ମ କରାଏ ସ୍ଵଆୟତ୍ତେ ।।୧୭୫ 
ସଂଯୋଗେ ଶରୀର ପ୍ରକାଶେ । କର୍ମ ସରିଲେ ପ୍ରାଣୀ ନଶେ ।।୧୭୬ 
ଦେବ ଅସୁର ନର ଯେବେ । ଯକ୍ଷ ଗନ୍ଧର୍ବ ଭକ୍ତିଭାବେ ।।୧୭୮ 
ବିପ୍ର ଦେବତା ଋଷି ହୋଇ । ଯେବେ କୃଷ୍ଣଙ୍କୁ ନ ଭଜଇ ।।୧୭୯ 
ଅନେକ ବିଦ୍ୟାବାଦ କରେ । ସ୍ଵବୃତ୍ତି-କର୍ମେ ଦିନ ହରେ ।।୧୮୦ 
ଅନେକ ଦାନ ତପ ସାଧି । ଅଷ୍ଟାଙ୍ଗଯୋଗ କର୍ମବିଧି ।।୧୮୧ 
ଯଜ୍ଞ ଶଉଚ ବ୍ରତ ଯେତେ । ନାନା ଉପାୟ ଏ ଜଗତେ ।।୧୮୨ 
ଅଜ୍ଞାନ ବିଡମ୍ବନ ଏହି । ଏଣେ ଗୋବିନ୍ଦଙ୍କୁ ନ ପାଇ ।।୧୮୩ 
ଯେବେ ଜନ୍ମଇ ଅନ୍ତର୍ଗତେ । ନିର୍ମଳଭକ୍ତି ଅବିରତେ ।।୧୮୪ 
ତେବେ ଲଭଇ ଭଗବାନ । ଅନ୍ୟଥା ସର୍ବ ବିଡମ୍ବନ ।।୧୮୫ 
ଏଣୁ ଗୋବିନ୍ଦପାଦେ ଭଜ । ଅସୁରବୁଦ୍ଧି ଦୂରେ ତେଜ ।।୧୮୬ 
ସେ ଆତ୍ମା ସୁବୁଦ୍ଧି ବିବେକ । ଆତ୍ମା ସମାନେ ସର୍ବ ଦେଖ ।।୧୮୭ 
ସକଳ ଘଟେ ବିଜେ ହରି । ସୂକ୍ଷ୍ମ ସ୍ଵରୂପେ ଛନ୍ତି ପୂରି ।।୧୮୮ 
ଏ ଭାବ ଜାଣି ଏ ଶୟଳେ । ଅନେକ ପ୍ରାଣୀ ନିସ୍ତରିଲେ ।।୧୮୯ 
ଅସୁର ଯକ୍ଷ ରକ୍ଷଗଣ । ସ୍ତିରୀ ଗୋପାଳ ଶୂଦ୍ରଜନ ।।୧୯୦
ମୃଗ ପତଙ୍ଗ ପାପୀଜୀବେ । ସର୍ବେ ତରିଲେ କୃଷ୍ଣଭାବେ ।।୧୯୧ 
ଏ ଜୀବଲୋକେ ଏ ଦୁର୍ଲ୍ଲଭ । ଏକାନ୍ତଚିତ୍ତେ ହରି ଭାବ ।।୧୯୨ 
ଜ୍ଞାନଲୋଚନେ ସର୍ବ ଦେଖ । ଆତ୍ମାକୁ ଆତ୍ମାଭାବେ ରଖ ।।୧୯୩ 
ଉତ୍ତମ କର୍ମର ଲକ୍ଷଣ । ଦେଖ ଏ ଦୈତ୍ୟସୁତେ ପୁଣ ।।୧୯୪ 
ଅସୁରପୁତ୍ରଙ୍କର ଆଗେ । ସେ ପ୍ରହଲ୍ଲାଦ ଅନୁରାଗେ ।।୧୯୫ 
ଯେତେ କହିଲେ ହରିବାଣୀ । ସୁଜନେ ତର ଏହା ଶୁଣି ।।୧୯୬ 
ସପ୍ତମ ସ୍କନ୍ଧେ ହରିଲୀଳା । ଏ ଭବସମୁଦ୍ରକୁ ଭେଳା ।।୧୯୭ 
ଭଣଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଭାଷା ପ୍ରବନ୍ଧେ ଭାଗବତ ।।୧୯୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମ ସ୍କନ୍ଧେ ପ୍ରହ୍ଲାଦାନୁଚରିତେ ଦୈତ୍ୟପୁତ୍ରାନୁଶାସନଂ ନାମ ସପ୍ତମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୭.୮', content: '''ସପ୍ତମସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ଏମନ୍ତେ ପ୍ରହଲ୍ଲାଦ ବାଣୀ । ବାଳକେ ସାବଧାନେ ଶୁଣି ।।୧ 
ଭାଳନ୍ତି ପୁଣି ମନେ ମନ । ନିନ୍ଦନ୍ତି ଗୁରୁଙ୍କ ବଚନ ।।୨ 
ଏଣେ ଆମ୍ଭର କାର୍ଯ୍ୟ ନାହିଁ । ଏମନ୍ତ ଭାଳି ସର୍ବେ ଯାଇ ।।୩ 
ଗୁରୁଙ୍କ ଆଗେ ଜଣାଇଲେ । ସଂକ୍ଷେପି ସକଳ କହିଲେ ।।୪ 
ଶିଷ୍ୟଙ୍କ ବାକ୍ୟ ଶୁଣି ଗୁରୁ । ମନେ ପାଇଲେ ଚିନ୍ତାଗରୁ ।।୫ 
ଏକାନ୍ତ ବୁଦ୍ଧି ତ ଏହାର । ଅନ୍ୟେ ଅଲକ୍ଷ୍ୟ ଅଗୋଚର ।।୬ 
ସତ୍ୟସଂଯୁତେ ଆବୋରିଲା । ବାଳକବୁଦ୍ଧି ନାଶ କଲା ।।୭ 
ଯେବେ ଏହାର ବୋଲେ ଥିବେ। ସର୍ବ ବାଳକ ନାଶ ଯିବେ ।।୮ 
ଏମନ୍ତ ହୃଦୟେ ବିଚାରି । ରାଜଦଣ୍ଡକୁ ଭୟ କରି ।।୯ 
ବେଗେ ରାଜାର ଆଗେ ଆସି । ବିସ୍ତାରି କହିଲେ ବିଶ୍ଵାସି ।।୧୦ 
ରାଜନ ଶୁଣି ସର୍ବକଥା । ମନେ ପାଇଲା ଗରୁବ୍ୟଥା ।।୧୧ 
ପୁତ୍ରର ଅନ୍ୟାୟ ବଚନ । ଶୁଣି ଅସୁର ଛନଛନ ।।୧୨ 
କ୍ରୋଧେ କମ୍ପଇ ତା ଶରୀର । ସର୍ପ ଯେସନେ ଫୁଫୁକାର ।।୧୩ 
ଅନେକ ମତେ ବିଚାରିଲା । ପୁତ୍ରମାରଣେ ମନଦେଲା ।।୧୪ 
ଗୁରୁପୁତ୍ରଙ୍କ ବାକ୍ୟ ଶୁଣି । ପ୍ରଚଣ୍ଡ-କୋପେ ବୀରମଣି ।।୧୫ 
ଅରୁଣନୟନେ ସେ ଚାହେଁ । ପାପିଷ୍ଠ-ପଣେ କାଳଭୟେ ।।୧୬ 
ପ୍ରହ୍ଲାଦ ପିତାର ଅଗ୍ରତେ । କର-ଅଞ୍ଜଳି ଦେଇ ମାଥେ ।।୧୭ 
ବିନୟଭାବେ ଅବନତ । ସ୍ଵଭାବ ଶୀଳ ଶାନ୍ତ ଦାନ୍ତ ।।୧୮ 
ଚରଣେ ନମସ୍କାର କଲେ । ସର୍ବବାଳକ ସଙ୍ଗମେଳେ ।।୧୯ 
ଏମନ୍ତେ ପୁତ୍ରକୁ ଅନାଇଁ । ଚିତ୍ତେ ପ୍ରଚଣ୍ଡ କୋପ ବହି ।।୨୦ 
ଗର୍ଜଇ ମନେ କରି ତାପ । ପାଦ ପ୍ରହାରେ ଯେହ୍ନେ ସର୍ପ ।।୨୧ 
ସ୍ଵଭାବେ ଦାରୁଣ ଅସୁର । ଦିଶଇ ଯେହ୍ନେ ଦିବାକର ।।୨୨ 
ପ୍ରଳୟାଳନ-କୋପ ବହି । ବୋଲଇ ପୁତ୍ର ମୁଖ ଚାହିଁ ।।୨୩ 

ହିରଣ୍ୟକଶିପୁ ଉବାଚ 

ଆରେ ଦୁବର୍ୃତ୍ତ ମନ୍ଦବୁଦ୍ଧି । ଅଧମ ଦୁଷ୍ଟ କୁଳଭେଦୀ ।।୨୪ 
ମୋହର କୋପେ ତିନିପୁର । ଭୟେ କମ୍ପନ୍ତି ଥରହର ।।୨୫ 
ତ୍ରାସେ କମ୍ପନ୍ତି ଦିଗପାଳେ । ନକ୍ଷତ୍ରେ ଗଗନମଣ୍ଡଳେ ।।୨୬ 
ନିର୍ଭୟଚିତ୍ତେ ମୂଢ଼ପଣେ । ମୋ ଆଜ୍ଞା ଭାଙ୍ଗି ଅପ୍ରମାଣେ ।।୨୭ 
କୁପୁତ୍ର ମୋର କୁଳାଙ୍ଗାର । ଆଜି ପେଷିବି ଯମପୁର ।।୨୮ 
କାହାର ବୋଲେ ଦୁଷ୍ଟପଣେ । ମୋ ଆଜ୍ଞା ଭାଙ୍ଗୁ କି କାରଣେ ।।୨୯ 
ପ୍ରହ୍ଲାଦ ଉବାଚ
ଶୁଣ ପିଅର ମୋର ବାଣୀ  । ତୁ ଯେ ତ୍ରୈଲୋକ୍ୟେ ବୀରମଣି  ।।୩୦
ଏ କଥା ଅନୁଚିତ ତୋର  । କହଇ ଶୁଣ ନୃପବର  ।।୩୧
ଯେଉଁ ପ୍ରଭୁର ବଳେ ମୁହିଁ  । ଜୀବକୁ ସମାନ ମଣଇ  ।।୩୨
ତୋର ମୋହର ଆଦି କରି  । ଅପରେ ଯେତେ ଦେହଧାରୀ  ।।୩୩
ଜଗତେ ମହାବଳୀ ଯେତେ  । ସ୍ଥାବର ଜଙ୍ଗମ ସହିତେ  ।।୩୪
ବ୍ରହ୍ମାଦି ଯେତେ ସୁରଦେବା  । ଯାର ଚରଣେ କରେ ସେବା  ।।୩୫
ଯେ ହରି କାଳ-କର୍ମରୂପୀ  । ଜଗଦୀଶ୍ୱର ବିଶ୍ୱବ୍ୟାପି  ।।୩୬
ପ୍ରାଣୀଙ୍କ ବଳ ପ୍ରାଣ ସେହି  । ବାହ୍ୟ ଅନ୍ତରେ ଶୁଦ୍ଧଦେହୀ  ।।୩୭
ଇନ୍ଦ୍ରଦେବତା ଇନ୍ଦି୍ରଗଣ  । ଇନ୍ଦି୍ରୟ-ବିଷୟ କାରଣ  ।।୩୮
ସେ ବିଷ୍ଣୁ ସଂସାର ସର୍ଜଇ  । ତ୍ରିଗୁଣ ମାୟା ସଙ୍ଗେ ଲଇ  ।।୩୯
ଭୁଞ୍ଜଇ ଅଶେଷ ଶରୀରେ  । କ୍ରୀଡ଼ାର ଅନ୍ତେ ଅନ୍ତଃକରେ  ।।୪୦
ହେ ତାତ ଜାଣି ତାଙ୍କୁ ସ୍ମର  । ଅସୁରଭାବ ଦୂର କର  ।।୪୧
ଆତ୍ମାକୁ ଆତ୍ମଜ୍ଞାନେ ରଖ  । ସକଳଘଟେ ସମ ଦେଖ  ।।୪୨
ଯେ ଭାବେ ରିପୁ-ମିତ୍ର ନାହିଁ  । ସେ ଭାବେ ରହ ମନ ଧ୍ୟାୟି  ।।୪୩
ମିତ୍ର ଉଦାସ ଶତ୍ରୁପଣେ  । ମନହୁଁ ଅନ୍ୟ ନାହିଁ ଜଣେ  ।।୪୪
ଏ ଭାବେ ଚିନ୍ତି ହୁଅ ସ୍ଥିର  । କୃଷ୍ଣ-ସନ୍ତୋଷେ କର୍ମ କର  ।।୪୫
ତୁ ଯେ ବୋଲାଉ ବୀରମଣି  । ଏ ତିନି ଭୁବନେ କାରେଣୀ  ।।୪୬
ଏ ତିନିଭୁବନ ଆବୋରି  । ଭୁଞ୍ଜୁ ତୁ ଅକଣ୍ଟକ-ଶିରୀ  ।।୪୭
ମନେ ବିଚାର କରୁ ତୁହି  । ସଂସାରେ ରିପୁ ମୋର ନାହିଁ  ।।୪୮
ଭୋ ତାତ ଦୋଷ କର ତ୍ରାହି  । କହିବି ଶୁଣ ମନ ଦେଇ  ।।୪୯
ବ୍ରହ୍ମାଣ୍ଡ ଯେତେ ଗୁଣ ଅଛି । ସେ ଗୁଣ ପିଣ୍ଡ ମଧ୍ୟେ ଲକ୍ଷି  ।।୫୦
ଯେ ଷଡ଼ରିପୁ କାମ ଆଦି  । ହୃଦୟମଧ୍ୟେ ଛନ୍ତି ଭେଦି  ।।୫୧
ମନକୁ କରି ସେନାପତି  । ଆତ୍ମାର ସମ୍ପଦ ଲୁଟନ୍ତି  ।।୫୨
ଏ ଦଶଇନ୍ଦ୍ରି ଦିଗପାଳେ  । ଆତ୍ମାକୁ ନାଶନ୍ତି ସମୂଳେ  ।।୫୩
ଏହାଙ୍କୁ ଦେହେ ନ ନିବାରୁ  । ମୁଁ ବୀର ବୋଲି ଗର୍ବ କରୁ  ।।୫୪
ଏହାକୁ ଜିଣିବୁ ଯେମନ୍ତେ  । ଏବେ ହୋ ଦୃଢ଼କର ଚିତ୍ତେ  ।।୫୫
ନାରଦ ଉବାଚ
ଏମନ୍ତେ ପ୍ରହଲ୍ଲାଦ ବାଣୀ  । ଅସୁର ଦେହ କମ୍ପେ ଶୁଣି  ।।୫୬
ବୋଲଇ ପୁତ୍ରମୁଖ ଚାହିଁ  । ନିଶ୍ଚେ ମରିବୁ ଆଜ ତୁହି  ।।୫୭
ଅଧିକ ଯେତେକଥା କହୁ  । ତୁ ଏ ଅସୁର ଜନ୍ମ ନୋହୁ  ।।୫୮
ମୃତୁ୍ୟ ଯାହାର ସନ୍ନିଧାନ  । ମନୁଁ ହରଇ ତାର ଜ୍ଞାନ  ।।୫୯
ଆତ୍ମାର ଗତି ନ ପ୍ରମାଣି  । ବାତୁଳଭାବେ କହୁ ବାଣୀ  ।।୬୦
ଜୀବନ୍ତେ ଭାଗ୍ୟ ନାହିଁ ତୋର  । ବଚନ କହୁ ଅଗୋଚର  ।।୬୧
ଏ ତିନିପୁରେ ମୁଁ ଈଶ୍ୱର  । ମୋ ତହୁଁ କେବା ଅଛି ଆର  ।।୬୨
କାହାର ବୋଲେ ତୁ ପାମର  । ମୋ ବାକ୍ୟେ ଅବଜ୍ଞା ତୋହର  ।।୬୩
ସ୍ଥାବର ଜଙ୍ଗମ ସହିତେ  । ମୁହିଁ ପାଳଇ ଏ ଜଗତେ  ।।୬୪
ମୋ ତହୁଁ ଯେବେ ଅଛି ଭିନ୍ନେ  । ଈଶ୍ୱର ଏ ତିନିଭୁବନେ  ।।୬୫
ତୁ ଯେ ବୋଲୁ ମୋ ପ୍ରଭୁ ହରି  । ଦୃଶ୍ୟେ ଅଦୃଶ୍ୟେ ଛନ୍ତି ପୂରି  ।।୬୬
ଆଜ ତୁ ମୋହର ସମକ୍ଷେ  । ହରିଙ୍କୁ ଦେଖାଅ ପ୍ରତ୍ୟକ୍ଷେ  ।।୬୭
ସେ ଯେବେ ସର୍ବ ବ୍ୟାପି ଥାଇ  । ଏ ସ୍ତମ୍ଭେ କିମ୍ପା ନ ଦିଶଇ  ।।୬୮
ତୁ ଯେବେ ବୋଲୁ ମୋର ସଖା । ପ୍ରତ୍ୟକ୍ଷେ ସ୍ତମ୍ଭମଧ୍ୟେ ଦେଖା  ।।୬୯
ଆଜ ଛେଦିବି ତୋର ଶିର  । ଆସି ରଖୁ ତୋ ଚକ୍ରଧର  ।।୭୦
ଏମନ୍ତେ ପିତାର ବଚନେ  । ପ୍ରହ୍ଲାଦ ଭୟ କଲା ମନେ  ।।୭୧
ବାଳକ କୃଷ୍ଣର ବିଶ୍ୱାସେ  । ଚଞ୍ଚଳେ ଚାହେଁ ଦଶଦିଶେ  ।।୭୨
ଦେଖିଲା ସ୍ତମ୍ଭମଧ୍ୟେ ହରି  । ଶଙ୍ଖ କମଳ ଚକ୍ରଧାରୀ  ।।୭୩
ଉଦ୍ଦଣ୍ଡ-ଂଗଦା ଶୋହେ କରେ  । ପ୍ରକାଶ ସ୍ତମ୍ଭର ଭିତରେ  ।।୭୪
ବୋଲଇ ପିତାମୁଖ ଚାହିଁ  । କପାଳେ ବେନିକର ଦେଇ  ।।୭୫
ଭୋ ତାତ ସ୍ତମ୍ଭ ମଧ୍ୟେ ହରି  । ଦେଖ ପ୍ରତ୍ୟକ୍ଷେ ଛନ୍ତି ପୂରି  ।।୭୬
ଏମନ୍ତେ ପୁତ୍ରମୁଖୁଁ ଶୁଣି  । କୋପେ ଅସୁର ନୃପମଣି  ।।୭୭
ଡେଇଁ ଉଠିଲା ଶିରଝୁଣି  । ଖଡ଼ଗ କରେ ବୀରମଣି  ।।୭୮
ପୁତ୍ରକୁ ଚାହିଁ କୋପ ଦୃଷ୍ଟି  । ଓଷ୍ଠେ ଚାପିଣ ଦନ୍ତ ପାଟି  ।।୭୯
ତୀକ୍ଷ୍ମ ଖଡ଼ଗ ଧରି କରେ  । ଅସୁର ଉଠି କୋପଭରେ  ।।୮୦
ସ୍ତମ୍ଭକୁ ଚାହିଁ କୋପ ଦୃଷ୍ଟି  । ପ୍ରହାର କଲା ପାଦ-ମୁଷ୍ଟି  ।।୮୧
ତକ୍ଷଣେ ଘୋରନାଦ କରି  । ସ୍ତମ୍ଭ ଭିତରେ ନରହରି  ।।୮୨
ଅତି ଭୀଷଣ ଘୋରନାଦେ  । ବ୍ରହ୍ମାଣ୍ଡ ପୂରିଲା ଶବଦେ  ।।୮୩
ବ୍ରହ୍ମାଦି ଭୁବନପାଳକେ  । ଭୟେ କମ୍ପିଲେ ଏକେ ଏକେ  ।।୮୪
ଶବଦ ଶୁଭେ ଘଡ଼ଘଡ଼ି  । ବ୍ରହ୍ମାଣ୍ଡ  ପଡ଼ିଲା କି ଝଡ଼ି  ।।୮୫
ଅଦ୍ଭୁତ ଘୋରନାଦ ଶୁଣି  । କୋପେ ଧାଇଁଲା ଖଡ୍ଗ ଘେନି  ।।୮୬
ଦେଖି କମ୍ପିଲେ ଦିଗପାଳ  । ଧଇଲା ପ୍ରହଲ୍ଲାଦ ବାଳ  ।।୮୭
ଦେଖିଲା ସ୍ତମ୍ଭେ କେହି ନାହିଁ  । ବୋଲଇ ପୁତ୍ରମୁଖ ଚାହିଁ  ।।୮୮
ଆଜ ପେଷିବି ଯମପୁର  । ଦେଖା ତୁ ସ୍ତମ୍ଭେ ଚକ୍ରଧର  ।।୮୯
ସେ ପ୍ରଭୁ ଭକତବସ୍ଥଳ  । ଦେଖିଲେ ଭୃତ୍ୟର ବିକଳ  ।।୯୦
ଯେ ହରି ସର୍ବଭୂତେ ପୂରି  । ଭକ୍ତ ବଚନ ସତ୍ୟ କରି  ।।୯୧
ସ୍ତମ୍ଭର ମଧ୍ୟେ ଦଇତ୍ୟାରି  । ନରକେଶରୀ ରୂପ ଧରି  ।।୯୨
ଅଦ୍ଭୁତ ରୂପ ଦେବରାୟେ  । ଶୋହେ ମନୁଷ୍ୟ-ପଶୁକାୟେ  ।।୯୩
ଅଦ୍ଭୁତ ରୂପ ଭୟଙ୍କର  । ଦେଖି ବିଚାରଇ ଅସୁର  ।।୯୪
ଏ ରୂପ ଦେଖିଲା ତ ନାହିଁ  । ସ୍ତମ୍ଭେ ଏ ପ୍ରକାଶିଲା କାହିଁ  ।।୯୫
ଦଗ୍ଧସୁବର୍ଣ୍ଣ ପ୍ରାୟେ ବର୍ଣ୍ଣ । କର୍କଶ-ପିଇଂଳ-ଲୋଚନ ।।୯୬
ସ୍ଭୁରିତ-କେଶର କମ୍ପନେ । ଜଳଦେ ଉଡ଼ିଲେ ଗଗନେ ।।୯୭
ବିସ୍ତାରତୁଣ୍ଡ ବେନିକଳେ । ଜିହ୍ଵା ବୁଲାନ୍ତି ଅନ୍ତରାଳେ ।।୯୮
ବିକଟ-ଦନ୍ତ ବେନିପାଟି  । ନିଷ୍ଠୁର ଚଞ୍ଚଳ ଭୂକୁଟୀ  ।।୯୯
ଊଦେ୍ଧ୍ୱର୍ ଚଳଇ କର୍ଣ୍ଣ ଦୁଇ  । ଗିରି-ଗୁହାର ପ୍ରାୟେ ହୋଇ  ।।୧୦୦
ନାସିକା-ରନ୍ଧ୍ର ଅନ୍ଧକାର  । ବିସ୍ତାର ହନୁ ମହାଘୋର  ।।୧୦୧
ଅଦୀର୍ଘ ସ୍ଥୂଳ ଗ୍ରୀବାଦେଶ  । ଶରୀର ସ୍ପରଶେ ଆକାଶ  ।।୧୦୨
ବିସ୍ତାର ବକ୍ଷସ୍ଥଳ ସାଜେ  । କ୍ଷୀଣ-ଉଦର ଯେ ବିରାଜେ  ।।୧୦୩
ଚନ୍ଦ୍ରଗଉର ତନୁରୁହେ  । ବିଶ୍ୱ ପୂରତି ବିଶ୍ୱଦେହେ  ।।୧୦୪
କର ଚରଣ ନଖାୟୁଧ  । ତା ଦେଖି କମ୍ପିଲେ ବିବୁଧ  ।।୧୦୫
ଅସୁର ପଳାଇଲେ ତ୍ରାସେ  । ଭୟେ ଲୁଚିଲେ ଦଶଦିଶେ  ।।୧୦୬
ଏମନ୍ତ ରୂପ ଦେଖି ଆଗେ  । ଦାନବପତି ମହାରାଗେ  ।।୧୦୭
ଗଦା ବୁଲାଇ ଅତି ଖରେ  । ଧାଇଁଲା ନୃସିଂହ ଉପରେ  ।।୧୦୮
ଘୋର ଶବଦେ ମହାବୀର  । ଦେଖି କମ୍ପିଲେ ସୁରନର  ।।୧୦୯
ଯେ ହରି ମାୟାବୀଙ୍କ ବର  । ତା କାହିଁ ଜାଣିବ ଅସୁର  ।।୧୧୦
ଧାମଇଁ ଗଦା ତୋଳି ହସ୍ତେ  । ଅଗ୍ନିକି ପତଙ୍ଗ ଯେମନ୍ତେ  ।।୧୧୧
ଗଦା ଉଞ୍ଚାଇ ମହାବୀର  । ପିଟିଲା ନୃସିଂହ ଉପର  ।।୧୧୨
ପୁଣି ପ୍ରହାରେ ବାମ-ଦକ୍ଷେ  । ଦେବେ ଦେଖନ୍ତି ଅନ୍ତରୀକ୍ଷେ  ।।୧୧୩
ଅତି ବିକ୍ରମ-ତେଜ ଦେଖି  । ନୃସିଂହ ଉନ୍ମୀଳେ ନିରେଖି  ।।୧୧୪
କର ପ୍ରସାରି ନରହରି  । ତକ୍ଷଣେ ଅସୁରକୁ ଧରି  ।।୧୧୫
ଗଦାଏ ଅଛି ତାର ହସ୍ତେ  । ସର୍ପକୁ ଗରୁଡ଼ ଯେମନ୍ତେ  ।।୧୧୬
ତକ୍ଷଣେ ଦାନବ ନୃପତି  । ହସ୍ତରୁ ଗଳି ଚିତ୍ରଗତି  ।।୧୧୭
ଗରୁଡ଼ ହସ୍ତୁ ଯେହ୍ନେ ନାଗ  । ପଡ଼ି ଧାମଇଁ ଅତି ବେଗ  ।।୧୧୮
ଓଷ୍ଠ କାମୋଡ଼ି ଅତି ବଳେ  । ଦେଖି ଡରିଲେ ଦିଗପାଳେ  ।।୧୧୯
ଅସାଧ୍ୟ ଦେଖି ଦେବଗଣେ  । ମେଘେ ଲୁଚିଲେ ତତକ୍ଷଣେ  ।।୧୨୦
ନୃସିଂହ ହସ୍ତୁ ଯାନ୍ତେ ଗଳି  । ଦେବେ ଭାଳନ୍ତି ଶୂନ୍ୟେ ମିଳି  ।।୧୨୧
ପୁଣି ଅସୁର ନାଦ କରି  । ତକ୍ଷଣେ ଖଡ୍ଗ-ଚର୍ମ ଧରି  ।।୧୨୨
ଚର୍ମେ ଶୋଭିତ ଶତଚନ୍ଦ୍ର  । ଦୁର୍ଜୟ ଅସୁର ନରେନ୍ଦ୍ର  ।।୧୨୩
ଖଡ୍ଗ-ମଣ୍ଡଳ ଗତି ଦେଖି  । ଭୟେ ବୁଜିଲେ ସର୍ବେ ଆଖି  ।।୧୨୪
ଶୂନ୍ୟେ ଉଡ଼ଇ ବାହୁବଳେ  । ପୁଣି ମିଳଇ ଭୂମିତଳେ  ।।୧୨୫
ଚଣ୍ଡାଙ୍ଗହାସେ ନରହରି  । କୋପେଣ ଅସୁରକୁ ଧରି  ।।୧୨୬
ଦୃଢ଼େ ଚାପନ୍ତେ ପୁଣି ଗଳି  । ତଳେ ପଡ଼ିଲା ମହାବଳୀ  ।।୧୨୭
ପୁଣି ଧରନ୍ତି ଅତିବେଗେ  । ବଳେ ଉଛୁଡ଼େ ଦଶଦିଗେ  ।।୧୨୮
ପୁଣିହିଁ ଚାପିଲେ ଅଧରେ  । ମୂଷିକେ ଯେହ୍ନେ ସର୍ପଧରେ  ।।୧୨୯
ସ୍ୱଭାବେ ଦୁର୍ଜୟ ଅସୁର  । ବଜ୍ରହୁଁ କଠିନ ଶରୀର  ।।୧୩୦
ନୃସିଂହ-ହିରଣ୍ୟର ଯୁଦ୍ଧ  । ଗଗନେ ଦେଖନ୍ତି ବିବୁଧ  ।।୧୩୧
ସଂକ୍ଷେପି କହିବଇଁ କେତେ  । ପୁରାଣମତେ ଭିନ୍ନ ଯେତେ  ।।୧୩୨
ଉରୁ ଉପରେ ନରହରି  । ଉତ୍ତାନ କରି ତାକୁ ଧରି  ।।୧୩୩
ବାମ ଦକ୍ଷିଣ ବେନିକରେ  । ଲୀଳାମାତ୍ରକେ ନଖାଙ୍କୁରେ  ।।୧୩୪
ରୋଷେ ହୁଁକାର ନାଦକରି  । ହୃଦୟକମଳ ବିଦାରି  ।।୧୩୫
ଦେବେ ଦେଖନ୍ତି ଥାଇ ଶୂନ୍ୟେ  । ସର୍ପକୁ ଗରୁଡ଼ ଯେସନେ  ।।୧୩୬
ଅସୁର-ହୃଦୟ-ରୁଧିରେ  । ତିନ୍ତିଲା ଲଲାଟ-କେଶରେ  ।।୧୩୭
ସିଂହ ଯେସନେ ଗଜ ମୁଣ୍ଡେ । ବସି ବିଦାରେ ଧରି ତୁଣ୍ଡେ  ।।୧୩୮
ଅସୁର ହୃଦୟକମଳ  । ବିଦାରି ଅନ୍ତ କଲେ ମାଳ  ।।୧୩୯
କୋପେ ଚାହାଁନ୍ତେ ଦଶଦିଶେ  । ଦୈତ୍ୟେ ମିଳିଲେ ଆସି ପାଶେ  ।।୧୪୦
ନାନା ଆୟୁଧ ଧରି କରେ  । ପିଟିଲେ ନୃସିଂହ ଉପରେ  ।।୧୪୧
ତାହାଙ୍କୁ ଧରି ତତକ୍ଷଣେ  । ନଖେ ବିଦାରିଲେ ଆପଣେ  ।।୧୪୨
ସହସ୍ର ସହସ୍ର ଅସୁର  । ସମରେ ଗଲେ ଯମପୁର  ।।୧୪୩
ଅସୁରବଳ ରଣେ ମାରି  । କୋପେ ଧାଇଁଲେ ନରହରି  ।।୧୪୪
କଟା କମ୍ପନ ଘୋରବାତେ  । ମେଘେ ଉଡ଼ିଲେ ଶୂନ୍ୟପଥେ  ।।୧୪୫
ଶବଦ ଶୁଭେ ଘଡ଼ଘଡ଼ି  । ଗଗନମାର୍ଗେ ପଡ଼େ ହୁରି  ।।୧୪୬
ଗ୍ରହ-ନକ୍ଷତ୍ର ମାଳମାଳ  । ସ୍ୱର୍ଗୁ ପଡ଼ିଲେ ମହୀତଳ  ।।୧୪୭
ଊଦେ୍ଧ୍ୱର୍ ଚାହାଁନ୍ତେ କୋପାନଳେ  । ଦେଖି ଡରିଲେ ଦିଗପାଳେ  ।।୧୪୮
ନିଃଶ୍ୱାସବାତେ ସିନ୍ଧୁଜଳ  । ଉଲ୍ଳୋଳ ଲହରୀ ସଙ୍କୁଳ  ।।୧୪୯
ଦେବେ ଗଗନୁ ଗଲେ ତ୍ରାସେ  । ଗଜେ ଉଡ଼ିଲେ ଅଷ୍ଟଦିଶେ  ।।୧୫୦
ଶ୍ୱାସ-ପବନ-ଘାତ-ବଳେ  । ବିମାନେ ଆକାଶ ମଣ୍ଡଳେ  ।।୧୫୧
ଉଡ଼ିଲେ ସ୍ଥାନଭ୍ରଷ୍ଟ ହୋଇ  । ପାଦ ବିଘାତେ କମ୍ପେ ମହୀ  ।।୧୫୨
ନୃସିଂହ ଶରୀର ପବନେ  । ପର୍ବତେ ଉଡ଼ିଲେ ଗଗନେ  ।।୧୫୩
ଦିଶ ଆକାଶ ତେଜ ନାଶେ  । ଧୂମ ଯେ ପ୍ରକାଶେ ଆକାଶେ  ।।୧୫୪
ଦିଗ ଅଦୃଶ୍ୟ ଧୂମାକୁଳେ  । ନିଃଶ୍ୱାସ ପବନ ନ ଚଳେ  ।।୧୫୫
ଏମନ୍ତେ ଅସୁର ସଂହାରି  । ସଭାର ମଧ୍ୟେ ବିଜେକରି  ।।୧୫୬
ବସିଲେ ଅସୁର ଆସନେ  । ଯେହୁ ପୂଜିତ ତ୍ରିଭୁବନେ  ।।୧୫୭
ଦେଖି ଅସୁର ପଳାଇଲେ  । ଯେ ଅବା ଅବଶେଷ ଥିଲେ  ।।୧୫୮
ଶସ୍ତ୍ର ଧରନ୍ତା ନାହିଁ କେହି  । ଭାଜିଲେ ଚଉଦିଗେ ଚାହିଁ  ।।୧୫୯
ହିରଣ୍ୟକଶିପୁ ଅସୁର  । ତ୍ରୈଲୋକ୍ୟ କଲା ସେହୁ ଜୂର  ।।୧୬୦
ସଂଗ୍ରାମେ ହରି ତା ଜୀବନ  । ସୃଷ୍ଟି ରଖିଲେ ଭଗବାନ  ।।୧୬୧
ଅସୁର-ନିଧନ-ସମ୍ବାଦେ  । ବିବୁଧେ ପରମ ଆନନେ୍ଦ  ।।୧୬୨
ନନ୍ଦନବନୁଁ ପୁଷ୍ପ ତୋଳି  । ଶୂନ୍ୟେ ସକଳ ଦେବେ ମିଳି  ।।୧୬୩
ହରଷ ଲୋଚନେ ଅନାଇଁ  । ମଙ୍ଗଳସ୍ୱରେ ଗୀତ ଗାଇ  ।।୧୬୪
ମିଳି ସକଳ ସୁରନାରୀ  । ସାନନେ୍ଦ ପୁଷ୍ପବୃଷ୍ଟି କରି  ।।୧୬୫
ଶୂନ୍ୟେ ଅସୁରେ ଭୟେ ଭାଳି  । ଥିଲେ ଯେ ଦଶଦିଗେ ମିଳି  ।।୧୬୬
ଗଗନେ ବିମାନ-ସଙ୍କୁଳେ  । ମିଳିଲେ ଦଶଦିଗପାଳେ  ।।୧୬୭
ଦୁନ୍ଦୁଭି ବାଦ୍ୟନାଦ କଲେ  । ଗନ୍ଧର୍ବେ ଅପସରା ମେଳେ  ।।୧୬୮
ହରଷେ ନୃତ୍ୟ-ଗୀତ କରି  । ଚିତ୍ତ ଆନନେ୍ଦ ମୋଦଭରି  ।।୧୬୯
ବ୍ରହ୍ମା ଶଙ୍କର ଇନ୍ଦ୍ର ତୁଲେ  । ଋଷିଏ ପିତୃ ସିଦ୍ଧ ମେଳେ  ।।୧୭୦
ଉରଗ ବିଦ୍ୟାଧରଗଣ  । ମନୁଏ ପ୍ରଜାପତି ପୁଣ  ।।୧୭୧
ମିଳିଲେ ଗୃହ୍ୟକ ଚାରଣ  । ଯକ୍ଷ କିଂପୁରୁଷ ଏମାନ  ।।୧୭୨
ଆବର ବେତାଳ କିନ୍ନର  । ଏ ଆଦି ଅଶେଷ ଅମର  ।।୧୭୩
ମିଳିଲେ ବିଷ୍ଣୁ-ପାରିଷଦ  । ସନକ ସୁନନ୍ଦ କୁମୁଦ  ।।୧୭୪
କର ଅଞ୍ଜଳି ଶିରେ ଦେଇ  । ମିଳିଲେ ବିଷ୍ଣୁପାଶେ ଯାଇ  ।।୧୭୫
ପ୍ରଚନ୍ତ ତେଜ ମହାଘୋର  । ଭୟେ ରହିଲେ କିଛି ଦୂର  ।।୧୭୬
ରହିଲେ ସ୍ତମ୍ଭୀଭୂତ ହୋଇ  । ସମୀପେ ନ ପାରିଲେ ଯାଇ  ।।୧୭୭
ଭୟେ ଶଙ୍କିତ ଦିଗପାଳେ  । ସ୍ତୁତି କରନ୍ତି ପାଦମୂଳେ  ।।୧୭୮
ବ୍ରହ୍ମା ନୃସିଂହ ମୁଖ ଚାହିଁ  । ବୋଲନ୍ତି ଶିରେ କର ଦେଇ  ।।୧୭୯
ବ୍ରହ୍ମା ଉବାଚ
ନମସ୍ତେ ଅନନ୍ତ ମୂରତି  । ଦୂରନ୍ତବୀର୍ଯ୍ୟ ତୋର ଶକ୍ତି  ।।୧୮୦
ବିଚିତ୍ରବୀର୍ଯ୍ୟ ଶୁଦ୍ଧକର୍ମା  । ଅଶେଷ ତୋହର ମହିମା  ।।୧୮୧
ଗୁଣ-ସଂଯୋଗେ ଲୀଳାମତେ  । ସଂସାର ସୃଷ୍ଟି-ସ୍ଥିତି-ଅନ୍ତେ  ।।୧୮୨
ଅଶେଷ ଯାହାର ମହିମା  । କେ କହିପାରେ ଗୁଣସୀମା  ।।୧୮୩
ସେ ପ୍ରଭୁ ଚରଣାରବିନେ୍ଦ  । ପ୍ରସନ୍ନ ଅର୍ଥେ ମୁହିଁ ବନେ୍ଦ  ।।୧୮୪
ସେ ହରି ପ୍ରସନ୍ନ ହୁଅନ୍ତୁ  । ସକଳେ ଅଭୟ ଦିଅନ୍ତୁ  ।।୧୮୫
ରୁଦ୍ର ଉବାଚ
ଯୁଗାନ୍ତକାଳ ତୋର କୋପ  । ସ୍ୱଭାବେ ଅସୁର ଅଳପ  ।।୧୮୬
ହେ ପ୍ରଭୁ ଭକତବ ସ୍ସଳ  । ଦୁଷ୍ଟ-ଅସୁର ବିନାଶିଲ  ।।୧୮୭
ତା ପୁତ୍ର ଭକ୍ତ ପ୍ରହଲ୍ଲାଦ  । ଆଶ୍ରା ନେଇଛି ତୁମ୍ଭପାଦ  ।।୧୮୮
ତା ସମ ଭକ୍ତ କେହି ନାହିଁ  । ରଖ ତାହାକୁ ଭାବଗ୍ରାହୀ  ।।୧୮୯
ଏ ସର୍ବ ତୋହର କିଙ୍କର  । ଜଗତ ତୋର ଲୀଳାଘର  ।।୧୯୦
ଇନ୍ଦ୍ର ଉବାଚ
ଇନ୍ଦ୍ର ଅଞ୍ଜଳି ଶିରେ ଦେଇ  । ବୋଲେ ନୃସିଂହ କର ତ୍ରାହି  ।।୧୯୧
ଏ ମହାସୁର ମହାବେଗେ  । ଯଜ୍ଞ ଆରମ୍ଭେ ହବିର୍ଭାଗେ  ।।୧୯୨
ବଳେ ଭୁଞ୍ଜଇ ଏ ଆକର୍ଷି  । ଆମ ହୃଦୟପଦ୍ମେ ପଶି  ।।୧୯୩
ତୁ ନାଥ ସର୍ବ ପ୍ରାଣୀଙ୍କର  । ହୃଦୟପଦ୍ମେ ତୋର ଘର  ।।୧୯୪
ସେ ପଦ୍ମ ଅସୁର-ଶଶାଙ୍କେ  । ମୁଦ୍ରିତ ଥିଲା ଅତିରେକେ  ।।୧୯୫
ତୁ ଏବେ ସୂର୍ଯ୍ୟ ରୂପ ଧରି  । ହୃଦୟପଦ୍ମ ଭେଦ କରି  ।।୧୯୬
ତୁ ତୋର ଗୃହ ସମାର୍ଜିଲୁ  । ଆମ୍ଭଙ୍କୁ ଯଜ୍ଞଭାଗ ଦେଲୁ  ।।୧୯୭
ଏ ଘୋର-ସଂସାର-ସାଗରେ  । ପ୍ରାଣୀ ଜୀବନ ନିରନ୍ତରେ  ।।୧୯୮
ଗ୍ରସ୍ତ କରଇ କାଳ ବଳେ  । କିବା କହିବୁ ଅନ୍ତରାଳେ  ।।୧୯୯
ତୋର ସେବକ-ପ୍ରାଣୀଙ୍କର  । ତୁ ନାଥ ଶରଣ ସୋଦର  ।।୨୦୦
ଋଷି ସକଳ ଏକମେଳେ  । ସ୍ତୁତି କରନ୍ତି ପାଦତଳେ  ।।୨୦୧
ଋଷିଗଣ ଉବାଚ
ତୋର ଚରଣ ଧ୍ୟାନ ଅର୍ଥେ  । ତପ ସମ୍ପାଦି ଏ ଜଗତେ  ।।୨୦୨
ତୋର ବଚନେ ଆମ୍ଭେ ରହି  । ସଂସାରେ ବିପ୍ରଦେହ ବହି  ।।୨୦୩
ସେ ତପ ସାଧିବାର କଷ୍ଟ  । ବଳେ ହିରଣ୍ୟ କଲା ନଷ୍ଟ  ।।୨୦୪
ତୋର ବଚନେ ତୋତେ ଭାବି  । ଦୃଢ଼େ ପଦାରବିନେ୍ଦ ସେବି  ।।୨୦୫
ସେ ତପ ହରିଲା ଆମ୍ଭର  । ନିଜ ପ୍ରତାପେ ଏ ଅସୁର  ।।୨୦୬
ଏବେ ଏହାକୁ ନାଶକରି  । ଆମ୍ଭର ତପସ୍ୟା ଉଦ୍ଧରି  ।।୨୦୭
ରଖିଲୁ ବିପ୍ର ଋଷି ଧର୍ମ  । ତୁ ନାଥ ସର୍ବ-କୁଳ-କର୍ମ  ।।୨୦୮
ପିତୃଗଣ ଉବାଚ
ଆମ୍ଭର ଶ୍ରାଦ୍ଧକର୍ମ ଯେତେ  । ପୁତ୍ରେ କରନ୍ତି ବେଦମତେ  ।।୨୦୯
ଆମ୍ଭ ଦିବସା-ଶ୍ରାଦ୍ଧକାଳେ  । ଅସୁର ଭୁଞ୍ଜେ ଆସି ବଳେ  ।।୨୧୦
ତିଳଉଦକ ଯେତେ ତୀର୍ଥେ  । ପୁତ୍ରେ କରନ୍ତି ଧର୍ମମତେ  ।।୨୧୧
ସେ ଶ୍ରାଦ୍ଧଜଳ ପାନ କରେ  । ଅର୍ପିତ ଦାନ ବଳେ ହରେ  ।।୨୧୨
ଆମ୍ଭର ଜଳପିଣ୍ଡ ଯେତେ  । ଥିଲା ଅସୁର ଗର୍ଭଗତେ  ।।୨୧୩
ନଖଅଙ୍କୁରେ ତାହା ଚିରି  । ଆମ୍ଭଙ୍କୁ ଦେଲୁ ନରହରି  ।।୨୧୪
ସିଦେ୍ଧ କହନ୍ତି ଯୋଡ଼ି କର  । ଶୁଣିମା ଦେବ ଚକ୍ରଧର  ।।୨୧୫
ସିଦ୍ଧଗଣ ଉବାଚ
ଆମ୍ଭର ଯୋଗସିଦ୍ଧି ଗତି  । ବଳେ ହରିଲା ଦୈତ୍ୟପତି  ।।୨୧୬
ତାହାକୁ ନଖେ ବିଦାରିଲୁ  । ତୁ ନାଥ ଆମଙ୍କୁ ରଖିଲୁ  ।।୨୧୭
ତୋର ଚରଣେ ନମସ୍କାର  । ଯେଣୁ ତୁ ଶରଣ ସୋଦର  ।।୨୧୮
କର ପ୍ରସାରି ବିଦ୍ୟାଧରେ  । ବୋଲନ୍ତି ନୃସିଂହ ଛାମୁରେ  ।।୨୧୯
ବିଦ୍ୟାଧର ଉବାଚ
ଆମ୍ଭର ଅନ୍ତର୍ଦ୍ଧାନ-ଗତି  । ତୋର ପ୍ରସାଦେ ସେ ପ୍ରାପତି  ।।୨୨୦
ତାହାକୁ ପଶୁବଧ ପ୍ରାୟେ  । ସଂହାର କଲୁ ଦେବରାୟେ  ।।୨୨୧
ମାୟା-ନୃସିଂହ-ଅବତାର  । ଆମ୍ଭେ ଯେ ଶରଣ ତୋହର  ।।୨୨୨
ନାଗ ସକଳେ ଜଣାବନ୍ତି  । ଶୁଣ ହେ ପ୍ରଭୁ ଲକ୍ଷ୍ମୀପତି  ।।୨୨୩
ନାଗଗଣ ଉବାଚ
ଆମ୍ଭ ଫଣାରେ ଯେତେ ମଣି  । ଯା ଗୃହେ ଉତ୍ତମ ରମଣୀ  ।।୨୨୪
ସର୍ବ ହରିଲା ବାହୁବଳେ  । ଅଜେୟ ଭୁବନ ମଣ୍ଡଳେ  ।।୨୨୫
ସେ ଭୟ ନିବାରି ଗୋବିନ୍ଦ  । ଆମ୍ଭଙ୍କୁ ଦେଲୁ ତୁ ଆନନ୍ଦ  ।।୨୨୬
ତୁ ନାଥ ସଂସାର ଉଦ୍ଧର  । ତୋର ଚରଣେ ନମସ୍କାର  ।।୨୨୭
ମନୁଗଣ ଉବାଚ
ବିଧାତା-ବଂଶେ ଅବତରି  । ତୋହର ଆଜ୍ଞା ଶିରେ ଧରି  ।।୨୨୮
ମନୁ ବୋଲାଉଁ ଏ ଜଗତେ  । ଆମ୍ଭେ ଯେ ତୋହର ଆୟତ୍ତେ ।।୨୨୯
ଧର୍ମେ ସଂସାର-ଜନ ପାଳୁ  । ତୁ ନାଥ ପରମ ଦୟାଳୁ  ।।୨୩୦
ତୋର କିଙ୍କର ଆମ୍ଭ ଦେହ  । କିବା କରିବୁ ଆଜ୍ଞା ଦିଅ  ।।୨୩୧
ପ୍ରଜାପତିଏ ସ୍ତୁତି କରି  । ବୋଲନ୍ତି ଶୁଣ ନରହରି  ।।୨୩୨
ପ୍ରଜାପତିଗଣ ଉବାଚ
ତୋ ପ୍ରଜାସୃଷ୍ଟିର ପାଳନେ  । ଆମ୍ଭଙ୍କୁ ସୃଜି ବିଦ୍ୟମାନେ  ।।୨୩୩
ରଖିଲୁ ପ୍ରଜାପାଳ କରି  । ଆମ୍ଭେ ତୋ ଆଜ୍ଞା ଶିରେ ଧରି  ।।୨୩୪
ସୃଷ୍ଟି-ପାଳନ କରୁ ଭଲେ  । ମାନବ-ପ୍ରଜାପତି ତୁଲେ  ।।୨୩୫
ଅସୁର-ଭୟ ଚିତ୍ତେ ବହି  । ସ୍ଥାନେ ନ ପାରୁ ଆମ୍ଭେ ରହି  ।।୨୩୬
ସେ ବୀର ତୋର ନଖଘାତେ  । ମରି ପଡ଼ିଛି ଭୂମିଗତେ  ।।୨୩୭
ତୁ ସତ୍ତ୍ୱମୂର୍ତ୍ତି ଦାମୋଦର  । ଏ ତୋ ନୃସିଂହ-ଅବତାର  ।।୨୩୮
ଜଗତ-ମଙ୍ଗଳ-ବିଧାନ  । ସଂସାର ରଖ ଭଗବାନ  ।।୨୩୯
ଗନ୍ଧର୍ବେ ନୃସିଂହ ଚରଣେ  । କହନ୍ତି ଭକ୍ତି ଅନୁମାନେ  ।।୨୪୦
ଗନ୍ଧର୍ବଗଣ ଉବାଚ
ଭୋ ନାଥ ତୋହର ବଚନେ  । ନିତ୍ୟେ ଦେବଙ୍କ ସନ୍ନିଧାନେ  ।।୨୪୧
ନୃତ୍ୟ-ଖଟଣି ଗୀତ ସ୍ୱରେ  । ଖଟୁ ଯେ ଥିଲୁ ନିରନ୍ତରେ  ।।୨୪୨
ଏବେ ତାଣ୍ଡବେ ଦୈତ୍ୟ ପାଶେ  । ନିରତେ ଖଟୁ ଅବକାଶେ  ।।୨୪୩
ଭୟେ ନପାରୁ ସ୍ଥାନେ ରହି  । ତାହାର ଆଜ୍ଞା ଶିରେ ବହି  ।।୨୪୪
ଉତ୍ପଥଗାମୀ ଜନଙ୍କର  । କେବେହେଁ ନାହିଁ ସୁଖସାର  ।।୨୪୫
ତୋହର ଚରଣ ପ୍ରସାଦେ  । ଆମ୍ଭେ ବର୍ତ୍ତିଲୁ ଅପ୍ରମାଦେ  ।।୨୪୬
ଚାରଣେ ମିଳିଣ ଜଣାନ୍ତି  । ଶୁଣ ହେ ପ୍ରଭୁ ଶିରୀପତି  ।।୨୪୭
ଚାରଣଗଣ ଉବାଚ
ଭୋ ହରି ଚରଣ ତୋହର  । ଚତୁରବର୍ଗ ସୁଖକର  ।।୨୪୮
ସଂସାର ନିବୃତ୍ତି କାରଣ  । ଭୋ ନାଥ ତୋହର ଚରଣ  ।।୨୪୯
ସେ ପାଦସେବା ଆମ୍ଭେ ଛାଡ଼ି  । ଅସୁରଘରେ ବନ୍ଦୀ ପଡ଼ି  ।।୨୫୦
ସେ ଘୋର ଦୁଃଖ ଏବେ ଗଲା  । ଯେଣୁ ଅସୁର ବୀର ମଲା  ।।୨୫୧
ଯକ୍ଷ ସକଳେ ମନ ସ୍ଥିରେ  । କହନ୍ତ ନୃସିଂହ ଛାମୁରେ  ।।୨୫୨
ଯକ୍ଷଗଣ ଉବାଚ
ସେବକ ଲୋକ ଆମ୍ଭେ ତୋର  । ନିରତେ ଚରଣେ କିଙ୍କର  ।।୨୫୩
ଅନେକ ପୁଣ୍ୟ ସାଧି ପୂର୍ବେ  । ତୋର ଚରଣ ସେବୁ ଆମ୍ଭେ  ।।୨୫୪
ଆମ୍ଭକୁ ଦିତିସୁତ ନେଇ  । ବାହାନ କରେ ଦୁଃଖଦେଇ  ।।୨୫୫
ସେ ଦୈତ୍ୟ ଜନ ପରିତାପେ  । ପ୍ରାଣ ଛାଡ଼ିଲା ତୋର କୋପେ ।।୨୫୬
କହନ୍ତି କିଂପୁରୁଷ ମାନ  । ଶୁଣିମା ପ୍ରଭୁ ଭଗବାନ  ।।୨୫୭
କିଂପୁରୁଷ ଉବାଚ
ତୁ ମହାପୁରୁଷ ଈଶ୍ୱର  । ଆମ୍ଭେ କିଙ୍କରଗଣ ତୋର  ।।୨୫୮
କୁସିତ-ପୁରୁଷ ଏ ନଷ୍ଟ  । ସାଧୁ ବର୍ଜିତ ମହାଦୁଷ୍ଟ  ।।୨୫୯
ଅନ୍ୟାୟକର୍ମ ଆଚରିଲା  । ତୋର ପ୍ରତାପେ ନାଶଗଲା  ।।୨୬୦
ବୈତାଳିକଗଣ ଉବାଚ
ଆମ୍ଭେ ସାଧୁଙ୍କ ସଭାମଧ୍ୟେ  । ଯଜ୍ଞ-ଆରମ୍ଭ-ପରିବନେ୍ଧ  ।।୨୬୧
ତୋର ନିର୍ମଳ-ଯଶ ଗାଇ  । ସକ୍ରାର-ପୂଜା-ଧର୍ମ ପାଇ  ।।୨୬୨
ଆନନେ୍ଦ ଭୁଞ୍ଜୁ ସାଧୁମେଳେ  । ଏ ମହାସୁର ତାହା ବଳେ  ।।୨୬୩
ତୋହର ଯଶ ନାଶ କଲା  । ଆମ୍ଭକୁ ମହାଦୁଃଖ ଦେଲା  ।।୨୬୪
ଏ ଆମ୍ଭ ଦେହେ ବ୍ୟାଧି ଥିଲା  । ତୋ ଉଗ୍ରତେଜେ ନାଶଗଲା  ।।୨୬୫
କିନ୍ନରଗଣ ହରି ଚାହିଁ  । ବୋଲନ୍ତି ଶିରେକର ଦେଇ  ।।୨୬୬
କିନ୍ନରଗଣ ଉବାଚ
ତୋର କିଙ୍କରଗଣ ଆମ୍ଭେ  । ତୋ ଅନୁଗ୍ରହେ ଥାଉଁ ଦମ୍ଭେ  ।।୨୬୭
ଏ ଦିତିସୁତ ମହାନଷ୍ଟ  । ଆମ୍ଭଙ୍କୁ ଦେଲା ଅତି କଷ୍ଟ  ।।୨୬୮
ଏବେ ଅସୁର ନାଶ କଲୁ  । ଆମ୍ଭର ମାନ ଉଦ୍ଧରିଲୁ  ।।୨୬୯
ତୁ ନାଥ ଦେବଙ୍କର ଦେବ  । ଆମ୍ଭର ମଙ୍ଗଳ-ବିଭବ  ।।୨୭୦
ଶ୍ରୀବିଷ୍ଣୁ-ପାରିଷଦ ଗଣ  । ବୋଲନ୍ତି ଦେବଦେବ ଶୁଣ  ।।୨୭୧
ବିଷ୍ଣୁ ପାରିଷଦଗଣ ଉବାଚ
ଭୋ ନାଥ ଏ ରୂପ ତୋହର  । ଅଦ୍ଭୁତ ମହାଭୟଙ୍କର  ।।୨୭୨
ନୟନେ ଦେଖି ସର୍ବଜନେ  । ଭୟେ କମ୍ପିଲେ ତି୍ରଭୁବନେ  ।।୨୭୩
ତାହାଙ୍କ କର୍ମଦାତା ତୁହି  । ଆମ୍ଭକୁ କଲୁ ନାଥ ତ୍ରାହି  ।।୨୭୪
ଯେଣୁ ନାଶିଲୁ ମହାସୁର  । ଆମ୍ଭଙ୍କୁ ଅନୁଗ୍ରହ କର  ।।୨୭୫
କହେ ନାରଦ ମହାଋଷି  । ଶୁଣ ପାଣ୍ଡବ ସୋମବଂଶୀ  ।।୨୭୬
ଏମନ୍ତେ ନୃସିଂହ ସମ୍ମୁଖେ  । ସ୍ତୁତି ବଚନେ ଏକେ ଏକେ  ।।୨୭୭
କହି କରାଇ ତୋଷ ମନ  । ଏବେ ହୋ ସାଧୁଜନେ ଶୁଣ  ।।୨୭୮
ନାରଦ ଯୁଧିଷ୍ଠିର ଆଗେ  । ଯାହା କହିଲେ ଅନୁରାଗେ  ।।୨୭୯
ସୁଜନେ ଜନେ ଏହା ଶୁଣି  । ତରିବେ ଭବ ତରଙ୍ଗିଣୀ  ।।୨୮୦
ଅଦ୍ଭୁତ ନୃସିଂହ-ଚରିତ  । କହିଲା ଦାସ ଜଗନ୍ନାଥ  ।।୨୮୧
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ସପ୍ତମସ୍କନେ୍ଧ ପ୍ରହ୍ଲାଦାନୁଚରିତେ ଦୈତ୍ୟରାଜବଧେ ନୃସିଂହସ୍ତବୋ
ନାମାଷ୍ଟମୋଽଧ୍ୟାୟଃ  ।।'''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୭.୯', content: '''ସପ୍ତମସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ବ୍ରହ୍ମାଦି ଯେତେ ଦେବଗଣେ । ନୃସିଂହ ମୂରତି ଦର୍ଶନେ ।।୧ 
କାତରେ ନାନା ସ୍ତୁତି କଲେ । ସମୀପେ ରହି ନପାରିଲେ ।।୨ 
ଲକ୍ଷ୍ମୀ ଅଣାଇ ଦେବଗଣେ । ବିଶ୍ଵାସେ ମିଳିଲେ ଚରଣେ ।।୩ 
ବୋଇଲେ ଯାଅ ଜନମାତ । ଶାନ୍ତି କରାଅ ତୋର କାନ୍ତ ।।୪ 
ଦେବଙ୍କ ବଚନେ କମଳା । ଭାବେ କେତେହେଁ ଦୂର ଗଲା ।।୫ 
ଅଦୃଷ୍ଟପୂର୍ବ ରୂପ ଚାହିଁ । ସନ୍ନିଧେ ନ ପାରିଲେ ଯାଇ ।।୬ 
ନିକଟେ ପ୍ରହଲ୍ଲାଦ ଆଣି । ବିଶ୍ଵାସେ କହେ କୁଶପାଣି ।।୭ 
ନୃସିଂହ ପାଶେ ବେଗେ ଯାଇ । ସ୍ତୁତିରେ ତୋଷ କର ତୁହି ।।୮ 
ଭୟେ ନ ପାରୁ ଆମ୍ଭେ ଯାଇ । ତକ୍ଷଣେ ବ୍ରହ୍ମା ଆଜ୍ଞା ପାଇ ।।୯ 
ନୃସିଂହ ନିକଟେ ମିଳିଲା । କରଅଞ୍ଜଳି ଶିରେ ଦେଲା ।।୧୦ 
ଚରଣତଳେ ଶିର ଦେଇ । ନମିଲା ଦଣ୍ଡବତ ହୋଇ ।।୧୧ 
ଦେଖି ନୃସିଂହ ଦୟାଚିତ୍ତେ । ଆନନ୍ଦେ ଧରି ତାକୁ ହସ୍ତେ ।।୧୨ 
ଭୂମିରୁ ତୋଳି ବସାଇଲେ । ହସ୍ତପଙ୍କଜ ଶିରେ ଦେଲେ ।।୧୩ 
ସେ ପଦ୍ମକରର ମହିମା । କି ଦେବା ତହିଁକି ଉପମା ।।୧୪ 
କାଳଭୁଜଙ୍ଗ ଭୟ ପାଇ । ଯେ ପ୍ରାଣୀ ଶରଣ ପଶଇ ।।୧୫ 
ସେ ପଦ୍ମକର ରଖେ ତାରେ । ବେଗେ ପଶଇ ସୁଖଘରେ ।।୧୬ 
ନୃସିଂହ କର ଲାଗି ଶିରେ  । ଅଶୁଭ ଗଲା ଅତି ଦୂରେ  ।।୧୭
ତକ୍ଷଣେ ଜ୍ଞାନ ପ୍ରକାଶିଲା  । ଆନନେ୍ଦ ଅସୁରର ବଳା  ।।୧୮
ନୃସିଂହ-ଚରଣ-କମଳେ  । ମନ ନିରୋପିଲା ନିଶ୍ଚଳେ  ।।୧୯
ରୋମ ପୁଲକ ତାର ଦେହେ  । ଆନନେ୍ଦ ଅଶ୍ରୁ ଜଳ ବହେ  ।।୨୦
ଏକାଗ୍ରେ ମନ ଦୃଢ଼ କରି  । ସେ ରୂପ ଅନ୍ତର୍ଗତେ ଭରି  ।।୨୧
ଚରଣେ ଦେଇ ବେନିପାଣି  । କଣ୍ଠ ଗଦ୍ଗଦେ କହେ ବାଣୀ  ।।୨୨
ବ୍ରହ୍ମାଦି ଦେବଙ୍କ ବିଷୟେ  । ଯେଣେ ନୃସିଂହ ଦୟାବହେ  ।।୨୩
ଆତ୍ମାର ନିସ୍ତାରଣ ଅର୍ଥେ  । ସଂସାରୁ ତରିବା ନିମନ୍ତେ  ।।୨୪
ତ୍ରିଚତ୍ୱାରିଂଶ ପଦ ଶ୍ଳୋକେ  । ସ୍ତୁତି କରଇ ଏକେ ଏକେ  ।।୨୫
ପ୍ରହ୍ଲାଦ ଉବାଚ
ବ୍ରହ୍ମାଦି ସିଦ୍ଧ ମୁନିଗଣେ  । ସ୍ୱଭାବ ସାତ୍ତ୍ୱିକ ଲକ୍ଷଣେ  ।।୨୬
ଅମୃତ-ବଚନ-ପ୍ରବାହେ  । ନିର୍ମଳ-ବିଶୁଦ୍ଧ-ହୃଦୟେ  ।।୨୭
ନାନା ପ୍ରକାରେ ସ୍ତୁତି କରି  । ଆରାଧି ନପାରିଲେ ହରି  ।।୨୮
ମୁଁ ଛାର ଅସୁର ହୋଇଣ  । କାହୁଁ ତୋଷିବି ନାରାୟଣ  ।।୨୯
ଧନ ସତ୍କୁଳ ଅବା ରୂପ  । ପଣ୍ଚିତପଣ  ତେଜ ତପ  ।।୩୦
ବଳ ପୌରୁଷ ବୁଦ୍ଧି ଯୋଗ  । ଓଜ ବିଭୂତି ବାରମାର୍ଗ  ।।୩୧
ଏ ଆଦି ଯେତେ ଗୁଣଗ୍ରାମ  । ନୁହଁନ୍ତି ବିଷ୍ଣୁତୋଷେ କ୍ଷମ  ।।୩୨
କେବଳ ଭକ୍ତିଯୋଗେ ତୋଷ  । ଯେସନେ ଗଜେନ୍ଦ୍ର-ବିଶ୍ୱାସ  ।।୩୩
ଦ୍ୱାଦଶଗୁଣେ ବିପ୍ର ଯୁକ୍ତ  । ସେ ଯେବେ ନୋହେ ବିଷ୍ଣୁଭକ୍ତ ।।୩୪
ସେ ବିପ୍ରଶ୍ରେଷ୍ଠ ନ ବୋଲାଇ  । ସଂସାରୁ ତରିବ ସେ କାହିଁ  ।।୩୫
ଯେହୁ ଦ୍ୱାଦଶଗୁଣ ଧରେ  । ସେ ବିପ୍ର ସଂସାର-ବେଭାରେ  ।।୩୬
ସ୍ୱଭାବେ ସତ୍ୟ ଶମ ଦମ  । ଅହିଂସା ତପ କ୍ଷମା ଧର୍ମ  ।।୩୭
ଆର୍ଜବ ଦାନ ବ୍ରତ ଧୃତି  । ଶଉଚ ଶ୍ରୁତ ଆଦି କୃତି  ।।୩୮
ଦ୍ୱାଦଶ ବ୍ରାହ୍ମଣ ଲକ୍ଷଣ  । ବେଦେ ବର୍ଣିତ ଏତେ ଗୁଣ  ।।୩୯
ଏମନ୍ତ ବିପ୍ର ହୋଇ ଯେବେ  । ଭକ୍ତି ନକରେ କୃଷ୍ଣଭାବେ  ।।୪୦
ଚଣ୍ଡାଳ ଜନ୍ମ ହୋଇ ଯେବେ  । ମନ ଅର୍ପଇ କୃଷ୍ଣଭାବେ  ।।୪୧
ଆତ୍ମା ପବିତ୍ର ବେଗେ କରେ  । ଚଣ୍ଡାଳ କୁଳକୁ ଉଦ୍ଧରେ  ।।୪୨
ବ୍ରାହ୍ମଣ ସର୍ବମାନ୍ୟ ହୋଇ  । ଆତ୍ମା ଉଦ୍ଧରି ନ ପାରଇ  ।।୪୩
ଯେ ହରି ନିତ୍ୟ ଶୁଦ୍ଧଜ୍ଞାନ  । ଆତ୍ମା ପ୍ରକାଶେ ନିରଞ୍ଜନ  ।।୪୪
ସେ କାହିଁ ଅଜ୍ଞାନ-ସଙ୍କଳ୍ପେ  । ଆବର ନାନା ପୂଜା ରୂପେ  ।।୪୫
ଯେଣୁ ଦୟାଳୁ ସେ ବୋଲାଇ  । ଏଣୁ ଭରସା ପ୍ରାଣୀ ପାଇ  ।।୪୬
କରନ୍ତି ପୂଜାବିଧି ଯେତେ  । ଆତ୍ମା ମଙ୍ଗଳପ୍ରାପ୍ତି ଅର୍ଥେ  ।।୪୭
ସ୍ୱଭାବେ ନିଜ ମୁଖ ବେଶ  । ଯେସନେ ଦର୍ପଣେ ପ୍ରକାଶ  ।।୪୮
ତେଣୁ ଭରସା ପାଇ ମୁହିଁ  । ଈଶ୍ୱର-ମହିମା ବର୍ଣ୍ଣଇ  ।।୪୯
ଯଦ୍ୟପି ନୀଚ ଦେହ ମୋର  । ସ୍ତବନେ ନାହିଁ ଅଧିକାର  ।।୫୦
ତଥାପି ବୁଦ୍ଧି ଯେତେ ମୋର  । ସ୍ତୁତି କରିବି ତୋ ଛାମୁର  ।।୫୧
ଅବିଦ୍ୟାବଳେ ଏ ସଂସାରେ  । ଏ ଜୀବ ଅଶେଷ ପ୍ରକାରେ  ।।୫୨
କର୍ମର ବଳେ ସଞ୍ଚରଇ  । ତୋର ଭଜନେ ସେ ତରଇ  ।।୫୩
ତୁ ସତ୍ୟଧାମ ଦାମୋଦର  । ମୁହିଁ ଯେ ତୋହର କିଙ୍କର  ।।୫୪
ବ୍ରହ୍ମାଦି ଯେତେ ଦେବଗଣେ  । ସେ ସର୍ବେ ତୋହର ଚରଣେ  ।।୫୫
ତୋତେ ଚିନ୍ତନ୍ତି ଭୟଚିତ୍ତେ  । ପାଦେ ସେବନ୍ତି ଅବିରତେ  ।।୫୬
ଏଣୁ ସଂସାର ରକ୍ଷାଅର୍ଥେ  । ତୋ ଅବତାର ଏ ଜଗତେ  ।।୫୭
ତେଣୁ ତୋ କୋପ ତୁ ସଂହର  । ତୁ ନାଥ ଜଗତ ଈଶ୍ୱର  ।।୫୮
ତୁ ଏ ଅସୁର ହତ କଲୁ  । ସଂସାର ଭୟ ନିବାରିଲୁ  ।।୫୯
ଆନନ୍ଦ ସାଧୁଙ୍କର ମନେ  । ସର୍ପ-ବୃଶ୍ଚିକ-ନାଶେ ଯେହ୍ନେ  ।।୬୦
ଲୋକେ ଆନନେ୍ଦ ସ୍ଥିରମନେ  । ଭଜିଲେ ତୋହର ପ୍ରସନ୍ନେ  ।।୬୧
ଶୁଣ ହେ ପ୍ରଭୁ ଚକ୍ରଧର  । ଏରୂପ ମହାଭୟଙ୍କର  ।।୬୨
ଏବେ ଏ ଭୟରୂପ ହର  । ଲୋକଙ୍କ ଭୟକୁ ସଂହର  ।।୬୩
ଜିହ୍ୱା ଚଞ୍ଚଳ ସୌଦାମିନୀ  । ପ୍ରଳୟାନଳ ନେତ୍ର ବେନି  ।।୬୪
ଭ୍ରୁକୁଟୀ କୁଟୀଳ ପ୍ରଚଣ୍ଡ  । ଦଂଷ୍କ୍ା କରାଳ ପାଟିତୁଣ୍ଡ  ।।୬୫
ଅସୁର-ହୃଦୟ-ରୁଧିରେ  । ତା ଅନ୍ତ୍ର-ପୁଷ୍ପମାଳ କରେ  ।।୬୬
କେଶର ଦିଶେ ଶୋଣି ବର୍ଣ୍ଣ । ରୁଧରେ ରଇଂଂ ବେନି କର୍ଣ୍ଣ ।।୬୭
ତୁମ୍ଭର ଘୋରନାଦ ଶୁଣି  । ପ୍ରଳୟ-ବଜ୍ର ପ୍ରାୟ ମଣି  ।।୬୮
ଅଇରାବତ ଆଦି ନାଗେ  । ପଳାଇଗଲେ ଅଷ୍ଟଦିଗେ  ।।୬୯
ଅନଳ ପ୍ରାୟ ନଖପନ୍ତି  । ଅସୁର ରୁଧିର ପିବନ୍ତି  ।।୭୦
ଏମନ୍ତ ରୂପ ତୋର ଚାହିଁ  । ଭୋ ନାଥ ମୋର ଭୟ ନାହିଁ  ।।୭୧
ତୁ ନାଥ ଶରଣ-ବସ୍ଥଳ  । ଅବ୍ୟୟ ଆତ୍ମା ଆଦିମୂଳ  ।।୭୨
ତୋର ସଂସାରଚକ୍ରେ ପଡ଼ି  । ଆତ୍ମାର ନିଜ ପଥ ହୁଡ଼ି  ।।୭୩
ସେ ମାୟାଚକ୍ର ମୋତେ ଘେନି  । କାଳେ ଭ୍ରମାଇ ନାନା ଯୋନି  ।।୭୪
ସ୍ୱକର୍ମବଦେ୍ଧ ମୋ ଜୀବନ  । ଏଣୁ ହରାଇ ନିଜ ଜ୍ଞାନ  ।।୭୫
ଏବେ ତୋହର ପାଦମୂଳେ  । ଶରଣ ପଶିଲି ନିଶ୍ଚଳେ  ।।୭୬
ତୋତେ ନଭଜି ନାରାୟଣ  । ମୋର ଜୀବନ ଗତି ଶୁଣ  ।।୭୭
ଏ ଘୋର ସଂସାର-ସାଗରେ  । ଜନ୍ମ-ମରଣ ଅଭ୍ୟନ୍ତରେ  ।।୭୮
ସଂଯୋଗ-ବିଯୋଗ ଅଜ୍ଞାନ  । ଶୋକ-ଅନଳେ ଦହେ ମନ  ।।୭୯
ଏ ଦେହେ ସର୍ବ ଦୁଃଖ ବ୍ୟାଧି  । ତୋହର ଚରଣ ଔଷଧି  ।।୮୦
ସେ ପାଦ ଛାଡ଼ି ମୁହିଁ ଦୂରେ  । ଭ୍ରମଇଁ ଘୋର ଅନ୍ଧକାରେ  ।।୮୧
ଏବେ ଏମନ୍ତ ଆଜ୍ଞା କର  । ଯେମନ୍ତେ ସେବିବି ପୟର  ।।୮୨
ତୁ ନାଥ ପ୍ରାଣୀଙ୍କ ଜୀବନ  । ପି୍ରୟ-ଦେବତା ବନ୍ଧୁଜନ  ।।୮୩
ତୋହର ଲୀଳା-କ୍ରୀଡ଼ା ବାଣୀ  । ବିରଞ୍ଚô ସଭାମଧ୍ୟେ ଭଣି  ।।୮୪
ମୁଁ ତୋର ଲୀଳାଗୁଣ ଗୁଣି  । ତରିବି ଭବ-ତରଙ୍ଗିଣୀ  ।।୮୫
ତୋ ପାଦ-ପଦ୍ମବନ ମଧ୍ୟେ  । ଯେ ହଂସ ଖେଳନ୍ତି ଆନନେ୍ଦ  ।।୮୬
ତାହାଙ୍କ ସଙ୍ଗୀ ମୋତେ କର  । ଏ ମାୟା-ସଂସାରୁ ଉଦ୍ଧର  ।।୮୭
ବାଳକ ରକ୍ଷଣ ସଂସାରେ  । ପିତାମାତା ହୁଁ ନାହିଁ ପରେ  ।।୮୮
ଅଗାଧ-ସମୁଦ୍ର ଲଙ୍ଘନେ  । ପ୍ରାଣୀଙ୍କ ନଉକା ଯେସନେ  ।।୮୯
ପଥେ-ତୃଷିତ-ପ୍ରାଣୀ ଯେହ୍ନେ  । ଜୀବନ ରଖେ ଜଳପାନେ  ।।୯୦
ବ୍ୟାଧିରେ ଆର୍ତ୍ତ ହେଲେ ଜନ  । ଔଷଧି ହୁଅଇ ଶରଣ  ।।୯୧
ମାତ୍ର ତୋ ପାଦ କୃପା ବିନେ  । ଏ କେହି ନୁହଁନ୍ତି କାରଣେ  ।।୯୨
ଏମନ୍ତ ତୋ ପଦ୍ମଚରଣ  । ଏଣୁ ମୁଁ ପଶିଲି ଶରଣ  ।।୯୩
ଭୋ ନାଥ ତୋର ମାୟାବଳେ  । ପ୍ରକୃତି ଏ ମାୟା ଶୟଳେ  ।।୯୪
କାଳର ବଳେ ସଙ୍ଗ ହୋଇ  । ଯାହାକୁ ଯେମନ୍ତ ଭାବଇ  ।।୯୫
ଯେଣେ ଯାହାକୁ ନିଯୋଜଇ  । ସେ ଫଳ ତାର ହସ୍ତେ ଦେଇ  ।।୯୬
କାହୁଁ ଆସଇ କାହିଁ ଥାଇ  । କାହାକୁ କାହିଁ ନେଇ ଥୋଇ  ।।୯୭
ଜୀବକୁ କରେ ନାନା ଗତି  । ଏମନ୍ତେ ପ୍ରଧାନ ପ୍ରକୃତି  ।।୯୮
ସେ ଜୀବ ତୋର ସଙ୍ଗେ ରହେ  । ଭାବେ ଭ୍ରମଇଁ ସର୍ବଦେହେ  ।। ୯୯
ଏ ଜୀବ ତୋର ଅଂଶୁ ଜାତ  । ତୋହର ବଶ ଏ ଜଗତ  ।।୧୦୦
କାଳର ବଳେ ବଶ ହୋଇ  । ଦେହ-ବନ୍ଧନେ ବଦ୍ଧ ଦେହୀ  ।।୧୦୧
ସଂସାରଚକ୍ରେ ଷୋଡ଼ଶାରେ  । କର୍ମେ ଭ୍ରମଇ ନିରନ୍ତରେ  ।।୧୦୨
ଦଶଇନ୍ଦ୍ରିୟ ମନବନେ୍ଧ  । ଶବ୍ଦ ସ୍ପରଶ ରୂପ ଗନେ୍ଧ  ।।୧୦୩
ରସେ ରସଇ ସର୍ବକାଳେ  । ଏମନ୍ତେ ଭ୍ରମେ ମହୀତଳେ  ।।୧୦୪
ଏମନ୍ତ ଚକ୍ରେ ଜୀବ ବସି  । କର୍ମ-ବିଷୟ ରସେ ରସି  ।।୧୦୫
ଚକ୍ରେ ଭ୍ରମଇ ଦୁଃଖ ସହି  । ତୋ ବିନୁ ତାର ମୋକ୍ଷ ନାହିଁ  ।।୧୦୬
ନିତ୍ୟ ବିଜିତ ଆତ୍ମାଗୁଣ  । ସ୍ୱତେଜ ବଳେ ନାରାୟଣ  ।।୧୦୭
ଏ କାଳଆତ୍ମା ବଶ କରି  । ବିସର୍ଗ-ଶକ୍ତିକି ବିସ୍ତାରି  ।।୧୦୮
ସେ ସୃଷ୍ଟି କାଳଚକ୍ରେ ଥୋଇ  । ସେ ଚକ୍ରେ ଜୀବକୁ ବସାଇ  ।।୧୦୯
ପେଡ଼ଇ ଶକ୍ଷୁଦଣ୍ଡ ପ୍ରାୟେ  । ଏଣୁ ଡରଇ ମୋର କାୟେ  ।।୧୧୦
ଏବେ ମୁଁ ତୋ ଶରଣାଗତ  । ଚକ୍ରୁ ଉଦ୍ଧର ମୋର ନାଥ  ।।୧୧୧
ମୁଁ ଏବେ ଦେଖିଲି ପ୍ରତ୍ୟକ୍ଷେ  । ଭୋ ନାଥ ତୋହର ସମକ୍ଷେ  ।।୧୧୨
ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଯେତେ ଦେବା  । ମନୁଷ୍ୟ କରେ ତାଙ୍କୁ ସେବା  ।।୧୧୩
ଇଚ୍ଛନ୍ତି ଅଇଶ୍ୱର୍ଯ୍ୟ ଭୋଗ  । ସାତ୍ତ୍ୱିକ ସଂଯୋଗ ବିଯୋଗ  ।।୧୧୪
ଏ ଦେବେ ମୋର ପିତା ତ୍ରାସେ  । ଦଣ୍ଡେ ନଥାନ୍ତି ଅବକାଶେ  ।।୧୧୫
ତାହାର ଭ୍ରୂକୁଟୀ କୁଟୀଳେ  । ଭୟେ ପଶନ୍ତି ଅନ୍ତରାଳେ  ।।୧୧୬
ତୁ ଏବେ ତାହାକୁ ସଂହାରି  । ରଖିଲୁ ସର୍ବଦେବ ଶିରୀ  ।।୧୧୭
ତେଣୁ ଯେ ପ୍ରାଣୀଙ୍କ ଆଶିଷ  । ଯେ ଫଳ ଏ ଭୂତ ଭବିଷ୍ୟ  ।।୧୧୮
ଆୟୁ ସମ୍ପଦ ଭୋଗ ଅର୍ଥ  । ଇନ୍ଦି୍ରୟ ସୁଖର ପ୍ରାପତ  ।।୧୧୯
ସେ ସର୍ବବାଞ୍ଚା ତୋର ବଳେ  । କାଳ ହରଇ ଅବହେଳେ  ।।୧୨୦
ତେଣେ ମୋହର କାର୍ଯ୍ୟ ନାହିଁ  । ତୋ ପାଦେ ରଖ ଭାବଗ୍ରାହୀ  ।।୧୨୧
ତୋ ମାୟା-ସଂସାର-ସାଗରେ  । ସ୍ୱପ୍ନ ମୃଗତୃଷ୍ଣା ପ୍ରକାରେ  ।।୧୨୨
ଏ କଳେବରର ମହିମା  । ଅଶେଷ ରୋଗଙ୍କର ସୀମା  ।।୧୨୩
ଏ ସର୍ବ ଶ୍ରୁତିମୁଖେ ଶୁଣି  । ସ୍ୱପ୍ନର ପ୍ରାୟେ ପରିମାଣି  ।।୧୨୪
ଅଛଇ ତୋର ମାୟାମୋହେ  । କେବେ ହେଁ ବିରକତ ନୋହେ  ।।୧୨୫
କାମଅନଳ ମଧୁ ଲୋଭେ  । କେମନ୍ତେ ଲିଭିବ ସ୍ୱଭାବେ  ।।୧୨୬
ମୋହର ଜନ୍ମ ରଜଗୁଣେ  । ଅଧିକ ତାମସ ଲକ୍ଷଣେ  ।।୧୨୭
ଅସୁରକୁଳେ ଜାତ ମୁହିଁ  । ତୋ ଅନୁକମ୍ପା ଅବା କାହିଁ  ।।୧୨୮
ଭୋ ନାଥ ମୋର ଶିରେ ଆଣି  । ପ୍ରସନ୍ନେ ଦେଲୁ ପଦ୍ମପାଣି  ।।୧୨୯
ତୋର ପ୍ରସାଦ ପଦ୍ମନାଭ  । ବ୍ରହ୍ମା ଶଙ୍କରରେ ଦୁର୍ଲ୍ଲଭ  ।।୧୩୦
କମଳା ତୋର ହୃଦେ ଥାଇ  । ତୋ ଭାବ ଲଭି ନପାରଇ  ।।୧୩୧
ତୋର ମହିମା ଭାବଗ୍ରାହୀ  । ପର-ଅପର ତୋର ନାହିଁ  ।।୧୩୨
ଏ ଜୀବ ପରାପର ଜାଣେ  । ସଂସାରଗତି ନ ପ୍ରମାଣେ  ।।୧୩୩
ଉତ୍ତମ ସେବା ତୋ ଚରଣେ  । ଯେ ପ୍ରାଣୀ କରେ ଅନୁକ୍ଷଣେ  ।।୧୩୪
ସେ ପାଦ ଯାରେ ଦୟା କରେ  । ପ୍ରସନ୍ନ କଳ୍ପଦ୍ରୁମ ତାରେ  ।।୧୩୫
ସେବାନୁରୂପ ଫଳ ପାଇ  । ପର-ଅପର ତୋର ନାହିଁ  ।।୧୩୬
ଏମନ୍ତେ ଭବବନ୍ଧ-କୂପେ  । ବେଢ଼ି ଅଛନ୍ତି କାଳସର୍ପେ  ।।୧୩୭
ସେ କୂପେ ପଡ଼ି ସର୍ବଜନେ  । କାମ କଳ୍ପନ୍ତି ନିତ୍ୟ ମନେ  ।।୧୩୮
ତାହାଙ୍କ ସଙ୍ଗତରେ ଥାଇ  । ସେ କାମ କଳ୍ପୁଥାଇ ମୁହିଁ  ।।୧୩୯
ନାରଦ ମୁନି ବେଦମୟ  । ସେ ମୋତେ କଲେ ଅନୁଗ୍ରହ  ।।୧୪୦
ଏଣୁ ସାଧୁଙ୍କ ସଙ୍ଗେ ଭାବି  । ତୋ ସେବା କେମନ୍ତେ ଛାଡ଼ିବି ।।୧୪୧
ଅନନ୍ତ ମୋ ପ୍ରାଣ ରକ୍ଷଣ  । ପିଅର ମରଣ କାରଣ  ।।୧୪୨
ଭକ୍ତ-ରକ୍ଷଣ ବାକ୍ୟମତେ  । ତୋ ଅବତାର ଏ ଜଗତେ  ।।୧୪୩
ମୋ ପିତା ଖଡ଼୍ଗ ଧରି ହସ୍ତେ  । ପ୍ରତିଜ୍ଞା କଲା ମୋ ଅଗ୍ରତେ  ।।୧୪୪
ବୋଇଲା ଦେଖା ତୋ ଠାକୁର  । ନୋହିଲେ ଛେଦିବଇଁ ଶିର  ।।୧୪୫
ମୁହିଁ ଈଶ୍ୱର ତିନିପୁରେ  । ମୋ ତହୁଁ କେବା ଅଛି ପରେ  ।।୧୪୬
ଏଣୁ ମୋ ବାକ୍ୟ ସତ୍ୟ କରି  । ତୋ ଅବତାର ନରହରି  ।। ୧୪୭
ତୁ ଏ ଜଗତେ ଦେହ ଧରି  । ଜନଙ୍କ ମଧ୍ୟେ ଅବତରି  ।। ୧୪୮
ପ୍ରକାଶୁ ସ୍ଥୂଳ ସୂକ୍ଷ୍ମ ରୂପେ  । ଏବେ ରହୁ ନିର୍ଲେପ ରୂପେ  ।। ୧୪୯
ତି୍ରଗୁଣ ସର୍ଜୁ ଗୁଣମୟେ  । ମାୟା ପ୍ରକାଶୁ ନାନାଦେହେ  ।।୧୫୦
ବିହରୁ ଗୁଣମଧ୍ୟେ ପଶି  । କେ କହୁ ତୋ ରୂପ ବିଶେଷି  ।।୧୫୧
ସତ ଅସତ ଏ ଜଗତ  । ତୋ ତହୁଁ ନାହିଁ ଭିନ୍ନମତ  ।।୧୫୨
ମାୟାରେ ଆତ୍ମ ପର କରେ  । ବିଅର୍ଥେ ବୁଦ୍ଧିରେ ବିଚାରେ  ।।୧୫୩
ପ୍ରକାଶ ସ୍ଥିତି ଅନ୍ତ ସୃଷ୍ଟି  । ତରୁ-ପଲ୍ଲବେ ଯେହ୍ନେ ଅଷ୍ଟି  ।।୧୫୪
ତୁ ଏ ଜଗତେ ଆତ୍ମବଳେ  । ଆତ୍ମାରେ ଥାଉ ଅନ୍ତଃକାଳେ  ।।୧୫୫
ସୃଷ୍ଟି ସଂହାରି ମାୟାବଳେ  । ନାଗ ଶୟନେ ତୁ ନିଶ୍ଚଳେ  ।।୧୫୬
ତୋ ନିଜ ସୁଖେ ଅନୁଭବ  । ନିରୀହ ରୂପ ପଦ୍ମନାଭ  ।।୧୫୭
ମୁଦି୍ରତ ଲୋଚନେ ମୁରାରି  । ନିଦ୍ରାକୁ ହୃଦରେ ସଂହାରି  ।।୧୫୮
ତୁରୀୟେ ସୁଖେ ରହୁ ତୁହି  । ତି୍ରଗୁଣେ ତୋର କାର୍ଯ୍ୟ ନାହିଁ  ।।୧୫୯
ସେ ଗୁଣମୟ ତୋ ଶରୀରେ  । ଚେତଇ ନିଦ୍ରା ଅଭ୍ୟନ୍ତରେ  ।।୧୬୦
କାଳର ବଳେ ତୋ ନୟନେ  । ଯୋଗ ସମାଧି ଅବସାନେ  ।।୧୬୧
ତୋ ନାଭିମଧ୍ୟେ ଜଳକଣେ  । ବୀଜ ପ୍ରକାଶେ ତତକ୍ଷଣେ  ।।୧୬୨
ବୀଜୁ ଯେସନେ ବଟ ହୋଇ  । ପଦ୍ମ ମୃଣାଳ ପ୍ରକାଶଇ  ।।୧୬୩
ସେ ପଦ୍ମମଧ୍ୟୁ ବ୍ରହ୍ମା ଜାତ  । ନ ଜାଣେ ଆତ୍ମାର ବୃତ୍ତାନ୍ତ  ।।୧୬୪
ତୁ ବୀଜଆତ୍ମା ତା ଶରୀରେ  । ପ୍ରକାଶୁ ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ  ।।୧୬୫
ତାହା ନଜାଣି ବେଦମୁଖ  । ଆରତେ ଖୋଜିଲେ ଅନେକ ।।୧୬୬
କାହୁଁ ଅଇଲି ବୋଲି ଚିନ୍ତି  । ଭୟେ ଭାଳଇ ପ୍ରଜାପତି  ।।୧୬୭
ପୁଣି ପଶିଲା ପଦ୍ମନାଳେ  । ଶତେବରଷ ଯୋଗବଳେ  ।।୧୬୮
ଅଙ୍କୁରମାର୍ଗେ ବୀଜ ଲୋଡ଼ି  । ଭ୍ରମିଲା ବହୁ ଦୁଃଖେପଡ଼ି  ।।୧୬୯
ଲୋଡ଼ି ନ ପାଇ ମହାଜଳେ  । ପୁଣି ଉଠିଲା ପଦ୍ମନାଳେ  ।।୧୭୦
ଭାଳଇ ପଦ୍ମମଧ୍ୟେ ରହି  । ତୋ ଅନ୍ତ ପାଇବ ସେ କାହିଁ  ।।୧୭୧
ତୋତେ ନପାଇ ପ୍ରଜାପତି  । ତପସାଧନେ କଲା ମତି  ।।୧୭୨
ଅନେକ କାଳ ସାଧି ତପ  । ଦେଖିବା ନିମନ୍ତେ ତୋ ରୂପ  ।।୧୭୩
ତୋ ରୂପ କରି ଅନୁମାନେ  । ଭୂମିରୁ ଗନ୍ଧମାତ୍ରା ଯେହ୍ନେ  ।।୧୭୪
ସହସ୍ର-ବଦନ-ନୟନ  । ସହସ୍ର-ଶିର-ନାସା-କର୍ଷଣ୍ଣ  ।।୧୭୫
ସହସ୍ର-ଉର ସସ୍ରପାଦ  । ସହସ୍ର ଭୁଜେ ସସ୍ରାୟୁଧ  ।।୧୭୬
ସେ ମାୟାମୟ ରୂପ ସୁଖେ  । ବିଧାତା ଦେଖିଲା ସମ୍ମୁଖେ  ।।୧୭୭
ତୋହର ଦେଖି ଦିବ୍ୟବେଶ  । ବିଧାତା ହୋଇଲା ହରଷ  ।।୧୭୮
ବ୍ରହ୍ମାର ଅର୍ଥେ ପଦ୍ମନାଭ  । ରୂପ ପ୍ରକାଶ ହୟଗ୍ରୀବ  ।।୧୭୯
ବିଷ୍ଣୁର ଯୋଗନିଦ୍ରା କାଳେ  ।  କର୍ଣ୍ଣରୁ ମଳ ପଡ଼ି ଜଳେ  ।।୧୮୦
ରଜ-ତାମସ-ଗୁଣେ ଜାତ  । ମଧୁ-କୈଟଭ ବେନି ଦୈତ୍ୟ  ।।୧୮୧
ଦେବହେଳନ ମହାଘୋର  । ତେଜ ପ୍ରଚଣ୍ଡ ଭୟଙ୍କର  ।।୧୮୨
ତାହାଙ୍କୁ ମାରି ଶତ୍ରୁଗଣ  । ବ୍ରହ୍ମାଙ୍କୁ କଲୁ ସମର୍ପଣ  ।।୧୮୩
ଏହି ପ୍ରକାରେ ନରହରି  । ନୃ ପଶୁ ଋଷି ରୂପ ଧରି  ।।୧୮୪
ଦେବତା ଜଳଜନ୍ତୁ ରୂପେ  । ତୋ ଅବତାର ମହାକଳ୍ପେ  ।।୧୮୫
ଦୁଷ୍ଟ ନିବାରି ସନ୍ଥ ପାଳୁ  । ତୁ ନାଥ ପରମ ଦୟାଳୁ  ।।୧୮୬
ଯୁଗାନୁଧର୍ମେ ପାଳୁ ନାଥ  । କଳିଲେ ନୋହୁ ତୁ ତେମନ୍ତ  ।।୧୮୭
ଏ ରୂପେ ଛନ୍ନରୂପ ହେଉ  । ଏଣୁ ତି୍ରଯୁଗ ତୁ ବୋଲାଉ  ।।୧୮୮
ନିରତେ ମାୟାଜଡ଼େ ଛନ୍ନ  । ପାପ-ସଙ୍କଳ୍ପେ ଦୁଷ୍ଟମନ  ।।୧୮୯
ଏଣୁ ତୋ କଥାମୃତେ ରତି  । କେ କରିପାରେ ଦୃଢ଼ ମତି  ।।୧୯୦
କାମ-ସଙ୍କଳ୍ପେ ମୁଁ ଆତୁର  । କାହୁଁ ଜାଣିବି ଗତି ତୋର  ।।୧୯୧
ଏ ଦେହେ ଇନ୍ଦ୍ରିୟଙ୍କ ଗୁଣ  । ଭୋ ନାଥ ସାବଧାନେ ଶୁଣ  ।।୧୯୨
ଆତ୍ମା ନରହି ହୃଦଗତେ  । ଚଳଇ ଇନ୍ଦି୍ରୟ ଆୟତ୍ତେ  ।।୧୯୩
ରସ-ଲାଳସେ ଜିହ୍ୱା ଧରେ  । ତୃଷିତେ ତୃଷା ବଳ କରେ  ।।୧୯୪
ଉପସ୍ଥ ଧରେ କାମ ଭୋଗେ  । ଗୁହ୍ୟ ଧରଇ ମଳୋସ୍ପର୍ଗେ  ।।୧୯୫
ଚର୍ମ ଧରଇ ଶୀତ-ଉଷ୍ମେ  । ଉଦର ଧରେ ଭକ୍ଷ-କର୍ମେ  ।।୧୯୬
ଶ୍ରବଣ ଶବ୍ଦ-ଅର୍ଥେ ଧରେ  । ଗନ୍ଧାର୍ଥେ ନାସିକା-ବିବରେ  ।।୧୯୭
ରୂପ ସଂଯୋଗେ ଦୃଷ୍ଟି ରହେ  । ବଳ-ବିକ୍ରମ ଶକ୍ତି ବହେ  ।।୧୯୮
ଏ ଇନ୍ଦ୍ରିଗଣ କର୍ମବଳେ  । ପ୍ରାଣୀ ନାଶନ୍ତି ଅବହେଳେ  ।।୧୯୯
ବହୁତ ସପତଣୀ ଘରେ  । ଗୃହସ୍ଥ ରମେ ନିରନ୍ତରେ  ।।୨୦୦
ସେ ଯେହ୍ନେ ପତ୍ନୀଙ୍କ ଆୟତ୍ତେ  । ନିରତେ ରମେ ନାନାମତେ  ।।୨୦୧
ସେ ନାରୀଗଣେ ତାର ଚିତ୍ତ  । କରନ୍ତି ଆପଣା ଆୟତ୍ତ  ।।୨୦୨
ଯେ ଯାହାମତେ ସୁଖ ଚିନ୍ତି  । ସ୍ୱାମୀ ଜୀବନ ସେ ହରନ୍ତି  ।।୨୦୩
ଏମନ୍ତେ କର୍ମପାଶ ବଳେ  । ବଇତରଣୀ ଭବ ଜଳେ  ।।୨୦୪
ଜନ୍ମ ମରଣ ପ୍ରାଣୀ ବହେ  । ଅନ୍ୟୋନ୍ୟ ଘଟଣା-ପ୍ରବାହେ  ।।୨୦୫
ସ୍ୱ-ପରଭେଦେ ପଥ ହୁଡ଼ି  । ଯାତନା ମଧ୍ୟେ ଛନ୍ତି ଜଡ଼ି  ।।୨୦୬
ତାହାଙ୍କ ମଧ୍ୟେ ମୁହିଁ ଥାଇ  । ଆତ୍ମାର ଗତି ନ ଜାଣଇ  ।।୨୦୭
ତୋ ପାଦେ ପଶିଲି ଶରଣ  । ମୋତେ ଉଦ୍ଧର ନାରାୟଣ  ।।୨୦୮
ଦୁଃଖୀଜନଙ୍କ ଉପକାରେ  । ତୋ ସମ ନାହିଁନା ସଂସାରେ  ।।୨୦୯
ସଂସାର ଉତ୍ପତ୍ତି ପାଳନ  । ଈଷିତେ କରୁ ସଂହରଣ  ।।୨୧୦
ମୂଢ଼ପ୍ରାଣୀଙ୍କି ତୋର ଦୟା  । କେ ଜାଣିପାରେ ନାଥ ଏହା  ।।୨୧୧
ଆରତ ଜନବନ୍ଧୁ ହେଉ  । କରୁଣାସିନ୍ଧୁ ନାମ ବହୁ  ।।୨୧୨
ତୋହର ସେବକ ତାରଣେ  । ତୁ ନାଥ ଥାଉ ଅନୁକ୍ଷଣେ  ।।୨୧୩
ତୋର ମହିମା-ଗୁଣ ଗୁଣି  । ନିଶ୍ଚଳ ଚିତ୍ତେ ପରିମାଣି  ।।୨୧୪
ଏଣୁ ମୋହର ଭୟ ନାହିଁ  । ବଇତରଣୀ ମଧ୍ୟେ ଥାଇ  ।। ୨୧୫
ତୋରେ ବିମୁଖ ଯାର ମନ  । ସେ ପ୍ରାଣୀ ସେ ଜଳେ ନିମଗ୍ନ  ।।୨୧୬
କୁଟୁମ୍ବ-ଭରଣ ନିମନ୍ତେ  । ଭାର ବହଇ ଅବିରତେ  ।।୨୧୭
ଇନ୍ଦି୍ରୟ ସୁଖେ ଗୃହେ ରହେ  । କୁଟୁମ୍ବ ସ୍ନେହେ ମାୟାମୋହେ  ।।୨୧୮
ଏ ଯେ ସକଳ ମୁନିଜନେ  । ନିର୍ମଳ-ନିଶ୍ଚଳ-ଚିନ୍ତନେ  ।।୨୧୯
ମାୟା-କଳ୍ପନା ଦୂର କରି  । ମଉନବ୍ରତେ ବ୍ରହ୍ମଚାରୀ  ।।୨୨୦
ବିଜନେ ରହନ୍ତି ନିରତେ  । ଜପନ୍ତି ନିଜ ମୁକ୍ତି ଅର୍ଥେ  ।।୨୨୧
ତାହାଙ୍କ ଚିନ୍ତା କାହିଁ ଏଣେ  । ଯେ ବା ଭ୍ରମନ୍ତି ଭବ-ବଣେ  ।।୨୨୨
ଭ୍ରମେ ଭ୍ରମନ୍ତା ପ୍ରାଣୀଙ୍କର  । ତୋ ତହୁଁ ରକ୍ଷକ କେ ଆର  ।।୨୨୩
ଏ ଗୃହେ ମୈଥୁନାଦି ସୁଖେ  । ପ୍ରାଣୀ କ୍ରୀଡ଼ନ୍ତି ଦୁଃଖ ଶୋକେ  ।।୨୨୪
କଣ୍ଠ ଯେସନେ ନଖମାଝେ  । ନିମିଷ ମାତ୍ର ସୁଖ ବୁଝେ  ।।୨୨୫
କଣ୍ଡୁ ଅନ୍ତରେ ମହାଦୁଃଖ  । ତେସନେ ଗୃହବନ୍ଧ-ସୁଖ  ।।୨୨୬
ଏଣୁ ନରମେ ଜ୍ଞାନୀଜନ  । ତୋ ପାଦପଦ୍ମେ ଦେଇ ମନ  ।।୨୨୭
ମଉନବ୍ରତ ଶ୍ରୁତ ତପ  । ସ୍ୱଧର୍ମ ଅଧ୍ୟୟନ ଜପ  ।।୨୨୮
ଏକାନ୍ତ ସର୍ବସେବା-ବିଧି  । ବ୍ୟାଖ୍ୟାନ ନିଶ୍ଚଳ-ସମାଧି  ।।୨୨୯
ଜ୍ଞାନ ଅମୃତ ଗୁରୁବାଣୀ  । ସୁଜନେ ବୁଝ ପରିମାଣି  ।।୨୩୦
ଏ ଦଶ ଅପବର୍ଗ ଅର୍ଥେ  । ଅଜିତେନ୍ଦି୍ରୟ ସାଧେ ଯେତେ  ।।୨୩୧
ତାହାଙ୍କ ସୁଖ ଲେଶ ନାହିଁ  । ମାୟା-ସଂସାରେ ଭ୍ରମୁଥାଇ  ।।୨୩୨
ତୋର ଚରଣ ଅବିରତ  । ଜ୍ଞାନୀଜନଙ୍କ ହୃଦେ ସ୍ଥିତ  ।।୨୩୩
ତୋତେ ଲଭନ୍ତି ଭାବଗ୍ରାହୀ  । ଦାମ୍ଭିକେ ଲଭିବେ ତା କାହିଁ  ।।୨୩୪
ଏ ସୃଷ୍ଟି ମଧ୍ୟେ ପଦ୍ମମୁଖ  । ତୁ ନାଥ ହେଉ ସ୍ଥୂଳ ସୂକ୍ଷ୍ମ  ।।୨୩୫
ବୀଜରୁ ଅଙ୍କୁର ଯେମନ୍ତ  । ପ୍ରକାଶ କରେ ଏ ଜଗତ  ।।୨୩୬
ସେ ବୀଜ-ଅଙ୍କୁର ତୋ ଦେହ  । ତୋର ପ୍ରକାଶ ଏ ଉଭୟ  ।।୨୩୭
ତୋତେ ଯେ ଭଜେ ଅବିରତେ  । ତୋ ରୂପ ଜାଣଇ ସେ ଚିତ୍ତେ  ।।୨୩୮
ଭକତି ଯୋଗମାର୍ଗେ ସାଧେ  । ଅନଳ ଯେହ୍ନେ ଦାରୁ ମଧ୍ୟେ  ।।୨୩୯
ଗଗନ ସମୀର ଅନଳ  । ଅବନୀ ଆଦି ମହାଜଳ  ।।୨୪୦
ମାତ୍ରା-ସ୍ୱରୂପୀ ଇନ୍ଦି୍ରଗଣ  । ଚତୁର ଅନ୍ତର କରଣ  ।।୨୪୧
ତୋ ଅନୁଗ୍ରହେ ଦେହେ ରହି  । ଗୁଣ ବିଗୁଣ ଯେତେ ହୋଇ  ।।୨୪୨
ମନ ବଚନେ ଯେତେ କରି  । ତୁ ସର୍ବରୂପ ନରହରି  ।।୨୪୩
ତି୍ରଗୁଣ ମହତ୍ ଅହଙ୍କାର  । ମନ ପ୍ରକୃତି ଦେବ ନର  ।।୨୪୪
ଏ ଆଦି ଅନ୍ତ ମଧ୍ୟେ ଥାନ୍ତି  । କେବେହେଁ ତୋତେ ନ ଜାଣନ୍ତି ।।୨୪୫
ସେ ଭାବ ଜାଣି ମୁନିଜନେ  । ନିଶ୍ଚଳେ ରହନ୍ତି ମଉନେ  ।।୨୪୬
ଭୋ ନାଥ ତୋର ନାମ ସ୍ତୁତି  । ତୋ ପୂଜା କର୍ମେ ଯାର ମତି  ।।୨୪୭
ନିତ୍ୟେ ଚିନ୍ତନ୍ତି ତୋ ଚରଣ  । ତୋ ପୁଣ୍ୟ କଥନ ଶ୍ରବଣ  ।।୨୪୮
ସୁପୁଣ୍ୟ କର୍ମ ଅର୍ପି ତୋତେ  । ଏ ଷଡ଼ଅଙ୍ଗ ଭକ୍ତିମତେ  ।।୨୪୯
ଯେ ଅବା ସାଧନ୍ତି ଜଗତେ  । ସେ ତୋତେ ଲଭନ୍ତି ନିଶ୍ଚିନ୍ତେ  ।।୨୫୦
ଯେବେ ତୋ ଭାବେ ନାହିଁ ମନ । ସେ ତୋର ଭକ୍ତିଭାବୁଁ ହୀନ  ।।୨୫୧
ତୁ ନାଥ ଅନନ୍ତ ମୂରତି  । ପରମଯୋଗୀଙ୍କର ଗତି  ।।୨୫୨
ଯେ ତୋର ଅଭୟଚରଣ  । ତହିଁ ମୁଁ ନିଶ୍ଚୟେ ଶରଣ  ।।୨୫୩
ଶୁକ ଉବାଚ
ଏମନ୍ତେ ଧର୍ମସୁତ ଆଗେ  । ନାରଦ ମୁନି ଅନୁରାଗେ  ।।୨୫୪
କହନ୍ତି ସଭାମଧ୍ୟେ ବସି  । ଶୁଣ ନୃପତି କୁରୁବଂଶୀ  ।।୨୫୫
ନାରଦ ଉବାଚ
ଅସୁରସୁତ ବିଷ୍ଣୁ ଆଗେ  । ଯେତେ ବର୍ଷ୍ଣିଲା ଭକ୍ତିମାର୍ଗେ  ।।୨୫୬
ଶୁଣି ସନ୍ତୋଷ ନାରାୟଣ  । ଯେ ହରି ପରମ କାରଣ  ।।୨୫୭
ସୁପ୍ରୀତେ ତାଙ୍କୁ କୋଳେ ଧରି  । ପ୍ରଚଣ୍ଡ କୋପ ପରିହରି  ।।୨୫୮
କହନ୍ତି ମଧୁର-ବଚନ  । ଶୁଣ ହେ ଅସୁରନନ୍ଦନ  ।।୨୫୯
ନୃସିଂହ ଉବାଚ
ସନ୍ତୋଷେ ଜାଣିଲି ତୋ ଭାବ  । ଏ ନରଲୋକେ ସୁଦୁର୍ଲ୍ଲଭ  ।।୨୬୦
ମୁଁ କାମ ପୂରାଏ ପ୍ରାଣୀର  । ଆତ୍ମାନୁରୂପେ ମାଗ ବର  ।।୨୬୧
ଯେ ପ୍ରୀତି ନ କରଇ ମୋତେ  । ମୁଁ ତାକୁ ଦୁର୍ଲ୍ଲଭ ଜଗତେ  ।।୨୬୨
ମୋତେ ଯେ ଦେଖଇ ନୟନ  । ତାର କି ତପେ ପ୍ରୟୋଜନ  ।।୨୬୩
ଏ ଘେନି ଜ୍ଞାନୀଜନ ଯେତେ  । ଭାବେ ଭଜନ୍ତି ନିତ୍ୟେ ମୋତେ ।।୨୬୪
ଚିତ୍ତ ପ୍ରସନ୍ନେ ବର ଦେଇ  । ସର୍ବ ଆଶିଷ ପତି ମୁହିଁ  ।।୨୬୫
ନାରଦ ଉବାଚ
ଏମନ୍ତ ବର-ଲୋଭ କହି  । ମନ ମୋହିଲେ ଭାଗଗ୍ରାହୀ  ।।୨୬୬
ଏକାନ୍ତ ଭକ୍ତି ହୃଦେ ତାର  । ବରେ ନକଲା ଅଙ୍ଗୀକାର  ।।୨୬୭
ଏମନ୍ତ ମହିମା ଯାହାର  । ଦେବମାନବେ ଅଗୋଚର  ।।୨୬୮
ଯେ ଏହା ଆରତେ ଶୁଣନ୍ତି  । ପଢ଼ନ୍ତି ଅବା ନିତିନିତି  ।।୨୬୯
ସେ ସର୍ବେ ସଙ୍କଟୁ ତରନ୍ତି  । ହରିପାଦରେ ଲଭେ ଭକ୍ତି  ।।୨୭୦
ଶୁଣ ସୁଜନେ ଏହୁ ରସ  । ହରିବ ଦୁର୍ଗତି ଅଶେଷ  ।।୨୭୧
ସେ ପ୍ରହଲ୍ଲାଦ ପାଦଗତ  । ନମଇଁ ବିପ୍ର ଜଗନ୍ନାଥ  ।।୨୭୨
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ସପ୍ତମସ୍କନେ୍ଧ ପ୍ରହ୍ଲାଦଚରିତେ ଭଗବତ୍ସ୍ତବୋନାମ ନବମୋଽଧ୍ୟାୟଃ  ।।'''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୭.୧୦', content: '''ସପ୍ତମସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ବିଷ୍ଣୁର ବରଲୋଭ ଶୁଣି । ମନେ ବିଚାରେ ଭକ୍ତମଣି ।।୧ 
ଭକ୍ତିଯୋଗକୁ ବିଘ୍ନ ପ୍ରାୟେ । ମଣି ପ୍ରହ୍ଲାଦ କଲା ଭୟେ ।।୨ 
ହସି ନୃସିଂହ ମୁଖ ଚାହିଁ । ବୋଲଇ ଶିରେ କର ଦେଇ ।।୩ 

ପ୍ରହ୍ଲାଦ ଉବାଚ 

ଭୋ ନାଥ ଶୁଣ ଚକ୍ରଧର । ବର-ପ୍ରସଙ୍ଗେ ମୋର ଡର ।।୪ 
କାମେ ଆସକ୍ତ ପ୍ରାୟେ ମଣି । ବର ଯାଚିଲୁ ଚକ୍ରପାଣି ।।୫ 
ସ୍ଵଭାବେ କାମେ ମୁଁ ଆସକ୍ତ । ବର-ଲୋଭରେ ମୋହୁ ଚିତ୍ତ ।।୬ 
ମୋହର ମନ ତୋର ପାଦେ । ତୁ ମୋତେ ନ କଳ୍ପ ପ୍ରମାଦେ ।।୭ 
ଭୃତ୍ୟ-ଲକ୍ଷଣ ଜାଣିବାରେ । ସ୍ଵାମୀ ସ୍ଵଭାବ ଏ ସଂସାରେ ।।୮ 
କାମେ ଭ୍ରମାଇ ଭୃତ୍ୟ ଚିତ୍ତ । ଜାଣଇଁ ଭକ୍ତ କି ଅଭକ୍ତ ।।୯ 
ସଂସାର-ବୀଜ ହୃଦଗ୍ରନ୍ଥି । ତେଣେ ଭ୍ରମାଉ ମୋର ମତି ।।୧୦ 
ସେ କଥା ଭଲେ ଜାଣେ ମୁହିଁ । ଏଣୁ ଅନ୍ୟଥା ନ ଘଟଇ ।।୧୧ 
ତୋତେ ଆରାଧି ପ୍ରାଣୀ ଯେବେ। ତୋର ଆଶିଷ ବିତ୍ତେ ଭାବେ ।।୧୨ 
ଭୃତ୍ୟ ଲକ୍ଷଣ ତା ନ ଜାଣି । ଯେ ଆତ୍ମାହିତ ନ ପ୍ରମାଣି ।।୧୩ 
ବଣିକ ସ୍ଵଭାବ ତାହାର । ସେ କାହିଁ ତରିବ ସଂସାର ।।୧୪ 
ଯେ ପ୍ରାଣୀ ଇଷ୍ଟ ଆଶା କରେ । ଭୃତ୍ୟ ନ ବୋଲିବ ତାହାରେ ।।୧୫ 
ଯେ ସ୍ଵାମୀ ଭୃତ୍ୟେ କଷ୍ଟ ଦେଇ । ତା ସ୍ଵାମୀପଣ ରହେ ନାହିଁ ।।୧୬ 
ନିଷ୍କାମ ଭକ୍ତ ମୁହିଁ ତୋର । ତୁ ନାଥ ଭକତ ସୋଦର ।।୧୭ 
ରାଜାର ସେବକ ଯେସନେ । ବଞ୍ଚଇ ଆଜ୍ଞା ଅଲଂଘନେ ।।୧୮ 
ତଥାପି ତୋର ତୋଷ ଅର୍ଥେ । ତୋ ବାକ୍ୟ ପାଳିବା ଉଚିତେ ।।୧୯ 
ମାଗଇ ବର ତୋର ପାଦେ । ଯେମନ୍ତେ ନ ପଡେ ପ୍ରମାଦେ ।।୨୦ 
ଏମନ୍ତ ବର ଦିଅ ମୋତେ । ତୋ ମାୟା ତରିବି ଯେମନ୍ତେ ।।୨୧ 
ଯେ କାମ ମୋର ହୃଦେ ରହି । ବୃକ୍ଷ-ରୋପଣ ପ୍ରାୟେ ହୋଇ ।।୨୨ 
ପତ୍ର-କୁସୁମ-ଫଳ ଯେତେ । ମୂଳ ସଙ୍କୁଳେ ଜଡେ ଚିତ୍ତେ ।।୨୩ 
ସେ ବୃକ୍ଷ ହୃଦରେ ନ ରହୁ । ଭୋ ନାଥ ଏହି ବର ହେଉ ।।୨୪ 
ଇନ୍ଦ୍ରିୟ ମନ ପ୍ରାଣ ସ୍ତୁତି । ଆତ୍ମା ସ୍ଵଧର୍ମ ଧୃତି ମତି ।।୨୫ 
ଲାଜ ସମ୍ପଦ ତେଜ ଜ୍ଞାନ । ସତ୍ୟ ସନ୍ତୋଷ ବ୍ରତମାନ ।।୨୬ 
ଯେ କାମେ ଏସର୍ବ ନଶନ୍ତି । ସେ କାମୁଁ ରଖ ଦାଶରଥି ।।୨୭ 
କାମ-ସଙ୍କଳ୍ପ ଯେତେ ଥାଇ । ଯେ ଜନ୍ମେ ପ୍ରାଣୀ ତା ମୁଞ୍ଚଇ ।।୨୮ 
ସେ ଜନ୍ମେ ମିଳେ ତୋ ସମୀପେ। ତୋ ସମେ ଅଇଶ୍ଵର୍ଯ୍ୟ କଳ୍ପେ ।।୨୯ 
ନମୋ ପୁରୁଷ ମହାତ୍ମନ । ନୃସିଂହ ରୂପୀ ଭଗବାନ ।।୩୦ 
ତୁ ବ୍ରହ୍ମ ପରାମାତ୍ମା ତୁହି । ତୁ ହରି ତୋତେ ମୁଁ ନମଇଁ ।।୩୧ 
ଏମନ୍ତେ ପ୍ରହଲ୍ଲାଦ ବାଣୀ । ଶୁଣି କହନ୍ତି ଚକ୍ରପାଣି ।।୩୨ 

ନୃସିଂହ ଉବାଚ 

କହନ୍ତି ପ୍ରଭୁ ଭଗବାନ । ଶୁଣ ହେ ଭକତ ପ୍ରଧାନ ।।୩୩ 
ଏକାନ୍ତ-ଭକ୍ତ ଯେ ମୋହର । ଏ ନିଶ୍ଚେ ତାହାର ବେଭାର ।।୩୪ 
କେବେ ମୋ ଆଶିଷ ନ କଳ୍ପେ । ଯେ ଭୋଗ ଇହ ପରଲୋକେ।।୩୫
ତୋର ସଦୃଶ ଭକ୍ତ ଯେତେ । ନିଷ୍କାମେ ଛନ୍ତି ଏ ଜଗତେ ।।୩୬ 
ତୁ ଏବେ ମୋର ବୋଲ କର । ଏ ଯେତେ କାଳ ମନ୍ଵନ୍ତର ।।୩୭ 
ଦୈତ୍ୟମାନଙ୍କ ମଧ୍ୟେ ରହି । ଅତୁଲ୍ୟ ଭୋଗ ଭୁଞ୍ଜ ତୁହି ।।୩୮ 
ତୁ ମୋତେ ସର୍ବଭୂତେ ଭଜ । ଯଜ୍ଞ-ଈଶ୍ଵର ରୂପେ ପୂଜ ।।୩୯ 
କର୍ମ ବିନାଶି ଯୋଗବଳେ । ସାଧ ଏ ଅବନୀ ମଣ୍ଡଳେ ।।୪୦ 
ଶରୀର ଛାଡି କାଳବଳେ । ପଶିବୁ ମୋ ପାଦ କମଳେ ।।୪୧ 
ତୁ ଯେତେ ସ୍ତୁତି କଲୁ ମୋତେ । ସଂସାର ତାରଣ ନିମନ୍ତେ ।।୪୨ 
ରଜନୀଅନ୍ତେ ପ୍ରାତଃକାଳେ । ଆନନ୍ଦେ ହୃଦୟ ନିଶ୍ଚଳେ ।।୪୩ 
ମୋତେ ସ୍ମରିବେ ତୋର ସଙ୍ଗେ। ପାପ ନ ରହୁ ତାଙ୍କ ଅଙ୍ଗେ ।।୪୪ 
ଅଶେଷ କର୍ମ-ବନ୍ଧ-ପାଶ । ତକ୍ଷଣେ ହୋଇବ ବିନାଶ ।।୪୫ 
ଏମନ୍ତେ ନରହରି ବାକ୍ୟେ । ଅସୁରପୁତ୍ର ମନ ଶୋକେ ।।୪୬ 
ପ୍ରହ୍ଲାଦ କରଯୋଡି ପୁଣ । କହେ ନୃସିଂହ ଅଗ୍ରତେଣ ।।୪୭ 

ପ୍ରହ୍ଲାଦ ଉବାଚ 

ଶୁଣ ହେ ପ୍ରଭୁ ଭଗବାନ । ସକଳ ଭୂତେ ତୋର ସ୍ଥାନ ।।୪୮ 
ତୁ ବରଦାତାଙ୍କ ଈଶ୍ଵର । ପିତାର ଅର୍ଥେ ମାଗେ ବର ।।୪୯ 
ତୁ ବ୍ରହ୍ମ ପ୍ରଭୁ ଚକ୍ରପାଣି । ତୋର ମହିମା ସେ ନ ଜାଣି ।।୫୦ 
ତୋତେ ନିନ୍ଦିଲା କୋପମନେ । ବୋଲେ ଈଶ୍ଵର ମୁଁ ଭୁବନେ ।।୫୧ 
ଭ୍ରାତ-ମରଣେ କୋପ ବହି । ତୋହର ମହିମା ନିନ୍ଦଇ ।।୫୨ 
ତୋ ଭକ୍ତ ବୋଲିକରି ମୋତେ । କ୍ରୋଧେ ହିଂସଇ ଅବିରତେ ।।୫୩ 
ସେ ପାପୁଁ ପିତାଙ୍କୁ ଉଦ୍ଧର । ଭୋ ନାଥ ମାଗେ ଏହି ବର ।।୫୪ 
ଅମୃତପୂର୍ଣ୍ଣ ଦୃଷ୍ଟି ତୋର । ପଡଇ ଯାହାର ଉପର ।।୫୫ 
ପବିତ୍ର ଦୃଷ୍ଟି ଯାରେ ହୋଇ । ଅଙ୍ଗେ ଦୁରିତ ନ ରହଇ ।।୫୬ 
ଏମନ୍ତେ ଶୁଣି ତା ବଚନ । କହନ୍ତି ପ୍ରଭୁ ଭଗବାନ ।।୫୭ 

ଭଗବାନ ଉବାଚ 

ପ୍ରହ୍ଲାଦ ଶୁଣ ମୋର ବାଣୀ । ତୋ ପିତା ମୋହର କାରେଣୀ ।।୫୮ 
କଶ୍ୟପ ମରୀଚି ବିଧାତା । ସହିତେ ଉଦ୍ଧରିଲୁ ପିତା ।।୫୯ 
ଅପର କଳ୍ପେ ପିତୃ ଯେତେ । ସର୍ବେ ପବିତ୍ର ତୋ ଚରିତେ ।।୬୦ 
ତାହାଙ୍କ କୁଳେ ତୋର ଜନ୍ମ । ତୁ କଲୁ ସକଳ ପାବନ ।।୬୧ 
ମୋର ଭକତ ଯହିଁ ଥାଇ । ସମଦରଶୀ ଶାନ୍ତ ହୋଇ ।।୬୨ 
ଜଗତେ ସାଧୁ ସେ ବୋଲାନ୍ତି । ପତିତେ ପବିତ୍ର କରନ୍ତି ।।୬୩ 
ପ୍ରାଣୀ-ହିଂସନ ତାଙ୍କ ନାହିଁ । ଯେ ଉଚ୍ଚ-ନୀଚେ ଦେହ ବହି ।।୬୪ 
ମୋହର ଭାବେ ନିତ୍ୟେ ଥାନ୍ତି । ନିଷ୍କାମ ଭାବେ ମୋତେ ଚିନ୍ତି ।।୬୫ 
ଯେ ପୁଣି ଥାନ୍ତି ତାଙ୍କ ପଛେ । ସେ ମୋର ଭକତ ପ୍ରତ୍ୟକ୍ଷେ ।।୬୬ 
ତୁ ମୋର ଭକ୍ତମଧ୍ୟେ ସାର । ମହିମା ବର୍ଣ୍ଣିଲୁ ମୋହର ।।୬୭ 
ଏଣୁ ତୁ ବଇଷ୍ଣବବର । ମୋର ବଚନ ଏବେ କର ।।୬୮ 
ମୋର ଭକତଜନ ଯେତେ । ଯତ୍ନ କରନ୍ତି ପିତୃ ଅର୍ଥେ ।।୬୯ 
ପୁତ୍ର-ସ୍ଵଧର୍ମ ଏ ବେଭାର । ପିତାଙ୍କୁ ପ୍ରେତୁଁ କର ପାର ।।୭୦ 
ମୋ ଅଙ୍ଗ-ସ୍ପର୍ଶରୁ ତୋ ତାତ । ସ୍ଵଭାବେ ହୋଇଛି ମୁକତ ।।୭୧ 
ବେଦବାଦୀଙ୍କ ବାକ୍ୟ ଅର୍ଥେ । ପିତୃତର୍ପଣ କର ତୀର୍ଥେ ।।୭୨ 
ମୋ ପାଦେ ମନ କର ସ୍ଥିର । ପିଣ୍ଡେ ତୁ ପିତାଙ୍କୁ ଉଦ୍ଧର ।।୭୩ 

ନାରଦ ଉବାଚ 

ନୃସିଂହ ଆଜ୍ଞା ଘେନି ଶିରେ । ପିତାର କର୍ମ ଗଙ୍ଗାତୀରେ ।।୭୪ 
ଆନନ୍ଦେ ହିରଣ୍ୟର ବଳା । ପିତୃ-ତର୍ପଣ-ପିଣ୍ଡ ଦେଲା ।।୭୫ 
ବିପ୍ରେ ମିଳିଲେ ବିଷ୍ଣୁ ବାକ୍ୟେ । ପ୍ରହଲ୍ଲାଦର ଅଭିଷେକେ ।।୭୬ 
କ୍ଷିତିମଣ୍ଡଳେ କଲେ ରାଜା । ନୃପେ କରନ୍ତି ପାଦପୂଜା ।।୭୭ 
ଅଦ୍ଭୁତ ଦେଖି ତାର କଥା । ଆନନ୍ଦମନେ ସେ ବିଧାତା ।।୭୮ 
ସର୍ବଦେବଙ୍କୁ ଘେନି ସଙ୍ଗେ । ମିଳିଲେ ନରସିଂହ ଆଗେ ।।୭୯ 
ଆନନ୍ଦେ କର ଦେଇ ଶିରେ । ପବିତ୍ରବାକ୍ୟେ ସ୍ତୁତି କରେ ।।୮୦ 
ବ୍ରହ୍ମା ଉବାଚଭୋ ଦେବ ଦେବଙ୍କର ବର । ଅଖିଳ ଲୋକ ସୃଷ୍ଟି କର ।।୮୧ 
ଭୂତଭାବନ ସର୍ବସିଦ୍ଧି । ତୁ ନାଥ କରୁଣାବାରିଧି ।।୮୨ 
ଲୋକ-ସନ୍ତାପୀ ଏ ଅସୁର । ଭୋ ନାଥ କଲୁ ତୁ ସଂହାର ।।୮୩ 
ମୋହର ତହୁଁ ବର ପାଇ । ମୋ ସୃଷ୍ଟି ମଧ୍ୟେ ମୃତ୍ୟୁ ନାହିଁ ।।୮୪ 
ତପର ତେଜବଳେ ଦୁଷ୍ଟ । ନିଗମମାର୍ଗ କଲା ନଷ୍ଟ ।।୮୫ 
ତୁ ନାଥ ତାହାକୁ ସଂହାରି । ରଖିଲୁ ବେଦମାର୍ଗ-ଶିରୀ ।।୮୬ 
ତାହାର ପୁତ୍ର ଭାଗ୍ୟବନ୍ତ । ଦୁର୍ଲ୍ଲଭ ବିଷ୍ଣୁଙ୍କ ଭକତ ।।୮୭ 
ତାକୁ ରଖିଲୁ ପିତା ମାରି । ମରଣ-ସଙ୍କଟୁ ଉଦ୍ଧରି ।।୮୮ 
ଏ ନରସିଂହ ରୂପ ତୋର । ଧ୍ୟାନେ ଚିନ୍ତିବେ ଯେତେ ନର।।୮୯ 
ସର୍ବ ସଙ୍କଟୁ ହେବେ ପାର । ସ୍ମରଣେ ଫିଟିବ ଦୁସ୍ତର ।।୯୦ 
ଏମନ୍ତେ ବ୍ରହ୍ମାର ସ୍ତବନ । ଶୁଣି କହନ୍ତି ଭଗବାନ ।।୯୧ 

ଭଗବାନ ଉବାଚ 

ଶୁଣି ବିଧାତା ମୋ ଉତ୍ତର । ତପ ସନ୍ତୋଷେ ଯେବା ବର ।।୯୨ 
ତପ ସମାଧି ଯୋଗ ସାଧ୍ୟେ । ନ ଦେବୁ ଅସୁରଙ୍କ ମଧ୍ୟେ ।।୯୩ 
ଦୁଷ୍ଟପ୍ରାଣୀଙ୍କି ବରଦାନ । ସର୍ପକୁ ଯେହ୍ନେ କ୍ଷୀରପାନ ।।୯୪ 

ନାରଦ ଉବାଚ 

ବ୍ରହ୍ମାଙ୍କୁ ବୋଧି ଏ ବଚନ । ଅଦୃଶ୍ୟ ହେଲେ ଭଗବାନ ।।୯୫ 
ତକ୍ଷଣେ ଶୂନ୍ୟେ ବିଜେକରି । ଲାବଣ୍ୟ ରୂପେ ଦେବହରି ।।୯୬ 
ଜୟ ଶବଦ ତ୍ରିଭୁବନେ । ପ୍ରହ୍ଲାଦ ଦେଖି ତୋଷମନେ ।।୯୭ 
ଶିର-ନିବେଶି ବ୍ରହ୍ମାପାଦେ । ନମିଲା ପରମ ଆନନ୍ଦେ ।।୯୮ 
ସକଳ ପ୍ରଜାପତିଗଣେ । ବନ୍ଦିଲା ଦେବଙ୍କ ଚରଣେ ।।୯୯ 
ସନ୍ତୋଷ ହୋଇ ପଦ୍ମଯୋନି । ସଙ୍ଗେ ସପତଋଷି ଘେନି ।।୧୦୦ 
ପ୍ରହ୍ଲାଦେ ସ୍ଥାପି ରାଜପଦେ । ଦୈତ୍ୟ-ଦାନବଙ୍କର ମଧ୍ୟେ ।।୧୦୧ 
ଆଶିଷ ଦେଲେ ଦେବଗଣେ । ହସ୍ତ ପ୍ରସାରି ଜଣେ ଜଣେ ।।୧୦୨ 
ପୂଜିଲା ବ୍ରହ୍ମା ଆଦିମୂଳେ । ଇନ୍ଦ୍ରାଦି ଦଶଦିଗପାଳେ ।।୧୦୩ 
ଅସୁର ପୁତ୍ର ସୁପୂଜିତେ । ସର୍ବେ ପରମାନନ୍ଦ ଚିତ୍ତେ ।।୧୦୪ 
ସ୍ଵସ୍ଥାନେ ଗଲେ ଦେବଗଣ । ଏବେ ହୋ ଧର୍ମସୁତ ଶୁଣ ।।୧୦୫ 
ଜୟ-ବିଜୟ ବେନି ଭାଇ । ବିଷ୍ଣୁଭୁବନ-ଦ୍ଵାରେ ଥାଇ ।।୧୦୬ 
ବ୍ରହ୍ମାକୁମର ଶାପ ଫଳେ । ଜନ୍ମ ଲଭିଲେ ଦିତି-କୋଳେ ।।୧୦୭ 
ବଇରୀଭାବ ହୃଦେ ଭରି । ବିଷ୍ଣୁ-ଦ୍ରୋହରେ କାଳ ହରି ।।୧୦୮ 
ହରିର ହସ୍ତେ ପ୍ରାଣ ଦେଇ । ପୁଣି ଜନ୍ମିଲେ ବେନିଭାଇ ।।୧୦୯ 
ରାକ୍ଷସୀ ଗର୍ଭେ ଅବତାର । ରାବଣ-କୁମ୍ଭକର୍ଣ୍ଣ ବୀର ।।୧୧୦ 
ସୀତା-ହରଣେ ରାମବାଣେ । ପ୍ରାଣ ଛାଡିଲେ ଘୋରରଣେ ।।୧୧୧ 
ବଇରୀ ଭାବେ ଚିତ୍ତ ଦେଇ । ସଂଗ୍ରାମେ ମଲେ ବେନିଭାଇ ।।୧୧୨ 
ପୁଣି ଏ ଧରଣୀମଣ୍ଡଳେ । ଜନ୍ମ ଲଭିଲେ ରାଜକୁଳେ ।।୧୧୩ 
ଯେ ଦନ୍ତବକ୍ର ଶିଶୁପାଳ । ତେଜ ସ୍ଵଭାବେ ଅନର୍ଗଳ ।।୧୧୪ 
ବୈରାନୁବନ୍ଧେ ହରିଦେହେ । ସାଯୁଜ୍ୟ ଲଭିଲେ ସମୂହେ ।।୧୧୫ 
ଏମନ୍ତେ ଦୁଷ୍ଟ ରାଜାଗଣେ । ବିଷ୍ଣୁ ନିନ୍ଦିଲେ ରିପୁପଣେ ।।୧୧୬ 
ଅନ୍ତେ ପାଇଲେ ବିଷ୍ଣୁଗତି । ଯେସନେ କୀଟ ପେଶସ୍କୃତି ।।୧୧୭ 
ଯେ ପ୍ରାଣୀ ଯେମନ୍ତେ ଭଜଇ । ହୃଦେ ଭକତି ଭାବ ବହି ।।୧୧୮ 
ସେହି ପ୍ରକାରେ ଲଭେ ଗତି । ଯେହ୍ନେ ଗରିଷ୍ଠ ଚେଦିପତି ।।୧୧୯ 
ଏବେ ହୋ ଶୁଣ ନୃପବର । ହରି ମହିମା ଅଗୋଚର ।।୧୨୦ 
ଯେବେ ପୁଚ୍ଛିଲୁ ମୋତେ ଭାବେ। ସେ ହରି ଚରିତ ପ୍ରସ୍ତାବେ ।।୧୨୧ 
ସେ ସର୍ବ ପ୍ରଶ୍ନ ତୋ ଅଗ୍ରତେ । କହିଲୁ ଯଥାଶକ୍ତିମତେ ।।୧୨୨ 
ଏ କୃଷ୍ଣକଥା ସୁଧାରସ । ଆଦି ଅସୁରଙ୍କ ବିନାଶ ।।୧୨୩ 
ପ୍ରହଲ୍ଲାଦର ଏ ଚରିତ । ସ୍ଵଭାବେ ମହାଭାଗ୍ୟବନ୍ତ ।।୧୨୪ 
ଜ୍ଞାନ-ବିରକ୍ତି-ଭକ୍ତିବଳେ । ରହିଲା କୃଷ୍ଣ-ପାଦତଳେ ।।୧୨୫ 
ବିଷ୍ଣୁର ସର୍ଗ-ସ୍ଥିତି-ଅନ୍ତ । ଯେ ଗୁଣ-କର୍ମାନୁବର୍ଣ୍ଣିତ ।।୧୨୬ 
ଦେବ-ଦାନବଙ୍କର ସ୍ଥାନ । କେବେହେଁ ନୁହଁଇନା ଆନ ।।୧୨୭ 
ହରି ଭଜନ ଅବିରତ । ଏ ବିଷ୍ଣୁ ଜନଙ୍କର ମତ ।।୧୨୮
ଅଶେଷ ବଇଷ୍ଣବ ଧର୍ମ । ଏ ଜ୍ଞାନ-ଅଧ୍ୟାତ୍ମ-ବର୍ଣ୍ଣନ ।।୧୨୯ 
କୃଷ୍ଣ ମହିମା ପୁଣ୍ୟବାଣୀ । ଯେ ନର ଶ୍ରୁତିମାର୍ଗେ ଶୁଣି ।।୧୩୦ 
ଲୋକେ କହନ୍ତି ଶ୍ରଦ୍ଧାରସେ । ସର୍ବ ଦୁରିତ ଏ ବିନାଶେ ।।୧୩୧ 
ଏ ଆଦିପୁରୁଷଙ୍କ କଳା । ଶ୍ରୀ ନରସିଂହ ରୂପ ଲୀଳା ।।୧୩୨ 
ଅସୁର-ବଧ-ଗତି-ବାଣୀ । ଯେ ମୁଖେ କହେ କର୍ଣ୍ଣେ ଶୁଣି ।।୧୩୩ 
ସନ୍ଥଜନଙ୍କ ପୁଣ୍ୟକଥା । ଅଶେଷ ମୁନିମଧ୍ୟେ ଗାଥା ।।୧୩୪ 
ପ୍ରସ୍ତାବେ ଶୁଣି ଜନମଧ୍ୟେ । ନିର୍ଭୟେ ଯାନ୍ତି କୃଷ୍ଣପାଦେ ।।୧୩୫ 
ତୁ ଯେ ପାଣ୍ଡବକୁଳେ ଜାତ । ତୖ୍ରେଲୋକ୍ୟେ ମହଭାଗ୍ୟବନ୍ତ ।।୧୩୬ 
ଲୋକ-ନିସ୍ତାରେ ମୁନିଗଣେ । ତୋର ଭୁବନେ ଅନୁକ୍ଷଣେ ।।୧୩୭ 
ମିଳନ୍ତି ଘେନି ତୋର ଭାବ । ତୋ ଗୃହେ ବସେ ପଦ୍ମନାଭ ।।୧୩୮ 
ଯାର ମହିମା ଦେବଗଣେ । ଲୋଡି ନ ପାନ୍ତି ବେଦ-ବଣେ ।।୧୩୯ 
ଯେ ବ୍ରହ୍ମ-ନିର୍ବାଣ-ଦୁର୍ଲ୍ଲଭ । କୈବଲ୍ୟ ମୋକ୍ଷ ଅନୁଭବ ।।୧୪୦ 
ସେ ପ୍ରିୟ ସୁହୃଦ ତୋହର । ସୋଦର ମାତୁଳ କୁମର ।।୧୪୧ 
ସକଳଆତ୍ମା ସେ ପୂଜିତ । ଅଖିଳଗୁରୁ ଦଇବତ ।।୧୪୨ 
ତାହାର ମହିମା ବର୍ଣ୍ଣନେ । ଭବ ବିରଞ୍ଚି ଆଦିଜନେ ।।୧୪୩ 
ବସ୍ତୁ ବୁଦ୍ଧିରେ ଭାବ ଚିନ୍ତି । କେବେ ହେଁ ବର୍ଣ୍ଣି ନ ପାରନ୍ତି ।।୧୪୪ 
ମଉନେ ଭକ୍ତିଯୋଗେ ଭଜି । କେବେହେଁ ନ ପାରନ୍ତି ଖୋଜି ।।୧୪୫ 
ସେ ବଇଷ୍ଣବ ଜନ ଗତି । ତା ପାଦେ ରହୁ ତୋର ମତି ।। ୧୪୬ 
ସେ ହରି ତୋତେ ଦୟା କରୁ । ତୋ ଯଶ ଜଗତେ ବିସ୍ତାରୁ ।। ୧୪୭ 
ପୂର୍ବେ ଯେ ଦେବାସୁର ଯୁଦ୍ଧେ । ରୁଦ୍ରଙ୍କୁ ରଖିଲେ ପ୍ରମାଦେ ।।୧୪୮ 
ସେ ତୋର କରୁ ସର୍ବଶୁଭ । ସର୍ବଦା ଲଭ ତାର ଭାବ ।।୧୪୯ 
ଏ ବାଣୀ ମୁନିମୁଖୁଁ ଶୁଣି । କପୋଳେ ଦେଇ ବେନିପାଣି ।।୧୫୦ 
ବୋଲେ ନାରଦ ମୁଖ ଚାର୍ହି । ଭୋ ମୁନି କର ମୋତେ ତ୍ରାହି ।।୧୫୧ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

କହ କେବଣ କାଳେ ହରି । ଈଶ୍ଵର-ତ୍ରାସ ଦୂର କରି ।।୧୫୨ 
ଅସୁର ବଳ କଲେ ନାଶ । ଯେ ହରି ଜଗତ-ବିଶ୍ଵାସ ।।୧୫୩ 
ଏମନ୍ତ ଧର୍ମସୁତ ବାଣୀ । ଶୁଣି କହନ୍ତି ବ୍ରହ୍ମମୁନି ।।୧୫୪ 

ନାରଦ ଉବାଚ 

ପୂର୍ବେ ଯେ ଦେବାସୁରଗଣେ । ଯୁଦ୍ଧେ ଜିଣିଲେ ଦେବଗଣେ ।।୧୫୫ 
ଅସୁରେ ପଳାଇ ବିଷାଦେ । ମୟ ଦଇତ୍ୟ ବେନିପାଦେ ।।୧୫୬ 
କାତରେ ପଶିଲେ ଶରଣ । ଭଗ୍ନସଙ୍କଳ୍ପେ ବୀରଗଣ ।।୧୫୭ 
ମୟ ଦଇତ୍ୟ ତାହା ଚାହିଁ । ଅସୁରଗଣେ ଦୟାବହି ।।୧୫୮ 
ବିମାନ କଲା ତିନିପୁର । ଭିତରେ ଘୋର ଅନ୍ଧକାର ।।୧୫୯ 
କାଞ୍ଚନ ରୌପ୍ୟ ଲୌହମୟ । ଦେଖି ତ୍ରିଦଶେ କଲେ ଭୟ ।।୧୬୦ 
ଲକ୍ଷି ନ ପାରି ତାକୁ ଭଲେ । ତା ଗତି ଯିବା ଆସିବାରେ ।।୧୬୧ 
ବିତର୍କି ନୋହେ ପରିଚ୍ଛଦ । ପୂରିତ ଅଶେଷ ଆୟୁଧ ।।୧୬୨ 
ସେ ରଥେ ବସି ଦୈତ୍ୟଗଣେ । ଦେବଙ୍କୁ ଆବୋରିଲେ ରଣେ ।।୧୬୩ 
ତିନିଭୁବନ-ଲୋକଶିରୀ । ନାଶନ୍ତି ବଇର ସୁମରି ।।୧୬୪ 
ଆକୁଳେ ତ୍ରିଭୁବନ-ଲୋକେ । ଶିବ ଭଜିଲେ ଅତିରେକେ ।।୧୬୫ 
ଡାକନ୍ତି ରଖ ତ୍ରିଲୋଚନ । ତୋ ପାଦେ ପଶିଲୁ ଶରଣ ।।୧୬୬ 
ଭୁବନେ ରହି ନ ପାରିଲୁ । ଅସୁରଭୟେ ପଳାଇଲୁ ।।୧୬୭ 
ତ୍ରିପୁରେ ରହି ଅଲକ୍ଷିତେ । ପ୍ରଜା ନାଶିଲେ ଶସ୍ତ୍ରାଘାତେ ।।୧୬୮ 
ଶୁଣି ଈଶ୍ଵର ତୋଷମନ । ବୋଲନ୍ତି ମଧୁର-ବଚନ ।।୧୬୯ 
ଭୟ ନ କର ତୁମ୍ଭେ କେହି । ଅସୁର ସଂହାରିବି ମୁହିଁ ।।୧୭୦ 
ଏମନ୍ତ କହି ତ୍ରିଲୋଚନ । ହସ୍ତେ ଘେନିଲେ ଶରାସନ ।।୧୭୧ 
ଶର-ସନ୍ଧାନେ ସେ ବିମାନେ । ଧରି ବିନ୍ଧିଲେ କୋପମନେ ।।୧୭୨ 
ରୁଦ୍ର ନାରଦ ତେଜୋମୟ । ପ୍ରକାଶେ ସୂର୍ଯ୍ୟରଶ୍ମି ପ୍ରାୟ ।।୧୭୩ 
ଅଦୃଶ୍ୟପୁର ଦୃଶ୍ୟ ହୋଏ । ଭେଦିଲା ଅସୁରଙ୍କ ଦେହେ ।।୧୭୪ 
ଶିର ହୃଦୟ କର ଛିଡି । ପଡିଲେ ମହୀତଳେ ମାଡି ।।୧୭୫
ଜୀବନ୍ତେ ଭାଜିଲେ ଥୋକାଏ । ଘୋର-ପ୍ରଚଣ୍ଡ ଶରଘାଏ ।।୧୭୬ 
ମୟ ଦଇତ୍ୟ ଦେଖି ତାହା । ଅସୁର ବଳେ କରି ଦୟା ।।୧୭୭ 
ମିଳିଲା ଅସୁର ସମୀପେ । ପ୍ରବେଶ କଲା ସୁଧାକୂପେ ।।୧୭୮ 
ଅମୃତ ରସ ଜଳ ସଙ୍ଗେ । ଲାଗିଲା ଅସୁରଙ୍କ ଅଙ୍ଗେ ।।୧୭୯ 
ବଜ୍ରର ପ୍ରାୟେ ଦେହ ଧରି । ଉଠିଲେ ଘୋରନାଦ କରି ।।୧୮୦ 
ପୁରେ ପ୍ରବେଶ ତତକ୍ଷଣ । ଦେଖି ଡରିଲେ ଦେବଗଣ ।।୧୮୧ 
ଯୁଝନ୍ତି ନାନାଶସ୍ତ୍ର ଘେନି । ଶବଦେ କମ୍ପଇ ମେଦିନୀ ।।୧୮୨ 
ଭୟେ ପଳାଇ ଦେବଗଣ । ଡାକନ୍ତି ରଖ ନାରାୟଣ ।।୧୮୩ 
ଦେଖି ଶଙ୍କର ମନଦୁଃଖ । ଭଗ୍ନ ସଙ୍କଳ୍ପ ଅତିରେକ ।।୧୮୪ 
ବିମୁଖ ଦେଖିଣ ଶଙ୍କର । ଉପାୟ କଲେ ଚକ୍ରଧର ।।୧୮୫ 
ବ୍ରହ୍ମାଙ୍କୁ ବତ୍ସାରୂପ କରି । କୃଷ୍ଣ ସୁରଭୀ ରୂପ ଧରି ।।୧୮୬ 
ବଦନ ରସକୂପେ ଭରି । ନିମିଷେ ପାନ କଲେ ହରି ।।୧୮୭ 
ଯେତେ ଅସୁର ଜଗିଥିଲେ । ନିଷେଧି କେହି ନ ପାରିଲେ ।।୧୮୮ 
ଚାହିଁ ଅସୁରଙ୍କ ବଦନ । ବୋଲଇ ମୟ ଯାତୁଧାନ ।।୧୮୯ 
ଦେବ ଅସୁର କିବା ନର । କର୍ମକୁ ନୁହଁନ୍ତି ଈଶ୍ଵର ।।୧୯୦ 
ଯେ କର୍ମ ଅତି ବଳୀୟାର । ସେ ନ ଜାଣଇ ଆତ୍ମାପର ।।୧୯୧ 
ସେ ନିଶ୍ଚେ ହାନିଲାଭ କରେ । କେବା ନିବାରି ତାକୁ ପାରେ ।।୧୯୨ 
ତକ୍ଷଣେ ପ୍ରଭୁ ନରହରି । ରୁଦ୍ର-ଶରୀରେ ତେଜ ଭରି ।।୧୯୩ 
ସେ ବିଷ୍ଣୁଶକ୍ତି ବଳେ ବଳ । ତେଜେ ବିରାଜେ ଅନର୍ଗଳ ।।୧୯୪ 
ବିରକ୍ତି ଜ୍ଞାନ ଧର୍ମ ଋଦ୍ଧି । ଯେ ତପବିଦ୍ୟା କ୍ରିୟା ଆଦି ।।୧୯୫ 
ଏ ସପ୍ତଗୁଣ ସପ୍ତତେଜ । ରଥ ସାରଥି ମହାଧ୍ଵଜ ।।୧୯୬ 
ସାରଙ୍ଗ ଧନୁ ତ୍ରୋଣ ଶର । ରୁଦ୍ରଙ୍କୁ ଦେଲେ ଦାମୋଦର ।।୧୯୭ 
ଏ ଆଦି ନାନାଶସ୍ତ୍ର ଯେତେ । ରୁଦ୍ରଙ୍କୁ ଦେଲେ ଜଗନ୍ନାଥେ ।।୧୯୮ 
ବର୍ମେ ଆଚ୍ଛାଦି ଦେହ ହର । କରେ ଧଇଲେ ଧନୁଶର ।।୧୯୯ 
ମଧ୍ୟାହ୍ନ-ସମୟେ ଶଙ୍କର । ବିମାନେ ବିଜେ ରୋଷଭର ।।୨୦୦ 
ଅନଳଗର୍ଭ-ବାଣ ବିନ୍ଧି । ସର୍ବ ଅସୁର ବଳ ଛେଦି ।।୨୦୧ 
ତ୍ରିପୁର କଲେ ସେ ଦହନ । ହରଷ ଦେବଙ୍କର ମନ ।।୨୦୨ 
ବିମାନେ ଶତଶଙ୍ଖ ଶୂନ୍ୟେ । ଦୁନ୍ଦୁଭି-ବାଦ୍ୟ-ନାଦ ଘନେ ।।୨୦୩ 
ପିତୃ ଦେବତା ସିଦ୍ଧଗଣେ । ପୁଷ୍ପ ବରଷି ତତକ୍ଷଣେ ।।୨୦୪ 
କୁସୁମ-ବୃଷ୍ଟି ରୁଦ୍ର ଶିରେ । ଜୟ-ଶବଦ ନିରନ୍ତରେ ।।୨୦୫ 
ଆନନ୍ଦ ମନେ ଶୁଭଗାନେ । ନାଚନ୍ତି ଅପସରାଗଣେ ।।୨୦୬ 
ଏହି ପ୍ରକାରେ ତିନିପୁର । ଦହନ କଲେ ଦେବହର ।।୨୦୭ 
ବ୍ରହ୍ମାଦି ଦେବେ କଲେ ସ୍ତୁତି । ସ୍ଵଗୃହେ ଗଲେ ଉମାପତି ।।୨୦୮ 
ଏହି ପ୍ରକାରେ ନରହରି । ମାୟା-ମନୁଷ୍ୟ ରୂପ ଧରି ।।୨୦୯ 
ଯେ କର୍ମ କଲେ ଏ ଜଗତେ । ମୁନି ବର୍ଣ୍ଣନ୍ତି ତାହା ଗୀତେ ।।୨୧୦ 
ଲୋକ-ପାବନ ଯା ମହିମା । ଏଣୁ କେ କହୁ ଗୁଣସୀମା ।।୨୧୧ 
ସପ୍ତମ ସ୍କନ୍ଧେ ହରିବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୨୧୨ 
ଭଣଇ ବିପ୍ର ଜଗନ୍ନାଥ । ଗୀତପ୍ରବନ୍ଧେ ଭାଗବତ ।।୨୧୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ତ୍ରିପୁରବିଜୟୋ ନାମ ଦଶମୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୭.୧୧', content: '''ସପ୍ତମସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

ନାରଦ ଯୁଧିଷ୍ଠିର ପାଶେ । କହନ୍ତି ଅଧ୍ୟା ଏକାଦଶେ ।।୧ 
ମନୁଷ୍ୟ-ବର୍ଣ୍ଣ ଧର୍ମ ଯେତେ । ଯେ ଚାରିବର୍ଣ୍ଣ ଏ ଜଗତେ ।।୨ 
ନ ଥାନ୍ତି ପାଷଣ୍ଡଙ୍କ ମତେ । ଗୋବିନ୍ଦ ଭଜି ଶୁଦ୍ଧଚିତ୍ତେ ।।୩ 
ମୋକ୍ଷ ସାଧନ ଆଦି କରି । ଯେ କର୍ମେ ସିଦ୍ଧି ନରହରି ।।୪ 
ଦଶଅଧ୍ୟାରେ ମହାମୁନି । କହିଲେ ଭକ୍ତିଜ୍ଞାନ ବେନି ।।୫ 
ପାଞ୍ଚଅଧ୍ୟାରେ ପୁଣି ଏବେ । କର୍ମଯୋଗକୁ ସେ କହିବେ ।।୬ 
ଶୁକ କହନ୍ତି ଭକ୍ତିମାର୍ଗେ । ଆନନ୍ଦେ ପରୀକ୍ଷିତ ଆଗେ ।।୭ 

ଶୁକ ଉବାଚ 

ଶୁଣି ନାରଦ ମୁଖୁଁ କଥା । ସେ ଧର୍ମସୁତ ଶୁଦ୍ଧଚେତା ।।୮
ସେ ପ୍ରହଲ୍ଲାଦର ଚରିତ । ସୁସାଧୁ-ସଭାମଧ୍ୟେ ଗୀତ ।।୯ 
ଉତ୍ତମ ମଧ୍ୟେ ଯେ ଅଗ୍ରଣୀ । ଯାହାର ଆତ୍ମା ଚକ୍ରପାଣି ।।୧୦ 
ତାର ଚରିତ ଧର୍ମସୁତ । ଶୁଣି ଆନନ୍ଦେ ହରଷିତ ।।୧୧ 
ବ୍ରହ୍ମାନନ୍ଦନ ପରିମୁଖେ । ପୁଣି ପୁଚ୍ଛିଲେ ଆତ୍ମସୁଖେ ।।୧୨ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ମନୁଷ୍ୟ ଜନ୍ମର ସ୍ଵଧର୍ମ । ଯେ ବର୍ଣ୍ଣେ ସାଧି ଯେବା କର୍ମ ।।୧୩ 
ଈଶ୍ଵରବାକ୍ୟେ ଧର୍ମ ସାଧି । ଯେବା ଆଶ୍ରମେ ଯେବା ବିଧି ।।୧୪ 
ଧର୍ମ ସମ୍ପାଦି କର୍ମମଧ୍ୟେ । ଅନ୍ତେ ପଶନ୍ତି କୃଷ୍ଣପାଦେ ।।୧୫ 
ଏହା ଶୁଣିବି ଇଚ୍ଛା ମୋର । ହେ ମୁନି ମୋତେ ଦୟାକର ।।୧୬ 
ତୁମ୍ଭେ ଯେ ପଦ୍ମଯୋନି ସୁତ । ଜାଣ ସକଳ ପରମାର୍ଥ ।।୧୭ 
ସମାଧି ତପ ଜ୍ଞାନ ତୋର । ସନ୍ତୋଷ ତୋତେ ବେଦବର ।।୧୮ 
ଯେ ବିପ୍ର ନାରାୟଣ ପର । କି ଅବା ତାର ଅଗୋଚର ।।୧୯ 
କରୁଣାବନ୍ତ ଶାନ୍ତ ଦେହେ । ଯେବା ଅଛନ୍ତି ତୁମ୍ଭ ପ୍ରାୟେ ।।୨୦ 
ସେ ଗୁପ୍ତ ଧର୍ମକୁ ଜାଣନ୍ତି । ଯେ ଧର୍ମ ଅନ୍ୟେ ନ ଜାଣନ୍ତି ।।୨୧ 
କେବଳ ଦୟାସିନ୍ଧୁ ଧୀର । ଅଶେଷ ଜ୍ଞାନର ଈଶ୍ଵର ।।୨୨ 
ଏମନ୍ତେ ରାଜା ଭାବ ଘେନି । ହସି କହନ୍ତି ବ୍ରହ୍ମମୁନି ।।୨୩ 

ନାରଦ ଉବାଚ 

ନମଇଁ ପ୍ରଭୁ ନରହରି । ଅଜନ୍ମା ଜନ୍ମ-ରୂପ ଧରି ।।୨୪ 
ଅଶେଷ ପ୍ରାଣୀ ଧର୍ମସେତୁ । ପ୍ରକାଶ କଲେ ପାର ହେତୁ ।।୨୫ 
ସେ ସନାତନ-ଧର୍ମ-ବାଣୀ । ମୁଁ ନାରାୟଣ ମୁଖୁଁ ଶୁଣି ।।୨୬ 
ସକଳ ଲୋକ ଧର୍ମ ଅର୍ଥେ । କହିବି ନରନାଥ ତୋତେ ।।୨୭ 
ସେ ଅବତାର ଆତ୍ମାଅଂଶେ । ଜନ୍ମ ଲଭିଲେ ଧର୍ମବଂଶେ ।।୨୮ 
ଦକ୍ଷକନ୍ୟାର ଗର୍ଭେ ହରି । ଜନ୍ମିଲେ ଋଷି ରୂପ ଧରି ।।୨୯ 
ସଂସାର ଲୋକ ସିଦ୍ଧି କାମେ । ସେ ବସି ବଦରିକାଶ୍ରମେ ।।୩୦ 
ତପ ସାଧନ୍ତି ଦୃଢ଼କରି । ନୃ-ନାରାୟଣ ରୂପ ଧରି ।।୩୧ 
ଯେ ହରି ସର୍ବଦେହେ ଆତ୍ମା । ଧର୍ମର ମୂଳ ଶୁଦ୍ଧକର୍ମା ।।୩୨ 
ତାର ବଚନ ଶ୍ରୁତିପଥେ । ଯେ ପ୍ରାଣୀ ଶୁଣେ ଅବିରତେ ।।୩୩ 
ଭକ୍ତି ସମ୍ପାଦି ତା ଚରଣ । ଆନନ୍ଦେ ପଶନ୍ତି ଶରଣ ।।୩୪ 
ସତ୍ୟ ଶଉଚ ଦୟା ତପ । ତିତିକ୍ଷା ଶମ ଦମ କଳ୍ପ ।।୩୫ 
ଅହିଂସା ବ୍ରହ୍ମଚର୍ଯ୍ୟ ତ୍ୟାଗ । ସାଧୁ ଶରୀର ରିପୁଭୋଗ ।।୩୬ 
ସନ୍ତୋଷ ସମଦୃଷ୍ଟି ସେବା । ଯେଣେ ସନ୍ତୋଷ ଋଷିଦେବା ।।୩୭ 
କର୍ମେ ନିବୃତ୍ତି ଗ୍ରାମ୍ୟଧର୍ମ । ମଉନ ଆତ୍ମବିଚାରଣ ।।୩୮ 
ହୃଦେ ନିରୋଧ ଦୁଷ୍ଟମନ । ଏ ପ୍ରାଣୀ ସାଧାରଣ-ଧର୍ମ ।।୩୯ 
ତତ୍ତ୍ଵ-ଧାରଣା ତତ୍ତ୍ଵଜ୍ଞାନ । ଯା ଦେଖି ରହିବ ଚେତନ ।।୪୦ 
ବିଷୟ କର୍ମ ଜାଣି ବ୍ୟର୍ଥ । କେବେ ନ ଦେବ ତହିଁ ଚିତ୍ତ ।।୪୧ 
ନ କରି ଅନ୍ୟ ଭୋଗାଭୋଗ । ଭୂତ ଅତିଥି ପୂଜ ଆଗ ।।୪୨ 
ଆତ୍ମା ଦେବତାବୁଦ୍ଧି କରି । ଏ ଭାବେ ଗୃହେ ଥିଲେ ତରି ।।୪୩ 
ଶ୍ରୀକୃଷ୍ଣ ନାମ ଅନୁକ୍ଷଣ । ସ୍ମରଣ ଶ୍ରବଣ କୀର୍ତ୍ତନ ।।୪୪ 
ସେବା ପୂଜନ ଦାସପଣ । ସୁସଖ୍ୟ ଆତ୍ମନିବେଦନ ।।୪୫ 
ପରମଧର୍ମ ଏ ପ୍ରସିଦ୍ଧି । ମନୁଷ୍ୟ-ଜନ୍ମର ଏ ବିଧି ।।୪୬ 
କୁଳ ଲକ୍ଷଣ ଧର୍ମ ଏହି । ଯେଣେ ସନ୍ତୋଷ ଭାବଗ୍ରାହୀ ।।୪୭ 
ଅଖିଳ-ସଂସ୍କାର-କାରଣେ । ବେଦ ଅଭ୍ୟାସିବେ ବ୍ରାହ୍ମଣେ ।।୪୮ 
ବ୍ରାହ୍ଣଣ ଆଦି ତିନିବର୍ଣ୍ଣ । ଯଜନ ଦାନ ଅଧ୍ୟୟନ ।।୪୯ 
ଜନ୍ମାଦି -କ୍ରିୟାକର୍ମ ଯେତେ । ଚତୁର-ଆଶ୍ରମ ସହିତେ ।।୫୦ 
ପଠନଆଦି ଷଟକର୍ମ । ବ୍ରାହ୍ମଣ-ଜନର ଏ ଧର୍ମ ।।୫୧ 
ରାଜାର ଧର୍ମ ପ୍ରଜା ରକ୍ଷା । ଆଦାନ ବିନେ ପଞ୍ଚଦୀକ୍ଷା ।।୫୨ 
ବାଣିଜ୍ୟ କୃଷି ଗୋରକ୍ଷଣ । ବୈଶ୍ୟଜନର ଏ ଲକ୍ଷଣ ।।୫୩ 
ଶୂଦ୍ରଜନର ଦ୍ଵିଜସେବା । ଯେଣେ ସନ୍ତୋଷ ସର୍ବଦେବା ।।୫୪ 
ଯେ ଧର୍ମ ଶ୍ରୁତି-ସ୍ତୁତି-ଭେଦେ । ତାହା ସାଧିବ ନିରାପଦେ ।।୫୫
ଆପଦେ ଅନ୍ୟ ବର୍ଣ୍ଣକର୍ମେ । ସାଧି ବଞ୍ଚିବ ତିନିବର୍ଣ୍ଣେ ।।୫୬ 
ବିପ୍ର-ଜୀବନ-ବୃତ୍ତି ଅର୍ଥେ । କୃଷି ଅଥବା ଅଯାଚିତେ ।।୫୭ 
ଧାନ୍ୟ-ଯାଚଜ୍ଞା ପ୍ରତିଦିନ । ଯେ ଅବା ବୃତ୍ତି ଶିଳେଳାନ ।।୫୮ 
ବାଣିଜ୍ୟ କରି ବା ବଞ୍ଚିବ । ନୀଚକୁ ସେବା ନ କରିବ ।।୫୯ 
ବିପ୍ର କ୍ଷତ୍ରିୟ ବେନିବର୍ଣ୍ଣ । ବର୍ଜିବ ନିନ୍ଦାବୃତ୍ତି ମାନ ।।୬୦ 
ଏତେ ଲକ୍ଷଣ ତୋତେ କହି । ରାଜନ ଶୁଣ ମନଦେଇ ।।୬୧ 
ତପ ଶଉଚ ଶମ ଦମ । ସନ୍ତୋଷ ଋଜୁ କ୍ଷମା ଜ୍ଞାନ ।।୬୨ 
ସଦା ଅଚ୍ୟୁତ ଆତ୍ମା ସତ୍ୟ । ବିପ୍ରଲକ୍ଷଣ ଏ ବିହିତ ।।୬୩ 
ତେଜ ଶଉର୍ଯ୍ୟ ବୀର୍ଯ୍ୟ ଧୃତି । ତ୍ୟାଗ ସଂଯମ ସତ୍ୟ ଶାନ୍ତି ।।୬୪ 
ନିତ୍ୟେ ପ୍ରସନ୍ନ ବିପ୍ରରକ୍ଷା । କ୍ଷତ୍ରିୟ ଲକ୍ଷଣ ଏ ଦୀକ୍ଷା ।।୬୫ 
ଗୁରୁ ଅଚ୍ୟୁତ ଦେବେ ଭକ୍ତି । ତ୍ରିବର୍ଗ ସାଧନ ଯେ ନିତି ।।୬୬ 
ଆସ୍ତିକ୍ୟ ଉଦ୍ୟମ ନୈପୁଣ୍ୟ । ବୈଶ୍ୟଜନର ଏ ଲକ୍ଷଣ ।।୬୭ 
ଅକପଟରେ ସ୍ଵାମୀ ସେବା । କେବେ ହେଁ ଚୋରି ନ କରିବା।।୬୮ 
ସତ୍ୟ ଯେ ଗୋ-ବିପ୍ର ରକ୍ଷଣ । ମନ୍ତ୍ରବିହୀନେ ଯଜ୍ଞକର୍ମ ।।୬୯ 
ସାଧୁ ବିନତି ଶୌଚକର୍ମ । ଶୂଦ୍ରଜନର ଏ ସ୍ଵକର୍ମ ।।୭୦ 
ଏବେ ହୋ ଯୁଧିଷ୍ଠିର ଶୁଣ । ସ୍ତିରୀଜନର ଯେ ଲକ୍ଷଣ ।।୭୧ 
ସ୍ଵାମୀର ଚରଣ-କମଳେ । ସେବିବ ମନର ନିଶ୍ଚଳେ ।।୭୨ 
ସ୍ଵାମୀର ବନ୍ଧୁ ଥିବେ ଯେତେ । ତାଙ୍କ ତୋଷଣେ ଥିବ ନିତ୍ୟେ ।।୭୩ 
ପତିବ୍ରତାଙ୍କ ଏ ଲକ୍ଷଣ । ନିଗମ-ବଚନ ପ୍ରମାଣ ।।୭୪ 
ଗୃହମାର୍ଜନ ଉପଲେପ । ମଣ୍ଡନ ସାୟଂକାଳେ ଦୀପ ।।୭୫ 
ଶୌଚ ମାର୍ଜନ ତନୁ କେଶ । ହରିଦ୍ରା ସୁଗନ୍ଧ ଉତ୍କର୍ଷ ।।୭୬ 
ଶୁଦ୍ଧ ସୁନିତ୍ୟକର୍ମ ସ୍ନାନ । ପବିତ୍ର ସାତ୍ତ୍ଵିକ ଭୋଜନ ।।୭୭ 
ଆତ୍ମ-ମଣ୍ଡନ ନିରନ୍ତରେ । ଭୂଷଣ କଜ୍ଜ୍ଵଳ ସିନ୍ଦୂରେ ।।୭୮ 
ବିନୟେ ଦମେ ସାଧ୍ଵୀ ନାରୀ । ଯେ ଉଚ୍ଚନୀଚ କର୍ମ କରି ।।୭୯ 
ସର୍ବଦା ସ୍ନେହ ସତ୍ୟଶୀଳେ । ଭଜିବ ପତି କାଳେ-କାଳେ ।।୮୦ 
ସତ୍ୟବଚନେ ପ୍ରେମେ ସଦା । ପତିଙ୍କି ଭଜିବ ସର୍ବଦା ।।୮୧ 
ସନ୍ତୋଷ ଅଲୋଭ ସୁଦକ୍ଷ । ଧର୍ମଜ୍ଞ ପ୍ରିୟ ସତ୍ୟବାକ୍ୟ ।।୮୨ 
ଶୁଚି ସୁସିଗ୍ଧେ ସେ ଆନନ୍ଦେ । ନିରତେ ସେବେ ସ୍ଵାମୀପାଦେ ।।୮୩ 
ସେବା କରିବ ଜନ୍ତୁଜନେ । ପରପୁରୁଷ ପିତୃଜ୍ଞାନେ ।।୮୪ 
ଯେ ନାରୀ ହରି ଭାବେ ନିତି । ସେବା କରନ୍ତି ନିଜ ପତି ।।୮୫ 
ସେ ନାରୀ ଲକ୍ଷ୍ମୀପ୍ରାୟ ହୋଇ । ପତିର ହସ୍ତେ ହସ୍ତ ଦେଇ ।।୮୬ 
ପତି ସଙ୍ଗତେ ବିଷ୍ଣୁଲୋକେ । ବସଇ ଆନନ୍ଦେ ଅଶୋକେ ।।୮୭ 
ଅନ୍ୟଜାତିର ଯେବା ଧର୍ମ । ନିୟତ କୁଳର ସେ କର୍ମ ।।୮୮ 
ଏମନ୍ତ ଧର୍ମ ଯୁଗେ ଯୁଗେ । ଜାଣି ସେବନ୍ତି ଅନୁରାଗେ ।।୮୯ 
ବେଦଦୃଷ୍ଟିରେ ବିପ୍ରଜନେ । ଧର୍ମ କହନ୍ତି ଅବଧାନେ ।।୯୦ 
ଯେ ଧର୍ମେ ଇହ ପରଲୋକେ । ପ୍ରାଣୀ ତରନ୍ତି ଆତ୍ମସୁଖେ ।।୯୧ 
ବୃତ୍ତି-ସ୍ଵଭାବେ କ୍ରିୟା ଘେନି । ଯେ ଧର୍ମ ଇହପରେ ମାନି ।।୯୨ 
ବର୍ତ୍ତନ୍ତି ସ୍ଵକର୍ମ-କରଣେ । ସେ ନରେ ପଶନ୍ତି ନିର୍ଗୁଣେ ।।୯୩ 
ନିରତେ ତପ-ବ୍ରତ କରି । ବିଷ୍ଣୁମାୟାରୁ ଯାନ୍ତି ତରି ।।୯୪ 
ନିଷ୍କାମମାର୍ଗେ ଯେବେ ଭଜେ । ଅଙ୍କୁର ଯେହ୍ନେ ଦଗ୍ଧବୀଜେ ।।୯୫ 
କେବେହେଁ ବୃକ୍ଷ ସେ ନୁହଇ । ଯତ୍ନ କଲେହେଁ ନାଶ ଯାଇ ।।୯୬ 
କି ଅବା କାମ ଜଡଚିତ୍ତେ । ଯେବେ ସେବଇ ଅବିରତେ ।।୯୭ 
ତେବେ ବିରକ୍ତ ଚିତ୍ତ ହୋଏ । ବହୁତ ଘୃତେ ଅଗ୍ନି ପ୍ରାୟେ ।।୯୮ 
ସେ ବର୍ଣ୍ଣେ ଯେମନ୍ତ ଲକ୍ଷଣ । ଦେବେ ବର୍ଣ୍ଣନ୍ତି ମୁନିଗଣ ।।୯୯ 
ତା ଅଧୋଊର୍ଦ୍ଧେ ଯେବେ ଦେଖି। ସେ ବର୍ଣ୍ଣଧର୍ମେ ତାକୁ ଲେଖି ।।୧୦୦ 
ଏମନ୍ତ ଧର୍ମ ଅନୁବାଦେ । ମୁନି କହନ୍ତି ସଭାମଧ୍ୟେ ।। ୦୧ 
ଶୁଣି ସାନନ୍ଦ ଧର୍ମସୁତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୦୨ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ଯୁଧିଷ୍ଠିର ନାରଦ ସମ୍ବାଦେ ସଦାଚାର ନିର୍ଣ୍ଣୟୋ ନାମ ଏକାଦଶୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୭.୧୨', content: '''ସପ୍ତମସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ଶୁଣ ହେ ଧର୍ମର ନନ୍ଦନ । ବନସ୍ଥ-ବ୍ରହ୍ମଚାରୀ-ଧର୍ମ ।।୧ 
ଗୃହସ୍ଥ-ଭିକ୍ଷୁଧର୍ମ ଯେତେ । ଏବେ କହିବା ତୋ ଅଗ୍ରତେ ।।୨ 
ଗୁରୁ-ଭୁବନେ ବ୍ରହ୍ମଚାରୀ । ବସିବ ଦୃଢ଼ବ୍ରତ କରି ।।୩ 
ସ୍ଵଭାବେ-ତପକ୍ଳେଶ ଯୁତେ । ନିରତେ ଥିବ ଗୁରୁହିତେ ।।୪ 
ସୁହୃଦ-ସୁଦୃଢ଼-ଲକ୍ଷଣେ । ଆଜ୍ଞା ବହିବ ଦାସପଣେ ।।୫ 
ଗୁରୁ ଅନଳ ସୁରୋତ୍ତମ । ତ୍ରିସନ୍ଧ୍ୟା କରିବ ପ୍ରମାଣ ।।୬ 
ଉଭୟ ସନ୍ଧ୍ୟାରେ ମଉନ । ଜପିବ ବ୍ରହ୍ମ-ସନାତନ ।।୭ 
ବେଦ ପଢ଼ିବ ନିରନ୍ତରେ । ଗୁରୁବଚନ ଧରି ଶିରେ ।।୮ 
ନିକଟେ ଥିବ ଶୁଦ୍ଧଚିତ୍ତେ । ଚରଣେ ନମି ବେନିହସ୍ତେ ।।୯ 
ମେଖଳା ଚର୍ମ କଉପୀନ । ଦଣ୍ଡ କମଣ୍ଡଳୁ ଧାରଣ ।।୧୦ 
ଯଜ୍ଞୋପବୀତ ଦର୍ଭପାଣି । ଯେବା କଳ୍ପିତ ଅନ୍ନ ଆଣି ।।୧୧ 
ବିପ୍ରଭୁବନୁ ମାଗି ଭିକ୍ଷା । ଦୃଢ଼େ ରଖିବ ଗୁରୁଦୀକ୍ଷା ।।୧୨ 
ପଞ୍ଚଭୁବନୁ ଯା ପାଇବ । ଗୁରୁ-ସମୀପେ ସମର୍ପିବ ।।୧୩ 
ଯେ ଧର୍ମ ବ୍ରହ୍ମଚାରୀ ଦୀକ୍ଷା । ଗୁରୁ-ବଚନେ କରି ଭିକ୍ଷା ।।୧୪ 
ଗୁରୁ-ଆଜ୍ଞାରେ ତା ଭୁଞ୍ଜିବ । ନୋହିଲେ ଉପବାସେ ଥିବ ।।୧୫ 
ସୁଶାନ୍ତ ମନେ ବଞ୍ଚି ଦିନ । କରିବ ଉଶ୍ଵାସ ଭୋଜନ ।।୧୬ 
ଗୁରୁଙ୍କ କାର୍ଯ୍ୟେ ଦକ୍ଷପଣେ । ଶ୍ରଦ୍ଧା କରିବ ଅନୁକ୍ଷଣେ ।।୧୭ 
ଇନ୍ଦ୍ରିୟଗଣ କରି ବନ୍ଦୀ । ଚଞ୍ଚଳମନ ହୃଦେ ରୁନ୍ଧି ।।୧୮ 
ସ୍ତିରୀ ସ୍ତ୍ରୀବଶ ଲୋକମେଳେ । ସଙ୍ଗେ ନଥିବ ସର୍ବକାଳେ ।।୧୯ 
ନଶୁଣି ସ୍ତିରୀଙ୍କ ବଚନ । ନକରି ମୁଖାବଲୋକନ ।।୨୦ 
କେଶ-ପ୍ରସାଧନ ମର୍ଦ୍ଦନ । ସ୍ନାହାନ ବେଶ ଆଦିକର୍ମ ।।୨୧ 
ଗୁରୁକାମିନୀଙ୍କ ଗୋଚରେ । ଦୃଢ଼େ ବର୍ଜିବ ଅତି ଦୂରେ ।।୨୨ 
ଯୁବତୀଜନ ଅଗ୍ନିସ୍ତମ୍ଭ । ପୁରୁଷ-ଦେହ ଘୃତକୁମ୍ଭ ।।୨୩ 
ଏଣୁ ଯୁବତୀ ଦୂର କରି । ଧର୍ମ ସାଧିବ ବ୍ରହ୍ମଚାରୀ ।।୨୪ 
ଜୀବ ଈଶ୍ଵର ଭେଦଜ୍ଞାନ । ଯାବତ ନ ଛାଡଇ ମନ ।।୨୫ 
ତାବତ ଥାଏ ଦ୍ଵୈତ ଭ୍ରମ । ଏ ସ୍ତିରୀ ଏ ପୁରୁଷ ଜ୍ଞାନ ।।୨୬ 
ଏଣୁ ତା ଭୋଗେ ହୋଏ ମତି । ତେଣୁ ଛାଡିବ ସ୍ତ୍ରୀ ସଙ୍ଗତି ।।୨୭ 
ଏ ସର୍ବ ବ୍ରହ୍ମଚାରୀ-ବ୍ରତ । ପାଳିବ ଯଦି ଯେ ଗୃହସ୍ଥ ।।୨୮ 
ସ୍ତିରୀ-ଗମନ ଋତୁକାଳେ । ଉଚିତ ଗୃହସ୍ଥାଶ୍ରମରେ ।।୨୯ 
ଅଞ୍ଜନ-ତଇଳ-ମର୍ଦ୍ଦନ । ସ୍ତିରୀ ବା ସ୍ତ୍ରୀ ମୂର୍ତ୍ତି ଦର୍ଶନ ।।୩୦ 
ଭୂଷା-ଲେପନ ମାଲ୍ୟ ଗନ୍ଧ । ତେଜିବ ବ୍ରହ୍ମଚାରୀ ମଦ୍ୟ ।।୩୧ 
ଏମନ୍ତେ ବଞ୍ଚି ଗୁରୁପୁରେ । ବେଦ-ଅଭ୍ୟାସ ନିରନ୍ତରେ ।।୩୨ 
ଅଙ୍ଗ-ଉପାଙ୍ଗ ବେଦ ପଢ଼ି । ଗୁରୁ-ସମୀପେ କରଯୋଡି ।।୩୩ 
ଉଭା ହୋଇଣ ଗୁରୁଆଗେ । ଆଜ୍ଞା ମାଗିବ ଅନୁରାଗେ ।।୩୪ 
ଗୁରୁ-ବଚନ ଶିରେ ଧରି । ତେବେ ବଞ୍ଚିବ ଗୃହକରି ।।୩୫ 
ଅଥବା ବନସ୍ତେ ପଶିବ । ସନ୍ନ୍ୟାସମତେ ବା ବଞ୍ଚିବ ।।୩୬ 
ଗୁରୁ ଅନଳ ସର୍ବଦେହେ । ତୁଲ୍ୟେ ଦେଖିବ ବିଷ୍ଣୁମୟେ ।।୩୭ 
ଏହି ପ୍ରକାରେ ସାଧି ଧର୍ମ । ଯେବା ଆଶ୍ରମେ ଯେବା କର୍ମ ।।୩୮ 
ଯେବା ସାଧନ୍ତି ଅପ୍ରମାଦେ । ଅନ୍ତେ ପଶନ୍ତି କୃଷ୍ଣପାଦେ ।।୩୯ 
ଏବେ ହୋ ଶୁଣ ମହୀପତି । ଆଶ୍ରମ ବାନପ୍ରସ୍ଥ ଗତି ।।୪୦ 
ବନସ୍ତେ ଧର୍ମ ସାଧି ସୁଖେ । ଅନ୍ତେ ମିଳନ୍ତି ମୁନିଲୋକେ ।।୪୧ 
ଭକ୍ଷଣ ଫଳ-ମୂଳ-ଶାକ । ଅଗ୍ନିରେ ନ କରିବ ପାକ ।।୪୨ 
ନବୀନ ଫଳମୂଳ ଲାଭେ । ପୁରୁଣା ତେଜିବ ସ୍ଵଭାବେ ।।୪୩ 
ବନ-ସମ୍ଭବ ବସ୍ତୁ ଘେନି । କାଳେ ପୂଜିବ ଈଷ୍ଟ ଅଗ୍ନି ।।୪୪ 
ଅଗ୍ନି-ରକ୍ଷଣ ଅର୍ଥେ ଘର । ଅଥବା ପର୍ବତ-କନ୍ଦର ।।୪୫ 
କେଶ-ଲୋମାଦି ନଖ ଶ୍ମଶ୍ରୁ । ଜଟିଳ କଷାବସ୍ତ୍ର ପାଂଶୁ ।।୪୬ 
ଦଣ୍ଡ କମଣ୍ଡଳୁ ଅଜିନ । ବୃକ୍ଷ-ବକଳ ପରିଧାନ ।।୪୭
ତ୍ରିସନ୍ଧ୍ୟା କରିବ ସ୍ନାହାନ । ବାଲୁକା-ମଣ୍ଡଳେ ଶୟନ ।।୪୮ 
ଏମନ୍ତେ ଦ୍ଵାଦଶ-ବତ୍ସର । ବନେ ବଞ୍ଚିବ ବ୍ରତଧର ।।୪୯ 
ଅଷ୍ଟ-ବରଷ କିବା ଅର୍ଦ୍ଧେ । ଧର୍ମ ସାଧିବ ଅପ୍ରମାଦେ ।।୫୦ 
ବେନିବରଷ କିବା ଏକ । ବଞ୍ଚିବ ଏ ବିଧି ବିବେକ ।।୫୧ 
ଧର୍ମ-ସାଧନେ ଅସମର୍ଥ । ଯେବେ ହୋଇବ ବ୍ୟାଧିଗ୍ରସ୍ତ ।।୫୨ 
ଆଗମ ନିଗମ ପ୍ରମାଣେ । ସନ୍ନ୍ୟାସ କରିବ ତକ୍ଷଣେ ।।୫୩ 
ସଙ୍କଳ୍ପି ଅନଶନ-ବ୍ରତ । ହରିଚରଣେ ଦେଇ ଚିତ୍ତ ।।୫୪ 
ଯେ ସୃଷ୍ଟି ଶରୀର ଧାରଣେ । ନ୍ୟାସିବ ପରମ କାରଣେ ।।୫୫ 
ଗଗନେ ନ୍ୟାସି ଇନ୍ଦ୍ରିଗଣେ । ନିଃଶ୍ଵାସ ନ୍ୟାସି ସମୀରଣେ ।।୫୬ 
ତେଜେ ତେଜକୁ ନ୍ୟାସ କରି । ଧାତୁ ସମୂହ ଜଳେ ଭରି ।।୫୭ 
ଅନଳେ ବଚନ ବିନାଶି । କ୍ଷିତି କାରଣେ ଶେଷ ନ୍ୟାସି ।।୫୮ 
କରଯୁଗଳ ଇନ୍ଦ୍ରେନ୍ୟାସି । ସୁଦୃଢ଼େ ସ୍ଥାପିବ ସନ୍ନ୍ୟାସୀ ।।୫୯ 
ପାଦର ଗତି ନାରାୟଣେ । ଉପସ୍ଥ ପ୍ରଜାପତିଗଣେ ।।୬୦ 
ଗୁହ୍ୟ ବିସର୍ଗ ମୃତ୍ୟୁ ଅଙ୍ଗେ । ଦିଗେ ସମର୍ପି ଶ୍ରୁତିଯୁଗେ ।।୬୧ 
ସ୍ପରଶ ଗୁଣ ତ୍ଵଚେ ନ୍ୟାସି । ରୂପକୁ ଚକ୍ଷୁବଳେ ଗ୍ରାସି ।।୬୨ 
ରୂପେ ନିବେଶି ଦୃଷ୍ଟି ଗୁଣ । ଜିହ୍ଵାକୁ ରସେ ଗନ୍ଧେ ଘ୍ରାଣ ।।୬୩ 
ମନକୁ ଚନ୍ଦ୍ରରେ ସଂହରି । ବୋଧକୁ ବୁଦ୍ଧି ମଧ୍ୟେ ଭରି ।।୬୪ 
ଅଶେଷକର୍ମ ରୁଦ୍ର ଦେହେ । କ୍ରିୟାକୁ କର୍ତ୍ତବ୍ୟ ସମୂହେ ।।୬୫ 
ଚିତ୍ତକୁ ସତ୍ତ୍ଵଗୁଣେ ଭରି । ଗୁଣେ ବିକାରକୁ ସଂହରି ।।୬୬ 
କ୍ଷିତିକି ନ୍ୟାସକରି ଜଳେ । ଜଳକୁ ବିନାଶି ଅନଳେ ।।୬୭ 
ଅନଳ ବିନାଶି ଅନିଳେ । ପବନ ଗଗନମଣ୍ଡଳେ ।।୬୮ 
ଗଗନ ଅହଙ୍କାରେ ଭରି । ଅବ୍ୟକ୍ତେ ସମୂହ ସଂହାରି ।।୬୯ 
ମହତତତ୍ତ୍ଵେ ଅହଙ୍କାର । ମହତ ପ୍ରକୃତି ଗୋଚର ।।୭୦ 
ସେ ଗୁଣମୟ ସର୍ବବ୍ୟାପୀ । କ୍ଷର ଅକ୍ଷର ବେନିରୂପୀ ।।୭୧ 
ଚିନ୍ମାତ୍ର ଅକ୍ଷର ବିଶେଷ । ଜୀବ ପରମ ପରଂହଂସ ।।୭୨ 
ତହିଁ ପ୍ରବେଶ ଧ୍ୟାନମୟେ । କାଷ୍ଠ-ଦହନେ ଅଗ୍ନିପ୍ରାୟେ ।।୭୩ 
ଏମନ୍ତ ସୃଷ୍ଟିକି ସଂହରି । ବିଷ୍ଣୁମାୟାରୁ ଯାନ୍ତି ତରି ।।୭୪ 
ସୁଜନେ ବୋଲ ହରି ହରି । ଭବସାଗରୁ ହେବ ପାରି ।।୭୫ 
ଏମନ୍ତେ ତରେ ବାନପ୍ରସ୍ଥ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୭୬ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ଯୁଧିଷ୍ଠିର ନାରଦ ସମ୍ବାଦେ ସଦାଚାର ନିଣ୍ଣୟୋ ନାମ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୭.୧୩', content: '''ସପ୍ତମସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ନାରଦ ଉବାଚ 

ଏବେ କହିବା ଯତିଧର୍ମ । ସ୍ଵଭାବେ ଅବଧୂତ-କର୍ମ ।।୧ 
ମାୟାସଂସାର ଦୂର କରି । ବୁଲିବ ଦେହ ମାତ୍ର ଧରି ।।୨ 
ଗ୍ରାମେ ବଞ୍ଚିବ ଏକ ଦିନ । ଦ୍ଵିଦିନ ନ ରହିବ ପୁଣ ।।୩ 
ନିର୍ଜନେ ଦିଗମ୍ବର-ବେଶେ । ଯେବେ ପଶିବ ବନଦେଶେ ।।୪ 
କୌପୀନ କରିବ ବସନ । ଏକା ଭ୍ରମିବ ରାତ୍ରଦିନ ।।୫ 
କେବେ ହେଁ ନ କରିବ ସଙ୍ଗ । ସମୁଦ୍ରେ ଯେସନେ ତରଙ୍ଗ ।।୬ 
ସର୍ବଭୂତରେ ଶାନ୍ତପଣେ । ଶ୍ରୀନାରାୟଣ ପ୍ରାୟ ମଣେ ।।୭ 
ସତ ଅସତ ବିଶ୍ଵ ବେନି । ତୁଲେ ଭାବିବ ଆତ୍ମା ଘେନି ।।୮ 
ପରମବ୍ରହ୍ମ ଆତ୍ମା ସାର । ସର୍ବବ୍ୟାପିତ ନିରନ୍ତର ।।୯ 
ଜାଗ୍ରତ-ସ୍ଵପ୍ନ ମଧ୍ୟେ ରହି । ଆତ୍ମାର ଗତି ଆତ୍ମେ ଧ୍ୟାୟି ।।୧୦ 
ଆତ୍ମାର ବନ୍ଧ-ମୋକ୍ଷ ବେନି । ଲକ୍ଷିବ ମାୟା ମାତ୍ର ଘେନି ।।୧୧ 
ବସ୍ତୁ ସ୍ଵଭାବ ନାହିଁ ତାର । ଏଣୁ ସର୍ବଦା ନିର୍ବିକାର ।।୧୨ 
ବସ୍ତୁର ନିତ୍ୟାନିତ୍ୟ-ଭାବ । ଏଣୁ ଏ ଶରୀର ଅଧ୍ରୁବ ।।୧୩ 
ଜୀବର ଉପିତ୍ତି-ମରଣ । କାଳଟି ଏହାର କାରଣ ।।୧୪ 
ଏଣୁ ଶରୀର-ଧର୍ମ ଜାଣି । ଆତ୍ମାର-ଗତି ପରିମାଣି ।।୧୫
ଅଶାସ୍ତ୍ରେ ନ କରିବ ରତି । ଜୀବିକା ଜ୍ୟୋତିଷ ପ୍ରଭୃତି ।।୧୬ 
ଦୂରେ ତେଜିବ ତର୍କବାଦ । ଯେ ଶାସ୍ତ୍ରେ ପକ୍ଷପାତ ଭେଦ ।।୧୭ 
ଅଭ୍ୟାସ ନ କରି ସେ ପଥେ । ଶିଷ୍ୟ ନ କରିବ ସଙ୍ଗତେ ।।୧୮ 
ବ୍ୟାଖ୍ୟାନ ନିଜ ପ୍ରୟୋଜନ । କେବେ ହେଁ ନ କରିବ ମନେ ।।୧୯ 
ମଠାଦି ଗୃହକୁ ନିମର୍ାଣ । କେବେ ହେଁ ନୋହେ ଯତିଧର୍ମ।।୨୦ 
ସୁଶାନ୍ତ ବୁଦ୍ଧି ସମଚିତ୍ତ । ହୋଇବ ଅର୍ଥରେ ବିରକ୍ତ ।।୨୧ 
ଦୃଶ୍ୟ-ଅଦୃଶ୍ୟ ଭାବେ ଥିବ । ବାଇବାଳକ ଚଷ୍ଟୋଭାବ ।।୨୨ 
ମୂକ ବଧିର ପ୍ରାୟେ ବେଶେ । ଭାବେ ବଞ୍ଚିବ ଆତ୍ମବଶେ ।।୨୩ 
ଶୁଣ ରାଜନ ସାବଧାନ । ଯେ ଇତିହାସ ପୁରାତନ ।।୨୪ 
ପ୍ରହ୍ମାଦ ସଙ୍ଗେ ମୁନିବର । ନାମ ଯାହାର ଅଜଗର ।।୨୫ 
ଏ ବେନିଜନଙ୍କ ସମ୍ବାଦ । ଶୁଣନ୍ତେ ନ ଲାଗେ ପ୍ରମାଦ ।।୨୬ 
ସେ ପ୍ରହଲ୍ଲାଦ ଏକଦିନେ । ମୃଗୟା ଅର୍ଥେ ଗଲେ ବନେ ।।୨୭ 
ଭୃତ୍ୟନିକର ଘେନି ସଙ୍ଗେ । ବନେ ବିହରେ କ୍ରୀଡାରଙ୍ଗେ ।।୨୮ 
ଏମନ୍ତେ ସହ୍ୟଗିରି ତଟେ । କାବେରୀ ତଟେ ଭୂମିପୃଷ୍ଠେ ।।୨୯ 
ଶୟନେ ଦେଖେ ମୁନିବର । ଶରୀର ଧୂଳିରେ ଧୂସର ।।୩୦ 
ସ୍ଵେଦ-କର୍ଦ୍ଦମେ ସେ ଭୂଷିତ । ସମ୍ମୁଖେ ଦେଖେ ବିପରୀତ ।।୩୧ 
କର୍ମ-ବଚନ-ଲିଙ୍ଗ-ବର୍ଣ୍ଣେ । ଲକ୍ଷି ନ ପାରେ ଅନୁମାନେ ।।୩୨ 
କିବା ଆଶ୍ରମ ଲକ୍ଷି ନୋହେ । ଶୟନ ବିପରୀତ-ଦେହେ ।।୩୩ 
ତାହାଙ୍କୁ ଦେଖି ପ୍ରହଲ୍ଲାଦ । ଭାବେ ନମିଲା ବେନିପାଦ ।।୩୪ 
ଲକ୍ଷଣେ ମଣି ତାର ଗତି । ବୋଲନ୍ତି ଅସୁରଙ୍କ ପତି ।।୩୫ 

ପ୍ରହ୍ଲାଦ ଉବାଚ 

ଏ ସୂ୍ଥୂଳ-ଶରୀର ତୋହର । ସ୍ଵଭାବେ ଦିଶଇ ସୁନ୍ଦର ।।୩୬ 
ଭୋଗୀପୁରୁଷ ପ୍ରାୟେ ହୋଇ । ତୋ ଦେହ ଦେଖି ପଚାରଇ ।।୩୭ 
ବିତ୍ତ-ଅର୍ଜନେ ଭୋଗୀଜନେ । ଭ୍ରମନ୍ତି ନଗର ବିପିନେ ।।୩୮ 
ଭୋଗର ବଳେ ପୁଷ୍ଟଦେହୀ । ଏ ଅନୁମାନେ ମୁଁ ମଣଇ ।।୩୯ 
ଉଦ୍ୟମ ନ କରି ତୁ ଧନେ । କିମ୍ବା ଶୋଇଛୁ ଘୋରବନେ ।।୪୦ 
କେମନ୍ତେ ପୁଷ୍ଟ ତୋ ଶରୀର । କହ ସଂଶୟ ଯାଉ ଦୂର ।।୪୧ 
କହ ତୁ ନ ଭଜି ମଉନ । ମୁଁ ଯେବେ ଶୁଣିବା ଭାଜନ ।।୪୨ 
ଯେ ଦକ୍ଷ ପଣ୍ଡିତ ଚତୁର । ବିିଚିତ୍ରବାକ୍ୟ ପ୍ରିୟକର ।।୪୩ 
ତାଙ୍କୁ ପୁଚ୍ଛିଲେ ସର୍ବ କହେ । ମନେ ଅହଙ୍କାର ନ ବହେ ।।୪୪ 
ଏମନ୍ତେ ପ୍ରହଲ୍ଲାଦ ବାଣୀ । ସେ ଅବଧୂତ କର୍ଣ୍ଣେ ଶୁଣି ।।୪୫ 
ତାହାର ଅମୃତ-ବଚନେ । କହଇ ହୃଷିତବଦନେ ।।୪୬ 

ଅବଧୂତ ଉବାଚ 

ତୁ ପ୍ରହଲ୍ଲାଦ ଦୈତ୍ୟବର । ଜାଣଇଁ ମହିମା ତୋହର ।।୪୭ 
ସଂଶୟ ନାହିଁ ତୋର ମନେ । ତୁ ଦେଖୁ ନିର୍ମଳ ନୟନେ ।।୪୮ 
ଯାର ହୃଦୟେ ନାରାୟଣ । ବସଇ ପୁରୁଷ ପୁରାଣ ।।୪୯ 
ସେ ଭକ୍ତିବଳେ ତମଘୋର । ନାଶଇ ଯେହ୍ନେ ଦିବାକର ।।୫୦ 
ତୁ ମୋତେ ପଚାରିଲୁ ଯେବେ । ଶୁଣ କହିବା ତୋତେ ଭାବେ ।।୫୧ 
ଆତ୍ମାର ଶୁଦ୍ଧି ଯେ ଇଚ୍ଛନ୍ତି । ମହାନ୍ତ ପୁଚ୍ଛିଲେ କହନ୍ତି ।।୫୨ 
ଭବ-ବାହିନୀ ତୃଷ୍ଣା ନାମ । ତାର ପୂରଣେ କେହୁ କ୍ଷମ ।।୫୩ 
ସେ ତୃଷ୍ଣାବଳେ ମୁଁ ଜଗତେ । ଭ୍ରମିଲି କୋଟି ଜନ୍ମ ଶତେ ।।୫୪ 
ଅଶେଷ-ଯୋନି ଗର୍ଭବାସ । ତେବେ ହେଁ ନ ପୂରିଲା ଆଶ ।।୫୫ 
ଅର୍ଜିଲା କର୍ମଦୋଷେ ଭ୍ରମି । ଫୁଟି ହୋଇଲି ପଥଶ୍ରମୀ ।।୫୬ 
ଯେ ଶୁଭକର୍ମ ମୋର ଥିଲା । ସେ ଫଳ ଏ ଜନ୍ମେ ଫଳିଲା ।।୫୭ 
ସ୍ଵଭାବେ ସ୍ଵର୍ଗ-ମୋକ୍ଷ ଦ୍ଵାର । ଦୁର୍ଲ୍ଲଭ ମନୁଷ୍ୟ ଶରୀର ।।୫୮ 
ସ୍ଵଧର୍ମ କଲେ ସ୍ଵର୍ଗବାସ । ଅଧର୍ମେ ନରକେ ପ୍ରବେଶ ।।୫୯ 
ଏ ବେନିଦ୍ଵାର ଯେ ତେଜନ୍ତି । ନିଶ୍ଚଳଯୋଗେ ଆତ୍ମା ଚିନ୍ତି ।।୬୦ 
ଭଜନ୍ତି ଗୋବିନ୍ଦ ଚରଣେ । ତରନ୍ତି ଏ ଜନ୍ମ ମରଣେ ।।୬୧
ମୁଁ ଏ ସଂସାର ସୁଖ ଦେଖି । ବିଚାରି ମନେ ହେଲି ଦୁଃଖୀ ।।୬୨ 
ଦ୍ଵନ୍ଦ୍ଵ ମୈଥୁନ ଗୃହବାସେ । ଇନ୍ଦ୍ରିୟ ସୁଖଭୋଗ ଆଶେ ।।୬୩ 
ଅନ୍ତେ ନରକେ ବିଶ୍ରାମନ୍ତି । ଏ ଘେନି ମନେ କଲି ଭ୍ରାନ୍ତି ।।୬୪ 
ଏଣୁ ମୁଁ ଗୃହଦ୍ଵନ୍ଦ୍ଵ ଏଡି । ତପ ସାଧଇ ଦୁଃଖେ ପଡି ।।୬୫ 
ପ୍ରବୃତ୍ତିମାର୍ଗେ ନର ଦୁଃଖୀ । ନିବୃତ୍ତିମାର୍ଗେ ହୋନ୍ତି ସୁଖୀ ।।୬୬ 
ଏବେ ମୁଁ କୃଷ୍ଣର ପ୍ରସାଦେ । ନିବୃତ୍ତି-କର୍ମଯୋଗ ସାଧେ ।।୬୭ 
ନିତ୍ୟେ ଭ୍ରମଇ ଆତ୍ମାଭାବେ । ମନ ଆନନ୍ଦେ ସୁଖପ୍ଲବେ ।।୬୮ 
ମନ-ସଙ୍କଳ୍ପ-ଭୋଗ ତେଜି । ପ୍ରାରବ୍ଧ-ଭୋଗ ବନେ ଭୁଞ୍ଜି ।।୬୯ 
ଏଣୁ ଆତ୍ମାର ଅର୍ଥେ ମୁହିଁ । ସଙ୍କଳ୍ପି ଏକାନ୍ତେ ଭ୍ରମଇ ।।୭୦ 
ଏବେ ହୋ ପ୍ରହଲ୍ଲାଦ ଶୁଣ । ବିଷୟ ବଶେ ଯେତେ ଗୁଣ ।।୭୧ 
ତାମସ ରଜଗୁଣ ତେଜେ । ବିବିଧ କାମ୍ୟକର୍ମ ଭଜେ ।।୭୨ 
ଆତ୍ମାର ହିତ ନ ସୁମରେ । ଅସାଧୁମାର୍ଗେ କର୍ମ କରେ ।।୭୩ 
ପ୍ରାଣୀ ଭ୍ରମନ୍ତି ଘୋରପଥେ । ନାନା-ଯାତନା କର୍ମତନ୍ତ୍ରେ ।।୭୪ 
ଘୋର ସଂସାରେ ସଞ୍ଚରନ୍ତି । ଏ ଘେନି ମୋର ମନେ ଭ୍ରାନ୍ତି ।।୭୫ 
ଦେଖ ଅଜ୍ଞାନେ ମୋହଚ୍ଛନ୍ନେ । ସଂସାରେ ସଞ୍ଚରନ୍ତି ଜନେ ।।୭୬ 
ଯେ ଜଳ ତୃଣେ ଆଚ୍ଛାଦିତ । ତାହା ନ ଇଚ୍ଛଇ ତୃଷିତ ।।୭୭ 
ମୃଗତୃଷ୍ଣାକୁ ଜଳ ମଣେ । ଭ୍ରମେ ଭ୍ରମଇ ଅକାରଣେ ।।୭୮ 
ତାହାର ଶ୍ରମ ମାତ୍ର ସାର । ଯେ ଆତ୍ମା ନ କରେ ବିଚାର ।।୭୯ 
କର୍ମ-ଆୟତ୍ତେ ଦେହ ବହି । ଆତ୍ମାର ସୁଖ ଯେ ଇଚ୍ଛଇ ।।୮୦ 
ସଙ୍କଳ୍ପି କ୍ରିୟା କରେ ଯେତେ । ନିଷ୍ଫଳ ହୋଏ କାର୍ଯ୍ୟ ଅନ୍ତେ ।।୮୧ 
ଅଧ୍ୟାତ୍ମ ଆଦି ଦୁଃଖ ଯେତେ । ଆତ୍ମା ନିପାତ ଯାର ଅନ୍ତେ ।।୮୨ 
ବିମୁକ୍ତ ନୋହେ ପ୍ରାଣୀ ଏଣେ । କି ପ୍ରୟୋଜନ ଅର୍ଥ କାମେ ।।୮୩ 
ଲୋଭୀ ପ୍ରାଣୀଙ୍କ ଦୁଷ୍ଟ-ମନ । ବଳେ ବନ୍ଧନ କରେ ଧନ ।।୮୪ 
ଧନୀଜନଙ୍କ ଦୁଃଖ ଦେଖି । ମୁଁ ଧନତୃଷ୍ଣାକୁ ଉପକ୍ଷେି ।।୮୫ 
ଦେଖଇ ଧନୀଙ୍କର ଦୁଃଖ । ନିଦ୍ରା-ଭୋଜନେ ନାହିଁ ସୁଖ ।।୮୬ 
ରାଜାର ଭୟ ନିତ୍ୟେ ଧନେ । ଚୌର ସ୍ଵଜନ ଶତ୍ରୁଜନେ ।।୮୭ 
ଯେ ଅବା ଆସେ ଧନ ମାଗି । ତା ଦେଖି ଚିତ୍ତେ ଦୁଃଖଭାଗୀ ।।୮୮ 
ଅଶେଷ ଆପଦର ସ୍ଥାନ । ଏ ଧନମୂଳୁଁ ହୋଏ ଜନ୍ମ ।।୮୯ 
ଯେ ଶୋକ ମୋହ ଲୋଭ କ୍ରୋଧ। ନିତ୍ୟେ ଉଦ୍ବେଗ ଯେ ପ୍ରମାଦ ।।୯୦ 
ଯାହାର ମୂଳୁଁ ଏ ସ୍ରବ୍ନ୍ତି । ଧନର ମୂଳେ ପ୍ରାଣଭୀତି ।।୯୧ 
ଏ ଘେନି ଯେ ପଣ୍ଡିତ ଜନେ । ଲୋଭ ତେଜନ୍ତି ଜାଣି ଧନେ ।।୯୨ 
ମଧୁମକ୍ଷିକା ଅଜଗର । ଏ ଜନ୍ମେ ଗୁରୁ ଏ ମୋହର ।।୯୩ 
ଯେ ବଇରାଗ ପରିତୋଷ । ଏହାଙ୍କ ତହୁଁ ଉପଦେଶ ।।୯୪ 
ବୈରାଗ୍ୟ ସର୍ବକାମେ ମୋର । ଏ ଶିକ୍ଷା ଦେଲା ମଧୁକର ।।୯୫ 
ଅନେକ ଦୁଃଖେ ଯେ ଅର୍ଜନ । ତାକୁ ବିନାଶି ହରେ ଆନ ।।୯୬ 
ଧନ ନ ଇଚ୍ଛି ତୋଷ ମନେ । ଭ୍ରମଇ ଯଥା ଲାଭ ଧନେ ।।୯୭ 
ମହାସର୍ପର ପ୍ରାୟେ ହୋଇ । ବଞ୍ଚଇ ଉପଦେଶ ଧ୍ୟାୟି ।।୯୮ 
ତଥାପି ଗୋବିନ୍ଦ ପ୍ରସନ୍ନେ । ନିତ୍ୟେ ଆନନ୍ଦ ମୋର ମନେ ।।୯୯ 
ମୋ ଦେହେ ବଳ କାନ୍ତି ତୁଷ୍ଟି । ସୁଖ-ବର୍ଦ୍ଧନେ ଦେହ ପୁଷ୍ଟି ।।୧୦୦ 
ଏ ଭାବେ ବଞ୍ଚେ ମୋର ଦେହୀ । ମୁଁ ସୁଖ ଦୁଃଖ ନ ଜାଣଇ ।।୧୦୧ 
ଅଳ୍ପ-ଆହାର କାହିଁ ପାଇ । କାହିଁବା ସମ୍ପୂର୍ଣ୍ଣ ଭୁଞ୍ଜଇ ।।୧୦୨ 
ସ୍ଵାଦୁ-ଅସ୍ଵାଦୁ ନ ମଣଇ । ଯେ ଦିନେ ଯେ ଅବା ମିଳଇ ।।୧୦୩ 
ଗ୍ରାସକୁ ଅମୃତ ମଣଇ । ସୁମିଷ୍ଟ ମିଳେ ଅବା କାହିଁ ।।୧୦୪ 
କାହିଁବା କଟୁ ତିକ୍ତ ପାଇ । ମନ-ସନ୍ତୋଷେ ତା ଭୁଞ୍ଜଇ ।।୧୦୫ 
କାହିଁବା ଶ୍ରଦ୍ଧା-ଉପହୃତ । କାହିଁବା ମାନ୍ୟ ବିବର୍ଜିତ ।।୧୦୬ 
କାହିଁବା ଦଧିଅନ୍ନ ଘୃତ । କାହିଁବା ଲବଣ ବର୍ଜିତ ।।୧୦୭ 
ଅଳ୍ପ ବହୁତ ନ ବାରଇ । ଯହିଁ ଯା ମିଳେ ତୁଷ୍ଟ ତହିଁ ।।୧୦୮ 
ଏମନ୍ତେ ପୋଷଇ ଜୀବନ । ନିଶ୍ଚିନ୍ତ ମନେ ମୋ ଶୟନ ।।୧୦୯ 
ରାତ୍ର ଦିବସ ନ ଜାଣଇ । ଉଭୟ ଏକ ପ୍ରମାଣଇ ।।୧୧୦ 
ପାଟବସନ କାହିଁ ପିନ୍ଧି । କାହିଁ ବୁଲଇ ଚର୍ମ ବାନ୍ଧ ।।୧୧୧
ଚୀରାଣି ବସ୍ତ୍ର କାହିଁ ମିଳେ । କାହିଁବା ବଞ୍ଚଇ ବକଳେ ।।୧୧୨ 
କର୍ମ ଆଦରି ତୋଷମନେ । ବସଇ ଇଚ୍ଛା ସୁଖ ସ୍ଥାନେ ।।୧୧୩ 
କାହିଁ ବା ଧରଣୀ ଶୟନ । କାହିଁ ପାଷାଣ କାହିଁ ତୃଣ ।।୧୧୪ 
କାହିଁ ପ୍ରାସାଦ ମଧ୍ୟେ ଥାଇ । କାହିଁ ପଲଙ୍କେ ନିଦ୍ରା ଯାଇ ।।୧୧୫ 
କାହିଁ ହଂସୁଲୀତୂଳୀ ପରେ । କାହିଁ ଶ୍ମଶାନେ ବନ ଘୋରେ ।।୧୧୬ 
କାହିଁ ବା ସ୍ନାନ କରେ ଶୁଦ୍ଧେ । ସୁବାସ ତଇଳ ସୁଗନ୍ଧେ ।।୧୧୭ 
କାହିଁ ଚନ୍ଦନ ଗନ୍ଧସାର । କାହିଁ ବା ନାନା ଅଳଙ୍କାର ।।୧୧୮ 
ସୁବାସ ପୁଷ୍ପମାଳ ଗନ୍ଧେ । କାହିଁ ବା ଗଜ ଅଶ୍ଵ କନ୍ଧେ ।।୧୧୯ 
କାହିଁ ବଷ୍ଟେିତ ପୀତାମ୍ବର । କାହିଁ ବା ଭସ୍ମ ଦିଗମ୍ବର ।।୧୨୦ 
କାହିଁ ବା ଜ୍ଞାନ ଥାଇ ଦେହେ । କାହିଁ ଭ୍ରମଇ ଗୃହୀ ପ୍ରାୟେ ।।୧୨୧ 
କାହିଁ ପ୍ରମାଦ ଦେହେ ଥାଇ । କାହିଁ ବା ବୃକ୍ଷମୂଳେ ଶୋଇ ।।୧୨୨ 
ହେ ପ୍ରହଲ୍ଲାଦ ଶୁଣ ଧୀରେ । ଆର କହିବା ତୋ ଛାମୁରେ ।।୧୨୩ 
ବିଷୟ-ଜଡେ ପ୍ରାଣୀ ଥାନ୍ତି । ନିଜ ସ୍ଵଭାବ ପ୍ରକାଶନ୍ତି ।।୧୨୪ 
କାହାକୁ ନିନ୍ଦା ସ୍ତୁତି ମୋର । କେବେ ହେଁ ନ କରେ ବିଚାର।।୧୨୫ 
ସର୍ବପ୍ରାଣୀଙ୍କ ଶ୍ରେୟ ଚିନ୍ତି । ଏଣୁ ମୋ ମନେ ନାହିଁ ଭ୍ରାନ୍ତି ।।୧୨୬ 
ଆନନ୍ଦେ ଗୋବିନ୍ଦ-ଚରଣେ । ଚିତ୍ତ ନିବେଶି ଅନୁକ୍ଷଣେ ।।୧୨୭ 
ଚିତ୍ତ-ବିକଳ୍ପ ହୋମ କରି । ତାହାକୁ ମନ ମଧ୍ୟେ ଭରି ।।୧୨୮ 
ମନ-ବିକାର ତତ୍ତ୍ଵେ ଥୋଇ । ଯେଣେ ମାୟାକୁ ଭୟ ନାହିଁ ।।୧୨୯ 
ସେ ମାୟା ଆତ୍ମା ଅନୁଭୂତେ । ସତ୍ୟ ସଙ୍କଳ୍ପ ମୁନିମତେ ।।୧୩୦ 
ତେଣୁ ନିର୍ବିକାର ମୋ ମନ । ନିର୍ଗୁଣ-ବ୍ରହ୍ମେ କରି ଧ୍ୟାନ ।।୧୩୧ 
ଏମନ୍ତେ ଆତ୍ମା-ଅନୁଭୂତେ । କହିଲି ତୋହର ଅଗ୍ରତେ ।।୧୩୨ 
ଯେ ଲୋକ-ଶାସ୍ତ୍ର ମତ ଦୁଇ । ଏଣେ ବର୍ଜିତ ମୋର ଦେହୀ ।।୧୩୩ 
ତୁ ଯେଣୁ ବିଷ୍ଣୁର ଭକତ । ତେଣୁ କହିଲି ତୋ ଅଗ୍ରତ ।।୧୩୪ 
ତୁ ପ୍ରହଲ୍ଲାଦ କୃଷ୍ଣଦାସ । ଏଣୁ ମୁଁ ତୋହରେ ବିଶ୍ଵାସ ।।୧୩୫ 

ନାରଦ ଉବାଚ 

ଏମନ୍ତେ ମୁନି ମୁଖୁଁ ଶୁଣି । ପରମହଂସ ଧର୍ମବାଣୀ ।।୧୩୬ 
ସେ ପ୍ରହଲ୍ଲାଦ ଜ୍ଞାନୀ ଧୀର । ସ୍ଵଭାବେ ବିଷ୍ଣୁର କିଙ୍କର ।।୧୩୭ 
ସେ ଅବଧୂତ ତତ୍ତ୍ଵବାଣୀ । ପ୍ରବାହ-ସୁଧା ତରଙ୍ଗିଣୀ ।।୧୩୮ 
ସେ ପ୍ରହଲ୍ଲାଦ ଶୁଣି କର୍ଣ୍ଣେ । ବନ୍ଦିଲା ବିବିଧ-ସ୍ତବନେ ।।୧୩୯ 
ଆନନ୍ଦେ ନମି ତା ଚରଣେ । ସଦନେ ଗଲା ତତକ୍ଷଣେ ।।୧୪୦ 
ଶୁଣ ସୁଜନେ ଦୃଢ଼ଚିତ୍ତେ । ହରି-ଚରିତ ଭାଗବତେ ।।୧୪୧ 
ସପ୍ତମ ସ୍କନ୍ଧେ ଯେତେ ଧର୍ମ । ଯେ ଧର୍ମ ଅବଧୂତ-କର୍ମ ।।୧୪୨ 
ପ୍ରହ୍ଳାଦ-ଅବଧୂତ କଥା । ଶୁଣନ୍ତେ ଖଣ୍ଡେ ଭବବ୍ୟଥା ।।୧୪୩ 
ଏଣେ ନିର୍ମଳ କର ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୪୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ଯୁଧିଷ୍ଠିର ନାରଦ ସମ୍ବାଦେ ଯତିଧର୍ମେ ତ୍ରୟୋଦଶୋଽଧ୍ୟାୟଃ।। 
'''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୭.୧୪', content: '''ସପ୍ତମସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ଶୁଣ ହେ ବ୍ରହ୍ମାର ନନ୍ଦନ । ବନସ୍ଥ ଅବଧୂତ ଧର୍ମ ।।୧ 
ଶୁଣିଲି ଶାସ୍ତ୍ରର ପ୍ରସ୍ତାବେ । ଗୃହସ୍ଥ ଧର୍ମ କହ ଏବେ ।।୨ 
ଦେଶକାଳାଦି ଭେଦେ ଯହିଁ । ଅନେକ ଶ୍ରେୟ ଜାତ ହୋଇ ।।୩ 
ଯେ ବିଧି ଗୃହ-ଆଚରଣେ । ଆଗମ ନିଗମ ପ୍ରମାଣେ ।।୪ 
ଏମନ୍ତେ ଧର୍ମସୂତ-ବାଣୀ । ଶୁଣି କହନ୍ତି ବ୍ରହ୍ମମୁନି ।।୫ 

ନାରଦ ଉବାଚ 

ଗୃହସ୍ଥ ରଜନୀ ପ୍ରଭାତେ । ଶୁଚି ନିର୍ମଳ ଶୁଦ୍ଧଚିତ୍ତେ ।।୬ 
ସ୍ମରିବ ନାରାୟଣ ନାମ । ହରି ଗୋବିନ୍ଦ କୃଷ୍ଣ ରାମ ।।୭
ପୁରୁଷୋତ୍ତମ ଦାମୋଦର । ବିଶ୍ଵସମ୍ଭବ ବିଶ୍ଵମ୍ଭର ।।୮ 
ଏ ଆଦି ପୁଣ୍ୟଶ୍ଳୋକ ଯେତେ । ନାମ-ସଂକୀର୍ତ୍ତନ ପ୍ରଭାତେ ।।୯ 
କୃଷ୍ଣେ ଅର୍ପଣ ନିତ୍ୟେ କରି । ଗୃହସ୍ଥ ଧର୍ମକୁ ଆଚରି ।।୧୦ 
ମହତ-ଜନେ ଉପାସନ । କରିବ ନିତ୍ୟେ କୃଷ୍ଣଧ୍ୟାନ ।।୧୧ 
କୃଷ୍ଣର ଅବତାର କଥା । ପୁରାଣ ଆଦି ଶାସ୍ତ୍ରଗୀତା ।।୧୨ 
ସଙ୍ଗ କରିବ ସାଧୁସନ୍ଥେ । ଦିନ ବଞ୍ଚିବ ଶୁଣି ନିତ୍ୟେ ।।୧୩ 
ସାଧୁସଙ୍ଗତେ ଥୋଇ ମନ । ପୁତ୍ର କଳତ୍ର ଗୃହଜନ ।।୧୪ 
ତାହାଙ୍କୁ ସୁଖଭୋଗ ଦେଇ । ଆତ୍ମାକୁ ସନ୍ତୋଷେ ଭୁଞ୍ଜଇ ।।୧୫ 
ସମ୍ପଦ ସ୍ଵପ୍ନ ପ୍ରାୟ ମଣି । ଚିତ୍ତେ ଚିନ୍ତିବ ଚକ୍ରପାଣି ।।୧୬ 
ଯାବତ ପ୍ରୟୋଜନ ଅର୍ଥ । ଗୃହେ ସାଧିବ ନିତ୍ୟ ନିତ୍ୟ ।।୧୭ 
ବିରକ୍ତଚିତ୍ତ ଅନ୍ତର୍ଗତେ । ଲୋକବେଭାର ଜନ ସାଥେ ।।୧୮ 
ଭ୍ରାତ ସୁହୃଦ ତାତ ମାତ । ଜ୍ଞାତି ବାନ୍ଧବ ଦାରା ସୁତ ।।୧୯ 
ଯେ ବା ଇଚ୍ଛନ୍ତି ଯେ ବୋଲନ୍ତି । ଯେ ଭାବେ ସନ୍ତୋଷେ ରହନ୍ତି ।।୨୦ 
ମନ ସନ୍ତୋଷେ ସୁଖ ଦେବ । ନିର୍ମଳେ ସର୍ବଦା ବଞ୍ଚିବ ।।୨୧ 
ଭୂମି ଗଗନ ଅନ୍ତରୀକ୍ଷେ । ଯେ ଧନ ମିଳିବ ପ୍ରତ୍ୟକ୍ଷେ ।।୨୨ 
କୃଷ୍ଣର ଦେଲା ପ୍ରାୟେ ବୁଝି । ସେ ଧନ ଦୁଃଖ ସୁଖେ ଭୁଞ୍ଜି ।।୨୩ 
ଦିନ ବଞ୍ଚିବ ହରି ଭାବେ । ଯତ୍ନ କରିବ ଧର୍ମଲାଭେ ।।୨୪ 
ଯାବତ ଦେହେ ପ୍ରାଣ ଥିବ । ତାବତ ସନ୍ତୋଷେ ବଞ୍ଚିବ ।।୨୫ 
ଲୋଭେ ଅଧିକ ଯେ ଚିନ୍ତନ୍ତି । ଚୋର ସମାନେ ଦଣ୍ଡ ପାନ୍ତି ।।୨୬ 
ଏବେ ହୋ ଶୁଣ ନୃପବର । କହିବା ସର୍ବଧର୍ମସାର ।।୨୭ 
କପି ମକ୍ଷିକା ଉଷ୍ଟ୍ର ଖଗ । ମୂଷିକ ଗର୍ଦ୍ଦଭ ଯେ ମୃଗ ।।୨୮ 
ଉରଗ ପତଙ୍ଗାଦି ଯେତେ । ତାହାଙ୍କୁ ପୁତ୍ରପ୍ରାୟେ ଚିତ୍ତେ ।।୨୯ 
ଆତ୍ମାର ପ୍ରାୟେ ନିତ୍ୟେ ଦେଖି । ଅନ୍ତର ମନେ ନ ଉପକ୍ଷେି ।।୩୦ 
ତ୍ରିବର୍ଗ କଷ୍ଟେ ନ ସାଧିବ । ଯେ ଭାବେ ନିନ୍ଦନ୍ତି ସାଧବ ।।୩୧ 
ଯେ ଦ୍ରବ୍ୟ ଅତିକଷ୍ଟେ ପାଇ । ଯେ ସୁଖେ ଅତିଲୋଭ ହୋଇ ।।୩୨ 
ଯେଣେ ବା ପରପୀଡା ହେବ । ଏ ତିନି ଚିତ୍ତେ ନ ଧରିବ ।।୩୩ 
ଯେ ଦେଶ-କାଳ-ପାତ୍ର ମତେ । ମିଳଇ କର୍ମର ଆୟତ୍ତେ ।।୩୪ 
ସେ ଭାବେ ପୋଷିବ ଜୀବନ । ଦେଖିବ ସକଳେ ସମାନ ।।୩୫ 
ଶ୍ଵାନ ଚଣ୍ଡାଳ ଅନ୍ୟ ଜାତି । ଆତ୍ମାର ପ୍ରାୟେ ତାଙ୍କୁ ଚିନ୍ତି ।।୩୬ 
ବିଭାଗେ ଭୋଗ ତାଙ୍କୁ ଦେବ । ଆତ୍ମାର ପରାୟେ ଭାବି ।।୩୭ 
ଏକ ଗୃହିଣୀ ସଂଗ୍ରହଣ । ସ୍ଵଧର୍ମ ଗୃହର କାରଣ ।।୩୮ 
ଅଦ୍ଧର୍ାଙ୍ଗ ସମ ଅଟେ ନାରୀ । ସାତ୍ତ୍ଵିକେ ତାହା ଭୋଗ କରି ।।୩୯ 
ନିଯୋଗି ଅତିଥି ସେବନେ । ଯତ୍ନ କରିବ ନିଜ ଧର୍ମେ ।।୪୦ 
ଯା ପାଇଁ ପିତା ଗୁରୁ ପ୍ରାଣ । ପ୍ରାଣୀ ହିଂସଇ ହେଳେ ଜାଣ ।।୪୧ 
ଅତିଥି-ସେବାରେ ସେ ନାରୀ । ଦେଇଣ ଆପଦୁଁ ଉଦ୍ଧରି ।।୪୨ 
ଆନେ ଅସାଧ୍ୟ ଯେଉଁ ହରି । ଏ ଭାବେ ତାଙ୍କୁ ସାଧ୍ୟ କରି ।।୪୩ 
ଦେଖ ଏ ତୁଚ୍ଛ-କଳେବର । ଅନ୍ତେ ଭଜଇ ତ୍ରିପ୍ରକାର ।।୪୪ 
ଭସ୍ମ ପୁରୀଷ କୃମିସ୍ଥାନ । ଅବଶ୍ୟ ଭଜେ ଅବସାନ ।।୪୫ 
ସେ ଦେହେ ରତି ପତ୍ନୀମେଳେ । ଏ କାହିଁ ଆତ୍ମାର କୁଶଳେ ।।୪୬ 
ମଜ୍ଜଇ ସୁଧାପ୍ରାୟ ମଣି । କାହୁଁ ତରିବ ମୂଢ଼ପ୍ରାଣୀ ।।୪୭ 
ଯଜ୍ଞାବଶେଷ ସିଦ୍ଧଅନ୍ନେ । ଆହାର କଳ୍ପିବ ଜୀବନେ ।।୪୮ 
ଅଧିକେ ମମତା ନଥାଇ । ତେବେଟି ମହତ ବୋଲାଇ ।।୪୯ 
ଦେବତା ଋଷି ଭୂତଗଣେ । ଆତ୍ମା ଅତିଥି ପିତୃଜନେ ।।୫୦ 
ଏହାଙ୍କୁ ବିଷ୍ଣୁପ୍ରାୟେ ମଣି । ସନ୍ତୋଷେ ଦେବ ଅନ୍ନ ପାଣି ।।୫୧ 
ଆତ୍ମାଧିକାରେ ନାନାବିଧି । ଯଜ୍ଞର ସମ୍ଭାର ସମ୍ପାଦି ।।୫୨ 
ବିଧିବିଧାନ ବେଦମତେ । ଯଜ୍ଞ କରିବ ଅଗ୍ନିହୋତ୍ରେ ।।୫୩ 
ଅଗ୍ନିହୋତ୍ରର ଅବସାନେ । ବିପ୍ରଙ୍କୁ ତୋଷିବ ଭୋଜନେ ।।୫୪ 
ବ୍ରାହ୍ମଣ-ଦେହେ ଥାଇ ହରି । ଏଣୁ ଭୋଜନେ ପୂଜାକରି ।।୫୫ 
ବିପ୍ର ଭୋଜନେ ତୋଷ ଯେତେ। ସେ ନୋହେ ଯଜ୍ଞ କୋଟିଶତେ।।୫୬ 
ଏ ଘେନି ଦେବତା-ବ୍ରାହ୍ମଣେ । ପୂଜା କରିବ ଅନୁକ୍ଷଣେ ।।୫୭
ଏଣୁ ବ୍ରାହ୍ମଣ-ମୁଖେ ଦେଇ । ପୂଜା କରିବ ଭାବଗ୍ରାହୀ ।।୫୮ 
ଆଶ୍ଵିନମାସ-କୃଷ୍ଣପକ୍ଷେ । ପିତୃଙ୍କୁ ପୂଜିବ ପ୍ରତ୍ୟକ୍ଷେ ।।୫୯ 
ସମ୍ଭାର ଯଥାଶକ୍ତିମତେ । ପିତୃ ପୂଜିବ ଶ୍ରଦ୍ଧାଚିତ୍ତେ ।।୬୦ 
ଜ୍ଞାତି ସୁହୃଦ ବନ୍ଧୁଜନ । ଭୋଜନ ନେବ ମିଷ୍ଟଅନ୍ନ ।।୬୧ 
ଏବେ ହୋ ଶୁଣ ମହୀପତି । ଗୃହସ୍ଥଜନର ଏ ଗତି ।।୬୨ 
ବେନି-ଅୟନ ବିଷୁବାନ୍ତେ । ଦିବସ କ୍ଷୟ ବ୍ୟତିପାତେ ।।୬୩ 
ଅକ୍ଷୟତୃତୀୟା ଦିବସେ । ଆଦିତ୍ୟ-ଶଶାଙ୍କର ଗ୍ରାସେ ।।୬୪ 
ଦ୍ଵାଦଶୀ-ଶ୍ରବଣା-ସଂଯୋଗେ । ତୃତୀୟାତିଥି କ୍ଷୟଭୋଗେ ।।୬୫ 
ଶୁକ୍ଳ-ନବମୀ ଭର୍ଜ୍ଜମାସେ । ଚତୁର ଅଷ୍ଟକା-ଦିବସେ ।।୬୬ 
ମାଘ-ସପ୍ତମୀ ଶୁକ୍ଳପକ୍ଷେ । ପୂର୍ଣ୍ଣିମା ମିଶି ମଘାରକ୍ଷେ ।।୬୭ 
ଦ୍ଵାଦଶୀ ଅନୁରାଧା ଭୋଗେ । ଶ୍ରବଣା ତ୍ରି-ଉତ୍ତରା ଯୋଗେ ।।୬୮ 
ଏ ତିନିଯୋଗେ ଏକାଦଶୀ । ଶ୍ରବଣା ଜନ୍ମରକ୍ଷେ ମିଶି ।।୬୯ 
ଶ୍ରେୟ-ସାଧନ-ଯୋଗ ଏତେ । ଗୃହସ୍ଥଧର୍ମ ସାଧ୍ୟ ଅର୍ଥେ ।।୭୦ 
ଏ ଦିନେ ଧର୍ମକର୍ମ କଲେ । ଶ୍ରେୟ-ଆୟୁଷ ବଢ଼େ ଭଲେ ।।୭୧ 
ଏ ଦିନେ ତପ ହୋମ ସ୍ନାନ । ଯଜ୍ଞେ ଦେବତା-ଆରାଧନ ।।୭୨ 
ପିତୃଦେବତା ଭୂତଗଣେ । ଅନ୍ନ ଜଳ ତିଳତର୍ପଣେ ।।୭୩ 
ପତ୍ନୀର ସଂସ୍କାର କାଳରେ । ଅପତ୍ୟ-ସମ୍ଭବ ଦିନରେ ।।୭୪ 
ଜ୍ଞାତି-ମରଣେ ପ୍ରେତକାର୍ଯ୍ୟେ । ପୂଜିବ ବାନ୍ଧବ-ସମାଜେ ।।୭୫ 
ଏବେ ହୋ ଶୁଣ ଧର୍ମଶିଷ୍ୟ । କହିବା ପୁଣ୍ୟ ସ୍ଥାନ ଦେଶ ।।୭୬ 
ବିଷ୍ଣୁ ପ୍ରତିମା ବସେ ଯହିଁ । ସଚରାଚର ବିଶ୍ଵ ତହିଁ ।।୭୭ 
ସତ୍ପାତ୍ର-ଜନ ଲଭି ଯହିଁ । ସେ ପୁଣ୍ୟତମ-ଦେଶ କହି ।।୭୮ 
ବ୍ରାହ୍ମଣକୁଳ ବସେ ଯହିଁ । ଦୟା ତପସ୍ୟା ବିଦ୍ୟା ବହି ।।୭୯ 
ବିଷ୍ଣୁର ପୂଜା ଯହିଁ ନିତ୍ୟେ । ସେ ପୁଣ୍ୟଦେଶ ବେଦମତେ ।।୮୦ 
ଗଙ୍ଗାଦି ନଦୀ ଯହିଁ ବହେ । ସେ ପୁଣ୍ୟକ୍ଷେତ୍ର ବେଦ କହେ ।।୮୧ 
ପୁଷ୍କର ଆଦି ସରୋବର । ଯହିଁ ବସନ୍ତି ବିଷ୍ଣୁ ହର ।।୮୨ 
ପ୍ରୟାଗ ପୁଲହ ଆଶ୍ରମ । ନୈମିଷାରଣ୍ୟ ପୁଣ୍ୟଧାମ ।।୮୩ 
ପ୍ରଭାସ କୁରୁ ବ୍ରଜଗଳି । ଗୟା ମଥୁରା କୁଶସ୍ଥଳୀ ।।୮୪ 
ସେ କାଶୀ ପମ୍ପା ବିନ୍ଦୁସର । ସେତୁବନ୍ଧ ଯେ ରାମଶ୍ଵେର ।।୮୫ 
ଆଶ୍ରମ ନରନାରାୟଣ । ନନ୍ଦା ସୀତୟା ରାମାଶ୍ରମ ।।୮୬ 
ମହନ୍ଦ୍ରେ ମଳୟ ପର୍ବତେ । ଏ ମଧ୍ୟେ କ୍ଷେତ୍ର ଛନ୍ତି ଯେତେ ।।୮୭ 
ଏ ସର୍ବସ୍ଥାନ ହରିପ୍ରିୟ । ତେଣୁ ଜଗତେ ପୁଣ୍ୟମୟ ।।୮୮ 
ସେ ପୁଣ୍ୟତମ ଦେଶ ଭାବି । ବିଷ୍ଣୁପ୍ରତିମା ଯହିଁ ସେବି ।।୮୯ 
କୈବଲ୍ୟ ଇଚ୍ଛା ଯାର ଚିତ୍ତେ । ଏ ଦେଶେ ସେହୁ ଥିବ ନିତ୍ୟେ ।।୯୦ 
ଏବେ କହିବା ପାତ୍ର ଯେତେ । ଶୁଣ ରାଜନ ଶୁଦ୍ଧଚିତ୍ତେ ।।୯୧ 
ପୁରାଣପୁରୁଷ ମୁରାରି । ଯାର ଭିଆଣ ବସୁନ୍ଧରୀ ।।୯୨ 
ସଚରାଚର ଯା ଶରୀର । ଋଷି ଦେବତା ବ୍ରହ୍ମା ହର ।।୯୩ 
ଅଗ୍ରେ ଚରଣ ପୂଜି ଯାର । ତା ତହୁଁ ପାତ୍ର କେବା ଆର ।।୯୪ 
ଦେବତା ଋଷି ସିଦ୍ଧେଶ୍ଵର । ସନକ ଆଦି ଯଜ୍ଞେ ତୋର ।।୯୫ 
ସଭାରେ ସର୍ବଜନ ଥିଲେ । କୃଷ୍ଣଙ୍କୁ ଅଗ୍ରେ ପୂଜା କଲେ ।।୯୬ 
ଏଣୁ ସକଳ-ପାତ୍ର-ସାର । ଅଚ୍ୟୁତ ଅଟେ ନୃପବର ।।୯୭ 
ଜୀବରାଶିରେ ହୋଇ ବ୍ୟାପ୍ତ । ଯେ ଅଣ୍ଡକୋଷ ବୃକ୍ଷଶତ ।।୯୮ 
ସେ ବୃକ୍ଷମୂଳ ଯେଣୁ ହରି । ତାହାଙ୍କୁ ଯେହୁ ପୂଜା କରି ।।୯୯ 
ପୂଜିବା ଫଳ ଜଗତର । ନିଶ୍ଚେ ଲଭଇ ସେହୁ ନର ।।୧୦୦ 
ଯାର ଶରୀର ଜୀବରାଶି । ଯେ ଅଣ୍ଡକୋଷ ମୂଳେ ବସି ।।୧୦୧ 
ଯେ ହରି ସର୍ବଜୀବ-ମୂଳ । ଅଶେଷ ପୁଣ୍ୟକର୍ମ-ଫଳ ।।୧୦୨ 
ନାନା ପ୍ରପଞ୍ଚେ ପୁର କରି । ତା ମଧ୍ୟେ ଜୀବ ରୂପ ଧରି ।।୧୦୩ 
ହୃଦୟପଦ୍ମ ମଧ୍ୟେ ଶୋହେ । ପୁୁୁରୁଷୋତ୍ତମ ନାମ ବହେ ।।୧୦୪ 
ତେଣୁ ପୁରୁଷ ପାତ୍ରୋତ୍ତମ । ଯେ ନିତ୍ୟେ ରମେ ଆତ୍ମାରାମ ।।୧୦୫ 
ଯେଣୁ ଏ ପୁରୁଷଙ୍କ ଦେହେ । ସେ ହରି ତାରତମ୍ୟେ ରହେ ।।୧୦୬ 
ଏ ଭାବେ ସଂଶୟ ବିଚାରି । ତ୍ରୋତାଦି ଯୁଗେ ମୂର୍ତ୍ତି କରି ।।୧୦୭
ସଂସ୍କାର-ନିଗମ-ଆଗମେ । ପୂଜା କରନ୍ତି ଗ୍ରାମେ-ଗ୍ରାମେ ।।୧୦୮ 
ସେ ପୂଜା ମାତ୍ରେ ତୋଷ ହୋନ୍ତି। ବାିତ ଫଳ ନିତ୍ୟେ ଦ୍ୟନ୍ତି ।।୧୦୯ 
ଯେ ପ୍ରାଣୀ ପରେ ହିଂସା କରେ । ଦେବତା ପୂଜି ସେ ନ ତରେ ।।୧୧୦ 
ଏଣୁ ପୁରୁଷଙ୍କର ମଧ୍ୟେ । ଯେ ବିପ୍ର ଜ୍ଞାନୀ ବେଦ ସାଧେ ।।୧୧୧ 
ତା ତହୁଁ ପାତ୍ର ଆର ନାହିଁ । ସେ ବିପ୍ର ନିଶ୍ଚେ ବିଷ୍ଣୁଦେହୀ ।।୧୧୨ 
ଯେ କୃଷ୍ଣ ଆତ୍ମା ତ୍ରିଲୋକର । ବ୍ରାହ୍ମଣ ଦେବତା ତାଙ୍କର ।।୧୧୩ 
ଏଣୁ ସେ ବ୍ରାହ୍ମଣ ଚରଣ । ତୖ୍ରେଲୋକ୍ୟ ନିସ୍ତାର କାରଣ ।।୧୧୪ 
ଏ ଭାବେ ଦେଶ କାଳ ପାତ୍ର । ଦୀକ୍ଷାଦି ଧର୍ମ ଦଇବତ ।।୧୧୫ 
ନାରଦ ମୁନି ଅନୁରାଗେ । କହିଲେ ଯୁଧିଷ୍ଠିର ଆଗେ ।।୧୧୬ 
ଏ ଭାଗବତ କୃଷ୍ଣବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।।୧୧୭ 
ଏହା ଯେ ପଢ଼ନ୍ତି ଶୁଣନ୍ତି । ସେ ଗୃହଦ୍ଵନ୍ଦ୍ଵେ ନ ପଡନ୍ତି ।।୧୧୮ 
ସପ୍ତମ ସ୍କନ୍ଧେ ଭାଗବତ । ଭଣଇ ଦାସ ଜଗନ୍ନାଥ ।।୧୧୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ସପ୍ତମସ୍କନ୍ଧେ ସଦାଚାର ନିର୍ଣ୍ଣୟୋ ନାମ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ ।। 
'''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୭.୧୫', content: '''ସପ୍ତମସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

ଏ ପଞ୍ଚଦଶେ ବର୍ଣ୍ଣାଶ୍ରମ । ସାର ସଂଗ୍ରହେ ଯେବା ଧର୍ମ ।।୧ 
ପ୍ରାଣୀଙ୍କ ନିସ୍ତାର କାରଣେ । ମୋକ୍ଷ ଲକ୍ଷଣ ଯେ ପ୍ରମାଣେ ।।୨ 
ବର୍ଣ୍ଣିତ ନିଗମ ବଚନେ । ଶୁଣ ରାଜନ ସାବଧାନେ ।।୩ 
ରାଜୁସୀ ଯଜ୍ଞ-ସଭା ଚାହିଁ । କୁନ୍ତୀନନ୍ଦନ ଭାବ ବହି ।।୪ 
କହନ୍ତି ବ୍ରହ୍ମାଙ୍କ କୁମର । ଅଶେଷ ଜ୍ଞାନ ଧର୍ମସାର ।।୫ 
ନାରଦ ଉବାଚ
ବ୍ରାହ୍ମଣ କେବା କର୍ମନିଷ୍ଠ  । ତପସାଧନେ କେ ପ୍ରତିଷ୍ଠ  ।।୬
ବେଦ ପଠନେ କାର ସିଦ୍ଧି  । କେବା ନିସ୍ତରେ ଯୋଗସାଧି  ।।୭
ଗୃହସ୍ଥ ପିତୃଶ୍ରାଦ୍ଧ କାଳେ  । ଜ୍ଞାନୀ-ପୁରୁଷ ଯେବେ ମିଳେ  ।।୮
ତାହାଙ୍କୁ ହବ୍ୟ-କବ୍ୟ ଦାନ  । କଲେ ଅନେକ ହୁଏ ପୁଣ୍ୟ  ।।୯
ଜ୍ଞାନୀ ଅଭାବେ ଯଥାକ୍ରମେ  । ଯେ ବିପ୍ରେ ଥାନ୍ତି ନିଜ ଧର୍ମେ  ।।୧୦
ତାହାଙ୍କୁ ଯଥାଭୋଗ ଦେଇ  । ତେବେ ଉଚିତ-ଫଳ ପାଇ  ।।୧୧
ଶ୍ରାଦେ୍ଧ ଦେବତା-ଅର୍ଥେ ଦୁଇ  । କରିବ ବିଶ୍ୱଦେବା ପାଇଁ  ।।୧୨
ତୃତୀୟ ପିତୃସ୍ଥାନେ ବରି  । ଅଭାବେ ଏକ ଏକ କରି  ।।୧୩
ଉତ୍ତମ-ଦ୍ରବ୍ୟେ ଭୁଞ୍ଜାଇବ  । ଶ୍ରାଦେ୍ଧ ବିସ୍ତାର ନ କରିବ  ।।୧୪
ଯେ ଦ୍ରବ୍ୟ ଦେଶ-କାଳୋଚିତେ । ମିଳିବ ଶ୍ରଦ୍ଧା ଅନୁମତେ  ।।୧୫
ଯେ ପାତ୍ରେ ଯେବା ଅରହଣ  । ବିସ୍ତାରେ ନୁହଁଇ ଘଟଣ  ।।୧୬
ଏମନ୍ତେ ଦେବ-ପିତୃ-ଯଜେ୍ଞ  । ଯେବା ପୂଜନ୍ତି ହବ୍ୟ-କବ୍ୟେ  ।।୧୭
ଉତ୍ତମ-ଫଳ ସେ ଲଭନ୍ତି  । ଏ ଭବସଂସାର ତରନ୍ତି  ।।୧୮
ଏଣୁ ଯେ ଦେଶ-କାଳ-ପାତ୍ରେ  । ଆମିଷ ବର୍ଜି ବନଜାତେ  ।।୧୯
ଯଥାସଂସ୍କାରେ ଦେଇ ଅନ୍ନ  । ବିଷ୍ଣୁଙ୍କୁ କରି ନିବେଦନ  ।।୨୦
ଶ୍ରଦ୍ଧାରେ ସତପାତ୍ରେ ଦେଇ  । ସେ ଶ୍ରାଦ୍ଧ କାମଧେନୁ ହୋଇ  ।।୨୧
ଭୁଞ୍ଜନ୍ତି ଅକ୍ଷୟ-କଲ୍ୟାଣ  । ଏ ବାକ୍ୟ ନିଗମ ପ୍ରମାଣ  ।।୨୨
ଦେବ-ବ୍ରାହ୍ମଣ-ପିତୃ-ଭୂତେ  । ସ୍ୱଜନ ଆଦି ବନ୍ଧୁଯୁତେ  ।।୨୩
ଏହାଙ୍କୁ ବିଷ୍ଣୁଭାବେ ମଣି  । ସନ୍ତୋଷେ ଦେବ ଅନ୍ନପାଣି  ।।୨୪
ଯା ଚିତ୍ତ ଧର୍ମ-ଉପଦେଶେ  । ଶ୍ରାଦ୍ଧ କରିବ ନିରାମିଷେ  ।।୨୫
ଯେ ଧର୍ମ ଲଭି ନିରାମିଷେ  । ସେ କାହିଁ ଲାଭ ପଶୁହିଂସେ  ।।୨୬
ସ୍ୱଧର୍ମେ ଇଚ୍ଛା ଯାର ଥିବ  । କେବେହେଁ ପଶୁ ନ ହିଂସିବ  ।।୨୭
ମାନସ-କାୟିକ-ବଚନେ  । ନ କରି ପଶୁକୁ ହିଂସନେ  ।।୨୮
ଉତ୍ତମ-ଧର୍ମ ଯେ ଇଚ୍ଛଇ  । ଏ ସମ ଧର୍ମ ଆଉ ନାହିଁ  ।।୨୯
ଯଜ୍ଞର ଫଳ ଯେ ଜାଣନ୍ତି  । ଅନିତ୍ୟ କର୍ମମୟ ଚିନ୍ତି  ।।୩୦
ଆତ୍ମାସଂଯମ ଅଗ୍ନି ଜାଳି  । ଇନ୍ଦି୍ରୟ-ଅର୍ଥ-ଘୃତ ଢାଳି  ।।୩୧
ଏ ଜ୍ଞାନଯଜେ୍ଞ ଦୃଢ଼ କରି  । ବିଷ୍ଣୁମାୟାରୁ ଯାନ୍ତି ତରି  ।।୩୨
ଯେ ଦ୍ରବ୍ୟମୟ ଯଜ୍ଞ କରେ  । ତାହାଙ୍କୁ ଦେଖି ସାଧୁ ତରେ  ।।୩୩
ଏହାର ଦେହେ ଜ୍ଞାନ ନାହିଁ  । ଆମ୍ଭ ଜୀବନ ରଖେ କାହିଁ  ।।୩୪
ଏ ଘେନି ଦୟା ଯାର ଚିତ୍ତେ  । ଯଜ୍ଞ କରିବ ମୁନିମତେ  ।।୩୫
ବିଧର୍ମ ପରଧର୍ମ ବେନି  । ଆଭାସ ଉପମାକୁ ଘେନି  ।।୩୬
ଛଳ ସମେତ ପଞ୍ଚ ଜାଣ  । ଅଧର୍ମ ଶାଖା ଏ ପ୍ରମାଣ  ।।୩୭
ଯେ ଧର୍ମେ ସ୍ୱଧର୍ମେରେ ବାଧା  । ସେ ଧର୍ମେ ନକରିବ ଶ୍ରଦ୍ଧା  ।।୩୮
ଯେ ଧର୍ମ ପରବାକ୍ୟେ କରି  । ସେ ଧର୍ମେ କେବେହେଁ ନ ତରି ।।୩୯
ପାଷଣ୍ଡଧର୍ମ ଉପଧର୍ମ  । ଦମ୍ଭ ମସ୍ସରେ ଯେବା କର୍ମ  ।।୪୦
ଶାସ୍ତ୍ରର ତତ୍ତ୍ୱ ନ ବିଚାରି  । ବାହ୍ୟଧର୍ମର ଧ୍ୱଜା ଧରି  ।।୪୧
ଯେ ଶାସ୍ତ୍ରବାକ୍ୟ ଭେଦକରି  । ଛଳଧର୍ମ ଯେ ତାକୁ ବୋଲି  ।।୪୨
ଧର୍ମ ଆଭାସ ମାତ୍ର ଧରି  । ଆଶ୍ରମ ଧର୍ମ ପରିହରି  ।।୪୩
ସ୍ୱଇଚ୍ଛେ ଏକଧର୍ମ କରି  । ଆଭାସ ଧର୍ମ ତାକୁ ବୋଲି  ।।୪୪
ଯେ ଧର୍ମ ଆତ୍ମଶାନ୍ତି କରେ  । କେ ତାହା ନିତ୍ୟେ ନ ସୁମରେ  ।।୪୫
ନିର୍ଦ୍ଧନ-ପ୍ରାଣୀ ଯେବେ ହୋଇ  । ଧର୍ମ ବା ଜୀବିକାର ପାଇଁ  ।।୪୬
ଚେଷ୍ଟା ନକରେ ବହୁଧନେ  । ସନ୍ତୋଷ ଅଳପ-ଭୋଜନେ  ।।୪୭
ସହଇ ଅଜଗର ଯେହ୍ନେ  । ଆହାର ନ ବାଞ୍ଚିଇମ ମନେ  ।।୪୮
ସନ୍ତୋଷ ଆତ୍ମା ଯେବା ନରେ  । ଅନ୍ତେ ପଶନ୍ତି ସୁଖଘରେ  ।।୪୯
ଯେ ଧନଲୋଭେ ଅସନ୍ତୋଷ  । ଭ୍ରମେ ଭ୍ରମଇ ଦଶଦିଶ  ।।୫୦
ତହିଁରେ କଷ୍ଟ ସାର ହୋଏ  । ସର୍ବ ସନ୍ତୋଷ ସୁଖମୟେ  ।।୫୧
ଚର୍ମ ପାଦୁକା ଯା ଚରଣେ  । ସେ ଯେହ୍ନେ କଣ୍ଟକ-ପାଷାଣେ  ।।୫୨
ଭ୍ରମି ନ ଲଭେ କିଛି ଦୁଃଖ  । ରାତ୍ର ଦିବସେ ଲଭେ ସୁଖ  ।।୫୩
କଲେ କେବଳ ଜଳପାନ  । ବଞ୍ଚେ ସନ୍ତୋଷେ ସୁଖେ ଦିନ  ।।୫୪
ଜିହ୍ୱା-ଉପସ୍ଥେ ଲୋଭ ଯାର  । ସେ ଗୃହପାଳ ପ୍ରାୟେ ନର  ।।୫୫
ଯେ ବିପ୍ର ହୋଏ ଅସନ୍ତୋଷ  । ତାହାର ତପ ବିଦ୍ୟା ଯଶ  ।।୫୬
ଇନ୍ଦି୍ରୟ-ଲୋଭେ ହୋନ୍ତି ନାଶ  । ଅଜ୍ଞାନ-କର୍ମେ ହୋନ୍ତି ଧ୍ୱଂସ  ।।୫୭
ଯେ ଜିହ୍ୱା-ଉପସ୍ଥକୁ ଜିଣି  । ସନ୍ତୋଷ ଲଭଇ ଯେ ପ୍ରାଣୀ  ।।୫୮
ସେ ପ୍ରାଣୀ ଇହପର ଲୋକେ  । ଅଶେଷ ଫଳ ଭୁଞ୍ଜେ ଏକେ  ।।୫୯
ଯେ ଜନ କ୍ଷୁଧା-ତୃଷାବନ୍ତ  । ସେ ନିଶ୍ଚେ କାମ କରେ ଅନ୍ତ  ।।୬୦
ହିଂସା ଉଦୟ ହୋଏ ଯାର  । କ୍ରୋଧ ହୁଅଇ ଅନ୍ତ ତାର  ।।୬୧
ଯେ ଜନ ସର୍ବଦିଗ ଜିଣି  । ଏକାନ୍ତେ ଭୁଞ୍ଜଇ ଧରଣୀ  ।।୬୨
ସେ ଲୋଭ ନପାରଇ ଜିଣି  । ଶୁଣ ନୃପତି-ଚୂଡ଼ାମଣି  ।।୬୩
ପଣ୍ଚିତଜନ ହୋଇ ଯେବେ  । ନିରତେ ଅସନ୍ତୋଷ-ଭାବେ  ।।୬୪
ଅଧୋଗମନ ତାହାଙ୍କର  । ଶୁଣ ସୁମନେ ନୃପବର  ।।୬୫
କାମକୁ ଜିଣେ ଅସଂକଳ୍ପେ  । ପ୍ରାଣୀ ନାଶଇ ଯାର ଦର୍ପେ  ।।୬୬
କାମର କ୍ଷୟେ କ୍ରୋଧ ଯାଏ  । ଅର୍ଥ-ବର୍ଜନେ ଲୋଭ କ୍ଷୟେ  ।।୬୭
ଭୟକୁ ଜିଣେ ତତ୍ତ୍ୱଜ୍ଞାନେ  । ଶୋକମୋହକୁ କୃଷ୍ଣଧ୍ୟାନେ  ।।୬୮
ମହାନ୍ତସେବା ଦମ୍ଭ ନାଶେ  । ଯେ ଭାବେ କୈବଲ୍ୟ ପ୍ରକାଶେ ।।୬୯
ତତ୍ତ୍ୱଜ୍ଞାନରେ ହୋଏ ମୁକ୍ତି  । ଏ ଧର୍ମ ବଇଷ୍ଣବ ଭକ୍ତି  ।।୭୦
ଯୋଗ ସାଧନେ ଯେତେ ବିଘ୍ନ  । ତାହାକୁ ଖଣ୍ଡଇ ମଉନ  ।।୭୧
ହିଂସାକୁ ଜିଣେ କାମତ୍ୟାଗେ  । କାମକୁ ଜିଣେ ଯୋଗମାର୍ଗେ  ।।୭୨
ଦୟା ପ୍ରାଣୀଙ୍କ ଭୟ ହରେ  । ତି୍ରତାପ ସମାଧି ସଂହରେ  ।।୭୩
ସଞ୍ଜମ ଦେହବ୍ୟାଧି ହରେ  । ନିଦ୍ରାକୁ ସାତ୍ତ୍ୱିକ-ଆହାରେ  ।।୭୪
ରଜ-ତମକୁ ସତ୍ତ୍ୱଗୁଣେ  । ସତ୍ତ୍ୱକୁ ଉପଶମେ ଜିଣେ  ।।୭୫
ଗୁରୁସେବନେ ସର୍ବଦୁଃଖେ  । ପ୍ରାଣୀ ତରନ୍ତି ଆତ୍ମା ସୁଖେ  ।।୭୬
ଯେ ଗୁରୁ ଜ୍ଞାନ-ଦାନ ଦେଇ  । ତାକୁ ଯେ ମନୁଷ୍ୟେ ଗଣଇ  ।।୭୭
ସେ ଯେତେ ଧର୍ମ କରେ ଦେହେ  । ନିଷ୍ଫଳ ହସ୍ତୀସ୍ନାନ ପ୍ରାୟେ  ।।୭୮
ଯା ଦେହେ ପ୍ରଭୁ ଚକ୍ରଧର  । ପ୍ରସନ୍ନ ପୁରୁଷ ଈଶ୍ୱର  ।।୭୯
ତାର ଚରଣସେବା ଅର୍ଥେ  । ଅଜ୍ଞାନୀ ନୁହଁନ୍ତି ସମର୍ଥେ  ।।୮୦
ତାହାକୁ ନରପ୍ରାୟେ ମଣି  । ଅଧୋଗମନେ ଯାନ୍ତି ପ୍ରାଣୀ  ।।୮୧
ଏକାନ୍ତଭକ୍ତି ଯେଉଁ ପ୍ରାଣୀ  । ସାଧଇ ଷଡ଼ରିପୁ ଜିଣି  ।।୮୨
ସର୍ବନିୟମ ସାଧି ଜାଣେ  । ନିଗମ-ବଚନ-ପ୍ରମାଣେ  ।।୮୩
ଯେବେ ନ ଭଜେ ନରହରି  । ସେ ଶ୍ରମଭାରେ ହୋନ୍ତି ଭାରି  ।।୮୪
ବୃତ୍ତି-କଳ୍ପନେ ଯେତେ ଅର୍ଥ  । ଯୋଗେ ନୁହନ୍ତି ସାମରଥ  ।।୮୫
ଏମନ୍ତେ ଈଷ୍ଟାପୂର୍ତ୍ତିମାନେ  । ଅନର୍ଥ କୃଷ୍ଣର ବିହୁନେ  ।।୮୬
ଚିତ୍ତ-ବିଜୟେ ଯତ୍ନ ଯାର  । ନିଃସଙ୍ଗେ କରଇ ବିହାର  ।।୮୭
ଗୃହେ ଅସଙ୍ଗ ମନସୁଖେ  । ଯୋଗ ସାଧଇ ଅତିରେକେ  ।।୮୮
ଏକାନ୍ତେ ଏକମତେ ଥାଇ  । ଅଳ୍ପଭୋଜନେ ତୋଷହୋଇ  ।।୮୯
ଏକାନ୍ତମନେ ଶୁଚିଦେଶେ  । ବସିବ ଆସନେ ଉଶ୍ୱାସେ  ।।୯୦
ପବିତ୍ର ସ୍ଥିର ସୁଖମନେ  । ଓଁକାର କରି ଉଚ୍ଚାରଣେ  ।।୯୧
ବାମଚରଣ ଗୁହ୍ୟଦ୍ୱାରେ  । ଦକ୍ଷିରପାଦ ତା' ଉପରେ  ।।୯୨
ଦେଇ ଟେକିବ ମମେରୁଦଣ୍ଡ । ଭୁଜେ ଅମଞ୍ଚି ଜାନୁଖଣ୍ଡ  ।।୯୩
ପ୍ରାଣ-ଅପାନ-ବାୟୁବଳେ  । ରସନା ତୋଳି ତାଳୁମୂଳେ  ।।୯୪
ନିଶ୍ଚଳଧ୍ୟାନ ଦୃଷ୍ଟି ଏକେ  । ସାଧିବି ପୂରକ କୁମ୍ଭକେ  ।।୯୫
ରେଚକେ କରି ତାକୁ ସମ  । ନାସାଗ୍ରେ ସ୍ଥାପିବ ନୟନ  ।।୯୬
ଯାବତ କାମନା ନ ତେଜେ  । ତାବତ ସଞ୍ଜମ ନ ଭଜେ  ।।୯୭
ଏଣୁ ନିଶ୍ଚଳେ ସ୍ଥାପି ମନ  । କରିବ ନାସାଅଗ୍ରେ ଧ୍ୟାନ  ।।୯୮
ଅଗ୍ନିର ବଳେ କାମବନ  । ଜ୍ଞାନେଣ ଇନ୍ଦି୍ରୟ ଦହନ  ।।୯୯
ଯୋଗ-ଅଭ୍ୟାସ ଧୀରେ କରି  । ତହିଁ ରହିବ ମନ ଧରି  ।।୧୦୦
ନିର୍ମଳ କରି ଚକ୍ଷୁଦ୍ୱାର  । କର୍ମ-ସାଧିବ ନିରନ୍ତର  ।।୧୦୧
ଅଭ୍ୟାସ-ବଳେ ଜିଣି ମନ  । ଅଳପ ଅଳପ ସାଧନ  ।।୧୦୨
ଏମନ୍ତ ସାଧି-ନିରନ୍ତରେ  । ସୁଖେ ମିଳିବ ମୋକ୍ଷଦ୍ୱାରେ  ।।୧୦୩
କାଷ୍ଠ-ବିହୁନେ ଅଗ୍ନିପ୍ରାୟେ  । ସକଳ କାମ ଲୀନ ହୋଏ  ।।୧୦୪
ଯେ ଚିତ୍ତ ସର୍ବବୃତ୍ତିତେଜେ  । କାମାଦି ରିପୁକୁ ନ ଭଜେ  ।।୧୦୫
ଯେ ଚିତ୍ତ ମିଶେ ବ୍ରହ୍ମସୁଖେ  । କେବେହେଁ ନ ପଡ଼ଇ ଦୁଃଖେ  ।।୧୦୬
କେବେହେଁ ମାୟା ନ କଳ୍ପଇ  । ଅନ୍ତରେ ରହେ ସୂକ୍ଷ୍ମ ହୋଇ  ।।୧୦୭
ଯେ ପ୍ରାଣୀ ଗୃହଦ୍ୱନ୍ଦ୍ୱ ତେଜେ  । ତ୍ରିବର୍ଗ ଛାଡ଼ି ବନ ଭଜେ  ।।୧୦୮
ପୁଣି ମିଳଇ ଗୃହେ ଯାଇ  । ନିର୍ଲ୍ଲଜ ସେହୁ ବାନ୍ତି ଖାଇ  ।।୧୦୯
ଏ ଦେହେ ସୁଖ ଯେ ଲୋଡ଼ନ୍ତି  । ଅଜରାମର ପ୍ରାୟ ଚିନ୍ତି  ।।୧୧୦
ଜୀବନ ଅନ୍ତେ ଏ ଶରୀର  । ଭସ୍ମ ପୁରୀଷ କୃମି ସାର  ।।୧୧୧
ଏହାକୁ ସତ୍ୟ ପ୍ରାୟେ ମଣି  । ଅଧର୍ମେ ପଶନ୍ତି ଯେ ପ୍ରାଣୀ  ।।୧୧୨
ତାହାକୁ ବୋଲି ମୂଢ଼ଜନ  । ନିଷ୍ଫଳ ତାହାଙ୍କ ଜୀବନ  ।।୧୧୩
ଗୃହସ୍ଥ ଗୃହଧର୍ମ ଛାଡ଼ି  । ଅନ୍ୟ ଆଶ୍ରମେ ଲୋଭ ବଢ଼ି  ।।୧୧୪
ବ୍ରତକୁ ତେଜେ ବ୍ରହ୍ମଚାରୀ  । ତପସ୍ୱୀଗ୍ରାମେ ବାସ କରି  ।।୧୧୫
ସନ୍ନ୍ୟାସୀ ଇନ୍ଦି୍ର ଲୋଭେ ରସେ  । ଗ୍ରାମ-ଗହନେ ଯେବେ ପଶେ  ।।୧୧୬
ଆଶ୍ରମ-ଭ୍ରଷ୍ଟ ଏତେ ପ୍ରାଣୀ  । ଏହାକୁ ଆଶ୍ରମେ ନ ଗଣି  ।।୧୧୭
ଅଧର୍ମେ ବିଡ଼ମ୍ବନ-କର୍ମ  । ବିଷ୍ଣୁମାୟାରେ ହୋଇ ଭ୍ରମ  ।।୧୧୮
ବୁଲନ୍ତି ମାୟାରୂପ ଧରି  । ତାହାଙ୍କୁ ସମ୍ଭାଷ ନ କରି  ।।୧୧୯
ପରମଜ୍ଞାନ ଚିତ୍ତେ ଚିନ୍ତି  । ଯେ ଆତ୍ମାଗତି ନ ଜାଣନ୍ତି  ।।୧୨୦
ସେ କି କାରଣେ ଦେହ ଧରି  । ବହୁ ଭୋଜନେ ପୁଷ୍ଟ କରି  ।।୧୨୧
ଏବେ ହୋ ଶୁଣ ଯୁଧିଷ୍ଠିର  । ଏ ନର-ଶରୀର ବେଭାର  ।।୧୨୨
ଦେହ ବହିଲା ଯେବା ଅର୍ଥେ  । କେବେହେଁ ନ ଭଜେ ତା ଚିତ୍ତେ ।।୧୨୩
ବିଧାତା-ନିର୍ମାଣ-ବିଧାନ  । ଏହା ନ ଜାଣେ ମୂର୍ଖଜନ  ।।୧୨୪
ଦେହକୁ ରଥପ୍ରାୟେ ରଚି  । ଦଶ ତୁରଙ୍ଗ ଯହିଁ ଯୋଚି  ।।୧୨୫
ଦଶ-ଇନ୍ଦି୍ରୟ ଦଶ-ବାଜି  । ମନ ରଶ୍ମିଏ ତହିଁ ଯୋଚି  ।।୧୨୬
ଶବ୍ଦ ସ୍ପରଶ ରସ ଗନେ୍ଧ  । ରୂପରେ ଚଳେ ଅନୁବନେ୍ଧ  ।।୧୨୭
ସାରଥିପଣେ ବୁଦ୍ଧି ରହେ  । ଏ ପଞ୍ଚମାର୍ଗେ ରଥ ବାହେ  ।।୧୨୮
ଏ ନରଦେହ ବନ୍ଧ ଚିତ୍ତେ  । ଛନ୍ଦ ବନ୍ଧନ ଈଷଯନ୍ତ୍ରେ  ।।୧୨୯
ପ୍ରାଣ ବସଇ ଏ ଶରୀରେ  । ଦ୍ୱିପଞ୍ଚ ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ  ।।୧୩୦
ସେ ପ୍ରାଣ ଅକ୍ଷରୂପ ଧରି  । ବାହାର ଭିତରେ ସଞ୍ଚରି  ।।୧୩୧
ଧର୍ମ ଅଧର୍ମ ଚକ ଦୁଇ  । ଏ ଜୀବ ଅହଙ୍କାର ବହି  ।।୧୩୨
ରଥେ ବସଇ ରଥୀ ରୂପେ  । କର୍ମାନୁସାରେ ବଳ ଦର୍ପେ  ।।୧୩୩
ପ୍ରଣବ ହସ୍ତେ ଧନୁ ତାର  । ଅକାର ଉକାର ମକାର  ।।୧୩୪
ଜୀବକୁଶର ରୂପେ କରି  । ପ୍ରଣବ ଧନୁ ହସ୍ତେ ଧରି  ।।୧୩୫
ପରମଆତ୍ମା କରି ଲକ୍ଷ୍ୟ  । ନାରାଚ ବିନ୍ଧିବ ପ୍ରତ୍ୟକ୍ଷ  ।।୧୩୬
ସମ୍ମୁଖେ ଯେତେ ରିପୁ ଥିବେ  । ଯୁଦେ୍ଧ ସକଳେ ନାଶଯିବେ  ।।୧୩୭
ଶୁଣ ରାଜନ ଶୁଦ୍ଧଚିତ୍ତେ  । ସମ୍ମୁଖେ ରିପୁ ଛନ୍ତି ଯେତେ  ।।୧୩୮
ଏ କାମକ୍ରୋଧ ଶୋକ ମୋହ  । ଲୋଭ ଅସୂୟା ମାୟା ଭୟ  ।।୧୩୯
ମଦ ମସ୍ଥର ଅପମାନ  । ପ୍ରମାଦ ହିଂସା ମିଥ୍ୟାମାନ  ।।୧୪୦
ରଜ ତାମସ ନିଦ୍ରା କ୍ଷୁଧା  । ଏତେ ଶତ୍ରୁରେ ଯହିଁ ବାଧା  ।।୧୪୨
ତି୍ରଗୁଣମୟୀ ଯେ ପ୍ରକୃତି  । ଏ ଆଦି ରିପୁ ଯେତେ ଛନ୍ତି  ।।୧୪୩
ଏହାକୁ ସମ୍ମୁଖେ ଆବୋରି  । ଯେ ରଥୀ ପାରେ ଯୁଦେ୍ଧ ମାରି  ।।୧୪୪
ରଥକୁ ଆତ୍ମା-ବଶ କରି  । ଜ୍ଞାନ-ଖଡ଼ଗ ହସ୍ତେ ଧରି  ।।୧୪୫
ସୁଖେ ଭୁଞ୍ଜଇ ସ୍ୱର୍ଗରାଜ୍ୟ  । ଆନନେ୍ଦ ଅଷ୍ଟ ଅଇଶ୍ୱର୍ଯ୍ୟ  ।।୧୪୫
ଯେବେ ଏ ରଥ ତ୍ୟାଗକରି  । ନିଶ୍ଚିନ୍ତେ ରହେ ମୋହ ଭରି  ।।୧୪୬
ଏମନ୍ତେ ରିପୁ ଯେ ନ ମାରେ  । ସେ କାହିଁ ଆତ୍ମସୁଖେ ତରେ  ।।୧୪୭
ଯେବେ ଅଳସେ ରହେ ରଥେ  । ତାହାଙ୍କୁ ବେଢ଼ନ୍ତି ସମସ୍ତେ  ।।୧୪୮
ଅସାଧ୍ୟ-ଅଶ୍ୱ ଯେତେ ରଥେ  । ସାରଥି ବିମାନ ସହିତେ  ।।୧୪୯
ଦୁର୍ଗମ ମାର୍ଗେ ରଥ ନ୍ୟନ୍ତି  । ଶତ୍ରୁଙ୍କ ମଧ୍ୟେ ପ୍ରବେଶନ୍ତି  ।।୧୫୦
ସେ ଶତ୍ରୁଗଣେ ବଳେ କରି  । ଅଶ୍ୱ ସାରଥି ରଥ ଧରି  ।।୧୫୧
ସଂସାର-କୂପ-ଅନ୍ଧକାରେ  । କ୍ଷେପନ୍ତି ମୃତୁ୍ୟଭୟ ଘୋରେ  ।।୧୫୨
ପ୍ରବୃ୍ତ୍ତି ନିବୃତ୍ତି ଏ କର୍ମ  । ସଂସାରେ ବଇଦିକ ଧର୍ମ  ।।୧୫୩
ପ୍ରବୃତ୍ତି-ପଥେ ସଞ୍ଚରନ୍ତି  । ନିବୃତ୍ତେ ଅମୃତ ଭୁଞ୍ଜନ୍ତି  ।।୧୫୪
ଯେ ଦ୍ରବ୍ୟମୟ ଯଜ୍ଞ କାମ  । ଆବର ଅଗ୍ନିହୋତ୍ର ନାମ  ।।୧୫୫
ପୂର୍ଷିମା ଅମାବାସ୍ୟା ଆଦି  । ପଶୁ ଯେ ଚାତୁର୍ମାସ୍ୟା ବିଧି  ।।୧୫୬
କୂପ ପ୍ରାସାଦ ଉପବନ  । ଏ ଆଦି ଈଷ୍ଟାପୂର୍ତ୍ତି କର୍ମ  ।।୧୫୭
ହୁତ ପ୍ରହୁତ ଆଦି ଯେତେ  । ପ୍ରବୃତ୍ତିପଥ-କର୍ମ ଏତେ  ।।୧୫୮
ସୂକ୍ଷ୍ମ ଦ୍ରବ୍ୟ ବିପାକମୟ  । ଧୂମ ରଜନୀ ଅପକ୍ଷୟ  ।।୧୫୯
ଦକ୍ଷିଣାୟନେ ସୋମ ବୁଧ  । ଦରଶ ଓଷଧି ବିରୁଧ  ।।୧୬୦
ଯେ ଅନ୍ନ ରେତରୁ ସମ୍ଭବ  । ଏ ପିତୃଯାନ ପୁନର୍ଭବ  ।।୧୬୧
ଏ ଅନ୍ନରୂପେ ଏକେ ଏକେ  । ଭବେ ଭ୍ରମନ୍ତି ଜୀବଲୋକେ  ।।୧୬୨
ପ୍ରବୃତ୍ତିମାର୍ଗ ଏ ପ୍ରମାଣ  । ଏବେ ହୋ ଧର୍ମସୁତ ଶୁଣ  ।।୧୬୩
ଦେବଙ୍କ ରାତ୍ର ଏ ବୋଲାଇ  । ଶୁଣ ଦିବସ ଏବେ କହି  ।।୧୬୪
ସମ୍ଭବୁଁ ମରଣ ପର୍ଯ୍ୟନ୍ତେ  । ଦ୍ୱିଜ-ସଂସ୍କାର ବେଦମତେ  ।।୧୬୫
ସେ ଦ୍ୱିଜ ଯେବେ ଜ୍ଞାନୀ ହୋଏ  । ଯଜ୍ଞ କରଇ ନିଜ ଦେହେ  ।।୧୬୬
ଇନ୍ଦି୍ର ବନ୍ଧନ ଅର୍ଥେ କଳ୍ପେ  । ହୋମ କରଇ ଜ୍ଞାନ ଦୀପେ  ।।୧୬୭
ମନେ କରିବ ଇନ୍ଦି୍ର ଲୀନ  । ବଚନେ ସଂହରିବ ମନ  ।।୧୬୮
ବଚନ ସ୍ୱରେ ଲୀନକରି  । ସ୍ୱରକୁ ଓଁକାରେ ସଂହରି  ।।୧୬୯
ଓଁକାର ବିନ୍ଦୁ ନାଦେ ଦେଇ  । ବିନ୍ଦୁକୁ ପ୍ରାଣ ସଙ୍ଗେ ଥୋଇ  ।।୧୭୦
ଜ୍ଞାନୀର ଏମନ୍ତ ଲକ୍ଷଣ  । ଯେ ପଥେ ଯିବ ତାହା ଶୁଣ  ।।୧୭୧
ଅଗ୍ନି ଆଦିତ୍ୟ ପ୍ରାତଃକାଳ  । ପୂର୍ଣ୍ିମା ପକ୍ଷ ଯେ ଶୁକଳ  ।।୧୭୨
ଏ ବ୍ରହ୍ମମାର୍ଗ ଅନୁପମ  । ଉତ୍ତରାୟଣ ଏହା ନାମ  ।।୧୭୩
ବିଶ୍ୱ-ତୈଜସ-ପ୍ରାଜେ୍ଞ ଲୟ  । ତୁରୀୟାତୀତେ ଆତ୍ମମୟ  ।।୧୭୪
ଏ ଦେବଯାନ-ପଥ ଚିନ୍ତି  । ଏ ମାର୍ଗେ ଭବେ ନ ମିଳନ୍ତି  ।।୧୭୫
ଯେ ଆତ୍ମା-ଉପଶାନ୍ତ ଜନେ  । ନିତ୍ୟେ ରହନ୍ତି ଆତ୍ମଧ୍ୟାନେ  ।।୧୭୬
ସେ ନ ପଡ଼ନ୍ତି ନରଲୋକେ  । ନିଶ୍ଚନ୍ତେ ଥାନ୍ତି ଆତ୍ମାସୁଖେ  ।।୧୭୭
ଏ ପିତୃ-ଦେବଯାନ-ପଥେ  । ଯେ ଜନେ ଯାନ୍ତି ବେଦମତେ  ।।୧୭୮
ଗମନାଗମନ କରନ୍ତି  । ଜ୍ଞାନୀ ରହନ୍ତି ଏହା ଚିନ୍ତି  ।।୧୭୯
ଯେ ଆଦିଅନ୍ତ ପ୍ରାଣୀଙ୍କର  । ବ୍ୟାପିଛି ବାହ୍ୟ ଅଭ୍ୟନ୍ତର  ।।୧୮୦
ପର-ଅପର ଯାହା ଦେହେ  । ଯେ ଅବା ଜ୍ଞାନ ଜେ୍ଞୟ ହୋଏ  ।।୧୮୧
ବଚନ ବାଚ୍ୟ ତମ ଜ୍ୟୋତି  । ଦୃଶ୍ୟ ଅଦୃଶ୍ୟ ଯେ ଅଟନ୍ତି  ।।୧୮୨
ଯେ ତାଙ୍କୁ ଯେମନ୍ତେ ଚିନ୍ତଇ  । ଆଭାସ ମାତ୍ରେ ସେ ଦେଖଇ  ।।୧୮୩
ଭାବ-ପ୍ରମାଣେ ଦୃଶ୍ୟ ହୋଏ  । ଦର୍ପଣେ ପ୍ରତିବିମ୍ବ ପ୍ରାୟେ  ।।୧୮୪
ବସ୍ତୁ ନୁହଁଇ କଦାଚିତେ  । ଏ ଭାବ ଘଟିବ କେମନ୍ତେ  ।।୧୮୫
ଏଣୁ ନିଶ୍ଚଳ ଦୃଢ଼ଚିତ୍ତେ  । ଯେ ତାଙ୍କୁ ଚିନ୍ତେ ଅବିରତେ  ।।୧୮୬
କର୍ମେ ଭଜନ୍ତି ତାର ପଥ  । ଏ ଭାବ ନିଗମେ ସମ୍ମତ  ।।୧୮୭
ଏ ଭୂମି ଆଦି ପଞ୍ଚଭୂତେ  । ସେ ରହେ ବାହ୍ୟ ଅନ୍ତର୍ଗତେ  ।।୧୮୮
ତାଙ୍କୁ ନ ପାଇ ଏକେ ଏକେ  । ସେ ତାରତମ୍ୟ ଅତିରେକେ  ।।୧୮୯
ବନ-ସମୂହେ ଲତା ଯେହ୍ନେ  । ଜାଣିଲେ କର୍ମ ଅନୁମାନେ  ।।୧୯୦
ବିଚାରେ ବହେ ଏକମୂଳେ  । ଅନ୍ୟତ୍ର ନ ଲାଗେ ନିଶ୍ଚଳେ  ।।୧୯୧
ତା ଆଦି ଅନ୍ତ ଯେ ନ ଜାଣି  । ଏହି ପ୍ରକାରେ ଭ୍ରମେ ପ୍ରାଣୀ  ।।୧୯୨
ନିଦ୍ରା ଜାଗ୍ରତ ସ୍ୱପ୍ନ ମଧ୍ୟେ  । ଯେ ରୂପେ ଏ ବିଧି ନିଷେଧେ  ।।୧୯୩
ଯେ କି୍ରୟା ଭାବ ଦ୍ରବ୍ୟମତେ  । ମୁନି କହନ୍ତି ଶାସ୍ତ୍ରଗତେ  ।। ୧୯୪
ଜାଗ୍ରତ ସ୍ୱପ୍ନ ନିଦ୍ରା ଯେହ୍ନେ  । ନ ଲାଗେ ଶୁଦ୍ଧ ଚଇତନେ  ।।୧୯୫
କାର୍ଯ୍ୟକାରଣ ବସ୍ତୁ ଯେତେ  । ଦେଖଇ ପଟ-ତନ୍ତୁମତେ  ।।୧୯୬
ଦେହରେ ଅବସ୍ତୁ-ବିକଳ୍ପ  । ଏ ଭାବାଦ୍ୱୈତ୍ୟ କହି ନୃପ  ।।୧୯୭
ଶରୀର ବହି ଏ ଜଗତେ  । ଯେ କର୍ମ କରି ବେଦମତେ  ।।୧୯୮
ହରି-ବିଷୟେ ସମର୍ପିଲେ  । ବିଷ୍ଣୁମାୟାରୁ ତରେ ଭଲେ  ।।୧୯୯
ଏହାର ନାମ କ୍ରିୟାଦ୍ୱୈତ  । ଅପରେ ଶୁଣ ନରନାଥ  ।।୨୦୦
ଶରୀର ଦାରା ସୁତ ଆଦି  । ଅନ୍ୟ ବାନ୍ଧବ ଯେ ପ୍ରସିଦ୍ଧି  ।।୨୧୦
ଯେ ଅର୍ଥକର୍ମେଏହା ଦେଖି  । ଏହାକୁ ଦ୍ରବ୍ୟାଦ୍ୱୈତ ଲେଖି  ।।୨୦୨
ଯେ କର୍ମ ଯେଉଁ ଉପାୟରେ  । ଯାହା ସକାଶୁଁ ଯେଉଁଠାରେ  ।।୨୦୩
ଯାହାର ଯେ ନିଷେଧ ଥିବ  । ବିନା ଆପଦେ ନ କରିବ  ।।୨୦୪
ଏ ଆଦି ବେଦବାକ୍ୟ ଯେତେ  । ଗୃହେ ଯେ ସାଧେ ଅବିରତେ  ।।୨୦୫
କୃଷ୍ଣେ ନ କରେ ସମର୍ପଣ  । ତାର ଜୀବନ ଅକାରଣ  ।।୨୦୬
ଦେଖ ତୁ ଗୃହଧର୍ମେ ଥାଇ  । ସଙ୍ଗତେ ଘେନି ଚାରିଭାଇ  ।।୨୦୭
ରାଜ୍ୟ ବିହୁନେ ବନବାସେ  । ଯେତେ ଭ୍ରମିଲୁ ନାନାଦେଶେ  ।।୨୦୮
ଯାର ଚରଣେ ଆଶ୍ରେକରି  । ଘୋର-ସଂକଟୁ ତୁ ନିସ୍ତରି  ।।୨୦୯
ଏବେ ତୋହର ଦେଖ ଭାଗ୍ୟ  । କଲୁ ରାଜୁସି ମହାଯାଗ  ।।୨୧୦
ଲଭିଲୁ ପରମ କାରଣ  । ତୋତେ ସୁଲଭ ନାରାୟଣ  ।।୨୧୧
ମୁହିଁ ଯେ ପୂର୍ବେ ଦେହବହି  । କୃଷ୍ଣମାୟାରେ ଭ୍ରମି ହୋଇ  ।।୨୧୨
ପୂର୍ବକଳ୍ପର ନାମ ଶୁଣ  । ଗନ୍ଧର୍ବ ଉପବରହରଣ  ।।୨୧୩
ସେ କଳ୍ପଅନ୍ତେ ଦେହବହି  । ଗନ୍ଧର୍ବଗଣ ମଧ୍ୟେ ଥାଇ  ।।୨୧୪
ସ୍ୱଭାବେ ରୂପ-ଗୁଣ ମୋର  । ଅତି ସୁନ୍ଦର ମନୋହର  ।।୨୧୫
ଗନ୍ଧର୍ବ-ନାରୀଗଣ ମଧ୍ୟେ  । ଉନ୍ମତ୍ତ ରୂପେ ମୁଁ ଆନନେ୍ଦ  ।।୨୧୬
ଯୁବତୀଗଣେ ପି୍ରୟତମ  । ଏମନ୍ତେ ଗଲା କିଛୁଦିନ  ।।୨୧୭
ଏକ-ଦିବସେ ଦେବଗଣେ  । ସମସ୍ତେ ମିଳି ପୁଷ୍ପବନେ  ।।୨୧୮
ବ୍ରହ୍ମାଶଙ୍କର ଆଦି ବସି  । ହରିଗାୟନ-ରସେ ରସି  ।।୨୧୯
ଗନ୍ଧର୍ବଗଣେ ଅଣାଇଲେ  । ମୁହିଁ ଯେ ଥିଲି ତାଙ୍କ ତୁଲେ  ।।୨୨୦
ଯୁବତୀଗଣ ମଧ୍ୟେ ଥାଇ  । ଆନନେ୍ଦ ବୀଣା-ବାଦ୍ୟ ବାଇ  ।।୨୨୧
ଆବୃତ ଅପସରାବୃନେ୍ଦ  । ହସ୍ତ ନିବେଶି ତାଙ୍କ କନେ୍ଧ  ।।୨୨୨
ନୃତ୍ୟ ମୁଁ କଲି ନାନାମତେ  । ତା ଦେଖି ବ୍ରହ୍ମା କୋପଚିତ୍ତେ  ।।୨୨୩
ଦେବହେଳନ କର୍ମ ଦେଖି  । କୋପେ ଅରୁଣ କଲେ ଆଖି  ।।୨୨୪
ବୋଇଲେ ମୋତେ କୋପ ବହି  । ଯା ବେଗେ ଶୂଦ୍ର ହୁଅ ତୁହି  ।।୨୨୫
ବ୍ରହ୍ମାଙ୍କ ଶାପ-କୋପାନଳେ  । ପଡ଼ିଲି ଅବନୀ ମଣ୍ଡଳେ ।।୨୨୬
ଲଭିଲି ଦାସୀଗର୍ଭେ ଜନ୍ମ  । ଯେଣୁ ମୋ ଥିଲା ଶୁଭକର୍ମ  ।।୨୨୭
ତେଣୁ ମୁଁ ସେବି ବିପ୍ରପାଦ  । ତରିଲି ଦୁର୍ଗମ-ପ୍ରମାଦ  ।।୨୨୮
ବିପ୍ର-ଚରଣ ସେବାଫଳେ  । ପୁଣି ଜନ୍ମିଲି ବ୍ରହ୍ମା-କୋଳେ  ।।୨୨୯
ତୋର ଅଗ୍ରତେ ଗୃହଧର୍ମ  । ବର୍ଷ୍ିଲି ଯଥା ବେଦକର୍ମ  ।।୨୩୦
ଏହା ଶୁଣନ୍ତେ ପାପହରେ  । ଯେ ଧର୍ମେ ଗୃହେ ଥାଇ ତରେ  ।।୨୩୧
ତୁ ନରଲୋକେ ଭାଗ୍ୟବନ୍ତ  । ଯେଣୁ ତୋ ବାନ୍ଧବ ଅନନ୍ତ  ।।୨୩୨
ତୋହର ଗୃହେ ନରହରି  । ବସଇ ନରରୂପ ଧରି  ।।୨୩୩
ସେ ହରି ବ୍ରହ୍ମ-ନିରଞ୍ଜନ  । ଧ୍ୟାନେ ନ ପାନ୍ତି ମୁନିଜନ  ।।୨୩୪
କୈବଲ୍ୟ-ସୁଖଦ ଯେ ଭକ୍ତି  । ପରମ ସୁଖେ ତାର ସ୍ଥିତି  ।।୨୩୫
ସେ ତୋର ପି୍ରୟ ଭଗବାନ  । ସ୍ୱଭାବେ ମାତୁଳନନ୍ଦନ  ।।୨୩୬
ଜଗତ ଆତ୍ମା ମହାଗୁରୁ  । କେବା ମହିମା ବର୍ଷିପାରୁ  ।।୨୩୭
ବ୍ରହ୍ମାଶଙ୍କର ଆଦି ଦେବେ  । ଯାର ମହିମା ନ ଜାଣିବେ  ।।୨୩୮
ମଉନବ୍ରତ ତପ ଆଦି  । ନିଶ୍ଚଳ ଧାରଣା ସମାଧି  ।।୨୩୯
ନିର୍ମଳ ଭକ୍ତି-ଉପଶମେ  । ନିର୍ବାଣ ଲଭେ ଯାର ନାମେ  ।।୨୪୦
ସାତ୍ତ୍ୱତଜନଙ୍କର ପତି  । ସେ ହରି ହେଉ ଆମ୍ଭ ଗତି  ।।୨୪୧
ଶୁଣ ତୁ ରାଜା ଯୁଧିଷ୍ଠିର  । ଗୋବିନ୍ଦପାଦେ ଆଶ୍ରେ କର  ।।୨୪୨
ଶୁକ ଉବାଚ
ଏମନ୍ତେ ବେଦଋଷି- ବାକ୍ୟେ  । ପଞ୍ଚପାଣ୍ଡବ ଏକେ ଏକେ  ।।୨୪୩
କୃଷ୍ଣଚରଣେ ପୂଜା କଲେ  । ନାରଦ ପାଦେ ପ୍ରଣମିଲେ  ।।୨୪୪
ନାରଦ ଉଠିଣ ତକ୍ଷଣେ  । ନମିଲେ ଶ୍ରୀକୃଷ୍ଣ ଚରଣେ  ।।୨୪୫
ସେ କୃଷ୍ଣ ଆଜ୍ଞା ଘେନି ଶିରେ  । ତକ୍ଷଣେ ଅନ୍ତର୍ଦ୍ଧାନ ହେଲେ  ।।୨୪୬
ଏମନ୍ତେ ଦକ୍ଷକନ୍ୟା ଗର୍ଭେ  । ଯେତେ ଉପୁଜିଲେ ଦାନବେ  ।।୨୪୭
ଦେବ-ଦାନବ ଆଦି ଯେତେ  । ପୂର୍ବେ ମୁଁ କହିଅଛି ତୋତେ  ।।୨୪୮
ଏବେ କହିଲି ତୋତେ ଭାବେ  । ଯେ ଯହିଁ ଦେବତା-ଦାନବେ  ।।୨୪୯
ସର୍ବ କହିଲି ତୋ ଅଗ୍ରତେ  । ସୁଜନେ ଶୁଣ ଏକଚିତ୍ତେ  ।।୨୫୦
ହରିଚରିତ ଭାଗବତ  । ନୃସିଂହ-ଚରିତ-ଅମୃତ  ।।୨୫୧
ସପ୍ତମ ସ୍କନେ୍ଧ ଭାଗବତ  । ସୁପୁଣ୍ୟ-ପ୍ରହ୍ଲାଦ ଚରିତ  ।।୨୫୨
ଯେ ଏହା ଶ୍ରୁତିପଥେ ଶୁଣେ  । ମନ-ବଚନେ ପରିମାଣେ  ।।୨୫୩
ନୁହନ୍ତି ମାୟାରେ ମୋହିତ  । ଭଣଇ ଦାସ ଜଗନ୍ନାଥ  ।।୨୫୪
ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ  । ସୁଜନ ହିତେ ମୁହିଁ ଭଣି  ।।୨୫୫
ସଂସାର-ସୁଖଦୁଃଖେ ଥାଇ  । ମୂଢ଼ ତରିବେ ଏହା ଗାଇ  ।।୨୫୬
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ
ସପ୍ତମସ୍କନେ୍ଧ ପ୍ରହ୍ଲାଦାନୁଚରିତେ ଯୁଧିଷ୍ଠିରନାରଦସମ୍ବାଦେ
ସଦାଚାର-ନିର୍ଷ୍ୟେ ନାମ ପଞ୍ଚଦଶୋଽଧ୍ୟାୟଃ  ।।'''),
];