

import 'package:odia_bhagabata/global.dart';

List<Section> section1 = [
  Section(title: 'ପ୍ରଥମ ଅଧ୍ୟାୟ - ୧.୧', content: '''ଶ୍ରୀମଦ୍ଭାଗବତ 
 ପ୍ରଥମସ୍କନ୍ଧ-ପ୍ରଥମ ଅଧ୍ୟାୟ 
 ଓଁ ନମୋ ଭଗବତେ ବାସୁଦେବାୟ । 
 ବାଗୀଶା ଯସ୍ୟ ବଦନେ ଲକ୍ଷ୍ମୀର୍ଯସ୍ୟ ଚ ବକ୍ଷସି । 
 ଯସ୍ୟାସ୍ତେ ହୃଦୟେ ସମ୍ବିତ୍ ତଂ ନୃସିଂହମହଂ ଭଜେ ।। ୧ 
 ବିଶ୍ଵସର୍ଗବିସର୍ଗାଦିନବଲକ୍ଷଣଲକ୍ଷିତମ୍ 
 ଶ୍ରୀକୃଷ୍ଣାଖ୍ୟଂ ପରଂଧାମ ଜଗଦ୍ଧାମ ନମାମି ତତ୍ ।। ୨ 
 ମାଧବୋ ମାଧବାବୀଶୌ ସର୍ବସିଦ୍ଧିବିଧାୟିନୌ । 
 ବନ୍ଦେ ପରସ୍ପରାତ୍ମାନୌ ପରସ୍ପରନତିପ୍ରିୟୌ ।। ୩ 
 ମୂକଂ କରୋତି ବାଚାଳଂ ପଙ୍ଗୁଂ ଲଙ୍ଘୟତେ ଗିରିମ୍ । 
 ଯତ୍ କୃପା ତମହଂ ବନ୍ଦେ ପରମାନନ୍ଦମାଧବମ୍ ।। ୪ 
 ଯଂ ବ୍ରହ୍ମାବରୁଣେନ୍ଦ୍ରରୁଦ୍ରମରୁତଃ ସ୍ତୁନ୍ଵନ୍ତି ଦିବୈ୍ୟଃ ସ୍ତବୈ । 
 ର୍ବେଦୈଃ ସାଙ୍ଗପଦକ୍ରମୋପନିଷଦୈ ର୍ଗାୟନ୍ତି ଯଂ ସାମଗାଃ । 
 ଧ୍ୟାନାବସସ୍ଥିତତଦ୍ଗତନେ ମନସା ପଶ୍ୟନ୍ତି ଯଂ ଯୋଗିନୋ 
 ଯସ୍ୟାନ୍ତଂ ନ ବିଦୁଃ ସୁରାସୁରଗଣା ଦେବାୟ ତସ୍ମୈ ନମଃ ।। ୫ 
 ନାରାୟଣଂ ନମସ୍କୃତ୍ୟ ନରଂ ଚୈବ ନରୋତ୍ତମମ୍ । 
 ଦେବୀଂ ସରସ୍ଵତୀଂ ବ୍ୟାସଂ ତତୋ ଜୟମୁଦୀରୟେତ୍ ।। ୬ 
 ଜନ୍ମାଦ୍ୟସ୍ୟ ଯତୋଽନ୍ଵୟାଦିତରତଶ୍ଚାର୍ଥେଷ୍ଵଭିଜ୍ଞଃ ସ୍ଵରାଟ୍ 
 ତେନେ ବ୍ରହ୍ମହୃଦା ଯ ଆଦିକବୟୋ ମୁହ୍ୟନ୍ତି ଯତ୍ ସୁରୟଃ । 
 ତେଜୋ ବାରିମୃଦାଂ ଯଥା ବିନିମୟୋ ଯତ୍ର ତ୍ରିସର୍ଗୋଽମୃଷା 
 ଧାମ୍ନା ସେ୍ଵନ ସଦା ନିରସ୍ତକୁହକଂ ସତ୍ୟଂ ପରଂ ଧୀମହି ।। ୭
 ଧର୍ମଃ ପ୍ରୋଜ୍ଝିତକୈତବୋଽତ୍ର ପରମୋ ନିର୍ମତ୍ସରାଣାଂ ସତାଂ 
 ବେଦ୍ୟଂ ବାସ୍ତବମତ୍ର ବସ୍ତୁ ଶିବଦଂ ତାପତ୍ରୟୋନ୍ମୂଳନମ୍ । 
 ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାମୁନିକୃତେ କିମ୍ବା ପରୈରୀଶ୍ଵରଃ 
 ସଦେ୍ୟା ହୃଦ୍ୟବରୁଧ୍ୟତେଽତ୍ର କୃତିଭିଃ ଶୁଶ୍ରୂଷୁଭିସ୍ତତ୍କ୍ଷଣାତ୍ ।। ୮ 
 ନିଗମକଳ୍ପତରୋର୍ଗଳିତଂ ଫଳଂ ଶୁକମୁଖାଦମୃତଦ୍ରବସଂଯୁତମ୍ । 
 ପିବତ ଭାଗବତଂ ରସମାଳୟଂ ମୁହୁରହୋ ରସିକା ଭୁବି ଭାବୁକାଃ ।। ୯
 
 ଶ୍ରୀ ଗଣେଶାୟ ନମଃ 
 ନମଇଁ ନୃସିଂହ ଚରଣ । ଅନାଦି ପରମକାରଣ ।। ୧ 
 ଯା ବିନୁ ଆଦି ମଧ୍ୟ ଅନ୍ତ । ବିଚାରେ ନ ଘଟେ ଜଗତ ।। ୨ 
 ଇନ୍ଦ୍ରିୟ ଅର୍ଥ ଯେ ଜାଣଇ । ସ୍ଵତେଜେ ନିତ୍ୟ ପ୍ରକାଶଇ ।। ୩ 
 ଆନନ୍ଦମନେ ବେଦସାର । ବ୍ରହ୍ମାଣ୍ଡେ ଯେ କଲା ବିସ୍ତାର ।। ୪ 
 ଯାର ସ୍ଵରୂପ ହୃଦେ ଚିନ୍ତି । ବେଦପୁରୁଷେ ନ ଜାଣନ୍ତି ।। ୫ 
 ମୃତ୍ତିକା ବିକାର ଯେମନ୍ତ । ଜଳରେ ହୁଅଇ କଳ୍ପିତ ।। ୬ 
 ଜଳେ ଉପଳ ବୁଦ୍ଧି କରି । ମୃଗତୃଷ୍ଣାରେ ଯେହ୍ନେ ବାରି ।। ୭ 
 ରୂପ ଅରୂପ ସ୍ଥିତି ତିନି । ଯାର ଗୋଚରେ ଅନୁମାନି ।। ୮ 
 ସ୍ଵଭାବେ ନୋହେ ସେ ଏମନ୍ତ । ଏ ସାଂଖ୍ୟଯୋଗୀଙ୍କର ମତ ।। ୯ 
 ଆତ୍ମପ୍ରକାଶେ ସଦା ଥାଇ । ନିରସ୍ତ କୁହୁକ ବୋଲାଇ ।। ୧୦ 
 ସତ୍ୟପରମାନନ୍ଦ ହରି । ଯାହାର ଭାବେ ଭବୁ ତରି ।। ୧୧ 
 ଏମନ୍ତେ ସତ୍ୟ ରୂପ ଯାର । ତା ପାଦେ ମୋର ନମସ୍କାର ।। ୧୨ 
 ତାର ଚରଣେ ନିତ୍ୟେ ଧ୍ୟାନ । କରି ତରନ୍ତି ସର୍ବଜନ ।। ୧୩ 
 ସେ କୃଷ୍ଣପାଦ ହୃଦେ ଧରି । ପ୍ରବନ୍ଧେ ଗୀତନାଦ କରି ।। ୧୪ 
 ଅଶେଷ ଜଗତର ହିତେ । ବର୍ଣ୍ଣଇ ଦାସ ଜଗନ୍ନାଥେ ।। ୧୫ 
 ନିର୍ମଳ ମୁନିଙ୍କର ମତେ । ହରି-ଚରିତ ଭାଗବତେ ।। ୧୬ 
 କହିବି ଅଛି ଯେତେ ଗୁଣ । ସୁଜନେ ସାବଧାନେ ଶୁଣ ।। ୧୭ 
 ନାହିଁ ତାହାଙ୍କ ଅହଙ୍କାର । ସହିଷ୍ଣୁ ଭୂତେ ଦୟାପର ।। ୧୮ 
 କପଟ ଧର୍ମ ଯାର ନାହିଁ । ସ୍ଵଭାବେ ସନ୍ଥ ସେ ବୋଲାଇ।। ୧୯ 
 ସେ ସାଧୁଜନଙ୍କର ଧର୍ମ । ମାୟାବର୍ଜିତ ଶୁଦ୍ଧକର୍ମ ।। ୨୦ 
 ତାଙ୍କ ବିଚାରେ ଧର୍ମ ଯେତେ । ଶୁଣ କହିବା ଦୃଢଚିତ୍ତେ ।। ୨୧ 
 ଲକ୍ଷ୍ୟ ଅଲକ୍ଷ୍ୟ ଯେତେ ପ୍ରାଣୀ । ବୋଧ ବିଚାରେ ପରିମାଣି ।। ୨୨ 
 ସେ ଧର୍ମ ଯହିଁ ଅନୁମାନି । ଏଣେ ସଂସାରେ ଯେତେ ଜ୍ଞାନୀ ।। ୨୩ 
 ସେ ବସ୍ତୁ ଅଛି ଯହିଁ ପୂରି । ଯାହା ଚିନ୍ତନ୍ତି ବ୍ରହ୍ମଚାରୀ ।। ୨୪ 
 ଶ୍ରବଣ ମାତ୍ରେ ମୋକ୍ଷ ପାଇ । ତାପତ୍ରିତୟ କ୍ଷୟ ଯାଇ ।। ୨୫ 
 ହୃଦୟେ ବସଇ ତକ୍ଷଣ । ଅନାଦି ପ୍ରଭୁ ନାରାୟଣ ।। ୨୬ 
 ଏଣୁ ଅଧିକ ଅନ୍ୟ ଗ୍ରନ୍ଥେ । କି ପ୍ରୟୋଜନ ଏ ଜଗତେ ।। ୨୭
 ଏଣୁ ଏ ଭାଗବତ ଯେହି । ଶ୍ରବଣମାତ୍ରେ ଭକ୍ତି ହୋଇ ।। ୨୮ 
 ଏ ଭାଗବତର ମହିମା । କେ ଚିନ୍ତିପାରେ ଗୁଣସୀମା ।। ୨୯ 
 ସକଳ ଶାସ୍ତ୍ରଫଳ ଏହି । ଶ୍ରୀଭାଗବତ ନାମ ଯେହି ।। ୩୦ 
 ସକଳ ବେଦ ହୋଇ ବୃକ୍ଷେ । ଫଳ ଫଳିଲେ ଅନ୍ତରୀକ୍ଷେ ।। ୩୧ 
 କେତେହେଁ ଦିନେ ପାଚି ତଳେ । ବୃକ୍ଷୁ ପଡିଲେ ବାୟୁବଳେ ।। ୩୨ 
 ଶୁକ ଧାଇଁଲେ ତାହା ଦେଖି । ପକ୍ଷୀଙ୍କ ସଙ୍ଗତ ଉପେକ୍ଷି ।। ୩୩ 
 ତୋଷେ ଅଧର କ୍ଷତ କଲା । ଭିତରେ ସୁରଙ୍ଗ ଦିଶିଲା ।। ୩୪ 
 ତହୁଁ ଗଳିଲା ରସସାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୩୫ 
 ଅମୃତ ନିନ୍ଦେ ସ୍ଵାଦୁ ପଣେ । ସୁଜନେ ପିବ ଅନୁକ୍ଷଣେ ।। ୩୬ 
 ଆନନ୍ଦେ କର ସୁଧାପାନ । ଯେଣେ ପାଇବ ଦିବ୍ୟଜ୍ଞାନ ।। ୩୭ 
 ଏ ଚାରିବେଦଙ୍କର ମୂଳ । ନିଗମବୃକ୍ଷର ଏ ଫଳ ।। ୩୮ 
 ପିବ ଜୀବନ ଅନ୍ତଯାଏ । ଯେବେ ବଣ୍ଚିବ ମାୟାମୋହେ।। ୩୯ 
 ଏବେ ହୋ ଶୁଣ ସାଧୁଜନେ । ହରିଚରିତ ଶୁଦ୍ଧମନେ ।। ୪୦ 
 ସର୍ବଦେବଙ୍କ ରମ୍ୟସ୍ଥାନ । ନାମ ଯେ ନୈମିଷଅରଣ୍ୟ ।। ୪୧ 
 କଳିର ଆଗମନ ଦେଖି । ମୁନିଏ ସ୍ଥାନ ଉପଲକ୍ଷି ।। ୪୨
 ଶୌନକ ଆଦି ମୁନିଗଣେ । ମିଳିଲେ ନୈମିଷଅରଣ୍ୟେ ।। ୪୩ 
 କଳି-କଳୁଷ ଭୟ କରି । ମୁନିଏ ଏକାନ୍ତେ ବିଚାରି ।। ୪୪ 
 ସଂକଳ୍ପ କରି ଏତ ତୁଲେ । ସହସ୍ର-ଯଜ୍ଞ ଆରମ୍ଭିଲେ ।। ୪୫ 
 ଜାଣନ୍ତି ଶୁଭପ୍ରଦ ବାଞ୍ଛା । ସ୍ଵର୍ଗାଦିଲୋକେ କଲେ ଇଚ୍ଛା ।। ୪୬ 
 ସକଳେ ମିଳି ପ୍ରାତଃକାଳେ । କର୍ମ ସମ୍ପାଦିଲେ ଅନଳେ ।। ୪୭ 
 ସୂତମୁନିଙ୍କି ପୂଜା କରି । ବସିଲେ ସକଳେ ଆବୋରି ।। ୪୮ 
 ସକଳମୁନି ଶୁଦ୍ଧମନେ । ପୁଚ୍ଛିଲେ ଅମୃତ-ବଚନେ ।। ୪୯ 
 ଋଷିଗଣ ଉବାଚ 
 ହେ ସୂତ ଶୁଣ ସାବଧାନେ । ତୁମ୍ଭ ମହିମା ଅନୁମାନେ ।। ୫୦ 
 ସର୍ବ-ପୁରାଣ ଇତିହାସ । ଶୁଣିଲୁ ତୁମ୍ଭର ସକାଶ ।। ୫୧ 
 ସଂସାରେ ଧର୍ମଶାସ୍ତ୍ର ଯେତେ । ସର୍ବ ଗୋଚର ତୁମ୍ଭମତେ ।। ୫୨ 
 ବେଦବିଦଙ୍କ ମଧ୍ୟେ ଶ୍ରେଷ୍ଠ। ଯେ ବ୍ୟାସମୁନି ତପୋନିଷ୍ଠ ।। ୫୩ 
 ତାହାଙ୍କ ଶିଷ୍ୟ ଅଟ ତୁମ୍ଭେ । ଏ କଥା ଭଲେ ଜାଣୁ ଆମ୍ଭେ ।। ୫୪ 
 ପୂର୍ବେ ଯେ ଥିଲେ ବ୍ରହ୍ମମୁନି । ତାଙ୍କ ବଚନ ତୁମ୍ଭେ ଶୁଣି ।। ୫୫ 
 ସକଳ ଶାସ୍ତ୍ର ତୁମ୍ଭ ତହିଁ । ବେଦପୁରାଣେ ଯେତେ କହି ।। ୫୬ 
 ବ୍ୟାସଙ୍କ ଅନୁଗ୍ରହ ଘେନି । ସକଳ ଶାସ୍ତ୍ରେ ତୁମ୍ଭେ ଜ୍ଞାନୀ ।। ୫୭ 
 ଦଇବେ ଅଛି ଏହି ମତ । ଯେ ଶିଷ୍ୟ ଗୁରୁରେ ଭକତ ।। ୫୮ 
 ଶିଷ୍ୟ ଭକ୍ତିରେ ଦୟା ବହେ । ସକଳ ଗୂଢିତ୍ଵ କହେ ।। ୫୯ 
 ଏଣୁ ବ୍ୟାସଙ୍କ ଶିକ୍ଷା ଯେତେ । ପ୍ରକାଶ ଆମ୍ଭର ଅଗ୍ରତେ ।। ୬୦ 
 ନିଶ୍ଚେ ଏକାନ୍ତ ଶ୍ରେୟ ଯେତେ । ଏ ଜୀବ ତରିବ ଯେମନ୍ତେ ।। ୬୧ 
 ଯେଣେ ତୁଟଇ ବିଷ୍ଣୁ ମାୟା । କହ ଆମ୍ଭଙ୍କୁ ଯେବେ ଦୟା ।। ୬୨ 
 ଏ କଳିଯୁଗେ ଯେତେ ପ୍ରାଣୀ । ଅଳ୍ପ ଆୟୁଷ ପରିମାଣି ।। ୬୩ 
 ସ୍ଵଭାବେ ମନ୍ଦମତି ହୋନ୍ତି । ପ୍ରାଣୀଙ୍କ ଉପଦ୍ରବ ଚିନ୍ତି ।। ୬୪ 
 ଯୁଗ ବେଭାରେ ପରିମାଣି । ସକଳ ଧର୍ମ ତୁମ୍ଭେ ଜାଣି ।। ୬୫ 
 ଏ ପ୍ରଶ୍ନ ଶୁଭ ଆମ୍ଭମତେ । ସାର ଉଦ୍ଧାରି ଦୃଢିଚିତ୍ତେ ।। ୬୬ 
 କହ ସଂସାରେ ପ୍ରାଣୀଙ୍କର । ଯେମନ୍ତେ ମାୟାରୁ ନିସ୍ତାର ।। ୬୭ 
 ଯେଣେ ପ୍ରସନ୍ନ ହୋଇ ହରି । ଏ ଜୀବ ଆତ୍ମାକୁ ଉଦ୍ଧାରି ।। ୬୮ 
 କର ଏ ମାୟାରୁ ନିସ୍ତାର । ଏ ଜୀବମାନଙ୍କୁ ଉଦ୍ଧାର ।। ୬୯ 
 ତୁମ୍ଭ ପ୍ରସନ୍ନେ ଯୋଗବଳେ । ପ୍ରକାଶ କର ମହୀତଳେ ।। ୭୦ 
 କି ପ୍ରୟୋଜନ ଜଗନ୍ନାଥ । ଦେବକୀ ଉଦରେ ସମ୍ଭୂତ ।। ୭୧ 
 ସେ ହେତୁ କହ ଶୁଦ୍ଧଚିତ୍ତେ । ଆମ୍ଭେ ପଚାରୁ ଜନହିତେ ।। ୭୨ 
 ସଂସାରେ ଯାର ଅବତାର । ପ୍ରାଣୀ-ମଙ୍ଗଳ-ବୃଦ୍ଧିକର ।। ୭୩ 
 ଜଗତ ପାର ସେ ଚରିତ । ତୁମ୍ଭେ ତା ବର୍ନେ ସମର୍ଥ ।। ୭୪ 
 ଘୋର-ସଂସାରେ ପ୍ରାଣୀ ପଡି । ଆତ୍ମା-ନିସ୍ତାର-ପଥ ହୁଡି ।। ୭୫ 
 ଯାହାର ନାମ ଉଚ୍ଚାରିଲେ । ସଙ୍କଟୁ ତରିଯାନ୍ତି ଭଲେ ।। ୭୬ 
 ଯେ ଭୟ ଜୀବ ତେଜ ହରେ । ସେ ହରି ନାମ ଶୁଣି ଡରେ ।। ୭୭ 
 ଯାର ଚରଣେ ଆଶ୍ରେ କରି । ପବିତ୍ର ହୋନ୍ତି ବ୍ରହ୍ମଚାରୀ ।। ୭୮ 
 ଶୁଦ୍ଧ କରନ୍ତି ସର୍ବଜନେ । ଗଙ୍ଗା ଯେସନେ ସ୍ନାନପାନେ ।। ୭୯ 
 ଯାହାର ଯଶ ପୁଣ୍ୟଶ୍ଳୋକେ । ସୁଖେ ଗୁଣନ୍ତି ଜ୍ଞାନୀଲୋକେ ।। ୮୦ 
 କଳିକଳୁଷ ନ ଲାଗଇ । କେବା ନ ତରେ ଏହା ଗାଇ ।। ୮୧ 
 ଯା ଯଶ ଗାଇ ମୁନିଗଣେ । ସୁଖେ ତରନ୍ତି ଭବବଣେ ।। ୮୨ 
 ଯେ ହରି ବ୍ରହ୍ମା ଭିତରେ । ଲୀଳା ସରାଗେ ଅବତରେ ।। ୮୩ 
 ବିଶ୍ଵ-ଉପିତ୍ତି-ସ୍ଥିତି-ନାଶ । କି ରୂପେ କର ତା ପ୍ରକାଶ ।। ୮୪ 
 ମତ୍ସ୍ୟାଦି ଅବତାରମାନ । ଧରିଣ ପ୍ରଭୁ ଭଗବାନ ।। ୮୫ 
 ଆତ୍ମାର ଯୋଗମାୟା ବଳେ । ବିହରେ ଅବନୀ-ମଳେ ।। ୮୬ 
 ସେ ହରି ସ୍ଵଚ୍ଛ ଶୁଭ କଥା । କହ ହେ ସୂତ ଧର୍ମଜ୍ଞାତା ।। ୮୭ 
 ତାର ମହିମା ଶୁଣି ନିତ୍ୟେ । ତୋଷ ନଲଭୁ ଆମ୍ଭଚିତ୍ତେ ।। ୮୮ 
 ଜିହ୍ଵା ଯେସନ ସୁଧାରସ । ପିବନ୍ତେ ନୁହଇ ସନ୍ତୋଷ ।। ୮୯ 
 ଅନନ୍ତ ସଙ୍ଗେ ଥାଇ ହରି । ଜଗତେ ଯେତେ କର୍ମ କରି ।। ୯୦ 
 କପଟେ ନରରୂପ ଧରି । ଅତିମାନୁଷ କର୍ମ କରି ।। ୯୧ 
 କଳି ଆଗମ ଆମ୍ଭେ ଦେଖି । ସକଳ ସମ୍ପଦ ଉପେକ୍ଷି ।। ୯୨ 
 ଏ ପୁଣ୍ୟକ୍ଷେତ୍ରେ ଶୁଭକ୍ଷଣେ । କୃଷ୍ଣର କଥା ଅନୁକ୍ଷଣେ ।। ୯୩ 
 କରି ତରିବୁ ବିଷ୍ଣୁ ମାୟା । ଭୋ ମୁନି ତୁମ୍ଭେ କର ଦୟା ।। ୯୪ 
 ଆମ୍ଭର ପୂର୍ବ ପୁଣ୍ୟଫଳେ । ସଙ୍ଗ ହୋଇଲୁ ତୁମ୍ଭ ମେଳେ ।। ୯୫
 ଏ ଭୟଙ୍କର କଳିକାଳେ । ଆମ୍ଭେ ଯେ ଅଛୁ ଭବଜଳେ ।। ୯୬ 
 ଏ ଜଳୁ ତୁମ୍ଭେ କର ପାର । ବୋଇତେ ଯେହ୍ନେ କର୍ଣ୍ଣଧାର ।। ୯୭ 
 ଯେ ହରି ବ୍ରହ୍ମା-ବଳ । ସର୍ବଦେବଙ୍କ ଆଦିମୂଳ ।। ୯୮ 
 ଧର୍ମ-କବଚ ଯାର ଅଙ୍ଗେ । ସୁଖେ ବିହରେ ନାନାରଙ୍ଗେ ।। ୯୯ 
 କଳି ଆଗମେ ଭଗବାନ । ଗମିଲେ ଆପଣା ଭୁବନ ।। ୧୦୦ 
 ଯେ ଧର୍ମ ସଂସାର ରଖିବ । ସେ କାହିଁ ଶରଣ ପଶିବ ।। ୧୦୧ 
 ଏ କଥା କହ ମୁନିବର । ଆମ୍ଭ ସଂଶୟ ଯାଉ ଦୂର ।। ୧୦୨ 
 ଏମନ୍ତେ ନଇମିଷ ବନେ । ସର୍ବମୁନିଙ୍କ ସନ୍ନିଧାନେ ।। ୧୦୩ 
 ଶୌନକ ଆଦି ମୁନିଗଣେ । ଯେ ପ୍ରଶ୍ନ କଲେ ଜଣେ ଜଣେ ।। ୧୦୪ 
 ନିର୍ମଳ ବିଷ୍ଣୁର ଚରିତ । କୃଷ୍ଣ-ବିଷୟ ଭାଗବତ ।। ୧୦୫ 
 ସୁଜନଜନଙ୍କର ହିତେ । କହଇ ଦାସ ଜଗନ୍ନାଥେ ।। ୧୦୬ 
 ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
 ପ୍ରଥମସ୍କନ୍ଧେ ନୈମିଷୀୟୋପାଖ୍ୟାନେ ପ୍ରଥମୋଽଧ୍ୟାୟଃ ।।
'''),
  Section(title: 'ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ - ୧.୨', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ-ଦ୍ଵିତୀୟ ଅଧ୍ୟାୟ 
 ସୂତ ଉବାଚ 
 ମୁନିଙ୍କ ପ୍ରଶ୍ନ କର୍ଣ୍ଣେ ଶୁଣି । ହରଷମନେ ମନେ ଗୁଣି ।। ୧ 
 ଗୁରୁଙ୍କୁ ମନେ ମନେ ଧ୍ୟାୟି । ପରମ-ପ୍ରୀତି-ବାକ୍ୟେ ଗାଇ ।। ୨ 
 ଜୀବର ହିତେ କୃତକୃତ୍ୟ । ହସି କହନ୍ତି ମୁନି ସୂତ ।। ୩ 
 ଯେ ଶୁକ ଏକାନ୍ତ ଗମନ । କରିଣ ଦେହ କଲେ ଶୂନ୍ୟ ।। ୪ 
 ପୁତ୍ରର ସ୍ନେହ ମନେ ଧରି । ବ୍ୟାସ ଡ଼ାକନ୍ତି ଉଚ୍ଚକରି ।। ୫ 
 ପିତାର ସ୍ନେହ ରକ୍ଷା ଅର୍ଥେ । ଉତ୍ତର ଦେଲେ ବୃକ୍ଷ ପଥେ ।। ୬ 
 ତାହାଙ୍କୁ ମୋର ନମସ୍କାର । ଯେ ହୃଦ ସର୍ବପ୍ରାଣୀଙ୍କର ।। ୭ 
 ଜୀବର ପରିତ୍ରାଣ ଅର୍ଥେ । କରୁଣା ବହି ଯେହୁ ଚିତ୍ତେ ।। ୮ 
 ଅଖିଳ-ବେଦର ଯେ ସାର । ଯେ ଅନୁଭବ ଆପଣାର ।। ୯ 
 କହିଲେ ପୁରାଣର ସାର । ତାହାଙ୍କୁ ମୋର ନମସ୍କାର ।। ୧୦ 
 ବାଣୀ ନର ଯେ ନାରାୟଣ । ଯେ ଗ୍ରନ୍ଥ ସଂସାର-ତାରଣ ।। ୧୧ 
 ଉଦିତ କଲେ ଏ ସଂସାରେ । ନମଇଁ ତାହାଙ୍କ ପୟରେ ।। ୧୨ 
 ଏମନ୍ତେ ନମସ୍କାର କରି । କହନ୍ତି ମନେ ମୋଦ ଭରି ।। ୧୩ 
 ଶୁଣ ସକଳ ମୁନିଜନ । ସାଧୁ ଏ ତୁମ୍ଭର ବଚନ ।। ୧୪ 
 ପରମ-ମଙ୍ଗଳ ଏ ବାଣୀ । ଜୀବ ନିସ୍ତରେ ଯାହା ଶୁଣି ।। ୧୫ 
 ପରମଧର୍ମ ଏ ଜଗତେ । କୃଷ୍ଣ ଭକତି ଯେଉଁ ମତେ ।। ୧୬ 
 ଫଳର ଆଶା ଯହିଁ ନାହିଁ । ବିଘ୍ନ ପଶିବ ଅବା କାହିଁ ।। ୧୭ 
 ଯେ ଭକ୍ତିବଳେ ଏ ସଂସାର । ନୁହଇ ପୁଣ ଏ ଜୀବର ।। ୧୮ 
 ଭକତି କଲେ ଜ୍ଞାନ ହୋଏ । ଜୀବ ନ ପଡ଼େ ମାୟାମୋହେ ।। ୧୯ 
 କୃଷ୍ଣଚରିତ ଶୁଣି ଯେବେ । ଭକ୍ତି ନ ଜନ୍ମେ ମୂଢ଼ଭାବେ ।। ୨୦ 
 କେବଳ ଶ୍ରମ ତାହାଙ୍କର । କାହୁଁ ତରିବେ ତମଘୋର ।। ୨୧ 
 ଅର୍ଥସଞ୍ଚିତ ଯେତେ ନର । କେବଳ ଦୁଃଖ ତାହାଙ୍କର ।। ୨୨ 
 ଅର୍ଥେ ନ ପାଇ ଧର୍ମ ମୋକ୍ଷ । ସେ କାମ ଲୋଭଟି ପ୍ରତ୍ୟକ୍ଷ ।। ୨୩ 
 ଇନ୍ଦ୍ରିୟ ଅର୍ଥେ ପ୍ରିୟ ଯେତେ । ଲୋଭେ ଭ୍ରମର କାମ ଅର୍ଥେ ।। ୨୪ 
 ଯାବତ ଜୀବନ ଧରଇ । କାମ ଲୋଭରେ ସୁଖ କାହିଁ ।। ୨୫ 
 ଜୀବର ତତ୍ତ୍ଵ ଜାଣିବାରେ । କେ ଜ୍ଞାନୀ ଅଛି ଏ ସଂସାରେ ।। ୨୬ 
 ତତ୍ତ୍ଵ ବିଚାରି ଜ୍ଞାନୀ ଯେତେ । ଜ୍ଞାନ କହନ୍ତି ଏ ଜଗତେ ।। ୨୭ 
 କେହୁ କହନ୍ତି ବ୍ରହ୍ମତତ୍ତ୍ଵ । କେ ଅବା ବୋଲେ ପରମାର୍ଥ ।। ୨୮ 
 କେହୁ ବୋଲନ୍ତି ଭଗବାନ । ନିର୍ମଳରସ ଗୋପ୍ୟ-ଜ୍ଞାନ ।। ୨୯ 
 ସେବୋଲେ ଶ୍ରଦ୍ଧା ଯେ କରନ୍ତି । ଜ୍ଞାନବୈରାଗ୍ୟ ଆଚରନ୍ତି ।। ୩୦ 
 କରନ୍ତି ବିଷ୍ଣୁରେ ଭକତି । ଆତ୍ମାରେ ଆତ୍ମାକୁ ଦେଖନ୍ତି ।। ୩୧ 
 ହରି ଚରଣେ ଭକ୍ତିଜାତ । ଅଜ୍ଞାନେ ନ ଜାଣେ ଜଗତ ।। ୩୨ 
 ଏଣୁ ଏ ଅଖିଳ ଜଗତେ । ଅଛନ୍ତି ବର୍ଣ୍ଣାଶ୍ରମୀ ଯେତେ ।। ୩୩ 
 ସ୍ଵଭାବ ଧର୍ମ ଆଚରଣେ । ଭକ୍ତି ଉପୁଜେ ନାରାୟଣେ ।। ୩୪ 
 ତେଣୁ ସନ୍ତୋଷ କୃଷ୍ଣ ହୋଇ । ପ୍ରାଣୀଙ୍କି ଚଉବର୍ଗ ଦେଇ ।। ୩୫ 
 ଏ ଘେନି ହୋଇ ଏକମନ । ଭାବେ ତୋଷିବ ଭଗବାନ ।। ୩୬ 
 ଶ୍ରୀକୃଷ୍ଣ ଜନ୍ମ କର୍ମ ଯେତେ । ନିତ୍ୟେ ଶୁଣିବ କର୍ଣ୍ଣ୍ପପଥେ ।। ୩୭ 
 ନିର୍ମଳ କରି ଦୃଢ଼ମନ । ନିରତେ କରିବ କୀର୍ତ୍ତନ ।। ୩୮ 
 ଧ୍ୟାନେ ଚିନ୍ତିବ କୃଷ୍ଣରୂପେ । ପୂଜା କରିବ ସୂକ୍ଷ୍ମକଳ୍ପେ ।। ୩୯ 
 ଏ ଭାବେ ଭକ୍ତିଯୋଗ ବଢ଼େ। କର୍ମ-ବନ୍ଧନ-ଗ୍ରନ୍ଥି ଛିଡ଼େ ।। ୪୦ 
 ଏଣୁ ଜଗତେ ଜ୍ଞାନୀ ଯେତେ । କୃଷ୍ଣ ନ ଭଜିବେ କେମନ୍ତେ ।। ୪୧ 
 କୃଷ୍ଣକଥାରେ ରତି ଯାର । ସେ ପ୍ରାଣୀ ଭବ ମଧ୍ୟେ ସାର ।। ୪୨ 
 ହରିଚରଣେ ଯାର ଶ୍ରଦ୍ଧା । ତାକୁ ନ ଲାଗେ ଭବବାଧା ।। ୪୩ 
 ସେପୁଣ୍ୟେ ସାଧୁସଙ୍ଗ ମିଳେ । ପୁଣ୍ୟତୀର୍ଥକୁ ଆଶ୍ରେ କଲେ ।। ୪୪ 
 ଭକତ ସଙ୍ଗେ ଯେବେ ମିଶେ । ତେବେ ସେ ହରିରସେ ରସେ ।। ୪୫ 
 କୃଷ୍ଣର କଥା ଯେ ଶୁଣନ୍ତି । ବଦନେ ମହିମା ଗୁଣନ୍ତି ।। ୪୬ 
 ତାହାଙ୍କ ହୃଦେ ହରି ବସେ । ସକଳ କଳ୍ମଷ ବିନାଶେ ।। ୪୭ 
 ସେ ପୁଣ୍ୟ-ଶ୍ରବଣ-କୀର୍ତ୍ତନ । ବେଦେ କହନ୍ତି ମୁନିଜନ ।। ୪୮ 
 ସାଧୁଜନଙ୍କ ମିତ୍ର ହରି । ଏଣୁ ଭକତକୁ ଆବୋରି ।। ୪୯ 
 ହେଳେ ତାରଇ ଭବସିନ୍ଧୁ । ଯେଣୁ ଭକତଜନବନ୍ଧୁ ।। ୫୦ 
 ଭକତଜନ ସେବା ଫଳେ । ଦହନ ହୋନ୍ତି ଅମଙ୍ଗଳେ ।। ୫୧ 
 ତେଣୁ ସେ ଗୋବିନ୍ଦ ବିଷୟେ । ଭକ୍ତି ଉପୁଜେ ନରଦେହେ ।। ୫୨ 
 ସ୍ଵଭାବେ ରଜ ତମ ଦୁଇ । କାମାଦି ଯେତେ ରିପୁ ଥାଇ ।। ୫୩ 
 ଚିତ୍ତୁ ବାହାର ହୋଇଯାନ୍ତି । ସାତ୍ତ୍ଵିକଗୁଣ ଆବୋରନ୍ତି ।। ୫୪ 
 ଏହି ପ୍ରକାରେ ଯେବେ ମନ । ହୋଇବ ନିର୍ମଳ ପ୍ରସନ୍ନ ।। ୫୫ 
 ତେବେ ସେ ଭକ୍ତିଯୋଗ ବଳେ । କୃଷ୍ଣଭକତ ସଙ୍ଗମେଳେ ।। ୫୬ 
 ନିର୍ମଳ ଜ୍ଞାନ ପ୍ରକାଶଇ । ଜନ୍ମ ମରଣ ଆଉ କାହିଁ ।। ୫୭ 
 ଅଶେଷ-କର୍ମ-ଗଣ୍ଠି-ଛନ୍ଦ । ଏଣେ ଛିଡ଼ିଇ ସର୍ବଦ୍ଵନ୍ଦ୍ଵ ।। ୫୮ 
 ସର୍ବ ସଂଶୟ ତୁଲେ କର୍ମ । ତୁଟଇ ବିଶ୍ଵମାୟାଭ୍ରମ ।। ୫୯ 
 ଆତ୍ମାରେ ଆତ୍ମାକୁ ଦେଖନ୍ତି । ଜନ୍ମ ମରଣେ ନାହିଁ ଭ୍ରାନ୍ତି ।। ୬୦ 
 ଏଣୁ ପଣ୍ଡିତଜନ ଯେତେ । ଆନନ୍ଦେ ଭକ୍ତିଯୋଗ ମତେ ।। ୬୧ 
 ହରି ବିଷୟ ଦୃଢ଼ଚିତ୍ତେ । ନିତ୍ୟେ ଭଜନ୍ତି ଆତ୍ମା ହିତେ ।। ୬୨ 
 ବିଷ୍ଣୁର ମାୟାରୁ ସମ୍ଭୂତ । ଆଦି ପ୍ରକୃତି ଜନମାତ ।। ୬୩ 
 ଯେ ସତ୍ତ୍ଵ-ରଜ-ତମ ଗୁଣ । ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ ।। ୬୪ 
 ଅନାଦି-ପରମ-ପୁରୁଷ । ଏ ତିନିଗୁଣେ ସେ ପ୍ରକାଶ ।। ୬୫ 
 ସୃଷ୍ଟି ଉଦୟେ ବ୍ରହ୍ମା ହୋଇ । ପାଳନେ ବିଷ୍ଣୁ ସେ ବୋଲାଇ ।। ୬୬ 
 ସଂହାର କାଳେ ରୁଦ୍ର ରୂପେ । ସୁଖେ ବିହରେ ମୋହକଳ୍ପେ ।। ୬୭ 
 ସେ ଶୁଦ୍ଧସତ୍ତ୍ଵ ବିଷ୍ଣୁଦେହେ । ଜନ୍ତୁଙ୍କ ଶ୍ରେୟ ଗୁଣ ବହେ ।। ୬୮ 
 କାଷ୍ଠ ସଂଯୋଗେ ଧୂମ ଜାତ । ଧୂମରୁ ଅନଳ ସମ୍ଭୂତ ।। ୬୯ 
 ତୃତୀୟ ଅଙ୍ଗାର ପ୍ରମାଣ । ତାମସ ରଜ ସତ୍ତ୍ଵ ଗୁଣ ।। ୭୦ 
 ଏ ଭାବେ ବ୍ରହ୍ମ ପରିମାଣି । ଭବସାଗର ତରେ ପ୍ରାଣୀ ।। ୭୧ 
 ନିର୍ମଳଚେତା ମୁନି ଯେତେ । ବିଚାର କରି ଆତ୍ମାହିତେ ।। ୭୨ 
 ବିଷ୍ଣୁଙ୍କୁ ସତ୍ତ୍ଵଗୁଣେ ଜାଣି । ଭଜିଲେ ମୋକ୍ଷ ପରିମାଣି ।। ୭୩ 
 ତାମସ ରଜଗୁଣେ ଯେତେ । ଯେ ଭୂତପତି ଏ ଜଗତେ ।। ୭୪ 
 ସ୍ଵଭାବେ ଘୋର ଭୟଙ୍କର । ଏଣୁ ନ ଭଜେ ସାଧୁନର ।। ୭୫ 
 ଅହିଂସା ଶାନ୍ତିଗୁଣେ ଥାନ୍ତି । ହରି ଚରିତ ଚିତ୍ତେ ଚିନ୍ତି ।। ୭୬ 
 ଧନ ସମ୍ପଦେ ଯାର ଇଚ୍ଛା । ସେ କରେ ଭୂତପ୍ରେତ ଦୀକ୍ଷା ।। ୭୭
 ସଂସାରେ ଦେବଯଜ୍ଞ ଯେତେ । ଯୋଗସାଧନ କ୍ରିୟାମତେ ।। ୭୮ 
 ପରମଜ୍ଞାନ ତପ ଆଦି । କଠୋର ଯେତେ ଧର୍ମ ସାଧି ।। ୭୯ 
 ଏ ସର୍ବଗତି ନାରାୟଣ । ଏବେ ହୋ ମୁନିଗଣେ ଶୁଣ ।। ୮୦ 
 ଏ ସର୍ବବିଧି ଧର୍ମ ଯେତେ । କରିବ ବିଷ୍ଣୁପ୍ରୀତି ଅର୍ଥେ ।। ୮୧ 
 ଏ ତିନିଗୁଣେ ନାରାୟଣ । ସୃଷ୍ଟି ପାଳନ ସଂହାରଣ ।। ୮୨ 
 ଏମନ୍ତେ ବିଶ୍ଵରୂପ ଧରେ । ମାୟାସଂସାରେ ସେ ବିହରେ ।। ୮୩
 ସ୍ଵଭାବେ ନିର୍ଗୁଣ ମୁରାରି । ଖେଳଇ ତ୍ରିଗୁଣ ଆବୋରି ।। ୮୪ 
 ସକଳ ଜୀବ ମଧ୍ୟେ ଥାଇ । ଅଜ୍ଞାନେ ଜୀବ ନ ଜାଣଇ ।। ୮୫ 
 ଅଶେଷ ମହିମା ଯେ ଧରେ । କିବା ଉପମା ଦେବା ତାରେ ।। ୮୬ 
 ସେ ହରି-ଚରଣ-ପଙ୍କଜ । ସୁଜନଜନ ନିତ୍ୟେ ଭଜ ।। ୮୭ 
 କହଇ ଦାସ ଜଗନ୍ନାଥ । ଗୀତ-ପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୮୮ 
 ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
 ପ୍ରଥମସ୍କନ୍ଧେ ନୈମିଷୀୟୋପାଖ୍ୟାନେ ଦ୍ଵିତୀୟୋଽଧ୍ୟାୟଃ ।
      '''),
  Section(title: 'ତୃତୀୟ ଅଧ୍ୟାୟ - ୧.୩', content: '''
      ପ୍ରଥମସ୍କନ୍ଧ - ତୃତୀୟ ଅଧ୍ୟାୟ 
 ସୂତ ଉବାଚ 
 ସୂତ କହନ୍ତି ଶୁଦ୍ଧ ଚିତ୍ତେ । ହରଷେ ମୁନିଙ୍କ ଅଗ୍ରତେ ।। ୧ 
 ଶୁଣ ସକଳ ମୁନିଜନେ । ହରିଚରିତ ସାବଧାନେ ।। ୨ 
 ସୃଷ୍ଟିର କାଳେ ସେ ମୁରାରି । ମହାପୁରୁଷ ରୂପ ଧରି ।। ୩ 
 ମହତ ଆଦି ଅଙ୍ଗେ ମିଶି । ବିରାଟ ରୂପେ ବ୍ରହ୍ମରାଶି ।। ୪ 
 କଳା ବହଇ ଷଡ଼ଦଶ । ଅନାଦି-ପରମ-ପୁରୁଷ ।। ୫ 
 ବୁଦ୍ଧି ଚେତନା ଅହଙ୍କାର । ମନ ଅନ୍ତରୀକ୍ଷ ସମୀର ।। ୬ 
 ଅନଳ ଜଳ ବସୁମତୀ । ବୁଦ୍ଧି ଇନ୍ଦ୍ରିୟ ଯାହା ଚିନ୍ତି ।। ୭ 
 ଜୀବ ପରମ ଏ ଷୋଡ଼ଶ । ଏ ଆଦି ସୃଷ୍ଟି ଉପଦେଶ ।। ୮ 
 ସେ ସୃଷ୍ଟିସର୍ଗ ଇଚ୍ଛା କରି । ଜଳେ ଯୋଗନିଦ୍ରା ବିସ୍ତାରି ।। ୯ 
 ତା ନାଭିକମଳୁ କମଳ । ପ୍ରକାଶି ଆଚ୍ଛାଦିଲା ଜଳ ।। ୧୦ 
 ବ୍ରହ୍ମା ହୋଇଲା ତହୁଁ ଜାତ । ଯେ ପ୍ରଜାପତିଙ୍କର ନାଥ ।। ୧୧ 
 ତାର ଶରୀରୁ ସୃଷ୍ଟ ଲୋକ । ବିସ୍ତାର ହୋଇଲା ଅନେକ ।। ୧୨ 
 ସେ ଶୁଦ୍ଧ ସତ୍ତ୍ଵ ବିଷ୍ଣୁ ରୂପ । ଯାହା ଭିଆଣ ମାୟାକଳ୍ପ ।। ୧୩ 
 ଜ୍ଞାନଚକ୍ଷୁର ଦ୍ଵାରେ ଭରି । ଯେ ରୂପ ଦେଖେ ବ୍ରହ୍ମଚାରୀ ।। ୧୪ 
 ସହସ୍ରପାଦ ଉରୁ ଭୁଜ । ଶିର ବଦନ ନାସା ତେଜ ।। ୧୫ 
 ସହସ୍ର ଲୋଚନ ଶ୍ରବଣ । ବସନ କୁଳ ଭୂଷଣ ।। ୧୬ 
 ମଣି କଙ୍କଣ ଝଟକନ୍ତି । ଦିଶଇ ଅତି ରୂପକାନ୍ତି ।। ୧୭ 
 ଏ ସୃଷ୍ଟି ମଧ୍ୟେ ମାୟାଧର । କରଇ ଯେତେ ଅବତାର ।। ୧୮ 
 ତାହାଙ୍କ ମୂଳବୀଜ ଏହି । ଜଗତେ ବ୍ରହ୍ମା ସେ ବୋଲାଇ ।। ୧୯ 
 ଯାହାର ଅଂଶାଅଂଶ ବଳେ । ଗଗନ ପୃଥିବୀ ପାତାଳେ ।। ୨୦ 
 ଦେବ ମନୁଷ୍ୟ ପଶୁ ଆଦି । ନିଗମ ଗୋଚରେ ସମ୍ପାଦି ।। ୨୧ 
 ପ୍ରଥମେ କୁମାର ରୂପେ ସେ । ସୃଷ୍ଟି ଉଦୟ ଉପଦେଶେ ।। ୨୨ 
 ଦୁସ୍ତର ବ୍ରହ୍ମଚର୍ଯ୍ୟବ୍ରତେ । ତପ ସାଧିଲା ଦୃଢ଼ଚିତ୍ତେ ।। ୨୩ 
 ଦ୍ଵିତୀୟେ ସୃଷ୍ଟିର ଆଗମେ । ସାଧିଲା ଯଜ୍ଞେଶ୍ଵର ନାମେ ।। ୨୪ 
 ପୂର୍ବ ପ୍ରଳୟକାଳ ବେଳେ । ମହୀ ଯେ ଥିଲା ରସାତଳେ ।। ୨୫ 
 ତାର ଉଦ୍ଧାରେ ନରହରି । ତକ୍ଷଣେ କୋଳରୂପ ଧରି ।। ୨୬ 
 ଉଦ୍ଧରି ଜଳେ ବସାଇଲା । ବରାହକଳ୍ପ ବୋଲାଇଲା ।। ୨୭ 
 ତୃତୀୟେ ଋଷିସର୍ଗେ ହରି । ନାରଦ ମୁନି ରୂପଧରି ।। ୨୮ 
 କୃଷ୍ଣଭକତ ଜନହିତ । ନିଷ୍କାମ ଶାସ୍ତ୍ର କଲେ ଉକ୍ତ ।। ୨୯ 
 ଚତୁର୍ଥେ ଜନ୍ମ ଧର୍ମକଳା । ଦେବ ଉଦ୍ଦ୍ୟେଶେ କର୍ମ କଲା ।। ୩୦ 
 ସେ ରୂପ ନର ନାରାୟଣ । ସୃଜିଲେ ଧର୍ମ ଆଚରଣ ।। ୩୧ 
 ତପ ସାଧିଲେ ଦୃଢ଼ଚିତ୍ତେ । ସୃଷ୍ଟିକଳ୍ପନା ଅଭିମତେ ।। ୩୨ 
 ପଞ୍ଚମେ ସିଦ୍ଧ ଅବତାରେ । ଜନ୍ମିଲେ କର୍ଦ୍ଦମର ଘରେ ।। ୩୩ 
 ନାମେ ସେ କପିଳ ବୋଲାଇ । ପିତାମାତାଙ୍କୁ ଜ୍ଞାନ କହି ।। ୩୪ 
 ଷଷ୍ଠେ ସେ ଅତ୍ରିପୁତ୍ର ହୋଇ । ଅନସୂୟାଙ୍କ ମାତା ପାଇ ।। ୩୫ 
 ପ୍ରହ୍ଲାଦ ଆଦି ଦୈତ୍ୟଗଣେ । ଜ୍ଞାନ କହିଲେ ଜଣେ ଜଣେ ।। ୩୬ 
 ସପ୍ତମସର୍ଗେ ନରହରି । ଆକୂତି ଗର୍ଭେ ଅବତରି ।। ୩୭ 
 ଅନେକ ଜ୍ଞାନଶାସ୍ତ୍ର କଲେ । ସ୍ଵାୟମ୍ବୁ ମନ୍ଵନ୍ତ୍ର ପାଳିଲେ ।। ୩୮ 
 ଅଷ୍ଟମେ ନାଭିଗୃହେ ଜାତ । ଋଷଭ ମେରୁଦେବୀ ସୁତ ।। ୩୯ 
 ଅତି କଠୋର ତପ କଲେ । ଜ୍ଞାନୀଙ୍କି ପଥ ଦେଖାଇଲେ ।। ୪୦ 
 ନବମେ ପୃଥୁ ରୂପ ଧରି । ବଳେ ଦୁହିଁଲେ ବସୁନ୍ଧରୀ ।। ୪୧ 
 କ୍ଷୀରେ ଧରଣୀ କଲେ ସମ । ନାମ ବହିଲେ ଉଶତ୍ତମ ।। ୪୨ 
 ଦଶମେ ମତ୍ସ୍ୟରୂପ ହୋଇ । ନାବ ପ୍ରଳୟ ଜଳେ ବାହି ।। ୪୩ 
 ପ୍ରଳୟ ଜଳେ ବିହରିଲେ । ରବିର ବଂଶକୁ ରଖିଲେ ।। ୪୪ 
 ଏକାଦଶରେ ଚକ୍ରଧର । ଯେ ରୂପେ ଜନ ଉପକାର ।। ୪୫ 
 ଇନ୍ଦ୍ରର ଅର୍ଥେ ଦେବାସୁରେ । କ୍ଷୀରସମୁଦ୍ର ମନ୍ଥିବାରେ ।। ୪୬ 
 କପଟେ କୂର୍ମ ରୂପ ହୋଇ । ମନ୍ଦରଗିରି ପୃଷ୍ଠେ ବହି ।। ୪୭ 
 ଦ୍ଵାଦଶସର୍ଗେ ବିଶ୍ଵକଳ୍ପେ । ଜନ୍ମିଲେ ଧନ୍ଵନ୍ତରୀ ରୂପେ ।। ୪୮ 
 ଅମୃତ କ୍ଷୀରାର୍ଣ୍ଣବୁ ଆଣି । ଦେବଙ୍କୁ ପିଆଇଲେ ପୁଣି ।। ୪୯ 
 ମୋହିନୀ ରୂପେ ତ୍ରୟୋଦଶେ । ଶଙ୍କର ମୋହେ କାମବଶେ ।। ୫୦ 
 ଚତୁରଦଶେ ସିଂହବପୁ । ବିଦାରେ ହିରଣ୍ୟକଶିପୁ ।। ୫୧ 
 ବାମନ ରୂପେ ପଞ୍ଚଦେଶେ । ବଳିକି ଛଳିଲେ ବିଶ୍ଵାସେ ।। ୫୨ 
 ଷୋଡ଼ଶ ଅବତାରେ ହରି । ପରଶୁରାମ ରୂପ ଧରି ।। ୫୩ 
 ପିତାବଧରେ ଅହଙ୍କାରେ । ଧରଣୀ ଏକବିଂଶ ବାରେ ।। ୫୪ 
 ଭ୍ରମିଲେ ମହାକୋପାନଳେ । ରାଜାଙ୍କୁ ଧରି ବାହୁବଳେ ।। ୫୫ 
 ଦୁଷ୍ଟକ୍ଷତ୍ରିୟ କାଟି ମୁଣ୍ଡ । ରୁଧିରେ ପୂର୍କରି କୁଣ୍ଡ ।। ୫୬ 
 ତର୍ପଣ କଲେ ପିତୃଗଣେ । ତପେ ରହିଲେ ଘୋରବନେ ।। ୫୭ 
 ସପତଦଶେ ଦେବ କର୍ଯ୍ୟେ । ଜନ୍ମିଲେ ପରାଶର ବୀର୍ଯ୍ୟେ ।। ୫୮ 
 ନିଗମ ବୃକ୍ଷ ଥିଲା ଏକା । ବିଚାରି କଲେ ଶତେଶାଖା ।। ୫୯ 
 ପ୍ରାଣୀଙ୍କି ଦେଖି ଅଳ୍ପବୁଦ୍ଧି । ଯେ ଧର୍ମ ସଂସାରେ ପ୍ରସିଦ୍ଧି ।। ୬୦ 
 ସେ ପୁଣି ଦିବାକର-ବଂଶେ । ଶ୍ରୀରାମଚନ୍ଦ୍ର ଅଷ୍ଟାଦଶେ ।। ୬୧ 
 ଜଳଧି ବାନ୍ଧି ସୀତା ଛଳେ । ଲଙ୍କା ଧ୍ଵଂସିଲେ ଭୁଜବଳେ ।। ୬୨ 
 ରାବଣ ମାରି ଦେବରାଜ । ଭଲେ ସମ୍ପାଦି ଦେବ କାର୍ଯ୍ୟ ।। ୬୩ 
 ଊନବିଂଶତି ରୂପେ ହରି । ଯାଦବବଂଶେ ଅବତରି ।। ୬୪ 
 କୃଷ୍ଣ ସ୍ଵରୂପେ ରାମ ତୁଲେ । ଅବନୀ ଭାରା ଉଶ୍ଵାସିଲେ ।। ୬୫ 
 କଳି ଆଗମେ ଭାବଗ୍ରାହୀ । ପାଷାଣ୍ଡ-ଜନ-ମନ ମୋହି ।। ୬୬ 
 ବୁଦ୍ଧ ସ୍ଵରୂପ ଅବତାରେ । ଜନ୍ମିବେ କୀକଟ ନଗରେ ।। ୬୭ 
 ଜ୍ଞାନ ଉଦ୍ଦ୍ୟେଶେ ଭଗବାନ । ମୋହିବେ ଅସୁରଙ୍କ ମନ ।। ୬୮ 
 ଏମନ୍ତେ ଜନ୍ମ ଏକବିଂଶ । ସୁଜନ ହିତେ ହୃଷୀକେଶ ।। ୬୯ 
 ସେ ପୁଣି କଳିଯୁଗ ଅନ୍ତେ । ରାଜାଙ୍କୁ ଦେଖିବେ ଜଗତେ ।। ୭୦ 
 ନିର୍ଦ୍ଦୟ-ହୃଦେ ପ୍ରଜାମାରି । ଧନ ଜୀବନ ନ୍ୟନ୍ତି ହରି ।। ୭୧ 
 ସେ କାଳେ ବିଷ୍ଣୁଯଶା ଘରେ । ଜନ୍ମିବେ କଳ୍କି-ଅବତାରେ ।। ୭୨ 
 ମନହୁଁ ବେଗ ବଳବନ୍ତ । ଅଶ୍ଵ ଆରୋହି ଜଗନ୍ନାଥ ।। ୭୩ 
 ସୁନନ୍ଦ-ଖଡ଼୍ଗ କରେ ଧରି । ଦୁଷ୍ଟରାଜାଙ୍କୁ ବେଗେ ମାରି ।। ୭୪ 
 ଅଳପ ରାଜା-ଜନ-ଦେଶ । ଦୟାରେ କରିଣ ଆଶ୍ଵାସ ।। ୭୫ 
 ସେ ସତ୍ୟନିଧି ମାୟାଧର । ଅଶେଷ କରେ ଅବତାର ।। ୭୬ 
 ଯଥା ଜୀମୂତ ବୃଷ୍ଟି ଜଳେ । ସହସ୍ର ନଦୀ ମହୀତଳେ ।। ୭୭ 
 ଋଷି ଦେବତା ମନୁରାଜା । ଯେ ମନୁ ପୁତ୍ରେ ମହାତେଜା ।। ୭୮ 
 ଏ ଆଦି ଯେତେ ପ୍ରଜାପତି । କୃଷ୍ଣର ଅଂଶେ ଜାତ ହୋନ୍ତି ।। ୭୯ 
 କେ ଅଂଶ କେବା କଳା ହୋଇ । ବିଭୂତି ଗୁଣେ କେ ଜନ୍ମଇ ।। ୮୦ 
 ସକଳ ଅବତାର ସାର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୮୧ 
 ନୀଳ ଜୀମୂତ ଚକ୍ରଧର । ସ୍ଵୟଂ ଶ୍ରୀକୃଷ୍ଣ ଅବତାର ।। ୮୨ 
 ଏମନ୍ତେ ନାନାରୂପ ଧରି । ସଂସାରେ ରମେ ନରହରି ।। ୮୩ 
 ଦୁଷ୍ଟର ତେଜ ତେଜେ ହରି । ସଂସାରେ ଖେଳଇ ମୁରାରି ।। ୮୪ 
 କୃଷ୍ଣର ଜନ୍ମ-କର୍ମ ବାଣୀ । ଯେ ଏହା କର୍ଣ୍ଣପଥେ ଶୁଣି ।। ୮୫ 
 ରାତ୍ର ଦିବସ ମଧ୍ୟେ ଯେବେ । କାଳ ବଞ୍ଚଇ କୃଷ୍ଣଭାବେ ।। ୮୬ 
 ସେ ଦୁଃଖ-ସଙ୍କଟୁ ତରନ୍ତି । ଜନ୍ମ ମରଣେ ନାହିଁ ଭ୍ରାନ୍ତି ।। ୮୭ 
 ଏମନ୍ତେ ନାନାରୂପ ଯେତେ । ବିଷ୍ଣୁ ଧରନ୍ତି ଏ ଜଗତେ ।। ୮୮ 
 ସ୍ଵଭାବେ ରୂପ ଯାର ନାହିଁ । ନିର୍ଲେପ ନିରଞ୍ଜନ ସେହି ।। ୮୯ 
 ମାୟାର ଗୁଣେ ବିରଚିତ । ମହତ ଆଦିରୁ ସମ୍ଭୂତ ।। ୯୦ 
 ଯେମନ୍ତେ ମେଘ ଶୁନ୍ୟେ ଥାନ୍ତି । ପବନ ବଳେ ସେ ଉଡ଼ନ୍ତି ।। ୯୧ 
 ପାର୍ଥିବ ରେଣୁଏ ଯେମନ୍ତେ । ଉଡ଼ନ୍ତି ପବନ ବିଘାତେ ।। ୯୨ 
 ଆକାଶ ଧୂସର ଦିଶଇ । ନାନା ବର୍ଣ୍ଣରେ ଆଭାସଇ ।। ୯୩ 
 ତାହାକୁ ଦୃଷ୍ଟିଭେଦେ ଦେଖି । ଯେ ସତ୍ୟ ପ୍ରାୟେ ଉପଲକ୍ଷି ।। ୯୪ 
 ସେ ରୂପେ ଆତ୍ମାରେ ଶରୀର । କଳ୍ପନା କରନ୍ତି ଯେ ନର ।। ୯୫ 
 ତାହାଙ୍କୁ ବୋଲି ଜ୍ଞାନହୀନ । ଏବେ ହୋ ମୁନିଗଣେ ଶୁଣ ।। ୯୬ 
 ସ୍ଵଭାବେ ଦୃଶ୍ୟବସ୍ତୁ ନୋହେ । ଗୁଣ ଆବୋରି ଦେହ ବହେ ।। ୯୭ 
 ଏଣୁ ସେ ଜୀବ ରୂପ ବହି । ଜନ୍ମ-ମରଣ ପଥେ ଥାଇ ।। ୯୮ 
 ସମ ଅସମ ରୂପ ଯେତେ । ସମ୍ଭବେ ବିଷ୍ଣୁ-ମାୟା-ଗ୍ରସ୍ତେ ।। ୯୯ 
 ଆତ୍ମାରେ କଳ୍ପିତ ଈଶ୍ଵର । ଏ ତତ୍ତ୍ଵେ ବ୍ରହ୍ମର ବିଚାର ।। ୧୦୦ 
 ମାୟା ମିଶ୍ରିତ ମତି ଯେବେ । ନିରସ୍ତ ହୋଇ ଜ୍ଞାନ ଭାବେ ।। ୧୦୧ 
 ତେବେ ଆତ୍ମାରେ ଆତ୍ମା ଦେଖି । ନିର୍ମଳ ମହିମା ନିରେଖି ।। ୧୦୨ 
 ଏ ମାୟା ଈଶ୍ଵରୁ ପ୍ରକାଶ । ଯେବେ ସେ ହୁଅଇ ବିନାଶ ।। ୧୦୩ 
 ପରମାନନ୍ଦ ରୂପେ ଚିତ୍ତ । ତେବେ ସେ ହୁଅଇ ଭାବିତ ।। ୧୦୪ 
 ତହୁଁ ସମ୍ପନ୍ନ ବ୍ରହ୍ମଜ୍ଞାନ । ଜାଣଇ ତତ୍ତ୍ଵଜ୍ଞାନୀଜନ ।। ୧୦୫ 
 ଏମନ୍ତେ ଜନ୍ମକର୍ମ ଯେତେ । ବିଚାର କରି ବେଦପଥେ ।। ୧୦୬ 
 ବୋଲନ୍ତି ଯେତେ ମୁନିଜନେ । ଏ ତ ନ ଘଟେ ଅନୁମାନେ ।। ୧୦୭ 
 ସ୍ଵଭାବେ ଯାର ଜନ୍ମ ନାହିଁ । ବିଚାର କରିବ ତା କେହି ।। ୧୦୮ 
 ଅମୋଘ-ଲୀଳା ନରହରି । ଆତ୍ମାରେ ବିଶ୍ଵମାୟା କରି ।। ୧୦୯ 
 ବ୍ରହ୍ମାଣ୍ଡ ସୃଜଇ ପାଳଇ । ଅନ୍ତେ ଆପଣେ ସଂହାରଇ ।। ୧୧୦ 
 ପ୍ରାଣୀଙ୍କ ମଧ୍ୟେ ଆତ୍ମତନ୍ତ୍ରେ । ଷଡ଼୍ବର୍ଗେ ଭୋଗ କରେ ନିତ୍ୟେ।। ୧୧୧ 
 ଏଣୁ ଈଶ୍ଵର ସେ ବୋଲାଇ । କିବା ଉପମା ଦେବି ମୁହିଁ ।। ୧୧୨ 
 ଈଶ୍ଵର-ଲୀଳା-କର୍ମ ଯେତେ । କେ ଜାଣିପାରେ ତର୍କମତେ ।। ୧୧୩ 
 ଏହାର ଅଛି ଯେତେ ନାମ । ସ୍ଵଭାବେ ଯେତେ ଗୁଣଗ୍ରାମ ।। ୧୧୪ 
 ଅଜ୍ଞାନେ କେ ଜାଣିବ ତାହା । ଦୁରଧିଗମ୍ୟ ବିଷ୍ଣୁ ମାୟା ।। ୧୧୫ 
 ନଟ ଯେସନେ ମାୟା କରି । ମୋହଇ କୁହୁକ ବିସ୍ତାରି ।। ୧୧୬ 
 ସେ ଚକ୍ରପାଣିର ଚରିତ । କେ ଜାଣିପାରେ ତ୍ରିଜଗତ ।। ୧୧୭ 
 ଏ କାଳଚକ୍ର ଯାର ହସ୍ତେ । କେ ଯାଇ ପାରେ ତାର ପଥେ ।। ୧୧୮ 
 ସେ ହରି ପାଦପଦ୍ମଗନ୍ଧ । ଯେ ନିତ୍ୟେ ପିବେ ମକରନ୍ଦ ।। ୧୧୯ 
 ଧନ୍ୟ ଜୀବନ ତାହାଙ୍କର । ଯେ ହରିଚରଣେ କିଙ୍କର ।। ୧୨୦ 
 ସର୍ବ ଆତ୍ମାକୁ ଆତ୍ମଭାବେ । ଭଜନ୍ତି ନିତ୍ୟେ ବାସୁଦେବେ ।। ୧୨୧ 
 ଏମନ୍ତ ଭାବେ ଯେ ଭଜଇ । ଏ ମାୟା ତାକୁ ନ ଲାଗଇ ।। ୧୨୨ 
 ଏ ଯେ ପୁରାଣ ଭାଗବତ । ନିର୍ମଳପଦ ବ୍ରହ୍ମତତ୍ତ୍ଵ ।। ୧୨୩ 
 କୃଷ୍ଣଚରିତ ପରଶଂସି । ପ୍ରକାଶ କଲେ ବ୍ରହ୍ମଋଷି ।। ୧୨୪ 
 ଜୀବର ମୋକ୍ଷଫଳ ଅର୍ଥେ । ଧନ୍ୟ ମଙ୍ଗଳ ଏ ଜଗତେ ।। ୧୨୫ 
 ସର୍ବ-ନିଗମ ଇତିହାସେ । ସାର ଉଦ୍ଧାରି ମନତୋଷେ ।। ୧୨୬ 
 ଆତ୍ମଜ୍ଞାନୀଙ୍କ ମଧ୍ୟେ ବର । ଯେ ଶୁକରୂପେ ଅବତାର ।। ୧୨୭ 
 ତାହାଙ୍କୁ ଭାଗବତ ଦୀକ୍ଷା । ଦେଇ କହିଲେ ଆତ୍ମଶିକ୍ଷା ।। ୧୨୮ 
 ସେ ପୁଣି ପରୀକ୍ଷିତ ଆଗେ । କହିଲେ ଆତ୍ମ-ଅନୁରାଗେ ।। ୧୨୯ 
 ବ୍ରାହ୍ମଣ ଶାପେ ସେ ବିକଳେ । ନିବାସ କରି ଗଙ୍ଗାକୂଳେ ।। ୧୩୦ 
 ପରମ-ଋଷି ମେଳେ ଥାଇ । କୃଷ୍ଣଚରଣେ ମନ ଦେଇ ।। ୧୩୧ 
 ଏ ଭାଗବତ-ରସ ଶୁଣି । ତରିଲା ଭବ-ତରଙ୍ଗିଣୀ ।। ୧୩୨ 
 ଶ୍ରୀକୃଷ୍ଣ ଗଲେ ନିଜଧାମ । ସଙ୍ଗତେ ଘେନି ଜ୍ଞାନ ଧର୍ମ ।। ୧୩୩ 
 ଏ କଳିଯୁଗେ ଯେତେ ନରେ । ପଡ଼ିବେ ମାୟା ଅନ୍ଧକାରେ ।। ୧୩୪ 
 ତାହାଙ୍କୁ ତପନ ଉଦିତ । ହୋଇବ ଭାବେ ଭାଗବତ ।। ୧୩୫ 
 ରାଜା ସଙ୍ଗତେ ଗଙ୍ଗାତଟେ । ଅନେକ ଋଷିଙ୍କ ନିକଟେ ।। ୧୩୬ 
 ଏ ଭାଗବତ ତତ୍ତ୍ଵବାଣୀ । ଶୁକମୁନିଙ୍କ ମୁଖୁ ଶୁଣି ।। ୧୩୭ 
 ଜାଣିଲି ଶୁକ ଅନୁରାଗେ । ଏବେ କହିବା ତୁମ୍ଭ ଆଗେ ।। ୧୩୮ 
 ଏ ଭାବେ ଚିନ୍ତି ନରହରି । ଘୋର ସଂସାରୁ ଯିବା ତରି ।। ୧୩୯ 
 ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ସୁଜନ-ହିତେ ଭାଗବତ ।। ୧୪୦ 
 ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
 ପ୍ରଥମସ୍କନ୍ଧେ ନୈମିଷୀୟୋପାଖ୍ୟାନେ ତୃତୀୟୋଽଧ୍ୟାୟଃ ।
      '''),
  Section(title: 'ଚତୁର୍ଥ ଅଧ୍ୟାୟ - ୧.୪', content: '''
      ପ୍ରଥମସ୍କନ୍ଧ - ଚତୁର୍ଥ ଅଧ୍ୟାୟ 

ଏମନ୍ତେ ଭାଗବତବାଣୀ । ସୂତମୁନିଙ୍କ ମୁଖୁ ଶୁଣି ।। ୧ 
ମୁନିଙ୍କ ମଧ୍ୟେ କର୍ମଶୁଦ୍ଧ । ଶୌନକ ନାମେ କୁଳବୃଦ୍ଧ ।। ୨ 
ସର୍ବମୁନିଙ୍କ ଅବଧାନେ । ପୁଚ୍ଛନ୍ତି ମଧୁର-ବଚନେ ।। ୩ 

ଶୌନକ ଉବାଚ 

ହେ ସୂତ ତୁମ୍ଭେ ମହାଧୀର । ବକତାଜନ ମଧ୍ୟେ ବର ।। ୪ 
ଗଙ୍ଗାର ତୀରେ ରାଜା ଆଗେ । ଶୁକ କହିଲେ ବ୍ରହ୍ମଭାଗେ ।। ୫ 
ଏ ଭାଗବତଧର୍ମ କେବେ । ବ୍ୟାସ ରଚିଲେ କେଉଁ ଯୁଗେ ।। ୬ 
ସେ କଥା କହ ଆମ୍ଭ ଆଗ । ତୁମ୍ଭେ ସେ ଅଟ ମହାଭାଗ ।। ୭ 
କାହାର ବୋଲେ କାହିଁ ବସି । କି ଭାବେ କି ହେତୁ ଉଦ୍ଦ୍ୟେଶି ।। ୮ 
ଶୁକ ଯେ ତାହାଙ୍କ କୁମର । ସମଦରଶୀ ନିର୍ବିକାର ।। ୯ 
ଏକାନ୍ତ-ମତି ରାତ୍ର ଦିନେ । କୃଷ୍ଣ-ମହିମା ଯାର ମନେ ।। ୧୦ 
ନିର୍ମାୟା ମୂଢ଼ତା ପ୍ରତୀତି । ଲକ୍ଷି ନ ପାରେ କେହି ଗତି ।। ୧୧ 
ଯାହାର ଆଗମନ କାଳେ । ଦେବକନ୍ୟାଏ ଥିଲେ ଜଳେ ।। ୧୨ 
ସ୍ଵଭାବେ ନଗ୍ନ ତାଙ୍କୁ ଦେଖି । ଧାଇଁଲେ ଲଜ୍ଜାକୁ ଉପକ୍ଷେି ।। ୧୩ 
ଦେଖିବା ଅର୍ଥେ ଜଳତଟେ । ମିଳିଲେ ମୁନିଙ୍କ ନିକଟେ ।। ୧୪ 
ବ୍ୟାସଙ୍କୁ ତାଙ୍କ ପଛେ ଚାହିଁ । ଜଳେ ପଶିଲେ ବେଗେ ଯାଇ ।। ୧୫ 
ସ୍ଵଭାବେ ସେ ସୁର-ଯୁବତୀ । ଜାଣନ୍ତି ସର୍ବପ୍ରାଣୀ ଗତି ।। ୧୬ 
ଦେଖି କନ୍ୟାଙ୍କ ମୂଢ଼ଗତି । ଚଞ୍ଚଳ ବ୍ୟାସଙ୍କର ମତି ।। ୧୭ 
ଏମନ୍ତେ କନ୍ୟାଗଣେ ଚାହିଁ । ବ୍ୟାସ କହନ୍ତି ଖେଦ ବହି ।। ୧୮ 
ପୁଣି କ୍ଷଣକେ ପାଇ ଶାନ୍ତି । କନ୍ୟାଙ୍କୁ ଚାହିଁ ପଚାରନ୍ତି ।। ୧୯ 
ଅଇଲ ମୋର ପୁତ୍ର ଚାହିଁ । କିମ୍ପା ପଶିଲ ଜଳେ ଯାଇ ।। ୨୦ 
ଏ କିସ ତୁମ୍ଭର ବେଭାର । ସେ ଶୁକ ମୋହର କୁମର ।। ୨୧ 
ତରୁଣ ବୟସ ତାହାର । ଏ ବୃଦ୍ଧ-ଶରୀର ମୋହର ।। ୨୨ 
ବ୍ୟାସ-ବଚନେ ନାରୀଗଣେ । ତକ୍ଷଣେ ନମିଲେ ଚରଣେ ।। ୨୩ 
ବୋଲନ୍ତି ବ୍ୟାସ ମୁଖ ଚାହିଁ । ସଂସାର ତାଙ୍କ ଦେହେ ନାହିଁ ।। ୨୪ 
ତୁମ୍ଭେ ଯେ ବୋଲ ଆମ୍ଭେ ବୃଦ୍ଧ । ବିଷୟରସେ ଅଛି ସଧ ।। ୨୫ 
ଏ ଘେନି ହୋଇଲୁ ଅନ୍ତର । ଆମ୍ଭର ଦୋଷ କ୍ଷମାକର ।। ୨୬ 
ଏମନ୍ତେ ଗଲେ ନାରୀଗଣେ । ଶୁକ ରହିଲେ ସେହି ବନେ ।। ୨୭ 
ସେ ଶୁକମୁନି କିସ କାର୍ଯ୍ୟେ । ପ୍ରବେଶ କଲେ କୁରୁରାଜ୍ୟେ ।। ୨୮ 
ଉନ୍ମତ୍ତ ଜଡରୂପ ବହି । ତାହାଙ୍କୁ କେହି ନ ଜାଣଇ ।। ୨୯ 
କେମନ୍ତେ ପରୀକ୍ଷିତ ମେଳେ । ମିଳିଲେ ଜାହ୍ନବୀର କୂଳେ ।। ୩୦ 
ତହିଁ ଅନେକ ମୁନିମଧ୍ୟେ । ଏ ଭାଗବତର ସମ୍ବାଦେ ।। ୩୧ 
ପ୍ରଜାଙ୍କ ଦ୍ଵାରେ ସାୟଂକାଳେ । ଯେ ନିତ୍ୟେ ଭିକ୍ଷାଅର୍ଥେ ମିଳେ।। ୩୨ 
ଗୋଦୋହ ମାତ୍ର ଦ୍ଵାରେ ରହି । ଗୃହୀଙ୍କି ତୀର୍ଥଫଳ ଦେଇ ।। ୩୩ 
ସେ ମୁନି ପରୀକ୍ଷିତ ମେଳେ । ମିଳିଲେ ପୂର୍ବ-ପୁଣ୍ୟ-ଫଳେ ।। ୩୪ 
ସେ ପୁଣି ଭାଗବତ-ଶାସ୍ତ୍ର । କହିଲେ ଏତ ଆଚମ୍ବିତ ।। ୩୫ 
ସେ ଭାଗବତ ପରୀକ୍ଷିତ । ସ୍ଵଭାବେ ଅଭିମନୁ୍ୟ-ସୁତ ।। ୩୬ 
ତାହାଙ୍କ ଜନ୍ମ-କର୍ମ ଯେତେ । କହିବା ଆମ୍ଭର ଅଗ୍ରତେ ।। ୩୭ 
ଅଦ୍ଭୁତ ପ୍ରାୟ ତାହା ଶୁଣି । ତରିବୁ ଭବ-ତରଙ୍ଗିଣୀ ।। ୩୮ 
ସେ ସର୍ବ-ରାଜାଙ୍କର ସାର । ପାଣ୍ଡବବଂଶେ କୀର୍ତ୍ତିଧର ।। ୩୯ 
ଏଡେ ସମ୍ପଦ କରି ଦୂର । କିମ୍ପା ରହିଲେ ଗଙ୍ଗାତୀର ।। ୪୦ 
ଶତ୍ରୁ ରାଜାଏ ଯାର ପାଦ । ନମନ୍ତି ଦେଇଣ ସମ୍ପଦ ।। ୪୧ 
ଯୁବାବୟସେ ନରପତି । ତେଜିଣ ଅଚଳ ବିଭୂତି ।। ୪୨ 
ଯେହୁ ଶରୀର ଏ ସଂସାରେ । ବହଇ ପର ଉପକାରେ ।। ୪୩ 
ହରିଚରଣ ଚିନ୍ତି ଚିତ୍ତେ । ଯେ ରାଜା ବର୍ତ୍ତେ ଜନହିତେ ।। ୪୪ 
ସେ କିମ୍ପା ଛାଡିଲେ ଜୀବନ । ଉପକ୍ଷେି ଗୃହ-ଦାରା-ଧନ ।। ୪୫ 
କହ କାରଣ କିବା ଅର୍ଥେ । ସଂଶୟ ଛାଡିବ ଯେମନ୍ତେ ।। ୪୬ 
ତୁମ୍ଭେ ସର୍ବଜ୍ଞ ନିର୍ବିକାର । କହ ସଂଶୟ ଯାଉ ଦୂର ।। ୪୭ 
ଏମନ୍ତେ ଶୌନକ ବଚନେ । ସକଳ ପ୍ରଶ୍ନ ଅନୁମାନେ ।। ୪୮ 
କହନ୍ତି ସୂତ ମହାଋଷି । ମୁନିଙ୍କ ପ୍ରଶ୍ନ ପରଶଂସି ।। ୪୯ 

ସୂତ ଉବାଚ 

ଶୁଣ ସକଳ ମୁନିଜନ । ଶ୍ରୀକୃଷ୍ଣ ଚରିତ ବିଧାନ ।। ୫୦ 
ତ୍ରେତୟା ଯୁଗ ଭୋଗ ଅନ୍ତେ । ଦ୍ଵାପର ଯୁଗ ଉପଗତେ ।। ୫୧
ବିଷ୍ଣୁର ଅଂଶେ ବ୍ୟାସମୁନି । ଜନ୍ମିଲେ ନରଦେହ ଘେନି ।। ୫୨ 
ପରାଶରଙ୍କ ବୀର୍ଯ୍ୟେ ଜାତ । ଯୋଜନଗନ୍ଧା ଗର୍ଭଗତ ।। ୫୩ 
ସେ ଏକଦିନେ ପ୍ରାତଃକାଳେ । ସ୍ନାହାନ ସାରି ଗଙ୍ଗାଜଳେ ।। ୫୪ 
ଏକାନ୍ତେ ବଦରିକାଶ୍ରମେ । ବସିଣ ନିଶ୍ଚଳ ଆସନେ ।। ୫୫ 
ପର ଅପର ଜ୍ଞାନ ଜାଣେ । ସକଳ-ଶାସ୍ତ୍ର ପରିମାଣେ ।। ୫୬ 
ଯେ କାଳ ପୁରୁଷର ବଳେ । ଯୁଗେ ଉଡନ୍ତି ଅନ୍ତରାଳେ ।। ୫୭ 
ତାହାକୁ ନ ଦେଖନ୍ତି କେହି । ବ୍ରହ୍ମାଣ୍ଡ ମଧ୍ୟେ ଦେହ ବହି ।। ୫୮ 
ପ୍ରାଣୀଙ୍କ ବଳ ନିତ୍ୟେ ହରେ । ଯୁଗ ସ୍ଵଭାବ ଅନୁସାରେ ।। ୫୯ 
କଳି-ଆଗମେ ପ୍ରାଣିଙ୍କର । ଯେମନ୍ତ ହୋଇବ ବେଭାର ।। ୬୦ 
ଶ୍ରଦ୍ଧା ଛାଡିବେ ଅତି ଦୂରେ । ଦୁର୍ବଳ ହୋଇବେ ଶରୀରେ ।। ୬୧ 
ବୁଦ୍ଧି ହୋଇବ ଲୋଭେ ଗ୍ରାସ । ସ୍ଵଭାବେ ଅଳପ ଆୟୁଷ ।। ୬୨ 
ଦୁର୍ଭଗା ହୋଇବେ ସକଳେ । ଏହା ଜାଣିଲେ ଯୋଗବଳେ ।। ୬୩ 
ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣେ । କଳି ବଞ୍ଚିବେ ଯେଉଁ ଧର୍ମେ ।। ୬୪ 
ବେଦ ଉଚିତ ଶୁଦ୍ଧକର୍ମ । ଆଶ୍ରମେ ଭିନ୍ନ ଭିନ୍ନ ଧର୍ମ ।। ୬୫ 
ଜୀବର ଶୁଦ୍ଧେ ଅର୍ଥ କରି । ଯେମନ୍ତେ ବିଷ୍ଣୁମାୟା ତରି ।। ୬୬ 
ଧର୍ମ ସାଧିବେ ଯଜ୍ଞମତେ । ଏମନ୍ତ ଭାଳି ମୁନି ଚିତ୍ତେ ।। ୬୭ 
ବେଦକୁ କଲେ ଚାରିଖଣ୍ଡ । ମଧ୍ୟେ ଭିଆଇ କର୍ମକାଣ୍ଡ ।। ୬୮ 
ଋକ ଯଜୁ ସାମ ଅଥର୍ବ । ଏ ରୂପେ କରି ଭିନ୍ନଭାବ ।। ୬୯ 
ପଞ୍ଚମ ବେଦ ଇତିହାସ । ବ୍ରହ୍ମପୁରାଣ ଅଷ୍ଟାଦଶ ।। ୭୦ 
ପଇଲ ମୁନିଙ୍କି ଆଣିଲେ । ପ୍ରଥମବେଦ ପଢ଼ାଇଲେ ।। ୭୧ 
ଜଇମିନିଙ୍କି ଦେଲେ ସାମ । ଯଜୁ ଯେ ବଇଶମ୍ପାୟନ ।। ୭୨ 
ଅଙ୍ଗିରାମୁନି ଅଥର୍ବଣେ । ମୋ ପିତା ରୋମହରଷଣେ ।। ୭୩ 
ପୁରାଣ ଅଷ୍ଟାଦଶ ଦେଲେ । ଏମନ୍ତେ କର୍ମ ସମ୍ପାଦିଲେ ।। ୭୪ 
ସେ ଶିଷ୍ୟେ ବିଚାରି ନିଶ୍ଚଳେ । ବେଦ-ବୃକ୍ଷକୁ ଯୋଗବଳେ ।। ୭୫ 
ଅନେକ ଶାଖା ଭିଆଇଲେ । ଶିଷ୍ୟେ ପ୍ରଶିଷ୍ୟେ ଶିଖାଇଲେ ।। ୭୬ 
ଅଳପ ବୁଦ୍ଧି ନର ଯେତେ । ବେଦ ଧରିବେ ଦୃଢ଼ଚିତ୍ତେ ।। ୭୭ 
ତେଣୁ ଏ ବେଦ ଭାଗ କଲେ । ଯେ ଯାହା ମତି ଅନୁସାରେ ।। ୭୮ 
ସ୍ତ୍ରୀ-ଶୂଦ୍ରଜନ ଏ ଜଗତେ । ଯୋଗ୍ୟ ନୁହନ୍ତି ବେଦପଥେ ।। ୭୯ 
ତାହାଙ୍କ ନିସ୍ତାରଣ ଅର୍ଥେ । ଉପାୟ ଚିନ୍ତି ଦୟାଚିତ୍ତେ ।। ୮୦ 
ବୁଦ୍ଧି-ମନ୍ଥନେ ବେଦ ମନ୍ଥି । ଭାରତ ପଦବନ୍ଧେ ଗୁନ୍ଥି ।। ୮୧ 
ବେଦୁ ଉଦ୍ଧାରି ସାରଅର୍ଥ । ସୃଜିଲେ ପୁରାଣ ଭାରତ ।। ୮୨ 
ପ୍ରାଣୀଙ୍କୁ ନିସ୍ତାରିବା ଅର୍ଥେ । କାନନେ ମିଳିଲେ ନିଶ୍ଚିନ୍ତେ ।। ୮୩ 
କଲେ ହେଁ ସର୍ବଧର୍ମ ଯେତେ । ତୋଷ ନୋହିଲେ ହୃଦ ଗତେ ।। ୮୪ 
ଆଶ୍ରିତ ସରସ୍ଵତୀ କୂଳେ । ମନ ନ ରହଇ ନିଶ୍ଚଳେ ।। ୮୫ 
ଯୋଗେ ନ ପାରି ଚିତ୍ତ ଧରି । ଚଞ୍ଚଳେ ଏମନ୍ତ ବିଚାରି ।। ୮୬ 
ଅତି କଠୋରେ ବେଦ ଘେନି । ଗୁରୁ ଅନଳେ ଚିତ୍ତ ମାନି ।। ୮୭ 
ଯେବା ଭାରତ କଲି ସାର । ସ୍ତ୍ରୀ-ଶୂଦ୍ରଜନଙ୍କ ନିସ୍ତାର ।। ୮୮ 
ତେବେ ନିର୍ମଳ ନୋହେ ମନ । ଚିନ୍ତା ଅନଳେ ଛନ ଛନ ।। ୮୯ 
ଏ ମନ ଧରିବି କେମନ୍ତେ । ନିଶ୍ଚଳ କରି ଜ୍ଞାନ ପଥେ ।। ୯୦ 
ଯେତେ ଚିନ୍ତିଲି ବେଦଧର୍ମ । ବିଚାରେ ଏ ସେ ମାୟାଭ୍ରମ ।। ୯୧ 
ଏ ମାୟା ତୁଟଇ ଯେମନ୍ତେ । ଶ୍ରୀକୃଷ୍ଣ-ଭକ୍ତି-ଯୋଗ ପଥେ ।। ୯୨ 
କହିବି ଭାଗବତ ଧର୍ମ । ଯେଣେ ନ ଲାଗେ ମାୟାଭ୍ରମ ।। ୯୩ 
ଏମନ୍ତ ହୃଦୟେ ବିଚାରି । ମନକୁ ନ ପାରନ୍ତି ଧରି ।। ୯୪ 
ଏମନ୍ତ ସମୟେ ନାରଦ । ଆସନ୍ତେ ଶୁଭେ ବୀଣାନାଦ ।। ୯୫ 
ତକ୍ଷଣେ ସରସ୍ଵତୀ ତଟେ । ମିଳିଲେ ବ୍ୟାସଙ୍କ ନିକଟେ ।। ୯୬ 
ନାରଦ ଆଗମନ ଦେଖି । ତକ୍ଷଣେ ଆସନ ଉପକ୍ଷେି ।। ୯୭ 
କେତେ ହେଁ ଦୂର ଆଗସରି । ନାରଦ କରେ କର ଧରି ।। ୯୮ 
ବସାଇ ଉତ୍ତମ ଆସନେ । ପୂଜିଲେ ଅତିଥି ବିଧାନେ ।। ୯୯ 
ସେ ବ୍ୟାସ-ନାରଦଙ୍କ ପାଦେ । ସୁଜନେ ପ୍ରଣମି ଆନନ୍ଦେ ।। ୧୦୦ 
ଯାର ଚିନ୍ତନେ ପାପନାଶ । ନମଇଁ ଜଗନ୍ନାଥ ଦାସ ।। ୧୦୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ନୈମିଷୀୟୋପାଖ୍ୟାନେ ଚତୁର୍ଥୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ପଞ୍ଚମ ଅଧ୍ୟାୟ - ୧.୫', content: '''
      ପ୍ରଥମସ୍କନ୍ଧ - ପଞ୍ଚମ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 
ସୁତ କହନ୍ତି ଅନୁରାଗେ । ହରଷେ ମୁନିଙ୍କର ଆଗେ ।। ୧ 
ଶୁଣ ସକଳ ମୁନି ଜନେ । ହରିଚରିତ ସାବଧାନେ ।। ୨ 
ବ୍ୟାସ ସମୀପେ ଦେବଋଷି । ସୁଖ-ଆସନେ ଦୃଢ଼େ ବସି ।। ୩ 
ବ୍ୟାସ ପୁଚ୍ଛିଲେ ମନ ତୋଷେ । ଯେ ଜାତ ଗୋବିନ୍ଦର ଅଂଶେ ।। ୪ 
ହରଷେ ବୀଣା ହସ୍ତୁ ଥୋଇ । କହନ୍ତି ବ୍ୟାସ ମୁଖ ଚାହିଁ ।। ୫ 

ନାରଦ ଉବାଚ 

ହେ ପରାଶର-ଋଷି-ସୁତ । ତୁମ୍ଭେ ସ୍ଵଭାବେ ଭାଗବତ ।। ୬ 
ଚଞ୍ଚଳ ଦିଶୁଛି ବଦନ । ଦେଖି ଜାଣିଲି ତୁମ୍ଭ ମନ ।। ୭ 
ସକଳ ବେଦ ଶିଷ୍ୟେ ଦେଇ । ପୁରାଣ ଭାରତ ଭିଆଇ ।। ୮ 
ବେଦ ବିଚାରି ବ୍ରହ୍ମଚିନ୍ତି । ଚିତ୍ତ ନୋହିଲା ତୁମ୍ଭ ଶାନ୍ତି ।। ୯ 
ଭଲେ ଜାଣିଲି ମୁହିଁ ଏହା । ତୁମ୍ଭେ ସ୍ଵଭାବେ ପୁଣ୍ୟଦେହା ।। ୧୦ 
ନାରଦ ବାକ୍ୟ ଶୁଣି କର୍ଣ୍ଣେ । ବ୍ୟାସ କହନ୍ତି ସାବଧାନେ ।। ୧୧ 

ବ୍ୟାସ ଉବାଚ 

ତୁମ୍ଭେ କହିଲ ମୁନି ଯେତେ । ମୋର ଅଭ୍ୟାସ ବହୁମତେ ।। ୧୨ 
ବେଦ ପୁରାଣ ଅର୍ଥ ଯେତେ । ମୁଁ ସର୍ବ ସମ୍ପାଦିଲି ଚିତ୍ତେ ।। ୧୩ 
ତଥାପି ଆତ୍ମା ତୋଷ ନୋହେ । ସ୍ଥିର ନ ରହେ ମନ ଦେହେ ।। ୧୪ 
ତୁମ୍ଭେ ଯେ ବ୍ରହ୍ମାଙ୍କ ନନ୍ଦନ । ଭଲେ ଜାଣିଲ ମୋର ମନ ।। ୧୫ 
ଏ ମନ ସ୍ଥିର କରିବାରେ । ଗୋବିନ୍ଦ ବିନା କେବା ପାରେ ।। ୧୬ 
ସକଳ-ଶାସ୍ତ୍ର ତହୁଁ ସାର । ତାର ମହିମା ଅଗୋଚର ।। ୧୭ 
ତାର ଭକତି ଯେଣୁ ନାହିଁ । ଏଣୁ ମୋ ଚିତ୍ତ ସ୍ଥିର ନୋହି ।। ୧୮ 
ତୁମ୍ଭେ ସକଳ ତତ୍ତ୍ଵ ଜାଣ । ଯେ କୃଷ୍ଣ-ମହିମା ପ୍ରମାଣ ।। ୧୯ 
ସେ ସର୍ବଜୀବଙ୍କ ଈଶ୍ଵର । ଯାର ମାୟାରେ ଏ ସଂସାର ।। ୨୦ 
ସୃଜଇ ପାଳଇ ସଂହାରେ । ତ୍ରିଗୁଣ-ବ୍ୟାଜେ ସେ ବିହରେ ।। ୨୧ 
ସେ ମାୟା ତାକୁ ନ ଲାଗଇ । ନିତ୍ୟେ ସେ ନିଜ ସୁଖେ ଥାଇ ।। ୨୨ 
ଏ ତିନିଲୋକ ତୁମ୍ଭ ଦେହେ । ନିରତେ ଭ୍ରମେ ରବି ପ୍ରାୟେ ।। ୨୩ 
ପ୍ରାଣୀଙ୍କ ବାହ୍ୟ ଅଭ୍ୟନ୍ତରେ । ଯେସନେ ସମୀର ସଞ୍ଚରେ ।। ୨୪ 
ଆତ୍ମା ଯେସନେ ସାକ୍ଷୀ ରୂପେ । ନିତ୍ୟେ ବିହରେ ନିଜ ସୁଖେ ।। ୨୫ 
ସେ ବିଷ୍ଣୁ-ପାଦପଦ୍ମ ଜଳେ । ତୁମ୍ଭର ସ୍ନାନ ସୁନିଶ୍ଚଳେ ।। ୨୬ 
ସେ ଜଳ ଶୀତ ଉଷ୍ମ ଭାବ । ନିତ୍ୟେ ତୁମ୍ଭର ଅନୁଭବ ।। ୨୭ 
ତାଙ୍କ ମହିମା ପରିମାଣି । ତୁମ୍ଭହୁଁ ଅନ୍ୟ କେବା ଜାଣି ।। ୨୮ 
କହ ଆନନ୍ଦେ ମୁନିବର । ଯେମନ୍ତେ ମନ ହୋଏ ସ୍ଥିର ।। ୨୯ 
ଏମନ୍ତ ବ୍ୟାସ ମୁଖୁ ଶୁଣି । ଭାବେ କହନ୍ତି ଦେବମୁନି ।। ୩୦ 

ନାରଦ ଉବାଚ 

ଭୋ ମୁନି ସତ୍ୟ ଏ ବଚନ । ଯେଣୁ ସନ୍ତୋଷ ନୋହେ ମନ ।। ୩୧ 
କୃଷ୍ଣ ନିର୍ମଳ ଯଶଗୁଣ । ଯେଣୁ ନକଲ ଉଚ୍ଚାରଣ ।। ୩୨ 
ଯେ ଧର୍ମେ କୃଷ୍ଣ ତୋଷ ନୋହି । ସେ ଧର୍ମ ନିଷ୍ଫଳ ଅଟଇ ।। ୩୩ 
ଧର୍ମ ସମ୍ପଦ କାମ ଅର୍ଥେ । ଯେତେ କହିଲ ବେଦପଥେ ।। ୩୪ 
ଯେବେ ଗୋବିନ୍ଦ ଗୁଣଗ୍ରାମ । ଅଭ୍ୟାସେ ଥାନ୍ତା କିଛି ଶ୍ରମ ।। ୩୫ 
ତେବେ କି ମନ ଅସନ୍ତୋଷ । କହିବି ଶୁଣ ଉପଦେଶ ।। ୩୬ 
ଯେବେ ଏ ଜିହ୍ଵା ବାକ୍ୟ-ଶ୍ରମେ । ନ କରେ କୃଷ୍ଣ-ଗୁଣ-ଗ୍ରାମେ ।। ୩୭ 
ଯେ ବାଣୀ ଅଖିଳ-ତାରିଣୀ । ତା ଛାଡି ଅନ୍ୟ ଯେବେ ଭଣି ।। ୩୮ 
ତାହାକୁ ବୋଲି କାକ ବାଣୀ । ଯହିଁ ଗୋବିନ୍ଦଙ୍କୁ ନ ଶୁଣି ।। ୩୯ 
ନିଶ୍ଚୟ କାକତୀର୍ଥ ସେହି । ସେ ଜଳେ କେବା ଅବଗାହି ।। ୪୦ 
ପରମହଂସ ମୁନିମେଳେ । ଯେ ଥାନ୍ତି ପୁଣ୍ୟ-ତୀର୍ଥ-କୂଳେ ।। ୪୧ 
ଯେ ବାକ୍ୟେ କୃଷ୍ଣଗୁଣ ଗାଇ । ନିଶ୍ଚୟେ ପୁଣ୍ୟତୀର୍ଥ ସେହି ।। ୪୨ 
ସେ ବାକ୍ୟ ଜନ ତାପ ନାଶେ । ତୀର୍ଥ ଯେସନେ ପାପ ଧ୍ଵଂସେ ।। ୪୩ 
କୃଷ୍ଣର ଗୁଣଗାଥା ଯେବେ । ପ୍ରବନ୍ଧେ ଉଚ୍ଚାରଇ ଭାବେ ।। ୪୪ 
ପଦ ଦୂଷିତ ଯେବେ ହୋଏ । ସେ ପ୍ରାଣୀ ସର୍ବପାପ ଦହେ ।। ୪୫ 
ଅନନ୍ତ ନାମ-ଯଶ-ଗୁଣେ । ସାଧୁଙ୍କ ବାକ୍ୟ ନିତ୍ୟେ ଭଣେ ।। ୪୬ 
ସେ ହରି-ଭାବ ଯେବେ ଛାଡି । ଯେ ଯାନ୍ତି କର୍ମପଥ ମାଡି ।। ୪୭ 
ଯେ ପୁଣ୍ୟ ବେଦମାର୍ଗେ କରେ । ସକାମ ଚିତ୍ତେ ଫଳ ଧରେ ।। ୪୮ 
ହରିଙ୍କି ନ କରେ ଅର୍ପଣ । ସେ ସର୍ବଫଳ ଅକାରଣ ।। ୪୯ 
ନିଷ୍କାମମତେ ସର୍ବ ନ୍ୟାସି । ତପ ସାଧନ୍ତି ବନେ ପଶି ।। ୫୦ 
ହରି ମହିମା ଛାଡି ଯେବେ । ଅତି ନିର୍ମଳ ଜ୍ଞାନ ଭାବେ ।। ୫୧ 
ସେ କାହିଁ ଅଶୁଭ ନାଶିବ । ତପ ସାଧିଲା ଫଳ ଦେବ ।। ୫୨ 
ତୁମ୍ଭେ ସ୍ଵଭାବେ ଭାଗବତ । ମହାନୁଭାବ ଶୁଚିମନ୍ତ ।। ୫୩ 
ସତ୍ୟବଚନ ଧୃତିମନ୍ତ । ଏଣୁ ଅମୋଘ ତୁମ୍ଭ ଚିତ୍ତ ।। ୫୪ 
ସମାଧି କରି କୃଷ୍ଣପାଦେ । ତାର ଚରିତ ଅନୁବାଦେ ।। ୫୫ 
ପ୍ରବନ୍ଧ ଭାଗବତ କର । ଅଖିଳ ଜନଙ୍କୁ ଉଦ୍ଧର ।। ୫୬ 
ଯେ ପ୍ରାଣୀ ଅନ୍ୟ ମାର୍ଗେ ଭଜେ । ହରି ଭକତି ଦୂରେ ତେଜେ ।। ୫୭ 
କୃଷ୍ଣ ଭକତି ଲାଭ ଛାଡି । ତୃତୀୟବର୍ଗେ ଚିତ୍ତ ବଢ଼ି ।। ୫୮ 
ତାହାର ସୁଖ ଲେଶ କାହିଁ । ସମୁଦ୍ରେ ଯେହ୍ନେ ନାବ ଥାଇ ।। ୫୯ 
ଜଳ ପବନ ମେଘ ତେଜେ । କୂଳେ ନ ଲାଗି ଯେହ୍ନେ ଭାଜେ ।। ୬୦ 
ତାହାଙ୍କ ଗତି ସେହି ମତ । ଶୁଣ ହେ ପରାଶର-ସୁତ ।। ୬୧ 
ନିନ୍ଦିତ କର୍ମ ଚିତ୍ତେ ଚିନ୍ତି । ଯେ ଅନ୍ୟଜନେ ଶିକ୍ଷା ଦ୍ୟନ୍ତି ।। ୬୨ 
ସ୍ଵଭାବେ ମୂଢ଼ ସେହୁ ଜନ । ବିଅର୍ଥ ତାହାର ଜୀବନ ।। ୬୩ 
ତାର ବଚନେ ସେହୁ ଭ୍ରମେ । ଯେ ପ୍ରାଣୀ ଆଚରେ ଅଧର୍ମେ ।। ୬୪ 
ସାଧୁ-ନିନ୍ଦନ ଯେ କରନ୍ତି । ଜଗତେ ନାହିଁ ତାଙ୍କ ସ୍ଥିତି ।। ୬୫ 
ପାପ ଆଚରି ନରଲୋକେ । ଅନ୍ତେ ସେ ପଡନ୍ତି ନରକେ ।। ୬୬ 
ତୁମ୍ଭେ ସ୍ଵଭାବେ ବିଚକ୍ଷଣ । ଭାବ ଅଭାବ ଭଲେ ଜାଣ ।। ୬୭ 
ଅନନ୍ତ ପାର ବିଷ୍ଣୁକଥା । ତୁମ୍ଭେ ବର୍ଣ୍ଣନେ ସାମରଥା ।। ୬୮ 
ନିବୃତ୍ତି ପ୍ରବୃତ୍ତି ଏ ଭାବେ । ଯେମନ୍ତେ ପ୍ରାଣୀ ନିସ୍ତରିବେ ।। ୬୯ 
ହରି ଚରିତ ଦୀପ କର । ଜନଙ୍କୁ ଅନ୍ଧାରୁ ଉଦ୍ଧର ।। ୭୦ 
ଯେ ପ୍ରାଣୀ ନିଜ ଧର୍ମ ତେଜି । ହରି-ଚରଣ ଦୃଢ଼େ ଭଜି ।। ୭୧ 
ଭଜୁଁ ମରଇ ଯେବେ ଦୁଃଖେ । କେବେହେଁ ନ ପଡେ ନରକେ ।। ୭୨ 
ସ୍ଵଧର୍ମେ ଭଜନ୍ତି ଯେ ପ୍ରାଣୀ । ହରି ଭକତି ନ ପ୍ରମାଣି ।। ୭୩ 
ଅନ୍ତେ ତାହାଙ୍କ ଗତି ଯେତେ । କେ ଅନୁମାନି ପାରେ ଚିତ୍ତେ ।। ୭୪ 
ଏବେ ହୋ ଶୁଣ ମୁନିବର । ପଣ୍ଡିତଜନଙ୍କ ବେଭାର ।। ୭୫ 
ଯେ ଲାଭ କେହି ନ ଲଭନ୍ତି । ସେ ଲାଭେ ଯାର ଚିତ୍ତ ଚିନ୍ତି ।। ୭୬ 
ସେ ଅର୍ଥେ ଯତ୍ନ ଯେ କରନ୍ତି । ସଂସାରେ ପଣ୍ଡିତ ବୋଲାନ୍ତି ।। ୭୭ 
କାଳର ବଳେ ପୁଣପୁଣ । ଏ ଭବ ମଧ୍ୟେ ତା ଭ୍ରମଣ ।। ୭୮ 
ପୂର୍ବ ଅର୍ଜିତ କର୍ମବଶେ । ଦୁଃଖ ସଦୃଶ ସୁଖ ଆସେ ।। ୭୯ 
ଏ ଅଧ ଉଦ୍ର୍ଧ୍ଵ ବେନି ପଥେ । ପ୍ରାଣୀଏ ଭ୍ରମନ୍ତି ନିରତେ ।। ୮୦ 
ତାହାଙ୍କ ମଧ୍ୟେ ଜଣେ ଜଣେ । ଲୋଭିଲେ ସେ ଫଳ ଧାରଣେ ।। ୮୧ 
ସେ ଫଳ ପାଇ ସୁଖେ ଖାଇ । ଭ୍ରମଣେ ଶ୍ରମ ନ ଲାଗଇ ।। ୮୨ 
ଭ୍ରମିଣ ପ୍ରାଣୀ ଯେବେ ପାଇ । ପୁଣି ଭ୍ରମନ୍ତି ତାହା ଖାଇ ।। ୮୩ 
ଏଣୁ ମୁକୁନ୍ଦ-ପାଦଗତେ । ଯେ ପ୍ରାଣୀ ଭଜନ୍ତି ନିରତେ ।। ୮୪ 
ମୁକୁନ୍ଦପାଦ ତାର ଗତି । ଅନ୍ୟର ପ୍ରାୟ ନ ଭ୍ରମନ୍ତି ।। ୮୫ 
କୃଷ୍ଣର ପାଦପଦ୍ମ ରସ । ନିରତେ କରନ୍ତି ଯେ ଗ୍ରାସ ।। ୮୬ 
ସେ ରସ ଛାଡିବ ସେ କେହ୍ନେ । ରସେ ରସିକଜନ ଯେହ୍ନେ ।। ୮୭ 
ଈଶ୍ଵର ହେତୁ ଏସଂସାର । ସଂସାରୁ ଈଶ୍ଵର ବାହାର ।। ୮୮ 
ଯେଣୁ ଉପିତ୍ତି ସ୍ଥିତି ନାଶ । ବିଶ୍ଵର ହୁଅଇ ପ୍ରକାଶ ।। ୮୯ 
ଏଣୁ ଲୀଳାକୁ କରିଅଛି । ପ୍ରାଣୀଙ୍କି ନୋହିବ ପ୍ରତ୍ୟକ୍ଷି ।। ୯୦ 
ଈଶ୍ଵର ଜୀବ ଏ ସଂସାର । ଏ ସର୍ବ ଏକଇ ପ୍ରକାର ।। ୯୧ 
ଏ ସର୍ବ ବ୍ରହ୍ମଭାବେ ଜାଣି । ବେଦରେ ଅଛି ପରିମାଣି ।। ୯୨ 
ତୁମ୍ଭେ ସର୍ବଜ୍ଞ ମୁନିବର । କହ କୃଷ୍ଣର ଅବତାର ।। ୯୩ 
ତୁମ୍ଭେ ଯେ ଆତ୍ମରାମେ ରମି । ଅନ୍ତର ଦୃଷ୍ଟି ଅନ୍ତର୍ଯ୍ୟାମୀ ।। ୯୪ 
ପରମ ପୁରୁଷଙ୍କ କଳା । ସୁମରି ଗୋବିନ୍ଦର ଲୀଳା ।। ୯୫ 
ସଂସାର ନିସ୍ତାରଣ ଅର୍ଥେ । ଶ୍ରୀଭାଗବତ କର ଗ୍ରନ୍ଥେ ।। ୯୬ 
ସ୍ଵଭାବେ ଜନ୍ମ ଯାର ନାହିଁ । ମାୟା ଶୟଳେ ରୂପ ବହି ।। ୯୭ 
ତାର ଚରିତରୁ କିଞ୍ଚିତେ । ପ୍ରକାଶ କର ଜନହିତେ ।। ୯୮ 
ଏହୁ ସେ ପୁରୁଷାର୍ଥ ସାର । ଯଜ୍ଞ ତପସ୍ୟା ବେଦସାର ।। ୯୯ 
ଇଷ୍ଟ ପୂଜନ ଯଜ୍ଞ ଦାନ । ଯେବେ ଭାବଇ କୃଷ୍ଣନାମ ।। ୧୦୦ 
ତାହାଙ୍କ ଫଳ ଏ ଅଟଇ । ତା ବିନୁ ନିଷ୍ଫଳ ହୁଅଇ ।। ୧୦୧ 
ପୂର୍ବେ ନିର୍ମଳ ଋଷିଜନେ । ତପ ଆଚରି ଘୋରବନେ ।। ୧୦୨ 
ସଂସାର ସାର କୃଷ୍ଣକଥା । ନିରତେ ଗାଇ ଗୁଣଗାଥା ।। ୧୦୩ 
ଏ ଭାବେ ପାଇଲି ଯେମନ୍ତେ । କହିବି ତୁମ୍ଭର ଅଗ୍ରତେ ।। ୧୦୪ 
ପୂର୍ବେ ମୁଁ ଦକ୍ଷ ଶାପ ପାଇ । ଜନ୍ମିଲି ଦାସୀପୁତ୍ର ହୋଇ ।। ୧୦୫ 
ବ୍ରାହ୍ମଣ ଘରେ ଏକାଏକି । ମୋହର ଜନନୀ ସେବକୀ ।। ୧୦୬ 
ବ୍ୟାପାର କରେ ରାତ୍ର ଦିନେ । ଏମନ୍ତେ ବିଧିର ବିଧାନେ ।। ୧୦୭ 
ସେ ବିପ୍ରଗୃହେ ବର୍ଷା କାଳେ । ଅତିଥି ବ୍ରାହ୍ମଣେ ମିଳିଲେ ।। ୧୦୮ 
ତାହାଙ୍କୁ ଅନ୍ନଜଳ ଦେଇ । ବ୍ରାହ୍ମଣ କହେ ଭାବ ବହି ।। ୧୦୯ 
ହେ ବିପ୍ରେ ଶୁଣ ମୋ ବଚନ । ଆଜ ଜୀବନ ମୋର ଧନ୍ୟ ।। ୧୧୦ 
ତୁମ୍ଭର ଦୟା ଯେବେ ମୋତେ । ମୋ ଘରେ ରୁହ ଦିନାକେତେ ।। ୧୧୧ 
ଦୁର୍ଗମ ବର୍ଷାମାସ ଚାରି । ଏ ଋତୁ ମୋର ଘରେ ସାରି ।। ୧୧୨ 
ହେଉ ବୋଇଲେ ବିପ୍ରଜନେ । ବ୍ରାହ୍ମଣ ଗୃହେ ଶୁଦ୍ଧମନେ ।। ୧୧୩ 
ରହିଲେ ମନର ସନ୍ତୋଷେ । ମୁଁ ସେବା କଲି ତାଙ୍କ ପାଶେ ।। ୧୧୪ 
ବାଳୁତ ଚପଳ ମୋ ଚିତ୍ତ । ସେବା କରଇ ଅବିରତ ।। ୧୧୫ 
ସେ ବିପ୍ରଗଣେ ମୋତେ ଚାହିଁ । ଆଶ୍ଵାସ କଲେ ଦୟାବହି ।। ୧୧୬ 
ତାହାଙ୍କ ଭୋଜନର ଅନ୍ତେ । ପତ୍ରେ ଉଚ୍ଛିଷ୍ଟ ଥାଇ ଯେତେ ।। ୧୧୭ 
ତାହା ଭୁଞ୍ଜଇ ନିତ୍ୟେ ମୁହିଁ । ଅନ୍ୟ ଭୋଜନ ନ ଜାଣଇ ।। ୧୧୮ 
ଉଚ୍ଛିଷ୍ଟ ଭୋଜନ ପ୍ରସାଦେ । ମୋହର ଚିତ୍ତୁ ଅପ୍ରମାଦେ ।। ୧୧୯ 
ସର୍ବ କିଳ୍ବିଷ କେଣେ ଗଲା । ତାହାଙ୍କ ଧର୍ମ ଉଦେ ହେଲା ।। ୧୨୦ 
ବିପ୍ରଙ୍କ ମୁଖୁ ହରିବାଣୀ । ଦିନ ବଞ୍ଚଇ ନିତ୍ୟେ ଶୁଣି ।। ୧୨୧ 
ପଦକୁ ପଦ ଗୀତ ସ୍ମରେ । ସେ ବାଣୀ ମୋର ମନ ହରେ।। ୧୨୨ 
ନିରତେ ଶୁଣି ପଦେ ପଦେ । ମନ ବୁଡିଲା କୃଷ୍ଣପାଦେ ।। ୧୨୩ 
କୃଷ୍ଣ ହୁଁ ଆନ ନ ଜାଣଇ । ବିଷୟ-ରସ ଆର କାହିଁ ।। ୧୨୪ 
ଯେଣୁ ଏ ସଦସତ ରୂପ । ପ୍ରାଣୀ ଦେଖନ୍ତି ମୋହକଳ୍ପ ।। ୧୨୫ 
ଆପଣା ଅଜ୍ଞାନ ସେ ଅଟେ । କେବେହେଁ ସତ୍ୟ ସେ ନଘଟେ।। ୧୨୬ 
ମୁହିଁ ଦେଖଇ ବହୁମତେ । ହରିହୁଁ ଆନ କେ ଜଗତେ ।। ୧୨୭ 
ଏମନ୍ତେ ବରଷା ସରିଲା । ଶରଦ ଋତୁ ପ୍ରସରିଲା ।। ୧୨୮ 
ନିରତେ ଶବ୍ଦେ ହରିବାଣୀ । ବିପ୍ରଜନଙ୍କ ମୁଖୁ ଶୁଣି ।। ୧୨୯ 
ସାତ୍ତ୍ଵିକ ଭକ୍ତି ମୋର ମନେ । ପ୍ରକାଶ ହେଲା ଅନୁକ୍ଷଣେ ।। ୧୩୦ 
ମୋହର ସେବା ଦିନୁ ଦିନେ । ଦେଖି ସନ୍ତୋଷ ବିପ୍ରଜନେ ।। ୧୩୧ 
ଜାଣିଲେ ଶୁଦ୍ଧସତ୍ତ୍ଵ ରୂପେ । ଭକତି ଜାତ ମୋର ଚିତ୍ତେ ।। ୧୩୨ 
ଯିବାର ବେଳେ ମୋତେ ରାଇ । କୃଷ୍ଣମହିମା ଶିକ୍ଷା ଦେଇ ।। ୧୩୩ 
ଯେ ଗୁହ୍ୟ ଗୁହ୍ୟତମ ଜ୍ଞାନ । ଯେଣେ ଉଦିତ ଭଗବାନ ।। ୧୩୪ 
ସର୍ବ କହିଲେ ମୋର କର୍ଣ୍ଣେ । ଦୀନବତ୍ସଳ ମୁନିଜନେ ।। ୧୩୫ 
ବିଷ୍ଣୁର ମାୟା ଅନୁଭବ । ତେଣୁ ଜାଣିଲି ମୁହିଁ ସର୍ବ ।। ୧୩୬ 
ଯେଭାବେ ଭାବି ଅପ୍ରମାଦେ । ପ୍ରାଣୀ ପଶନ୍ତି କୃଷ୍ଣପାଦେ ।। ୧୩୭ 
ଏଣୁ ଏ କୃଷ୍ଣାର୍ପିତ କର୍ମ । କଲେ ତୁଟଇ ଭବଭ୍ରମ ।। ୧୩୮ 
ଆତ୍ମାରେ ଜ୍ଞାନ ପ୍ରକାଶଇ । ତ୍ରିତାପମାନ କ୍ଷୟ ଯାଇ ।। ୧୩୯ 
ବ୍ୟାଧି ଉପୁଜେ ଯାର ଭୋଗେ । ସେ ଦ୍ରବ୍ୟେ ଚିକିତ୍ସା ନ ଲଭେ ।। ୧୪୦ 
ଏଣୁ ଗୋବିନ୍ଦ-ରସ ତେଜି । ଯେବେ ବିଷୟ-ରସେ ମଜ୍ଜ ।। ୧୪୧ 
ସେ କାହିଁ ତରିବ ସଂସାରେ । ପଡଇ ଘୋର ଅନ୍ଧକାରେ ।। ୧୪୨ 
ଏ ଭବ ମଧ୍ୟେ ଦେହ ଧରି । ବିଷ୍ଣୁ ତୋଷଣେ କର୍ମ କରି ।। ୧୪୩ 
ଭକତିଯୋଗ ଜାତ ହୋଇ । ଜ୍ଞାନ ଅଧୀନ ଯା ଅଟଇ ।। ୧୪୪ 
ଯେବେ ସକଳକର୍ମ କରି । କୃଷ୍ଣ ଅର୍ପଣ ମନେ ଧରି ।। ୧୪୫ 
ବିଷ୍ଣୁର ଯେତେ ଗୁଣଗ୍ରାମ । ଜଗତେ ଅଛି ଯେତେ ନାମ ।। ୧୪୬ 
ମୁଖେ ଉଚ୍ଚାରି ମନେ ସ୍ମରି । ସେ ଭକ୍ତିଯୋଗେ ଅଧିକାରୀ ।। ୧୪୭ 
ଅରୂପବ୍ରହ୍ମ ମନେ ସ୍ମରି । ଯେ ଚିନ୍ତେ ତାଙ୍କ ନାମ ଧରି ।। ୧୪୮ 
ଶ୍ରୀବାସୁଦେବ ଯେ ପ୍ରଦୁ୍ୟମ୍ନ । ଯେ ଅନିରୁଦ୍ଧ ସଙ୍କର୍ଷଣ ।। ୧୪୯ 
ମନ୍ତ୍ର ଉଚ୍ଚାରି ମୂର୍ତ୍ତି କରି । ପୂଜା କରନ୍ତି ଭକ୍ତି ଭରି ।। ୧୫୦ 
ସେହୁ ନପଡେ ମାୟା ମୋହେ । ଅନ୍ତେ ପଶଇ କୃଷ୍ଣଦେହେ ।। ୧୫୧ 
ଏମନ୍ତେ ସାଧୁସଙ୍ଗ ଫଳେ । କୃଷ୍ଣଭକତି ଯୋଗବଳେ ।। ୧୫୨ 
ଅଶେଷ ଦୁଃଖ ଦୂର ଗଲା । ସେ ହରି ମୋତେ ଜ୍ଞାନଦେଲା।। ୧୫୩ 
ଏବେ ହୋ ଶୁଣ ମୁନିବର । ହରିଚରଣେ ମନ ଧର ।। ୧୫୪ 
କୃଷ୍ଣର ନାମଗୁଣ ଯେତେ । ପ୍ରାଣୀଙ୍କି କହ ଭାଗବତେ ।। ୧୫୫ 
ଯେଣେ ପଣ୍ଡିତଜନଙ୍କର । ଅବୋଧ-କର୍ମ ଯିବ ଦୂର ।। ୧୫୬ 
ବିଷୟ-ବିଷେ ପ୍ରାଣୀ ମରେ । ଆତ୍ମାର ଗତି ନ ବିଚାରେ ।। ୧୫୭ 
ସେ ଏବେ ଭାଗବତ ଶୁଣି । ତରିବେ ଭବ-ତରଙ୍ଗିଣୀ ।। ୧୫୮ 
ଏମନ୍ତ ବ୍ୟାସ ଆଗେ କହି । ବୀଣାଶବଦେ କୃଷ୍ଣ ଗାଇ ।। ୧୫୯ 
ସେ ମୁନିବର ପାଦଯୁଗେ । ସୁଜନେ ନମ ଅନୁରାଗେ ।। ୧୬୦ 
ହୋଇବ ଭବବନ୍ଧ ନାଶ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୬୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ବ୍ୟାସ-ନାରଦ ସମ୍ବାଦେ ପଞ୍ଚମୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଷଷ୍ଠ ଅଧ୍ୟାୟ - ୧.୬', content: '''
      ପ୍ରଥମସ୍କନ୍ଧ - ଷଷ୍ଠ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

ଶୌନକ ଆଦି ମୁନି ମଧ୍ୟେ । ସୂତ କହନ୍ତି ଜ୍ଞାନବୋଧେ ।। ୧ 
ଶୁଣ ସକଳ ମୁନିଜନ । ସେ ବ୍ୟାସ-ନାରଦ ପ୍ରଶନ ।। ୨ 
ଏମନ୍ତେ ନାରଦଙ୍କ ବାଣୀ । ସେ ସତ୍ୟବତୀ-ସୁତ ଶୁଣି ।। ୩ 
ନାରଦ ଜନ୍ମକର୍ମ ଯେତେ । ହରିଙ୍କି ଭଜିଲେ ଯେମନ୍ତେ ।। ୪ 
ଏସର୍ବକଥା ଜାଣିମାରେ । ପୁଣି ପୁଚ୍ଛିଲେ ଆରବାରେ ।। ୫ 

ବ୍ୟାସ ଉବାଚ 

ଥିଲେ ସନ୍ନ୍ୟାସୀ ଯେତେ ଦିନ । ତୁମ୍ଭଙ୍କୁ କଲେ ମନ୍ତ୍ର ଦାନ ।। ୬ 
ସନ୍ତୋଷେ ଦେଇ ମନ୍ତ୍ରଦୀକ୍ଷା । ଗମିଲେ ଯେଣେ ତାଙ୍କ ଇଚ୍ଛା ।। ୭ 
ତଦଅନ୍ତରେ କଲ କିସ । ତୁମ୍ଭର ପ୍ରଥମ-ବୟସ ।। ୮ 
ଜନ୍ମ ସଞ୍ଚଇ ପ୍ରଜାପତି । ବାଳୁତକାଳୁ ଯେତେ ଗତି ।। ୯ 
କରି ବଞ୍ଚନ୍ତି ପ୍ରାଣୀ ସର୍ବେ । ତୁମ୍ଭେ ବଞ୍ଚିଲ କେଉଁ ଭାବେ ।। ୧୦ 
କାଳ ପ୍ରବେଶେ ମୁନିବର । କେହ୍ନେ ଛାଡିଲ କଳେବର ।। ୧୧ 
ପୂର୍ବକଳ୍ପର ଏ ବିଚାର । କିରୂପେ ହେଲ ଜାତିସ୍ମର ।। ୧୨ 
ତୁମ୍ଭର ଜ୍ଞାନ ଦେହ ଅନ୍ତେ । କାଳ ନ ହରିଲା କେମନ୍ତେ ।। ୧୩ 
ଏମନ୍ତ ବ୍ୟାସମୁଖୁ ଶୁଣି । ବ୍ରହ୍ମାନନ୍ଦନ ବାକ୍ୟ ଭଣି ।। ୧୪ 

ନାରଦ ଉବାଚ 

ଶୁଣ ହେ ମୁନି ଶୁଦ୍ଧଚେତା । ମୋ ଜନ୍ମକର୍ମର ବାରତା ।। ୧୫ 
ମୋତେ ପରମଜ୍ଞାନ ଦେଇ । ବିପ୍ରେ ଯେ ଗଲେ ପଥଚାହି ।। ୧୬ 
ମୁଁ ପୁଣି ପ୍ରଥମ-ବୟସେ । ମୁନିଜନଙ୍କ ଉପଦେଶେ ।। ୧୭ 
ଦିନ ବଞ୍ଚଇ ମାତା କୋଳେ । ମନ ମୋ କୃଷ୍ଣପାଦତଳେ ।। ୧୮ 
ମୋର ଜନନୀ ବିପ୍ରଘରେ । ସେବକୀ ପଣେ ଦିନ ହରେ ।। ୧୯ 
ସେବଇ ବିପ୍ରଘରେ ନିତ୍ୟେ । ନ ଥାଇ ଆତ୍ମାର ଆୟତ୍ତେ ।। ୨୦ 
ଏକଇ ପୁତ୍ର ତାର ମୁହିଁ । ସେ ମୋତେ ଦଣ୍ଡେ ନ ଛାଡଇ ।। ୨୧ 
ସ୍ନେହେ ପୋଷଇ ନିତିନିତି । ମୋ ତହୁଁ ନାହିଁ ଅନ୍ୟଗତି ।। ୨୨ 
ମୋର ନିମିତ୍ତେ ଭିକ୍ଷାଅନ୍ନ । ବହୁତ କଳ୍ପେ ତାର ମନ ।। ୨୩ 
ସେ ବା ପାଇବ ଅନ୍ନ କାହିଁ । ବ୍ରାହ୍ମଣଘରେ ଯା ମିଳଇ ।। ୨୪ 
ମୋତେ ଭୁଞ୍ଜାଇ ଅବଶେଷ । ମୋର ଜନନୀ କରେ ଗ୍ରାସ ।। ୨୫ 
ସଂସାର ଈଶ୍ଵର-ଆୟତ୍ତେ । ଏମନ୍ତେ ଗଲା ଦିନାକେତେ ।। ୨୬ 
ମୁଁ ସେ ବ୍ରାହ୍ମଣ ଘରେ ଥାଇ । ସନ୍ଧ୍ୟା-ସକାଳ ନ ଜାଣଇ ।। ୨୭ 
ବାଳକ ପଞ୍ଚମ ବୟସେ । ବଞ୍ଚଇ ଜନନୀର ପାଶେ ।। ୨୮ 
ମୋର ଜନନୀ ଏକଦିନେ । ବ୍ରାହ୍ମଣଘରେ ଗୋଦୋହନେ ।। ୨୯ 
ଧେନୁ ଦୋହନ୍ତେ ପଥେ ବସି । ସର୍ପେ ମିଳିଲା ପାଶେ ଆସି ।। ୩୦ 
ଦଇବ ଯୋଗେ ସେ ଦଂଶିଲା । ତକ୍ଷଣେ ଜନନୀ ମୋ ମଲା ।। ୩୧ 
ମୁହିଁ ମାତାଙ୍କୁ ଅଗ୍ନି ଦେଇ । ଭାଳଇ ଚଉଦିଗ ଚାହିଁ ।। ୩୨ 
ବିପ୍ରଙ୍କ ତହିଁ ମୋର ମନ । ନିତ୍ୟେ ଭାଳଇ ଛନଛନ ।। ୩୩ 
ତାହାଙ୍କୁ ଭେଟିବାର ଅର୍ଥେ । ଗଲି ଉତ୍ତରଦିଗ ପଥେ ।। ୩୪ 
ଅନେକ ପୁର ନଗ୍ର ଗ୍ରାମେ । ବିପ୍ରଙ୍କୁ ଖୋଜି ପଥଶ୍ରମେ ।। ୩୫ 
ଖେଟ ଖର୍ବଟ ବାଟୀ ବନେ । ଦୁର୍ଗମ ପର୍ବତ କାନନେ ।। ୩୬ 
ପବିତ୍ରଜଳେ ପୁଣ୍ୟତୀର୍ଥେ । ଦେବେ ସେବନ୍ତି ଯହିଁ ନିତ୍ୟେ ।। ୩୭ 
ଉତ୍ତମ ସରୋବର ବନେ । ହଂସ ସାରସ ଭୃଙ୍ଗସ୍ଵନେ ।। ୩୮ 
ପୁଣି ମିଳିଲି ଘୋରଦେଶେ । ପୂରିତ ନଳ କୁଶ କାଶେ ।। ୩୯ 
ହସ୍ତୀସେବିତ ବନ ଆଦି । ଯେ ସ୍ଵର୍ଣ୍ଣଚିତ୍ର ପୁଣ୍ୟନଦୀ ।। ୪୦ 
ବୈଣବୀ ଲତା ଗୁଳ୍ମସାର । ଦିଶଇ ଘୋର ଅନ୍ଧକାର ।। ୪୧ 
ସର୍ପ ଉଲୂକ ଶିବାଗୃହେ । ବନେ ଭ୍ରମଇ ଏକାଦେହେ ।। ୪୨ 
ଏମନ୍ତେ ଭ୍ରମୁ ଘୋରପଥେ । ଶ୍ରମେ ପିପାସା ବୁଭୁକ୍ଷିତେ ।। ୪୩ 
ଏମନ୍ତେ ଯାଉଁ ପଦେପଦେ । ଶ୍ରମେ ପଶିଲି ନଦୀହ୍ରଦେ ।। ୪୪ 
ଶୀତଳ ବାରି ସ୍ନାନପାନ । କରନ୍ତେ ଗଲା ମୋର ଶ୍ରମ ।। ୪୫ 
ସେ ନଦୀ ଜଳେ ପ୍ରାଣ ତୋଷି । ଅଶ୍ଵତ୍ଥ ତରୁତଳେ ବସି ।। ୪୬ 
ଯେରୂପେ ମୁନିଙ୍କ ବଚନେ । ଆତ୍ମାରେ ଆତ୍ମା ଅବଧାନେ ।। ୪୭ 
କୃଷ୍ଣର ପାଦପଦ୍ମ ଯୁଗେ । ଧ୍ୟାନ ମୁଁ କଲି ଅନୁରାଗେ ।। ୪୮ 
ଉତ୍କଣ୍ଠା ଗଦ୍ଗଦ ବଚନ । ଅଶ୍ରୁଜଳରେ ନତ୍ରେ ପୂର୍ଣ୍ଣ ।। ୪୯ 
ତକ୍ଷଣେ ପରମ ଆନନ୍ଦେ । ହରି ବିଜୟେ ମୋର ହୃଦେ ।। ୫୦ 
ଅତ୍ୟନ୍ତ ପ୍ରେମଭରେ ଦେହେ । ଉଦ୍ଗମ ହେଲେ ତନୁରୁହେ ।। ୫୧ 
ଆନନ୍ଦ-ସାଗରେ ବୁଡିଲି । ଉଭୟଲୋକ ନ ଜାଣିଲି ।। ୫୨ 
ରୂପେ କି ଦେବା ପଟାନ୍ତର । ମନ ବଚନ ଆଗୋଚର ।। ୫୩ 
ଦେଖି ଉଠିଲି ତତକ୍ଷଣେ । ବିକଳେ ଚିତ୍ତକରଷଣେ ।। ୫୪ 
ପୁଣି ରହିଲି ଦୃଢ଼ଚିତ୍ତେ । ସେ ରୂପ ଦେଖିବା ନିମନ୍ତେ ।। ୫୫ 
ସେ ହରି ହୋଇଲେ ଅନ୍ତର । ଦିଶିଲା ଘୋର-ଅନ୍ଧକାର ।। ୫୬ 
ବାହୁଡି ଚାହିଁଲି ବାହାରେ । ଦିଶ ଆକାଶ ଅଭ୍ୟନ୍ତରେ ।। ୫୭ 
ଭିତରେ ବାହାରେ ନ ପାଇ । ଆକୁଳେ କମ୍ପେ ମୋର ଦେହୀ ।। ୫୮ 
ଏମନ୍ତେ ଅନ୍ତରୀକ୍ଷ-ବାଣୀ । କିବା ଅମୃତ ତରଙ୍ଗିଣୀ ।। ୫୯ 
ମନ-ବଚନେ ଅଗୋଚର । ସ୍ଵଭାବେ ଗମ୍ଭୀର ସୁସ୍ଵର ।। ୬୦ 
ପ୍ରସନ୍ନ କଲା ମୋର ମନ । ଶୁଣିଲି ଆକାଶ-ବଚନ ।। ୬୧ 
ଏଜନ୍ମେ ଦେଖିବୁ ତୁ କାହିଁ । ମୋହର ଆଦି ଅନ୍ତ ନାହିଁ ।। ୬୨ 
କୁଜନଜନଙ୍କର ଚିତ୍ତ । କର୍ମ-ବାସନାରେ ଜଡିତ ।। ୬୩ 
ଯାବତ ଶୁଭାଶୁଭ-କର୍ମେ । ଚିତ୍ତ ଆକର୍ଷେ ମତି ଭ୍ରମେ ।। ୬୪ 
ସେ ମୋତେ ପାଇବେ କେମନ୍ତେ। କର୍ମ ଆବୋରି ନାନାମତେ ।। ୬୫ 
ମୋର ସେବକ ସେବା ଫଳେ । ତେଣୁ ଦେଖିଲୁ ମୋତେ ଡୋଳେ।। ୬୬ 
ମୁଁ ଯାର ଚିତ୍ତେ ନିତ୍ୟେ ଥାଇ । ତା ହୃଦେ ଅମଙ୍ଗଳ କାହିଁ ।। ୬୭ 
ଏବେ ସାଧୁଙ୍କ ସେବା କରି । ଦୀର୍ଘଜୀବନ ଦେହେ ଧରି ।। ୬୮ 
ଦୃଢ଼ଭକତି ମୋର ପାଦେ । ଚିତ୍ତେ ପ୍ରସରୁ ଅପ୍ରମାଦେ ।। ୬୯ 
ଏ ଦେହ ଛାଡି ମୋର ଧ୍ୟାନେ । ଅନ୍ତେ ମିଳିବୁ ମୋ ଭୁବନେ ।। ୭୦ 
ମୋର ବିଷୟେ ତୋର ମତି । କେବେ ହେଁ ନୋହିବ ଦୁର୍ଗତି ।। ୭୧ 
ସୃଷ୍ଟିପ୍ରଳୟ ବାଧା ଯେତେ । କେବେହେଁ ନ ଲାଗିବ ତୋତେ।। ୭୨ 
ମୋ ଅନୁଗ୍ରହେ ହେଉ ଜ୍ଞାନ । ଏମନ୍ତ ଆକାଶ-ବଚନ ।। ୭୩ 
ସ୍ଵଭାବେ ସ୍ଫୁରେ ଅନ୍ତରୀକ୍ଷେ । କେ ତାହା ଦେଖିବ ପ୍ରତ୍ୟକ୍ଷେ ।। ୭୪ 
ସ୍ଵଭାବେ ରୂପ ନାହିଁ ଯାର । ମହାମହିମା ନିର୍ବିକାର ।। ୭୫ 
ସେ ବାଣୀ ଶୁଣି ଚିତ୍ତ ସ୍ଥିରେ । ପ୍ରଣାମ କଲି ତା ପୟରେ ।। ୭୬ 
ମୋର ଜୀବନ କୃତକୃତ୍ୟ । ଶୁଣ ହେ ସତ୍ୟବତୀ-ସୁତ ।। ୭୭ 
ସେ ବିନୁ ନ ଜାଣଇ ଆନ । ମୋ ସର୍ବଗତି ଭଗବାନ ।। ୭୮ 
ଲାଜଭୟକୁ ପରିହରି । ହୃଦେ ଗୋବିନ୍ଦ ନାମ ଧରି ।। ୭୯ 
ଅନନ୍ତ ନାମ ଗୁଣ ଯେତେ । ଚିତ୍ତେ ସୁମରି ଅବିରତେ ।। ୮୦ 
ଭୂମି କରଇ ପର୍ଯ୍ୟଟନ । ବିଗତରାଗ ତୁଷ୍ଟ ମନ ।। ୮୧ 
ମଦମତ୍ସରମାନ ତେଜି । କୃଷ୍ଣ-ଚରଣେ ଦୃଢ଼େ ଭଜି ।। ୮୨ 
ଏମନ୍ତେ ଭ୍ରମୁ ଅନୁଦିନ । ନିର୍ମଳ ହୋଇଲା ମୋ ମନ ।। ୮୩ 
ଏମନ୍ତେ ମରଣ ନିୟତ । କାଳ ହୋଇଲା ଉପଗତ ।। ୮୪ 
ସଂଶୟ ସ୍ଫୁରେ ମୋର ମନେ । ବିଜୁଳି ଯେହ୍ନେ ନୀଳଘନେ ।। ୮୫ 
ଦିବ୍ୟସ୍ଵରୂପ ମୁହିଁ ଦେଖି । ତକ୍ଷଣେ ଶରୀର ଉପକ୍ଷେି ।। ୮୬ 
ଆନନ୍ଦେ କୃଷ୍ଣ ଅନୁଗ୍ରହେ । ଶୂନ୍ୟେ ଗମିଲି ଦିବ୍ୟଦେହେ ।। ୮୭ 
କଳ୍ପାନ୍ତେ ଦିନ ପ୍ରଳୟରେ । ଏ ସୃଷ୍ଟି ଦେଖିଣ ଉଦରେ ।। ୮୮ 
କ୍ଷୀରଜଳଧି ମଧ୍ୟେ ସ୍ଥିତ । ଅନନ୍ତଶୟନେ ଅଚ୍ୟୁତ ।। ୮୯ 
ପଶିଲି ତାର ଅଭ୍ୟନ୍ତରେ । ନିର୍ଲେପ ନିର୍ମଳ ଶରୀରେ ।। ୯୦ 
ଯେବେ ସହସ୍ରଯୁଗ ଗଲା । ଶୟନୁ ଅନନ୍ତ ଉଠିଲା ।। ୯୧ 
ତକ୍ଷଣେ ବ୍ରହ୍ମ-ରୂପ ଧରି । ଭୂମି ଭିଆଇ ସୃଷ୍ଟିକରି ।। ୯୨ 
ମରୀଚି ଆଦି ସପ୍ତସୁତ । ବ୍ରହ୍ମା ମନରୁ ହେଲେ ଜାତ ।। ୯୩ 
ମୁହିଁ ହୋଇଲି ତାଙ୍କ ସଙ୍ଗେ । ସମ୍ଭୂତ ବିଧାତାର ଅଙ୍ଗେ ।। ୯୪ 
ନିଶ୍ଚଳ ଚିତ୍ତେ ଦୃଢ଼ବ୍ରତେ । ଏ ତିନିଲୋକେ ଭ୍ରମେ ନିତ୍ୟେ ।। ୯୫ 
କୃଷ୍ଣର ଭାବେ ଭ୍ରମେ ନିତି । ମୋହର ଅବ୍ୟାହତଗତି ।। ୯୬ 
କୃଷ୍ଣଭକତି ଭାବଭୋଳେ । ମୁହିଁ ଗମଇ ଅନ୍ତରାଳେ ।। ୯୭ 
ଦେବଙ୍କ ମଧ୍ୟେ ମୁହିଁ ଥାଇ । ନୃତ୍ୟ କରଇ କୃଷ୍ଣ ଗାଇ ।। ୯୮ 
ଶୁଣି ସନ୍ତୋଷ ମୋର ବାଣୀ । ବୀଣା ଗୋଟିଏ ଦେଲେ ଆଣି ।। ୯୯ 
ସପତସ୍ଵର ବିଭୂଷଣା । ସୁସ୍ଵର ନାଦ ତିନିଗୁଣା ।। ୧୦୦ 
ସ୍ଵର ମୂର୍ଚ୍ଛନା ନାଦ ବାଇ । ଆନନ୍ଦେ କୃଷ୍ଣଗୁଣ ଗାଇ ।। ୧୦୧ 
ନିରତେ ଭ୍ରମେ ତ୍ରିଜଗତେ । ଶୁଣ କହିବା ଆଉ ଯେତେ ।। ୧୦୨ 
ହରିର ଅଭୟଚରଣ । ଅଶେଷତୀର୍ଥଙ୍କର ସ୍ଥାନ ।। ୧୦୩ 
ସେ ପାଦ କଲେ ସୁମରଣ । ଶୀଘ୍ରେ ମୋ ଚିତ୍ତେ ନାରାୟଣ ।। ୧୦୪ 
ଆଦିତ୍ୟ ତେଜ ପ୍ରାୟ ଦିଶେ । ଅଜ୍ଞାନତମ ବେଗେ ନାଶେ ।। ୧୦୫ 
ସେ ହରିଚରିତର ଗୁଣ । ଭୋ ମୁନି ସାବଧାନେ ଶୁଣ ।। ୧୦୬ 
ଭବସାଗରେ ଯେତେ ନରେ । ଆତୁରଚିତ୍ତ ଅଭ୍ୟନ୍ତରେ ।। ୧୦୭ 
ବିଷୟରସେ ସୁଜଡିତ । କେବେହେଁ ନୋହେ ଶୁଦ୍ଧଚିତ୍ତ ।। ୧୦୮ 
ଅଛନ୍ତି ଭବ-ସିନ୍ଧୁ-ଗର୍ଭେ । ସେ ନରେ କେମନ୍ତେ ତରିବେ ।। ୧୦୯ 
କୃଷ୍ଣର ଗୁଣଗାଥା ଘୋଷି । ଆନନ୍ଦେ ସୁଖନାବେ ବସି ।। ୧୧୦ 
ହେଳେ ତରିବେ ହରି ଗାଇ । ଅନ୍ୟଥା ସୁଖ ଲେଶ ନାହିଁ ।। ୧୧୧ 
ଯମ ନିୟମ ଯୋଗପଥେ । ଯେ ନର ସାଧେ ଅବିରତେ ।। ୧୧୨ 
ଏ ନାବ ପାଇବ ସେ କାହିଁ । ଯେବେ ଗୋବିନ୍ଦେ ଚିତ୍ତ ନାହିଁ ।। ୧୧୩ 
ଶୁଣ ହେ ସତ୍ୟବତୀ-ସୁତ । ମୋହର ପୂର୍ବର ଚରିତ ।। ୧୧୪ 
ଜନ୍ମ କର୍ମାଦି ମୋର ଯେତେ । କହିଲି ତୁମ୍ଭର ଅଗ୍ରତେ ।। ୧୧୫ 
ତୁମ୍ଭର ମନ ତୋଷ ଅର୍ଥେ । କହିଲି ଭକ୍ତିଯୋଗ ଯୋଗଯେତେ ।। ୧୧୬ 

ସୂତ ଉବାଚ 

ସୂତ କହନ୍ତି ଅନୁରାଗେ । ଯଜ୍ଞେ ସମସ୍ତ ମୁନିଆଗେ ।। ୧୧୭ 
ନାରଦ ଜନ୍ମକର୍ମ କଥା । ବିଷ୍ଣୁ ଭକତିର ବ୍ୟବସ୍ଥା ।। ୧୧୮ 
ବ୍ୟାସଙ୍କ ଆଗେ ସର୍ବ କହି । ଆନନ୍ଦେ ବୀଣାବାଦ୍ୟ ବାଇ ।। ୧୧୯ 
ଆକାଶମାର୍ଗେ ଗଲେ ଏକେ । ବିଜୁଳି ଯେହ୍ନେ ବଳାହକେ ।। ୧୨୦ 
ଧନ୍ୟ ମହିମା ଦେବଋଷି । ନିରତେ କୃଷ୍ଣନାମ ଘୋଷି ।। ୧୨୧ 
ହରି ଗାୟନେ ଭୋଳ ହୋଇ । ବିବିଧଛନ୍ଦେ ବୀଣା ବାଇ ।। ୧୨୨ 
ନିରତେ ଭ୍ରମେ ତିନିପୁରେ । ଜଗତ ସଙ୍କଟୁ ଉଦ୍ଧରେ ।। ୧୨୩ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ପ୍ରଥମସ୍କନ୍ଧେ ଭାଗବତ ।। ୧୨୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ବ୍ୟାସ-ନାରଦ-ସମ୍ବାଦେ ଷଷ୍ଠୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ସପ୍ତମ ଅଧ୍ୟାୟ - ୧.୭', content: '''
      ପ୍ରଥମସ୍କନ୍ଧ - ସପ୍ତମ ଅଧ୍ୟାୟ 
ଏମନ୍ତେ ଶୁକ ମୁଖୁ ଶୁଣି । ଶୌନକ ଆଦି ସର୍ବ ମୁନି ।। ୧ 
ସୂତମୁନିଙ୍କ ମୁଖ ଚାହିଁ । ପୁଣି ପୁଚ୍ଛନ୍ତି ଭାବ ବହି ।। ୨ 

ଶୌନକ ଉବାଚ 

ବ୍ୟାସଙ୍କୁ ଛାଡି ଗଙ୍ଗାକୂଳେ । ନାରଦ ଗଲେ ଯେତେବେଳେ ।। ୩ 
ଚିତ୍ତେ ସଂଶୟ ଯେତେ ଥିଲା । ନାରଦବାକ୍ୟେ ଦୂର ହେଲା ।। ୪ 
ସେ ସର୍ବଗୁଣେ ଅଧିକାରୀ । ନାରଦବାକ୍ୟ ଚିତ୍ତେ ଧରି ।। ୫ 
ପୁଣି କି କଲେ ପୁଣ୍ୟଦେହା । କହ ଆମ୍ଭଙ୍କୁ ଯେବେ ଦୟା ।। ୬ 
ଏମନ୍ତେ ମୁନିଙ୍କ ପ୍ରଶନେ । କୃଷ୍ଣମହିମା ଶୁଣି କର୍ଣ୍ଣେ ।। ୭ 
ସୂତ କହନ୍ତି ତୋଷ ଚିତ୍ତେ । ମୁନିଜନଙ୍କର ଅଗ୍ରତେ ।। ୮ 

ସୂତ ଉବାଚ 

ସେ ବ୍ରହ୍ମନଦୀର ପଶ୍ଚିମେ । ଆଶ୍ରମ ଶମ୍ୟାପ୍ରାସ ନାମେ ।। ୯ 
ଯହିଁ ଅଶେଷ ମୁନିଜନ । ଏଣୁ ଅନେକ ଯଜ୍ଞସ୍ଥାନ ।। ୧୦ 
ମଧ୍ୟେ ବଦରୀ ନାମେ ବନ । ବ୍ୟାସଙ୍କ ନିୟତ ଆଶ୍ରମ ।। ୧୧ 
ସେ ବନେ ସରସ୍ଵତୀଜଳେ । ସ୍ନାହାନ ସାରି ପ୍ରାତଃକାଳେ ।। ୧୨ 
କୃଷ୍ଣମହିମା ଚିନ୍ତି ମନେ । ମୁନି ବସିଲେ ଯୋଗଧ୍ୟାନେ ।। ୧୩ 
ନିର୍ମଳ ମନେ ଧ୍ୟାନ କରି । ତକ୍ଷଣେ ପ୍ରଭୁ ନରହରି ।। ୧୪ 
ମାୟା ସହିତେ ହେଲେ ଦୃଶ୍ୟ । ଯେ ପୂର୍ବପୁରାଣପୁରୁଷ ।। ୧୫ 
ଯେ ମାୟା ତ୍ରିଗୁଣେ ଜଡିତ । ଅଜ୍ଞାନ ପଥେ ମୋହଗ୍ରସ୍ତ ।। ୧୬ 
ଅସତ୍ୟ ସତ୍ୟ ପ୍ରାୟେ ମଣେ । ଆତ୍ମାର ଗତି ନ ପ୍ରମାଣେ ।। ୧୭ 
ତେଣୁ ସେ ଜନ୍ମାଦି ଅନର୍ଥ । ଜୀବକୁ ହୁଅଇ ପ୍ରାପତ ।। ୧୮ 
ତାହାକୁ ଉଦ୍ଧରିବା ଅର୍ଥେ । କୃଷ୍ଣଭକତି ଯୋଗପଥେ ।। ୧୯ 
ରଚିଲେ ଭାଗବତବାଣୀ । ଏ ଜୀବ ତରେ ଯାହା ଶୁଣି ।। ୨୦ 
ଭକତି ଲଭେ କୃଷ୍ଣପାଦେ । ନ ପଡେ ଶୋକ ମୋହ ବାଦେ।। ୨୧ 
ସଂହିତା ଛଳେ ହରିବାଣୀ । ଶୁକ ମୁନିଙ୍କି ଘରେ ଆଣି ।। ୨୨ 
ସ୍ଵଭାବେ ତାଙ୍କ ନିଜ ସୁତ । ହରଷେ ଦେଲେ ଭାଗବତ ।। ୨୩ 
ବଶେଷେ ଗୋବିନ୍ଦ ପ୍ରସନ୍ନେ । ମାୟା ନ ଲାଗେ ତାଙ୍କ ମନେ ।। ୨୪ 
ଏମନ୍ତେ ସୂତପ୍ରଶ୍ନଶୁଣି । ମୁନି ସକଳେ ମନେ ଗୁଣି ।। ୨୫ 
ମନେ ସଂଶୟ ଖେଦ ବହି । କହନ୍ତି ସୂତ ମୁଖ ଚାହିଁ ।। ୨୬ 

ଶୌନକ ଉବାଚ 

ମାୟା ନ ଲାଗେ ଯାର ଚିତ୍ତେ । କି ପ୍ରୟୋଜନ ତାର ଗ୍ରନ୍ଥେ ।। ୨୭ 
ଶୁକ ସ୍ଵଭାବେ ଆତ୍ମାରାମ । ତାହାଙ୍କ ଗ୍ରନ୍ଥେ କିବା ଶ୍ରମ ।। ୨୮ 
କାହାର ଅର୍ଥେ ବ୍ୟାସସୁତ । ଅଭ୍ୟାସ କଲେ ଭାଗବତ ।। ୨୯ 
ନିର୍ଲେପ ଯୋଗୀ ସେ ଯୁଗତେ । ସଂଶୟ ଲାଗେ ଆମ୍ଭ ଚିତ୍ତେ ।। ୩୦ 
ଶୁଣି ସଂଶୟ ମୁନିକଥା । କହନ୍ତି ସୂତ ବ୍ରହ୍ମବତ୍ତୋ ।। ୩୧ 

ସୂତ ଉବାଚ 

ସ୍ଵଭାବେ ମୁନିଙ୍କର ଚିତ୍ତ । ଗ୍ରନ୍ଥରେ ନୁହଇ ଗ୍ରନ୍ଥିତ ।। ୩୨ 
ତଥାପି ଅକିଞ୍ଚନ ପଣେ । ଭଜନ୍ତି ଗୋବିନ୍ଦଚରଣେ ।। ୩୩ 
ଯେଣୁ ସକଳ ଭୂତେ ହରି । ପରମ ଆତ୍ମା ରୂପେ ପୂରି ।। ୩୪ 
ତେଣୁ ଭକତି ଅତିରେକେ । କହନ୍ତି ଏକକୁ ଆରେକେ ।। ୩୫ 
ସେ ଶୁକମୁନି ଶୁଦ୍ଧଚେତା । ନିତ୍ୟେ ଅଭ୍ୟାସେ କୃଷ୍ଣକଥା ।। ୩୬ 
ଭକତଜନ ପ୍ରିୟ ଅର୍ଥେ । ଯାହାର ଜନ୍ମ ଏ ଜଗତେ ।। ୩୭ 
ଏବେ ହୋ ଶୁଣ ବିପ୍ରଜନେ । ହରି ଚରିତ ଅବଧାନେ ।। ୩୮ 
ଭକତ ପରୀକ୍ଷିତ କଥା । ପଣ୍ଡୁନନ୍ଦନଙ୍କ ବ୍ୟବସ୍ଥା ।। ୩୯ 
କୁରୁ ପାଣ୍ଡବ ଯୁଦ୍ଧ ଅନ୍ତେ । ବୀରେ ଗମିଲେ ବୀରପଥେ ।। ୪୦ 
ଭୀମସେନର ଗଦା ବାଜି । ଦୁର୍ଯ୍ୟୋଧନର ଜାନୁ ଭାଜି ।। ୪୧ 
ପଳାଇ ଗଲା ପ୍ରାଣ ଡରେ । ଲୁଚିଲା ବ୍ୟାସ-ସରୋବରେ ।। ୪୨ 
ଏମନ୍ତେ ହୋଇଲା ରଜନୀ । ଜଳେ ଭାଳଇ ଭୟ ଘେନି ।। ୪୩ 
କାନ୍ଦଇ ଜୀବନ ବିକଳେ । ଦ୍ରୋଣନନ୍ଦନ ଦେଖି କୂଳେ ।। ୪୪ 
ବୋଲଇ ରାଜା ମୁଖ ଚାହିଁ । ମୋତେ ଯେ ନ ବରିଲୁ ତୁହି ।। ୪୫ 
ଯୁଦ୍ଧେ ସକଳ ବୀର ମାରି । ଏ ଭୂମି ଅପାଣ୍ଡବା କରି ।। ୪୬ 
ତୋତେ ବସାନ୍ତି ରାଜକୁଳେ । ଅଖଣ୍ଡ ଅବନୀ ମଣ୍ଡଳେ ।। ୪୭ 
ଶୁଣି ବୋଲଇ ନୃପବର । ଏବେ ହୋ ଅପାଣ୍ଡବା କର ।। ୪୮ 
ଏବେ ବରିଲି ସେନାପତି । ଫେଡ ତୁ ମୋହର ଦୁର୍ଗତି ।। ୪୯ 
ଏମନ୍ତ କହି ଅନ୍ଧବଳା । ତାହାର ହସ୍ତେ ଜଳ ଦେଲା ।। ୫୦ 
ଦ୍ରୋଣ କୁମର ବେଗେ ଉଠି । ଧନୁ ଧଇଲା ଦୃଢ଼ମୁଷ୍ଠି ।। ୫୧ 
ମନ୍ତ୍ରିଣ ନାରାଚ ପେଷିଲା । ପାଣ୍ଡବ ଶିବିରେ ପଡିଲା ।। ୫୨ 
ଦ୍ରୌପଦୀ ପାଞ୍ଚ ଯେ କୁମରେ । ଶୋଇଣ ଥିଲେ ଅନ୍ତଃପୁରେ ।। ୫୩ 
ପଡି କାଟିଲା ତାଙ୍କ ଶିର । ଶବଦ କଲା ମହାଘୋର ।। ୫୪ 
ଶୁଣି କମ୍ପିଲେ ଦିଗପାଳେ । ପୂରିଲା ଭୂମି ଅନ୍ତରାଳେ ।। ୫୫ 
ଅତି ନିନ୍ଦିତ କର୍ମ କଲା । ଦଇବ ବଶେ ଦ୍ରୋଣବଳା ।। ୫୬ 
ଦ୍ରୌପଦୀ ଶୟନ ଉପକ୍ଷେି । ପୁତ୍ର ମରଣ ଦୁଃଖେ ଦୁଃଖୀ ।। ୫୭ 
ବିକଳେ କରଇ ରୋଦନ । ତା ପାଶେ ମିଳିଲେ ଅର୍ଜୁନ ।। ୫୮ 
ଅନେକ ଶାନ୍ତି ବାକ୍ୟ କହି । ବୋଲେ ଦ୍ରୌପଦୀ ମୁଖ ଚାହିଁ ।। ୫୯ 
ଦ୍ରୋଣ କୁମର ଶିର ବାଣେ । କାଟି ସ୍ଥାପିବି ତୋ ଚରଣେ ।। ୬୦ 
ତେବେ ହରିବି ତୋର ଶୋକ । ତୁ ଏବେ ସ୍ଥିର ଚିତ୍ତେ ଦେଖ ।। ୬୧ 
ସେ ବ୍ରହ୍ମବନ୍ଧୁ ଆତତାୟୀ । ତାହାର ବଧେ ଦୋଷ ନାହିଁ ।। ୬୨ 
ଏମନ୍ତେ ମଧୁର ବଚନେ । ଶାନ୍ତି କରାଇ ତାର ମନେ ।। ୬୩ 
ଯାର ସାରଥି ଭଗବାନ । କେ ତାରେ କରେ ଅପମାନ ।। ୬୪ 
ଗାଣ୍ଡୀବ ଧନୁ ଧରି ହସ୍ତେ । ବସିଲା କପିଧ୍ଵଜ ରଥେ ।। ୬୫ 
ବେଗେ ଧାଇଁଲା ସଜହୋଇ । ଦେବେ ଗଗନେ ଛନ୍ତି ଚାହିଁ ।। ୬୬ 
ଅର୍ଜୁନ ଦେଖି ଦ୍ରୋଣ ବଳା । କାତରେ ହୃଦୟ କମ୍ପିଲା ।। ୬୭ 
ବାଳକ ବଧେ ଛନ୍ନ ମନେ । ପଳାଇ ଜୀବନ ରକ୍ଷଣେ ।। ୬୮ 
ବେଗେ ପଳାଇ ଭୂମିଗତେ । ପଶିଲା ଗହନ ବନସ୍ତେ ।। ୬୯ 
ପୁଣି ପଳାଇ ଘୋର ବନେ । ଅନ୍ଧକ ରୁଦ୍ର ଡରେ ଯେହ୍ନେ ।। ୭୦ 
ତାରେ ରକ୍ଷକ କେହି ନାହିଁ । ଶ୍ରମେଣ ଅଶ୍ଵ ନ ଚଳଇ ।। ୭୧ 
ପ୍ରାଣ ରକ୍ଷଣେ ଦ୍ରୋଣସୁତ । ମନେ ସୁମରି ବ୍ରହ୍ମଅସ୍ତ୍ର ।। ୭୨ 
ତକ୍ଷଣେ ଜଳେ ସ୍ନାନ କରି । ବ୍ରହ୍ମଶିରାକୁ ହସ୍ତେ ଧରି ।। ୭୩ 
ସଂହାର ନ ଜାଣେ ତାହାରେ । ପେଷିଲା ଅର୍ଜୁନ ଉପରେ ।। ୭୪ 
ସ୍ଵଭାବେ ବ୍ରହ୍ମଶିରା ନାମ । ତେଜେ ବିରାଜେ ରବି ସମ ।। ୭୫ 
ତାର ପ୍ରଚଣ୍ଡ ତେଜ ଚାହିଁ । କମ୍ପଇ ଅର୍ଜୁନର ଦେହୀ ।। ୭୬ 
ବ୍ରହ୍ମ ଅସ୍ତ୍ରକୁ ଭୟ କଲା । ଗୋବିନ୍ଦ ମୁଖକୁ ଚାହିଁଲା ।। ୭୭ 
ପଡି ଅଭୟ ପାଦତଳେ । ବୋଲଇ ଜୀବନ ବିକଳେ ।। ୭୮ 

ଅର୍ଜୁନ ଉବାଚ 

ହେ କୃଷ୍ଣ କୃଷ୍ଣ ଯୋଗଶ୍ଵେର । ଶରଣଜନଙ୍କ ସୋଦର ।। ୭୯ 
ସଂସାର ଅନଳ ଦହନେ । ଡରେ ସ୍ମରନ୍ତି ତୋତେ ଜନେ ।। ୮୦ 
ତାହାଙ୍କୁ ଦେଉ ମୋକ୍ଷ ଗତି । ଅଭୟ ବ୍ରହ୍ମେ ସେ ପଶନ୍ତି ।। ୮୧ 
ଆଦିପୁରୁଷ ନିରଞ୍ଜନ । ପ୍ରକୃତି ପରେ ତୋ ବିଶ୍ରାମ ।। ୮୨ 
ସ୍ଵରୂପେ ମାୟାକୁ ସଂହରୁ । କୈବଲ୍ୟ ରୂପେ ତୁ ବିହରୁ ।। ୮୩ 
ଏଣୁ ତୋହର ଗତି ମୁହିଁ । ମାୟାର ବଳେ ନ ଜାଣଇ ।। ୮୪ 
ଏ ଜୀବଲୋକେ ଘୋରମାୟା । ତୁଟଇ ଯାରେ କରୁ ଦୟା ।। ୮୫ 
ଏଯେ ତୋହର ଅବତାର । ଖଣ୍ଡିବ ଅବନୀର ଭାର ।। ୮୬ 
ତୋରେ ଶରଣ ଯେ ପଶଇ । ସଂସାର ତାକୁ ନ ଲାଗଇ ।। ୮୭ 
ଏଣୁ ମୋହର ଗତି ତୁହି । ତୋ ମାୟାବଳ ମୁଁ ଜାଣଇ ।। ୮୮ 
ଏ ଯେ ଆସଇ ବ୍ରହ୍ମଶର । ତେଜେ ଆଚ୍ଛାଦି ତିନିପୁର ।। ୮୯ 
ସ୍ଵଭାବେ ପ୍ରଚଣ୍ଡ ଦାରୁଣ । ଦେଖି କମ୍ପଇ ମୋର ପ୍ରାଣ ।। ୯୦ 
କହ କି କରିବି ଗୋସାଇଁ । ତୋ ତହୁଁ ଆନଗତି ନାହିଁ ।। ୯୧ 
ଅର୍ଜୁନ ବାକ୍ୟ ଶୁଣି ହସି । କହନ୍ତି ପ୍ରଭୁ ବ୍ରହ୍ମରାଶି ।। ୯୨ 

ଶ୍ରୀକୃଷ୍ଣ ଉବାଚ 

ଜୀବନ ଡରେ ଦ୍ରୋଣ ବଳା । ଅତିମାନୁଷ କର୍ମ କଲା ।। ୯୩ 
ମନ୍ତ୍ର ନ ଜାଣଇ ସଂହାରେ । ବେଗେ ପେଷିଲା ପ୍ରାଣଡରେ ।। ୯୪ 
ଏହା ନିବାରେ ଶସ୍ତ୍ର ନାହିଁ । କେହି ନ ଜାଣେ ଦେହ ବହି ।। ୯୫ 
ତୁ ତ ସକଳ ଶାସ୍ତ୍ର ଜାଣୁ । ଚଞ୍ଚଳ ଚିତ୍ତେ ନ ପ୍ରମାଣୁ ।। ୯୬ 
ଏ ବ୍ରହ୍ମଶସ୍ତ୍ର ତେଜ ଘୋର । ତୁ ବ୍ରହ୍ମଶସ୍ତ୍ରେଣ ନିବାର ।। ୯୭ 

ସୂତ ଉବାଚ 

ଶୁଣି ଗୋବିନ୍ଦ ମୁଖୁ ବାଣୀ । ଅର୍ଜ୍ଜୁନ ମନେ ମନେ ଗୁଣି ।। ୯୮ 
ତକ୍ଷଣେ ଆଚମନ କଲା । କୃଷ୍ଣଙ୍କୁ ମନେ ସୁମରିଲା ।। ୯୯ 
ଦ୍ରୋଣଙ୍କ ତହୁଁ ଅଛି ଜାଣି । ଭାବେ କହିଲେ ଚକ୍ରପାଣି ।। ୧୦୦ 
ବ୍ରହ୍ମଶରକୁ ବ୍ରହ୍ମଶର । ମନ୍ତ୍ରି ପେଷିଲା ବୀରବର ।। ୧୦୧ 
ଗଗନ ମଧ୍ୟେ ବେନି ଶରେ । ଭୂମି କମ୍ପଇ ଥରହରେ ।। ୧୦୨ 
ଅର୍କ ଅନଳ ପ୍ରାୟ ଦିଶି । ବେଢ଼ିଲେ ଦଶଦିଗ ଗ୍ରାସି ।। ୧୦୩ 
ସେ ବେନି ଶସ୍ତ୍ର ତେଜରାଶି । ପ୍ରଳୟାନଳ ପ୍ରାୟ ଦିଶି ।। ୧୦୪ 
ଦହିବା ପ୍ରାୟ ତ୍ରିଭୁବନ । ଦେଖି ଡରିଲେ ସର୍ବଜନ ।। ୧୦୫ 
ତେଜେ ତାପିତ ତ୍ରିଭୁବନ । ତା ଦେଖି ତକ୍ଷଣେ ଅର୍ଜୁନ ।। ୧୦୬ 
କୃଷ୍ଣ ବୋଇଲେ ଶୁଣ ବୀର । ଅସ୍ତ୍ରେ ସେ ଅସ୍ତ୍ରକୁ ସଂହାର ।। ୧୦୭ 
ଯହୁଁ କହିଲେ ଚକ୍ରପାଣି । ତକ୍ଷଣେ ସଂହାରିଲା ଆଣି ।। ୧୦୮ 
ରଥୁ ଓହ୍ଲାଇ ମହାରୋଷେ । ଧଇଲା ଅଶ୍ଵତ୍ଥାମା କେଶେ ।। ୧୦୯ 
ପ୍ରଚଣ୍ଡ ରୋଷେ ଶିରଝୁଣି । ଆକର୍ଷି ପାଡିଲା ଧରଣୀ ।। ୧୧୦ 
କର ଚରଣ ତନୁ ଛନ୍ଦେ । ବେଗେ ବାନ୍ଧିଲା ମାଲ ବନ୍ଧେ ।। ୧୧୧ 
ବରୁଣ ପାଶକୁ ସୁମରି । ପଶୁଙ୍କ ପ୍ରାୟ ବନ୍ଦୀ କରି ।। ୧୧୨ 
ଅର୍ଜ୍ଜୁନ ମନେ ଦୟା ବହି । ରାଜସଦନେ ନେବା ପାଇଁ ।। ୧୧୩ 
ରଥର ଦଣ୍ଡେ ବାନ୍ଧେ ଆଣି । ଦେଖି ବୋଲନ୍ତି ଚକ୍ରପାଣି ।। ୧୧୪ 
ଏ ବ୍ରହ୍ମବନ୍ଧୁ ବତ୍ସଦ୍ରୋହୀ । ଏହାକୁ ଦଣ୍ଡେ ହେଁ ନ ଥୋଇ ।। ୧୧୫ 
ମନେ ତୁ ଅନ୍ୟ ନ ବିଚାର । ବେଗେ ଏହାର ପ୍ରାଣ ହର ।। ୧୧୬ 
ନିର୍ଦ୍ଦୋଷ ବାଳକ ଶୟନେ । ଥିଲେଯେ ନିଦ୍ରିତ ଲୋଚନେ ।। ୧୧୭ 
ଏ ନାଶ କଲା ତାଙ୍କ ପ୍ରାଣ । ଏବେ କହିବା ପାର୍ଥ ଶୁଣ ।। ୧୧୮ 
ମତ୍ତ ପ୍ରମତ୍ତ ଉନମତ୍ତ । ବାଳ ବନିତା ନିଦ୍ରାଗତ ।। ୧୧୯ 
ଶରଣାଗତ ରଥହୀନ । ସଙ୍କଟେ ଦେଖି ରିପୁଜନ ।। ୧୨୦ 
ଏହାଙ୍କୁ ବଧ ଯେ କରନ୍ତି । ଜୀବନ ଥାଉଁ ସେ ମରନ୍ତି ।। ୧୨୧ 
ପର ଜୀବନ ମାରି ଆଣି । ଆତ୍ମାକୁ ପୋଷନ୍ତି ଯେ ପ୍ରାଣୀ ।। ୧୨୨ 
ତାଙ୍କୁ ମାରନ୍ତେ ବହୁ ପୁଣ୍ୟ । ବେଦେ କହନ୍ତି ବିପ୍ରଜନ ।। ୧୨୩ 
ତୁ ଯେ ଦ୍ରୌପଦୀ ଆଗେ ରହି । ପ୍ରତିଜ୍ଞା କଲୁ ଗର୍ବ ବହି ।। ୧୨୪ 
ବୋଇଲୁ ନ କାନ୍ଦ ସୁନ୍ଦରି । ତୋର ରିପୁକୁ ମୁହିଁ ଧରି ।। ୧୨୫ 
ତାହାର ଶିର କାଟି ବେଗେ । ସ୍ଥାପିବି ତୋର ପାଦଯୁଗେ ।। ୧୨୬ 
ମୁହିଁ ଯେ ଶୁଣିଅଛି ଏହା । ଏବେ ରଖିଲୁ କରି ଦୟା ।। ୧୨୭ 
ବେଗେ ଏହାର ପ୍ରାଣ ହର । ନିମିଷେ ବିଳମ୍ବ ନ କର ।। ୧୨୮ 
ଏ ପାପୀ ଆତତାୟୀ ନର । ବାଳକ ହନ୍ତା ଏ ତୁମ୍ଭର ।। ୧୨୯ 
ଯାହାର ଆଶ୍ରେ ଭୋଗ କଲା । ତାର ଅପ୍ରିୟ ଏ ଚିନ୍ତିଲା ।। ୧୩୦ 
ଏଣୁ ଏ କୁଳପାଂଶୁ ପଣେ । ନିତ୍ୟେ ବଞ୍ଚଇ ଘୋର ବନେ ।। ୧୩୧ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ଧର୍ମ ପରୀକ୍ଷାର୍ଥେ । କୃଷ୍ଣ କହିଲେ ନାନା ମତେ ।। ୧୩୨ 
ଅର୍ଜୁନ ନ ଶୁଣଇ ତାହା । ଗୁରୁପୁତ୍ରକୁ କରି ଦୟା ।। ୧୩୩ 
ଯଦ୍ୟପି ଅଟେ ପୁତ୍ରଦ୍ରୋହୀ । ତଥାପି ବଧେ ଇଚ୍ଛା ନାହିଁ ।। ୧୩୪ 
ତକ୍ଷଣେ ଉଠି ବୀର ପାର୍ଥ । ବନ୍ଧନ କରି ଗୁରୁସୁତ ।। ୧୩୫ 
ଦ୍ରୌପଦୀ ଆଗେ ନେଇ ଦେଲା । ତୋ ରିପୁ ସମ୍ଭାଳ ବୋଇଲା ।। ୧୩୬ 
ନିନ୍ଦିତ କର୍ମେ ହୀନ ହୋଇ । ବନ୍ଧନ ପଶୁ ପାଶେ ଦେହୀ ।। ୧୩୭ 
ଦ୍ରୌପଦୀ ତାର ରୂପ ଚାହିଁ । ତକ୍ଷଣେ ଚିତ୍ତେ ଦୟା ବହି ।। ୧୩୮ 
ପୁତ୍ରଙ୍କ ରିପୁ ଏ ନିୟତ । ସ୍ଵଭାବେ ଦ୍ରୋଣ-ଗୁରୁ-ସୁତ ।। ୧୩୯ 
ଅନ୍ତରେ ନମସ୍କାର କଲା । ଅର୍ଜୁନ ମୁଖକୁ ଚାହିଁଲା ।। ୧୪୦ 
ବୋଲଇ ବେନି କରଯୋଡି । ବନ୍ଧନ ଦିଅ ବେଗେ ଫେଡି ।। ୧୪୧ 
ସ୍ଵଭାବେ ବିପ୍ର ଗୁରୁଜନ । ବିଶେଷେ ଦ୍ରୋଣଙ୍କ ନନ୍ଦନ ।। ୧୪୨ 
ରହସ୍ୟ ଧନୁର୍ବେଦ ଗ୍ରାମ । ବିସର୍ଗ ସଂହାର ସଂଯମ ।। ୧୪୩ 
ସକଳ ଅସ୍ତ୍ର ଶସ୍ତ୍ର କଳା । ଯେ ଗୁରୁପଣେ ଶିଖାଇଲା ।। ୧୪୪ 
ସେହିଟି ପୁତ୍ର ରୂପେ ଜାତ । ଆତ୍ମାରୁ ଆପଣେ ସମ୍ଭୂତ ।। ୧୪୫ 
ସ୍ଵାମୀର ତହୁଁ ଅର୍ଦ୍ଧେ ଘେନି । ଯୁକତେ ଏହାର ଜନନୀ ।। ୧୪୬ 
ସ୍ଵାମୀର ସଙ୍ଗେ ସେ ନ ମଲା । ଯେଣୁ ଏ ପୁତ୍ର ତାର ଥିଲା ।। ୧୪୭ 
ତୁମ୍ଭେ ଧର୍ମଜ୍ଞ ମହାଭାଗ । ଏ ନୋହେ ତୁମ୍ଭ ଦଣ୍ଡଯୋଗ୍ୟ ।। ୧୪୮ 
ଏ ତୋର ଧର୍ମ ଗୁରୁକୁଳ । ଏହାକୁ ଭଲେ ପ୍ରତିପାଳ ।। ୧୪୯ 
ଏହାର ଗଉତମୀ ମାତା । ସୁପୁଣ୍ୟବତୀ ପତିବ୍ରତା ।। ୧୫୦ 
ରୋଦନ ନ କରୁ ସେ ଶୋକେ । ମୋହର ପ୍ରାୟେ ପୁତ୍ର ଦୁଃଖେ ।। ୧୫୧ 
କ୍ଷତ୍ରିୟ ଯେବେ ମୂଢ଼ପଣେ । କୋପ ସମ୍ପାଦେ ବିପ୍ରଗଣେ ।। ୧୫୨ 
ସେ କୋପେ ନିଜକୁଳ ଦହେ । ଏଣୁ କେ ବିପ୍ର ମନ୍ୟୁ ସହେ ।। ୧୫୩ 

ସୂତ ଉବାଚ 

ଦ୍ରୌପଦୀ ଧର୍ମ ନ୍ୟାୟ ବାଣୀ । ହରଷେ ଯୁଧିଷ୍ଠିର ଶୁଣି ।। ୧୫୪ 
ଶୁଣି ନକୁଳ ସହଦେବ । ସାତ୍ୟକି ଅର୍ଜୁନ ପାଣ୍ଡବ ।। ୧୫୫ 
ଗୋବିନ୍ଦ ଆଦି ଶୁଣି କରି । କୁନ୍ତୀ ସହିତେ ଯେତେ ନାରୀ ।। ୧୫୬ 
ମଉନେ କିଛି ନ ବୋଇଲେ । ସେ ଧର୍ମ ଅନ୍ତରେ ଜାଣିଲେ ।। ୧୫୭ 
ତାହାଙ୍କ ମଧ୍ୟେ ଭୀମସେନ । କଟାକ୍ଷେ ଅରୁଣ ଲୋଚନ ।। ୧୫୮ 
କୋପେ ଅନାଇ କୃଷ୍ଣ ମୁଖେ । ବୋଲନ୍ତି ଅତି ମନ ଦୁଃଖେ ।। ୧୫୯ 
ତୀକ୍ଷ୍ଣ ଖଡଗେ କାଟି ଶିର । ଏହାକୁ ନରକୁ ଉଦ୍ଧର ।। ୧୬୦ 
କି ପ୍ରୟୋଜନ କିବା ଅର୍ଥେ । ଏ ପାପୁ ତରିବ କେମନ୍ତେ ।। ୧୬୧ 
ଶୟନେ ଶିଶୁବଧ କଲା । ସ୍ଵଭାବେ ଜିଉଁ ଜିଉଁ ମଲା ।। ୧୬୨ 
ଦ୍ରୌପଦୀ ତୁଲେ ଚକ୍ରପାଣି । ଏ ଧର୍ମ ଭୀମ ମୁଖୁ ଶୁଣି ।। ୧୬୩ 
ଅଳପ ହାସେ ଭାବଗ୍ରାହୀ । ବୋଲନ୍ତି ଅର୍ଜୁନକୁ ଚାହିଁ ।। ୧୬୪ 

ଶ୍ରୀଭଗବାନୁବାଚ 

ବ୍ରାହ୍ମଣ ବଧ ଯୋଗ୍ୟ ନୋହି । ଏହା ମୁଁ ଶାସ୍ତ୍ରେ ଅଛି କହି ।। ୧୬୫ 
ଯେ ଆତତାୟୀ କର୍ମ କରେ । ଅଧର୍ମ ମାର୍ଗେ ଶସ୍ତ୍ରଧରେ ।। ୧୬୬ 
ଜୀବନ ଥାଉଁ ସେ ମରନ୍ତି । ଅନ୍ତେ ନରକ ପଥ ଚିନ୍ତି ।। ୧୬୭ 
ମରଣ ଉଚିତ ଏହାର । ଏହାକୁ ରଖ ବୀରବର ।। ୧୬୮ 
ଉଭୟ ବାକ୍ୟ ମୋର କର । ଯେ ଧର୍ମ ଉଚିତ ବେଭାର ।। ୧୬୯ 
ଦ୍ରୌପଦୀ ପୁତ୍ର ଶୋକ ବେଳେ । ତୁ ଯେ ବୋଇଲୁ ଅବହେଳେ ।। ୧୭୦ 
ତୋହର ପୁତ୍ର ଶତ୍ରୁ ମାରି । ଶିର ଚରଣେ ପୂଜା କରି ।। ୧୭୧ 
ଖଣ୍ଡିବ ପୁତ୍ର ଶୋକ ତେବେ । ମୋର ବଚନ କର ଏବେ ।। ୧୭୨ 
ଶସ୍ତ୍ରେ ଏହାର ତେଜ ହର । ଜୀବନ ମୃତ୍ୟୁ ପ୍ରାୟେ କର ।। ୧୭୩ 
ଶାସ୍ତି ଲାନେ ଏ ବିହରୁ । ଏ ବିପ୍ର ଜୀବନେ ନ ମରୁ ।। ୧୭୪ 
ଶୋକ ନ ଥାଉ କୃଷ୍ଣା ଚିତ୍ତେ । ଏ କଥା କର ଭୀମ ହିତେ ।। ୧୭୫ 
ଏକଥା ମୋର ସନମତ । ଶୁଣି ଅର୍ଜୁନ କୃତକୃତ୍ୟ ।। ୧୭୬ 
ତକ୍ଷଣେ ଉଠି କୋପଭରେ । ତୀକ୍ଷ୍ଣ ଖଡ୍ଗ ଧରି କରେ ।। ୧୭୭ 
କେଶ ଧଇଲା ବାମ ହସ୍ତେ । ମଣି ଯେ ଥିଲା ତାମ ମାଥେ ।। ୧୭୮ 
ଖଡଗ ଧରି ଦୃଢ଼ମୁଷ୍ଟି । ମଣି ସହିତେ ଶିଖା କାଟି ।। ୧୭୯ 
ଆଣି ଥୋଇଲା ବାହୁବଳେ । ଦ୍ରୌପଦୀ ଦେବୀ ପାଦ ତଳେ ।। ୧୮୦ 
ବନ୍ଧନ ତକ୍ଷଣେ ଫେଇଲା । ଦ୍ରୌପଦୀ ତା ମୁଖ ଚାହିଁଲା ।। ୧୮୧ 
ବାଳକ ହତ୍ୟା ଦୋଷେ ହୀନ । ମଳିନ ଦିଶେ ତା ବଦନ ।। ୧୮୨ 
ମଣି ହରଣେ ତେଜ ଗଲା । ନଗରୁ ବେଗେ ପଳାଇଲା ।। ୧୮୩ 
କେଶବପନ ଧନ ହରି । ତାହାକୁ ରାଜ୍ୟୁ ଦୂର କରି ।। ୧୮୪ 
ବ୍ରାହ୍ମଣ ଦଣ୍ଡ ଏହି ମତେ । ମରଣ ଲଭଇ ଜୀବନ୍ତେ ।। ୧୮୫ 
ଦ୍ରୋଣ କୁମରେ ଶାସ୍ତି ଦେଇ । ଜ୍ଞାତି ବାନ୍ଧବେ ରୁଣ୍ଡ ହୋଇ ।। ୧୮୬ 
ସର୍ବେ ଆତୁର ପୁତ୍ର ଶୋକେ । ବାଳକ ଘେନି ଏକେ ଏକେ ।। ୧୮୭ 
ଦହନ କଲେ ଦୁଃଖ ମନେ । ଏବେ ହୋ ଶୁଣ ମୁନିଜନେ ।। ୧୮୮ 
ସୁଜନ ହିତେ ଭାଗବତ । ଭିଆଇ ରସମୟ ଗୀତ ।। ୧୮୯ 
ପ୍ରଥମସ୍କନ୍ଧେ ହରିବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୯୦ 
ଅମୃତ ଶ୍ରୀକୃଷ୍ଣ ଚରିତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୯୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ଦ୍ରୌଣିନିଗ୍ରହୋ ନାମ ସପ୍ତମୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଅଷ୍ଟମ ଅଧ୍ୟାୟ - ୧.୮', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ - ଅଷ୍ଟମ ଅଧ୍ୟାୟ

ସୂତ ଉବାଚ 

ସକଳେ ମିଳି ଦୁଃଖ ଶୋକେ । ମିଳିଲେ ଗଙ୍ଗାର ଉଦକେ ।। ୧ 
ମୃତ୍ୟୁ ଉଦକ ଦାନ ଅର୍ଥେ । ଦ୍ରୌପଦୀ କୁନ୍ତୀର ସହିତେ ।। ୨ 
ଅପରେ ଯେତେ ନାରୀଗଣେ । ସକଳ ଶୋକ ନିବାରଣେ ।। ୩ 
ଗଙ୍ଗାର ତୀରେ ଦୁଃଖମନେ । ମିଳିଲେ ସର୍ବ ବନ୍ଧୁଜନେ ।। ୪ 
ଉଦକ ଦେଇ ଗଙ୍ଗାଜଳେ । ଦ୍ଵିତୀୟ ସ୍ନାନ କରି ଗଲେ ।। ୫ 
ଧର୍ମନନ୍ଦନ ଭୀମସେନ । ଅମ୍ବିକାସୁତ ଯେ ଅର୍ଜୁନ ।। ୬ 
ଗାନ୍ଧାରୀ ପୁତ୍ରଶୋକେ କାନ୍ଦି । ଧରଣୀ ଲୋଟଇ ଦ୍ରୌପଦୀ ।। ୭ 
କୁନ୍ତୀ କାନ୍ଦଇ ଅଶ୍ରୁମୁଖେ । ଏମନ୍ତେ ସର୍ବେ ଦୁଃଖ ଶୋକେ।। ୮ 
ବିକଳେ କରନ୍ତେ ରୋଦନ । ତା ଦେଖି ଦେବକୀନନ୍ଦନ ।। ୯ 
ବ୍ୟାସ ସହିତେ ସର୍ବମୁନି । କୃଷ୍ଣ ବସିଲେ ସଙ୍ଗେ ଘେନି ।। ୧୦ 
ଧର୍ମପୁରାଣ ଇତିହାସ । ମୁନିଏ କରନ୍ତି ପ୍ରକାଶ ।। ୧୧ 
 
ମୁନିଉବାଚ 

ମିଥ୍ୟା ସଂସାର ବିଷ୍ଣୁମାୟା । କେ ସତ୍ୟ କରିପାରେ ଏହା ।। ୧୨ 
କାଳର କ୍ରୀଡା ଏ ଜଗତ । କାଳକୁ କେବା ସାମରଥ ।। ୧୩ 
ସର୍ଜି ପାଳଇ ପୁଣ ହରେ । କାଳର କ୍ରୀଡା ଏ ସଂସାରେ ।। ୧୪ 
ତାହାକୁ ପ୍ରତିକ୍ରିୟା ନାହିଁ । ଏମନ୍ତେ ବୋଧ ତାଙ୍କୁ ଦେଇ ।। ୧୫ 
ଶୋକ ହରିଲେ ନାରାୟଣ । ଏବେ ହୋ ମନିଗଣେ ଶୁଣ ।। ୧୬ 
ଦୁଷ୍ଟରାଜାଙ୍କ ସଙ୍ଗ ମେଳେ । କିତବେ ରାଜ୍ୟ ହରିଥିଲେ ।। ୧୭ 
ଦ୍ରୌପଦୀ କେଶ ସ୍ପର୍ଶ ଦୋଷେ । ସ୍ଵଭାବେ ଅଳପ ଆୟୁଷେ ।। ୧୮ 
ତାହାଙ୍କୁ ପ୍ରଭୁ ମାୟା କରି । ଅର୍ଜୁନ ଗାଣ୍ଡୀବେ ସଂହାରି ।। ୧୯ 
ଯୁଧିଷ୍ଠିରଙ୍କୁ ରାଜ୍ୟ ଦେଲେ । ଅବନୀଭାରା ନିବାରିଲେ ।। ୨୦ 
ଉତ୍ତମ କଳ୍ପେ ସୁସମ୍ପାଦି । କରାଇ ତିନି ଅଶ୍ଵମେଧି ।। ୨୧ 
ରାଜାର ଯଶ ମହୀତଳେ । ଇନ୍ଦ୍ରର ପ୍ରାୟେ ସମ୍ପାଦିଲେ ।। ୨୨ 
ପାଣ୍ଡୁପୁତ୍ରଙ୍କୁ କରି ଭାବ । ସଙ୍ଗତେ ସାତ୍ୟକି ଉଦ୍ଧବ ।। ୨୩ 
ବ୍ୟାସ ସମେତେ ଯେତେ ମୁନି । କୃଷ୍ଣ ପୂଜିଲେ ଅର୍ଘ୍ୟ ଘେନି ।। ୨୪ 
ସନ୍ତୋଷେ ସର୍ବ ମୁନିଗଣେ । କୃଷ୍ଣଙ୍କୁ ପୂଜିଲେ କଲ୍ୟାଣେ ।। ୨୫ 
ତାହାଙ୍କୁ ମାଗି ଅନୁଯାନ । ରଥେ ବସିଲେ ଭଗବାନ ।। ୨୬ 
ଦ୍ଵାରକା ବିଜେ ନରହରି । ବାଜଇ ମଙ୍ଗଳ ମହୁରୀ ।। ୨୭ 
ଏମନ୍ତେ ଶୁଣ ମୁନିଜନେ । ଉତ୍ତରା ରାଜାର ଭୁବନେ ।। ୨୮ 
ଥିଲା ଯେ ଅଭିମନ୍ୟୁ ଅନ୍ତେ । ଅନଳେ ନ ଗଲା ସଙ୍ଗତେ ।। ୨୯ 
ବିଧବା ରୂପେ ଗର୍ଭବାସେ । କୁନ୍ତୀ ଦ୍ରୌପଦୀଙ୍କ ଆଶ୍ଵାସେ ।। ୩୦ 
ତାର ଗର୍ଭକୁ କୋପ କଲା । କାନନେ ଦ୍ରୋଣଗୁରୁବଳା ।। ୩୧ 
ଅର୍ଜ୍ଜୁନ ହସ୍ତେ ଦଣ୍ଡ ପାଇ । ଲୁଚିଲା ଘୋରବନେ ଯାଇ ।। ୩୨ 
ସହି ନ ପାରି ଅପମାନ । କୋପ ବସିଲା ତାର ମନ ।। ୩୩ 
ସଙ୍କଳ୍ପ କରି ଗଙ୍ଗାଜଳେ । ଧନୁ ଧଇଲା କୋପାନଳେ ।। ୩୪ 
ମନ୍ତ୍ର ଉଚ୍ଚାରି ବ୍ରହ୍ମଶର । ବୋଲଇ ଦ୍ରୋଣଙ୍କ କୁମର ।। ୩୫ 
ତୁ ଯେ କଠୋର ସାଧ୍ୟ ମୋର । ଅବନୀ-ଅପାଣ୍ଡବ କର ।। ୩୬ 
ଏମନ୍ତେ ବିନ୍ଧିଲା ନାରାଚ । ଗଗନେ ଯେହ୍ନେ ରବିତେଜ ।। ୩୭ 
ଦିଶ ଆକାଶ ଆବୋରିଲା । ତା ତେଜେ ଭୁବନ କମ୍ପିଲା ।। ୩୮  
ଗଗନେ ଆସୁଅଛି କ୍ଷେପି । ଉତ୍ତରା ଭୟ କଲା ଦେଖି ।। ୩୯ 
ଧାମଇ ଜୀବନ ବିକଳେ । କେଶ ବସନ ଅସମ୍ଭାଳେ ।। ୪୦ 
ବିକଳେ ବେନିକର ତୋଳି । ଡାକଇ ରଖ ବନମାଳୀ ।। ୪୧ 
ହେ ଦେବ ଦେବ ଜଗନ୍ନାଥ । ଭାରା ନିବାରେ ତୋ ସମ୍ଭୂତ ।। ୪୨ 
ହେ ମହାଯୋଗୀ ଯୋଗଶ୍ଵେର । ଜଗତଈଶ୍ଵର ଈଶ୍ଵର ।। ୪୩ 
ଅନାଥ ନାଥ ଭାବଗ୍ରାହୀ । ଘୋର ସଙ୍କଟୁ କର ତ୍ରାହି ।। ୪୪ 
ତୋ ତହୁଁ ନ ଜାଣଇ ଆନ । ଅଭୟ ସଙ୍କଟ ଭଞ୍ଜନ ।। ୪୫ 
ଏ ଯେ ଗଗନ ମାର୍ଗେ ଶର । ଆସଇ ଯେହ୍ନେ ଦିବାକର ।। ୪୬ 
ପାଣ୍ଡବକୁଳ ଏ ହରିବ । ଏହାକୁ କେବା ନିବାରିବ ।। ୪୭ 
ତୋରେ ଶରଣ ଗଲି ମୁହିଁ । ମୋ ଗର୍ଭ ରଖ ଭାବଗ୍ରାହୀ ।। ୪୮ 
ଏ ଗର୍ଭ ରବିତଳେ ଥାଉ । ମୋର ଜୀବନ ବାଣ ଦହୁ ।। ୪୯ 

ସୂତ ଉବାଚ 

ଉତ୍ତରା ବାକ୍ୟ କର୍ଣ୍ଣେ ଶୁଣି । ମନେ ଚିନ୍ତିଲେ ଚକ୍ରପାଣି ।। ୫୦ 
ଦ୍ରୋଣ କୁମର ଅପମାନେ । ଲୁଚି ଯେ ଥିଲା ଘୋରବନେ ।। ୫୧ 
ମନ୍ତ୍ରୀ ନାରାଚ ବ୍ରହ୍ମଶର । ପ୍ରହାର କଲା କୋପଭର ।। ୫୨ 
ମେଦିନୀ-ଅପାଣ୍ଡବ-ଶର । ମୁହିଁ କରିବି ପ୍ରତିକାର ।। ୫୩ 
ଏକଥା କୃଷ୍ଣ ମୁଖୁ ଶୁଣି । ପାଣ୍ଡବେ ନିଜ ଧନୁ ଆଣି ।। ୫୪ 
ସୂର୍ଯ୍ୟର ପ୍ରାୟ ଏକେ ଏକେ । ପଞ୍ଚ-ନାରାଚ ଅଭିମୁଖେ ।। ୫୫ 
ଯୋଚି ଚାହିଁଲେ କୃଷ୍ଣମୁଖ । ଅନ୍ତେ ବୋଲନ୍ତି ରଖ ରଖ ।। ୫୬ 
ତାହା ଜାଣିଲେ ନରହରି । ତକ୍ଷଣେ ଚକ୍ରକୁ ସୁମରି ।। ୫୭ 
ବୋଇଲେ ଶୁଣ ସୁଦର୍ଶନ । ରଖ ତୁ ପାଣ୍ଡବ ଜୀବନ ।। ୫୮ 
ତକ୍ଷଣେ କୃଷ୍ଣ ଆଜ୍ଞା ପାଇ । ଯହିଁ ପାଣ୍ଡବ ପାଞ୍ଚଭାଇ ।। ୫୯ 
ମେଘର ପ୍ରାୟେ ଆଚ୍ଛାଦିଲା । କୃଷ୍ଣର କରେ ବିଜେ କଲା ।। ୬୦ 
ସେ ଚକ୍ର ଘେନି କୃଷ୍ଣ ବେଗେ । ପଶିଲେ ଉତ୍ତରାର ଗର୍ଭେ ।। ୬୧ 
ସେ ମାୟାଧର ଚକ୍ରପାଣି । କେବା ପାରିବ ପରିମାଣି ।। ୬୨ 
ସକଳ ଆତ୍ମା ଯୋଗଶ୍ଵେର । ଯାର ମହିମା ଅଗୋଚର ।। ୬୩ 
ପାଣ୍ଡବ ବଂଶ ରକ୍ଷା ଅର୍ଥେ । ଗର୍ଭ ଆବୋରି ଚକ୍ରହସ୍ତେ ।। ୬୪
ସ୍ଵଭାବେ ଶସ୍ତ୍ର ବ୍ରହ୍ମଶର । ତାହାକୁ ନାହିଁ ପ୍ରତିକାର ।। ୬୫ 
କୃଷ୍ଣର ତେଜ ତା ସଂହାରି । ଗର୍ଭକୁ ରଖିଲେ ମୁରାରି ।। ୬୬ 
ଯାହାର ମାୟା ଏ ସଂସାରେ । ସଞ୍ଚଇ ପାଳଇ ସଂହାରେ ।। ୬୭ 
ଏକି ଆଶ୍ଚର୍ଯ୍ୟ ଅଟେ ତାର । ସର୍ବ ଆଶ୍ଚର୍ଯ୍ୟ ଯେ ଈଶ୍ଵର ।। ୬୮ 
ସେ ବ୍ରହ୍ମଶସ୍ତ୍ର ଯହୁଁ ଗଲା । ପାଣ୍ଡବେ ଗୋବିନ୍ଦ ରଖିଲା ।। ୬୯ 
ତକ୍ଷଣେ ପାଣ୍ଡବ ଜନନୀ । କୃଷ୍ଣା ଉତ୍ତରା ସଙ୍ଗେ ଘେନି ।। ୭୦ 
ପାଞ୍ଚପୁତ୍ରଙ୍କୁ ଘେନି ସଙ୍ଗେ । ନମିଲେ କୃଷ୍ଣ-ପାଦ-ଯୁଗେ ।। ୭୧ 
କାତରେ ଯୋଡି ବେନି ପାଣି । କଣ୍ଠ କୁଣ୍ଠିତେ କହେ ବାଣୀ ।। ୭୨ 
ବୋଲଇ କୃଷ୍ଣ ମୁଖ ଚାହିଁ । ଭୋ ନାଥ କର ମୋତେ ତ୍ରାହି।। ୭୩ 

କୁନ୍ତୀଉବାଚ 

ଭୋ କୃଷ୍ଣ ମୁଁ ତୋର କିଙ୍କର । ଆଦିପୁରୁଷ ତୁ ଈଶ୍ଵର ।। ୭୪ 
ପ୍ରକୃତି ପରେ ତୋର ବାସ । ଏଣୁ ପ୍ରାଣିଙ୍କି ଅପ୍ରକାଶ ।। ୭୫ 
ଜନ୍ତୁଙ୍କ ଅନ୍ତର ବାହାରେ । ତୋ ବିନୁ ଅନ୍ୟ ନାହିଁ ପରେ ।। ୭୬ 
ଆଚ୍ଛାଦି ମାୟା ଯବନିକା । ନିର୍ଲେପ ରୂପେ ଥାଉ ଏକା ।। ୭୭ 
ଇନ୍ଦ୍ରିୟଗଣ ତୁଲେ ପୂରି । ଅବ୍ୟୟ ଆତ୍ମାରୂପ ଧରି ।। ୭୮ 
ତୋହର ମାୟା ଯାର ଚିତ୍ତେ । ସେ ତୋତେ ଜାଣିବେ କେମନ୍ତେ।। ୭୯ 
ନଟଙ୍କ ମଧ୍ୟେ ଯେ ନାୟକ । ସେ ଯେହ୍ନେ ନାଟେ ମୋହେ ଲୋକ।। ୮୦ 
ନାନା କାଛେଣି ସେ ଭିଆଇ । ନୃତ୍ୟକାରକୁ ସେ ନଚାଇ ।। ୮୧ 
ଦେଖନ୍ତା ପ୍ରାଣୀ ମନ ମୋହେ । ନିଶ୍ଚେ ବିଚାରେ ସତ୍ୟ ନୋହେ।। ୮୨ 
ପରମହଂସ ଦୀକ୍ଷା ପଣେ । ନିର୍ମଳଚେତା ମୁନିଗଣେ ।। ୮୩ 
ଦୃଢ଼-ଭକତି-ଯୋଗ ମତେ । ତୋ ପାଦେ ଧ୍ୟାନ ଅବିରତେ ।। ୮୪ 
ସେ ଭକ୍ତିଯୋଗର ବିଧାନ । କାହୁଁ ଦେଖିବେ ସ୍ତିରୀଜନ ।। ୮୫ 
ତୁ ନାଥ କୃଷ୍ଣ ଅବତାରେ । ପ୍ରକାଶ ବସୁଦେବ ଘରେ ।। ୮୬ 
ଦେବକୀ ଉଦରୁ ସମ୍ଭବ । ଏଣୁ ତୋ ନାମ ବାସୁଦେବ ।। ୮୭ 
ସକଳ ଜନ୍ତୁ ହୃଦଗତେ । ତୋର ବିଜୟ ଆତ୍ମାମତେ ।। ୮୮ 
କୁମାର ରୂପେ ନନ୍ଦ ଘରେ । ତୋର ବିହାର ଗୋପପୁରେ ।। ୮୯ 
ଇନ୍ଦ୍ର ବିବାଦେ ବନମାଳୀ । ପର୍ବତ ବାମକରେ ତୋଳି ।। ୯୦ 
ରଖିଲୁ ଗୋପର ସମ୍ପଦ । ଏମନ୍ତେ ନାମ ତୋ ଗୋବିନ୍ଦ ।। ୯୧ 
ତୁମ୍ଭଙ୍କୁ ମୋର ନମସ୍କାର । ତୋ ବିନୁ ନ ଜାଣଇ ଆର ।। ୯୨ 
ପ୍ରଳୟଜଳେ ତୋର ବାସ । ନାଭିରୁ ପଙ୍କଜ ପ୍ରକାଶ ।। ୯୩ 
ପଙ୍କଜମାଳା ତୋର ଗଳେ । ବିହରୁ ଭୁବନ ମଣ୍ଡଳେ ।। ୯୪ 
ପଙ୍କଜ-ଲୋଚନ ସୁନ୍ଦର । ନମଇ ପଙ୍କଜ-ପୟର ।। ୯୫ 
ଦେବକୀ ଦେବୀ କଂସ ଘରେ । ବନ୍ଦୀରେ ଥିଲା ଶୋକ ଭରେ ।। ୯୬ 
ମୁଁ ପଞ୍ଚପୁତ୍ର ଘେନି ଏକେ । ବନେ ବଞ୍ଚଇ ଦୁଃଖଶୋକେ ।। ୯୭ 
ଦେବକୀ ପ୍ରାୟେ ମୋତେ କରି । ଅଶେଷ ସଙ୍କଟୁ ଉଦ୍ଧରି ।। ୯୮ 
ଭୀମକୁ ବିଷଲଡୁ ଦେଲେ । ତହୁଁ ରଖିଲୁ ତେତେବେଳେ ।। ୯୯ 
ଜତୁର ଘର ଦହନରୁ । ତୁ ନାଥ ତହୁଁ ଉଦ୍ଧରିଲୁ ।। ୧୦୦ 
ଜଳେ କୁମ୍ଭିରୀ ଆଦି ଯେତେ । ରାକ୍ଷସେ ମିଳିଲେ ବନସ୍ତେ ।। ୧୦୧ 
ହିଡିମ୍ବକାଦି ଯେ ରାକ୍ଷସ । ତହୁଁ ରଖିଲୁ ପୀତବାସ ।। ୧୦୨ 
ପଶା କପଟେ ରାଜ୍ୟ ହରି । ନେଲେ ଦ୍ରୌପଦୀ କେଶ ଧରି ।। ୧୦୩ 
ବିବସ୍ତ୍ର କଲେ ସଭାତଳେ । ତହୁଁ ରଖିଲୁ ତେତେବେଳେ ।। ୧୦୪ 
ପୁଣି ଅଜ୍ଞାତ ବନବାସେ । ଦିନ ବଞ୍ଚିଲୁ ନାନା ଦେଶେ ।। ୧୦୫ 
ଯୁଦ୍ଧେ ଦୁର୍ଜୟ ରିପୁ ତ୍ରାସୁ । ତୁ ନାଥ ମୋ ପୁତ୍ରେ ଆଶ୍ଵାସୁ ।। ୧୦୬ 
ଦ୍ରୋଣକୁମର ବ୍ରହ୍ମଶର । ତହୁଁ ରଖିଲୁ ବଂଶ ମୋର ।। ୧୦୭ 
ଏଣୁ ବିପଦେ ନ ଡରଇ । ଯେ ଦୁଃଖେ ତୋତେ ମୁଁ ଦେଖଇ।। ୧୦୮ 
ତୋହର ଦରଶନ ଫଳେ । ଏ ଜୀବ ରହଇ ନିଶ୍ଚଳେ ।। ୧୦୯ 
ପରମଲୋକେ ଲଭେ ବାସ । ତୁ ନାଥ ଭକତ ବିଶ୍ଵାସ ।। ୧୧୦ 
ଉତ୍ତମ କୁଳେ ଜନ୍ମ ହୋଇ । ବିଦ୍ୟା ସମ୍ପଦ ଯେବେ ଥାଇ ।। ୧୧୧ 
ବୁଡଇ ମତ୍ତଗର୍ବ-ଚିତ୍ତେ । ସେ ତୋତେ ପାଇବ କେମନ୍ତେ।। ୧୧୨ 
ତୁ ନାଥ ଜଗତ ଜୀବନ । ତୁ ଅକିଞ୍ଚନ-ଜନ-ଧନ ।। ୧୧୩ 
ଦରିଦ୍ର-ଜନ-ଧନ ତୁହି । ପ୍ରକୃତି ତୋତେ ନ ଜାଣଇ ।। ୧୧୪ 
ତୁ ନାଥ ଆତ୍ମାରାମ ଶାନ୍ତ । ନମଇଁ କୈବଲ୍ୟର ନାଥ ।। ୧୧୫ 
ତୁ ନାଥ କାଳରୂପ ହେଉ । ଅନାଦି-ନିଧନ ବୋଲାଉ ।। ୧୧୬ 
ସମେ ତୁ ବସୁ ସର୍ବଦେହେ । ପ୍ରାଣୀ ତୋହର ମାୟାମୋହେ ।। ୧୧୭ 
ଭଜନ୍ତି ଅନ୍ୟ ଅନ୍ୟ ଭାବେ । କଳି ଯେସନେ କଳିଯୁଗେ ।। ୧୧୮
ତୋହର ଇଚ୍ଛା କେ ଜାଣିବ । ଶରୀର ବହି ବ୍ରହ୍ମା ଶିବ ।। ୧୧୯ 
ତୋର ଚରିତ ଭଗବାନ । ଏ ନରଲୋକେ ବିଡମ୍ବନ ।। ୧୨୦ 
ଏଣୁ ତୋ ରିପୁ ମିତ୍ର ନାହିଁ । ପ୍ରାଣୀ ଜାଣିବେ ତୋତେ କାହିଁ ।। ୧୨୧ 
ତୋ ଠାରେ ଭେଦବୁଦ୍ଧି କରି । ବଇରି ମିତ୍ର ଅନୁସରି ।। ୧୨୨ 
ତୁ ବିଶ୍ଵଆତ୍ମା ନରହରି । ଲୀଳାବିହାରେ ଦେହ ଧରି ।। ୧୨୩ 
ପଶୁଙ୍କ ମଧ୍ୟେ ହେଉ ଜାତ । ଋଷିଙ୍କ ଘରେ ଋଷିସୁତ ।। ୧୨୪ 
ଜଳଜନ୍ତୁଙ୍କ ମଧ୍ୟେ ତୁହି । ବିହରୁ ମୀନ କୂର୍ମ ହୋଇ ।। ୧୨୫ 
ଏ କଥା ତୋତେ ବିଡମ୍ବନ । ଆଧ୍ୟାତ୍ମ ଆତ୍ମା ନିରଞ୍ଜନ ।। ୧୨୬ 
ଦଧି ମନ୍ଥନ ବେଳେ ଧରି । ରୋଳେ ବାନ୍ଧିଲା ନନ୍ଦନାରୀ ।। ୧୨୭ 
ପଛେ ଲୁଚାଇ ଛାଟ ଗୋଟି । ତା ଦେଖି ଭୂମିରେ ତୁ ଲୋଟି ।। ୧୨୮ 
ଚକ୍ଷୁ ଅଞ୍ଜନ ଘଷି କରେ । କାନ୍ଦି ପଡିଲୁ ତା ପୟରେ ।। ୧୨୯ 
ବଦନ ହସ୍ତରେ ଲୁଚାଇ । ଭୟେ କମ୍ପଇ ତୋର ଦେହୀ ।। ୧୩୦ 
ଏ ତୋର ସର୍ବ ସମ୍ପାଦିଲା । ମୋତେ ତ ସନ୍ଦେହ ଲାଗିଲା ।। ୧୩୧ 
ଭୟ ଯାହାର ନାମେ ଡରେ । ସେ କିମ୍ପା ଯଶୋଦାକୁ ଡରେ ।। ୧୩୨ 
ତୁ ନାଥ ଯୋଗମାୟା ଅଂଶେ । ଜନ୍ମିଲୁ ଯଦୁରାଜ ବଂଶେ ।। ୧୩୩ 
ସ୍ଵଭାବେ ଜନ୍ମ ନାହିଁ ତୋର । ଯୁଧିଷ୍ଠି କାର୍ଯ୍ୟେ ଅବତାର ।। ୧୩୪ 
ଏଣୁ କଳ୍ପନ୍ତି ସାଧୁଜନ । ମଳୟେ ଯେସନେ ଚନ୍ଦନ ।। ୧୩୫ 
ଅପରେ ଯେତେ ସାଧୁଜନ । ତୋ ଜନ୍ମ କରି ଅନୁମାନ ।। ୧୩୬ 
ବୋଲନ୍ତି ବାସୁଦେବ ଘରେ । ଜନ୍ମିଲୁ ଭୂମିଭାରା ହରେ ।। ୧୩୭ 
ପୂର୍ବେ କଠୋର ତପ କରି । ବର ମାଗିଲା ପୁତ୍ର କରି ।। ୧୩୮ 
ତେଣୁ ଦେବକୀ ଗର୍ଭେ ଜାତ । ତୁ ଯେଣୁ ଅନାଥର ନାଥ ।। ୧୩୯ 
ଅସୁରଙ୍କର ଭାରେ ମହୀ । ବ୍ରହ୍ମା ସମୀପେ ଦୁଃଖ କହି ।। ୧୪୦ 
ତାହାର ଅର୍ଥେ ଭଗବାନ । ଜଳେ ଯେ ତୋହର ଶୟନ ।। ୧୪୧ 
ସର୍ବଦେବଙ୍କୁ ଘେନିଗଲା । ତୋର ଚରଣେ ସ୍ତୁତି କଲା ।। ୧୪୨ 
କହିଲା ତୋ ଚରଣ ତଳେ । ନାବ ବୁଡଇ ଯେହ୍ନେ ଜଳେ ।। ୧୪୩ 
ତେମନ୍ତ ବୁଡଇ ଧରଣୀ । ଏହାକୁ ରଖ ଚକ୍ରପାଣି ।। ୧୪୪ 
ତେଣୁ ତୁ ନର ରୂପ ଧରି । ଭୂମିମଣ୍ଡଳେ ଅବତରି ।। ୧୪୫ 
ଅବିଦ୍ୟା କାମ୍ୟକର୍ମ ବଳେ । ଜନ୍ତୁଏ ଦୁଃଖେ ଭବଜଳେ ।। ୧୪୬ 
ଅତି କ୍ଳେଶିତ ତାଙ୍କ ଦେହୀ । ତାହାଙ୍କୁ ଉଦ୍ଧରିବା ପାଇଁ ।। ୧୪୭ 
ଧ୍ୟାନ ଶ୍ରବଣ ମନ୍ତ୍ରଗୁରୁ । ତେଣୁ ମହିମା କଳ୍ପତରୁ ।। ୧୪୮ 
ତୋର ଚରିତ କର୍ଣ୍ଣେ ଶୁଣି । ତୋହର ନାମ ମୁଖେ ଭଣି ।। ୧୪୯ 
ମନ ତୋହର ଦେହେ ଦ୍ୟନ୍ତି । ଆନନ୍ଦେ ଦେହ ସମର୍ପନ୍ତି ।। ୧୫୦ 
ଏଣୁ ପଶନ୍ତି ତୋ ଚରଣେ । ନିଶ୍ଚିନ୍ତେ ଧ୍ୟାନେ ସୁମରଣେ ।। ୧୫୧ 
ତୋର ଚରଣ ତାଙ୍କୁ ରଖେ । ଭବ-ପ୍ରବାହୁ ତରେ ସୁଖେ ।। ୧୫୨ 
ସେ ପାଦେ ପଶିଲି ଶରଣ । ମୋତେ ନ ତେଜ ନାରାୟଣ ।। ୧୫୩ 
ତୁ ଯେ ମୋହର ସୁତ ହିତେ । ଜନ୍ମିଲୁ ଏ ଘୋର ଜଗତେ ।। ୧୫୪ 
ତୋର ସୁହୃଦ ପଣେ ହରି । ତୋର ଚରଣେ ଆଶ୍ରା କରି ।। ୧୫୫ 
ନିତ୍ୟେ କରନ୍ତି ତୋତେ ଧ୍ୟାନ । ତୋ ତହୁଁ ନ ଜାଣନ୍ତି ଆନ ।। ୧୫୬ 
ଅପ୍ରାଧ କରି ରାଜକୁଳେ । ନମନ୍ତି ତୋର ବାହୁ ବଳେ ।। ୧୫୭ 
କେବଳ ନାମ ରୂପ ତୋର । ମୋର ପୁତ୍ରଙ୍କ ସୁଖଘର ।। ୧୫୮ 
ଯଦୁଙ୍କ ତୁଲେ ତାହା ଚିନ୍ତି । ଏ ଭବଭୟ ନ ଡରନ୍ତି ।। ୧୫୯ 
ତୋ ରୂପ ନ ଦେଖି ନୟନେ । ଇନ୍ଦ୍ରିୟ ଯେହ୍ନେ ଆତ୍ମା ବିନେ ।। ୧୬୦ 
ଏ ମହୀ ତୋର ପାଦ ଲାଗି । ଯେମନ୍ତ ଦିଶଇ ସୌଭାଗୀ ।। ୧୬୧ 
ତୋ ଅବତାର ଯେବେ ଯିବ । ବିଧବା ପ୍ରାୟେକ ଦିଶିବ ।। ୧୬୨ 
ଏହା ଉପରେ ଯେତେ ଜନ । ଗ୍ରାମ ଔଷଧି ଗିରିବନ ।। ୧୬୩ 
ସମୁଦ୍ର ଆଦି ଜଳସ୍ଥାନେ । ବଞ୍ଚନ୍ତି ତୋ ଚରଣ ଧ୍ୟାନେ ।। ୧୬୪ 
ହେ ବିଶ୍ଵ ଆତ୍ମା ବିଶ୍ଵେଶ୍ଵର । ମୁଁ ତୋର ଚରଣେ କିଙ୍କର ।। ୧୬୫ 
ପାଣ୍ଡବ କୁଳେ ବୃଷ୍ଣିବଂଶେ । ମୁଁ ଯେ ବନ୍ଧନ ସ୍ନେହ ପାଶେ ।। ୧୬୬ 
ତୁ ଯେବେ ଶରଣ ସୋଦର । ଏ ସ୍ନେହ ପାଶ ଦୂର କର ।। ୧୬୭ 
ଭୋ ନାଥ ଶ୍ରୀମଧୁସୂଦନ । ତୋର ଚରଣେ ମୋର ମନ ।। ୧୬୮ 
ସର୍ବ ବ୍ୟସନ ଦୂରେ ଚିନ୍ତି । ତୋର ଚରଣେ ହେଉ ମତି ।। ୧୬୯ 
ଗଙ୍ଗାର ସ୍ରୋତ ଯେହ୍ନେ ବହେ । ସେ ପୁଣି ସିନ୍ଧୁଜଳେ ରହେ ।। ୧୭୦ 
ହେ କୃଷ୍ଣ କୃଷ୍ଣସଖା ତୁହି । ହେ ବୃଷ୍ଣିଶ୍ରେଷ୍ଠ ଭାବଗ୍ରାହୀ ।। ୧୭୧ 
ଅଖିଳଗୁରୁ ଯୋଗଶ୍ଵେର । ଦୁଷ୍ଟ କ୍ଷତ୍ରିୟ କୁଳାନଳ ।। ୧୭୨ 
ତୋହର ହେତୁ ଏ ତରନ୍ତି । ନିଶ୍ଚିନ୍ତେ ତୋ ଦେହେ ପଶନ୍ତି ।। ୧୭୩ 
ଗୋବିନ୍ଦ ଶରଣ ସୋଦର । ହେ ଦେବ-ବିପ୍ର-ଦୁଃଖ-ହର ।। ୧୭୪ 
ତୋ ଅବତାର ଏ ଜଗତେ । ଗୋରୁ-ବ୍ରାହ୍ମଣ-ଦେବହିତେ ।। ୧୭୫ 
ଅଖିଳ ଗୁରୁ ଯୋଗଶ୍ଵେର । ତୋ ପାଦେ ମୋର ନମସ୍କାର ।। ୧୭୬ 

ସୂତ ଉବାଚ 

ସୂତ କହନ୍ତି ମଞ୍ଜୁବାଣୀ । କୁନ୍ତୀ ବଚନ କୃଷ୍ଣ ଶୁଣି ।। ୧୭୭ 
ଅଳପ ହସି ଦାମୋଦର । କୋମଳ ବଚନ ଗମ୍ଭୀର ।। ୧୭୮ 
କରିବି ସତ୍ୟ ତୋ ବଚନ । କହି ଉଠିଲେ ଭଗବାନ ।। ୧୭୯ 
ହସ୍ତିନାପୁରେ ଯାଇ ପଶି । ଅନ୍ଧ ଗାନ୍ଧାରୀଙ୍କି ଆଶ୍ଵାସି ।। ୧୮୦ 
ବ୍ୟାସ ସହିତେ ମୁନିଗଣ । ସଙ୍ଗତେ ଘେନି ନାରାୟଣ ।। ୧୮୧ 
ନିକଟେ ବସି ଏକେ ଏକେ । ବୋଧିଲେ ଇତିହାସ ବାକ୍ୟେ ।। ୧୮୨ 
କୃଷ୍ଣମାୟାରେ ମନଚ୍ଛନ୍ନ । ନ ବୁଝେ କୃଷ୍ଣର ବଚନ ।। ୧୮୩ 
ପୁଣି ମାୟାରେ ଚ୍ଛନ୍ନ ହୋଇ । ସୁହୃଦ ବଧ ଚିତ୍ତେ ଧ୍ୟାୟି ।। ୧୮୪ 
ସ୍ନେହ ମୋହରେ ବଶ ହୋଇ । ଶ୍ରୀକୃଷ୍ଣ ମୁଖକୁ ଅନାଇଁ ।। ୧୮୫ 
କପୋଳେ ଦେଇ ବେନିକର । ବୋଲଇ ରାଜା ଯୁଧିଷ୍ଠିର ।। ୧୮୬ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ଶୁଣ ହେ ପ୍ରଭୁ ଦାମୋଦର । ମୁଁ ରାଜା ଧର୍ମର କୁମର ।। ୧୮୭ 
ମୋହର ପୂର୍ବ କର୍ମ ଦୋଷେ । ପଡିଲି ସ୍ନେହ ମୋହପାଶେ ।। ୧୮୮ 
ଦେଖ ଅଜ୍ଞାନ ବୁଦ୍ଧି ମୋର । ମୁଁ ମୂଢ଼ ଦୁଷ୍ଟ ଦୁରାଚାର ।। ୧୮୯ 
ଏ ମାୟାଦେହେ ସ୍ନେହ କରି । ଅନେକ ଅକ୍ଷୌହିଣୀ ମାରି ।। ୧୯୦ 
ବାଳକ ଦ୍ଵିଜ ବନ୍ଧୁ ମିତ । ପିତୃ ଭ୍ରାତର ମୋର ହିତ ।। ୧୯୧ 
ଦ୍ରୋହ ମୁଁ କଲି ଅବିବେକେ । ନିଶ୍ଚୟେ ପଡିବି ନରକେ ।। ୧୯୨ 
ବରଷ ଅୟୁତୁଁ ଅୟୁତେ । କେବେହେଁ ମୋକ୍ଷ ନାହିଁ ମୋତେ।। ୧୯୩ 
ଏମନ୍ତ ଶାସ୍ତ୍ରର ବଚନ । ଯେ ଧର୍ମ କହେ ମୁନିଜନ ।। ୧୯୪ 
ପ୍ରଜାପାଳନେ ଧର୍ମଯୁଦ୍ଧେ । ଦୋଷ ନ ଲାଗେ ଶତ୍ରୁ ବଧେ ।। ୧୯୫ 
ଏ କଥା ମୋତେ ବୋଧ ନୋହେ।ସକଳ ଘଟେ ହରି ରହେ ।। ୧୯୬ 
ପ୍ରାଣୀର ବଧେ କାହିଁ ଧର୍ମ । ଏ ଟି ଅବିଦ୍ୟା ମୋହଭ୍ରମ ।। ୧୯୭ 
ବାନ୍ଧୁବାନ୍ଧବ ନ ପ୍ରମାଣି । ସଂଗ୍ରାମେ ମଲେ ଯେତେ ପ୍ରାଣୀ।। ୧୯୮ 
ତାଙ୍କ ରମଣୀଜନେ ଗୃହେ । ଦିନ ବଞ୍ଚନ୍ତି ଶୋକ ମୋହେ ।। ୧୯୯ 
ତହୁଁ ଯେ ତାପ ଉପୁଜିବ । କି କର୍ମେ ସେ ତାପ ଖଣ୍ଡିବ ।। ୨୦୦ 
ଦେହେ ଲାଗିଲା ପଙ୍କ ଯେହ୍ନେ । ନ ଯାଇ ପଙ୍କ ପ୍ରକ୍ଷାଳନେ ।। ୨୦୧ 
ମଦ୍ୟକୁ ଆଣି ଦେହେ ବୋଳି । ମଦ୍ୟେ ଯେସନେ ତା ପଖାଳି ।। ୨୦୨ 
ପ୍ରାଣୀର ବଧ ପ୍ରାଣୀ ହିତେ । କାହୁଁ ତାରିବ ଯଜ୍ଞମତେ ।। ୨୦୩ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ କୃଷ୍ଣର ଅଗ୍ରତେ । ରାଜା କହିଲେ ଦୁଃଖଚିତ୍ତେ ।। ୨୦୪ 
ତକ୍ଷଣେ ପ୍ରଭୁ ନରହରି । ମାୟାରେ ତାଙ୍କ ମନ ହରି ।। ୨୦୫ 
ପଞ୍ଚପାଣ୍ଡବ ସଙ୍ଗେ ଘେନି । କିଛି ନ କହି ହେଲେ ତୁନି ।। ୨୦୬ 
ସେ ମାୟାଧର ପାଦଗତ । ନମଇ ଦାସ ଜଗନ୍ନାଥ ।। ୨୦୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ କୁନ୍ତୀସ୍ତୁତି ଯୁଧିଷ୍ଠିରାନୁତାପୋ ନାମାଷ୍ଟମୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ନବମ ଅଧ୍ୟାୟ - ୧.୯', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ - ନବମ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ପ୍ରାଣୀ ବଧେ ଭୟ । ନିବେଦି ଧର୍ମର ତନୟ ।। ୧ 
ସକଳ ଧର୍ମ ଜ୍ଞାନ ଅର୍ଥେ । ବିଜୟ କଲେ ନିଜ ରଥେ ।। ୨ 
ଯୁଦ୍ଧଭୂମିକୁ ହୋଇ ସଜ । ସଙ୍ଗତେ ଘେନି ଦେବରାଜ ।। ୩ 
ମିଳିଲେ କୁରୁକ୍ଷେତ୍ରେ ଯାଇ । ଭୀଷ୍ମ ଅଛନ୍ତି ଯହିଁ ଶୋଇ ।। ୪ 
ରାଜା ସଙ୍ଗତେ ଚାରିଭ୍ରାତେ । ସଜ ହୋଇଲେ ଯେଝା ରଥେ ।। ୫ 
ଉତ୍ତମ ନାନା ଅଶ୍ଵଗଣ । ସ୍ଵଭାବେ ରତ୍ନ ବିଭୂଷଣ ।। ୬ 
ତାହାଙ୍କ ସଙ୍ଗେ ବିପ୍ରଜନେ । ଗମନ କଲେ ତୋଷ ମନେ ।। ୭
ଗୋବିନ୍ଦ ନନ୍ଦିଘୋଷ ରଥେ । ବସିଲେ ଅର୍ଜୁନ ସଙ୍ଗତେ ।। ୮ 
ପାଣ୍ଡବ ମଧ୍ୟେ ଚକ୍ରଧର । କି ଅବା ଦେବା ପଟାନ୍ତର ।। ୯ 
ଗୁହ୍ୟକଗଣ ମଧ୍ୟଗତେ । କୁବେର ପ୍ରକାଶ ଯେମନ୍ତେ ।। ୧୦ 
ଏମନ୍ତେ କୁରୁକ୍ଷେତ୍ର ଗଲେ । ପାଣ୍ଡବେ ଗୋବିନ୍ଦଙ୍କ ତୁଲେ ।। ୧୧ 
ଶର ଶୟନେ ଗଙ୍ଗାସୁତ । ଦେଖିବା ଅର୍ଥେ ଉପଗତ ।। ୧୨ 
ଅବନୀ ପୃଷ୍ଠେ ମୋହଗତ । କି ବା ଅମର ଭୂମିଗତ ।। ୧୩ 
ପାଣ୍ଡବେ ଗୋବିନ୍ଦର ତୁଲେ । ଭୀଷ୍ମ ଚରଣେ ପ୍ରଣମିଲେ ।। ୧୪ 
ବ୍ରାହ୍ମଣେ ମିଳିଲେ ତକ୍ଷଣେ । ବ୍ୟାସ ସହିତେ ମୁନିଗଣେ ।। ୧୫ 
ଅପରେ ଯେତେ ରାଜଋଷି । ମିଳିଲେ କୁରୁକ୍ଷେତ୍ରେ ଆସି ।। ୧୬ 
ପର୍ବତ ନାମେ ମହାଋଷି । ଧୈାମ୍ୟ ନାରଦ ତୁଲେ ମିଶି ।। ୧୭ 
ବାଦରାୟଣ ବୃହଦଶ୍ଵ । ଭରଦ୍ଵାଜଙ୍କ ସଙ୍ଗେ ଶିଷ୍ୟ ।। ୧୮ 
ପରମକ୍ଷତ୍ରୀ ପର୍ଶୁରାମ । ବଶିଷ୍ଠ ଇନ୍ଦ୍ରପ୍ରମଦନ ।। ୧୯ 
ତ୍ରିତ ଅସିତ ଗୃତ୍ସମଦ । ଗୌତମ କକ୍ଷୀବାନ ସିଦ୍ଧ ।। ୨୦ 
ଅତ୍ରି କୌଶିକ ସୁଦର୍ଶନ । କଶ୍ୟପ ଅଙ୍ଗୀରସ ନାମ ।। ୨୧ 
ନିର୍ମଳଚେତା ବ୍ରହ୍ମଚାରୀ । ମିଳିଲେ ଶୁକ ମଧ୍ୟେ କରି ।। ୨୨ 
ଏମନ୍ତେ ସର୍ବ ମୁନିଜନେ । ମିଳିଲେ ଭୀଷ୍ମ ସନ୍ନିଧାନେ ।। ୨୩ 
ମୁନିଙ୍କି ଶାୟନ୍ତନୁସୁତ । ଶୟନେ କଲେ ପ୍ରଣିପାତ ।। ୨୪ 
ଧର୍ମଜ୍ଞ ଗଙ୍ଗାର କୁମର । ଯେ ଦେଶାଚାର ସତକାର ।। ୨୫ 
ତେଣୁ ପୂଜିଲେ ଏକେ ଏକେ । ମୁନିଙ୍କି ଦୃଢ଼ମାନସିକେ ।। ୨୬ 
ଯେ ହରି ଜଗତ ଈଶ୍ଵର । ଅନାଦି ଧର୍ମ ନିରାକାର ।। ୨୭ 
କୃଷ୍ଣଙ୍କୁ ହୃଦରେ ବସାଇ । ପୂଜିଲେ ଦୃଢ଼ ଚିତ୍ତ ହୋଇ ।। ୨୮ 
ପ୍ରେମେ ବିନୟଭାବ ହୋଇ । ନିକଟେ ଥିବା ପଞ୍ଚଭାଇ ।। ୨୯ 
ପାଣ୍ଡୁପୁତ୍ରଙ୍କୁ ଦୟାଚିତ୍ତେ । ଭାବେ ବୋଲନ୍ତି ଅଶ୍ରୁନେତ୍ରେ ।। ୩୦ 
ଭୀଷ୍ମ କହନ୍ତି ଦୟାମନେ । ସକଳ ମୁନି ଅବଧାନେ ।। ୩୧ 

ଭୀଷ୍ମ ଉବାଚ 

ଏ ବଡକଷ୍ଟ ମୋର ଚିତ୍ତେ । ଏ ପାଞ୍ଚଭାଇ କୁନ୍ତୀ ସୁତେ ।। ୩୨ 
ବନେ ବଞ୍ଚିଲେ କଷ୍ଟ କର୍ମେ । ଜୀବନ ପୋଷି ବିପ୍ରଧର୍ମେ ।। ୩୩ 
ଯେଣୁ ଗୋବିନ୍ଦ ଆଶ୍ରେ ଥିଲେ । ଅନେକ ସଙ୍କଟୁ ତରିଲେ ।। ୩୪ 
ସ୍ଵାମୀ ମରଣେ କୁନ୍ତୀ ସାଧୁ । ସ୍ଵଭାବେ ବାଳକୁଳବଧୂ ।। ୩୫ 
ପୁତ୍ରଙ୍କ ତୁଲେ ବହୁକ୍ଳେଶେ । ଦୁଃଖେ ବଞ୍ଚିଲେ ବନବାସେ ।। ୩୬ 
କାଳର ବଶ ଏ ଜଗତ । ପ୍ରାଣୀଏ କାଳର ଆୟତ୍ତ ।। ୩୭ 
ସେ କାଳବଶେ ସର୍ବେ ଚଳି । ପବନେ ଯେହ୍ନେ ଘନାବଳୀ ।। ୩୮ 
ଯେ କୁଳେ ରାଜା ଧର୍ମସୁତ । ରକ୍ଷକ ଭୀମ ଗଦାହସ୍ତ ।। ୩୯ 
ଅର୍ଜୁନ ଯହିଁ ଧନୁ ଧରେ । ଯହିଁ ଗୋବିନ୍ଦ ରକ୍ଷାକରେ ।। ୪୦ 
ସେ କୁଳେ ପଡଇ ବିପତ୍ତି । ଏମନ୍ତ ବିଧାତାର ଗତି ।। ୪୧ 
କେ ଜାଣିପାରେ ଏହା ଚିନ୍ତି । ଯହିଁ ପଣ୍ଡିତେ ଭ୍ରମି ଯାନ୍ତି ।। ୪୨ 
ସଂସାର କର୍ମର ଆୟତ୍ତ । ଏହା ତୁ ଜାଣ କୁନ୍ତୀସୁତ ।। ୪୩ 
ଏଣୁ ତୁ କିଛି ହିଁ ନ ଭାଳ । ଅନାଥ ପ୍ରଜା ଏବେ ପାଳ ।। ୪୪ 
ଦେଖ ଏ ଆଦିନାରାୟଣ । ଜଗତ ପରମ କାରଣ ।। ୪୫ 
ମାୟାରେ ଲୋକ ମନ ହରି । ଯାଦବ ବଂଶେ ଅବତରି ।। ୪୬ 
ଏହାର ଅନୁଭାବ ଗତି । ଅଥବା ଜାଣେ ପଶୁପତି ।। ୪୭ 
ନାରଦ ଜାଣେ ଭାବ ଘେନି । କିବା କପିଳ ମହାମୁନି ।। ୪୮ 
ତୁ କୃଷ୍ଣ ମହିମା ନ ଜାଣି । ମାତୁଳସୁତ ପ୍ରାୟ ମଣି ।। ୪୯ 
ପ୍ରିୟ ସୁହୃଦ ମିତ୍ର ପରି । ସଚିବ ବୁଦ୍ଧି କି ଆଚରି ।। ୫୦ 
ଏହାଙ୍କୁ ଦୌତ୍ୟରେ ନିଯୋଗି । ପେଷିଲୁ ପଞ୍ଚଗ୍ରାମ ମାଗି ।। ୫୧ 
ବାନ୍ଧବପ୍ରାୟେ ସ୍ନେହ କରି । ରଥେ ସାରଥି ପଣେ ବରି ।। ୫୨ 
ଯହୁଁ ଏ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ସ୍ଵଭାବେ ପରପର ନାହିଁ ।। ୫୩ 
ଏଣୁ ତା ଉଚ୍ଚ ନୀଚ କର୍ମ । ଯୋଗ୍ୟ ଅଯୋଗ୍ୟ ସବୁ ସମ ।। ୫୪ 
ଏ ଥାଇ ଭକତଙ୍କ ହିତେ । ଦେଖ ମୋ ଭାଗ୍ୟର ଆୟତ୍ତେ ।। ୫୫ 
ଜୀବନ ଛାଡିବାର କାଳେ । ମିଳିଲା ଶରଶଯ୍ୟା ତଳେ ।। ୫୬ 
ଯାର ଚରଣ ଭକ୍ତି ବଳେ । ନିଶ୍ଚଳମନେ ଅନ୍ତଃ କାଳେ ।। ୫୭ 
ତୁଣ୍ଡେ ଯେ ନାମ ଉଚ୍ଚାରନ୍ତି । ପରମପଦେ ସେ ମିଶନ୍ତି ।। ୫୮ 
କର୍ମବାସନା ଯାଇ ଦୂର । ଏମନ୍ତ ମହିମା ଯାହାର ।। ୫୯ 
ସେ ଦେବଦେବ ଭଗବାନ । ଭାବେ ଜାଣିଲେ ମୋର ମନ ।। ୬୦ 
ଚିତ୍ତେ ପ୍ରସନ୍ନ ହେଉ ମୋର । ମୁହିଁ ଛାଡିବି କଳେବର ।। ୬୧
ପ୍ରଫୁଲ୍ଲ କମଳ ଲୋଚନ । ସୁନ୍ଦର ହର୍ଷିତ ବଦନ ।। ୬୨ 
ଚକ୍ର ସହିତେ ମହାବାହୁ । ସେ ମୋର ଧ୍ୟାନପଥେ ରହୁ ।। ୬୩ 

ସୂତ ଉବାଚ 

ଭୀଷ୍ମ ବଚନ କର୍ଣ୍ଣେ ଶୁଣି । ଧର୍ମନନ୍ଦନ ମନେ ଗୁଣି ।। ୬୪ 
ଭୀଷ୍ମଙ୍କୁ ଶରତଳ୍ପେ ଚାହିଁ । କର ଯୁଗଳ ଶିରେ ଦେଇ ।। ୬୫ 
ବିବିଧ ଧର୍ମ ପଚାରିଲେ । ଅଶେଷ ମୁନିଗଣ ତୁଲେ ।। ୬୬ 
ସ୍ଵଭାବ ଧର୍ମ ଯେ ଜଗତେ । ଚତୁର ବର୍ଣ୍ଣାଶ୍ରମ ଯେତେ ।। ୬୭ 
ରାଗ ବୈରାଗ୍ୟ ଆଦି କରି । ଯେ ମାର୍ଗେ ସଂସାରୁ ନିସ୍ତରି ।। ୬୮ 
ଯେ ଦାନଧର୍ମ ରାଜଧର୍ମ । ମୋକ୍ଷ ସାଧନେ ଯେତେ କର୍ମ ।। ୬୯ 
ଯଥା ବିଧାନେ ଯେତେ କରି । ଗୃହୀ ବନସ୍ଥ ବ୍ରହ୍ମଚାରୀ ।। ୭୦ 
ସ୍ତିରୀ ଜନ୍ମର ଯେବା ଧର୍ମ । ଯେ ବିଷ୍ଣୁ ଭକତଙ୍କ କର୍ମ ।। ୭୧ 
ଧର୍ମାର୍ଥ କାମ ମୋକ୍ଷ ଆଦି । ଯେତେ ପ୍ରକାରେ ଯାହା ସାଧି ।। ୭୨ 
ସକଳ କହିଲେ ହରଷେ । ନାନା ଆଖ୍ୟାନ ଇତିହାସେ ।। ୭୩ 
ଏମନ୍ତେ କହୁଁ କହୁଁ ଧର୍ମ । ଭୀଷ୍ମର ଚିତ୍ତେ କାଳଭ୍ରମ ।। ୭୪ 
ସିଦ୍ଧ ପୁରୁଷ ଯୋଗବଳେ । ଯାହା ଚିନ୍ତନ୍ତି ଅନ୍ତଃକାଳେ ।। ୭୫ 
ସେ କାଳ ଅତି ପୁଣ୍ୟ ଧର୍ମ । ଉତ୍ତରାୟଣ ଯାର ନାମ ।। ୭୬ 
ସେ କାଳ ଆଗମନ ଦେଖି । ସଙ୍କୋଚ କଲେ ବେନି ଆଖି ।। ୭୭ 
ସହସ୍ର ସହସ୍ର ବଚନ । ଶୁଣାଇ ହୋଇଲେ ମଉନ ।। ୭୮ 
ତକ୍ଷଣେ ବିଷ୍ଣୁଭାବ ଘେନି । ଗଙ୍ଗାନନ୍ଦନ ହେଲେ ତୁନି ।। ୭୯ 
ସର୍ବୁ ଁସଂହରି ଦୃଷ୍ଟି ମନ । କୃଷ୍ଣ ଚରଣେ ଅବଧାନ ।। ୮୦ 
ଯେ ହରି ଅଛି ଅଗ୍ରେ ବସି । ଚତୁରଭୁଜ ପରକାଶି ।। ୮୧ 
ପୀତବସନ କଟୀଭାଗେ । ବିଜୁଳି ଯେହ୍ନେ ନୀଳମେଘେ ।। ୮୨ 
ଏମନ୍ତ କୃଷ୍ଣ ରୂପ ହେଜି । ବଚନ ଶ୍ରମେ ଚକ୍ଷୁ ବୁଜି ।। ୮୩ 
ଧାରଣା ଯୋଗେ ଧ୍ୟାନ କରି । ସଂଶୟ ଦୂରେ ପରିହରି ।। ୮୪ 
ଯୁଦ୍ଧର ଶ୍ରମ ଯେତେ ଥିଲା । ତକ୍ଷଣେ ଶରୀରୁ ଛାଡିଲା ।। ୮୫ 
ଇନ୍ଦ୍ରିୟ ଅର୍ଥେ ଯେତେ କର୍ମ । ଚିତ୍ତୁ ଛାଡିଲା ମାୟାଭ୍ରମ ।। ୮୬ 
ଅନ୍ତରେ ବେନିକର ଯୋଡି । ବୋଲେ ଗୋବିନ୍ଦ ପାଦେ ପଡି ।। ୮୭ 

ଭୀଷ୍ମ ଉବାଚ 

ଏମନ୍ତ ଭାବେ ମନ ମୋର । ତୃଷ୍ଣା ବର୍ଜିତ ନିର୍ବିକାର ।। ୮୮ 
କୃଷ୍ଣ ଶରୀରେ ହେଉ ଲୀନ । ଯେ ହରି ଭକତ ତାରଣ ।। ୮୯ 
ଯାର ମହିମା ଯୋଗୀଜନେ । ଚିନ୍ତି ନ ପାନ୍ତି ଯୋଗଧ୍ୟାନେ ।। ୯୦ 
ସ୍ଵସୁଖେ ଥାଇ ଅବିରତେ । ପ୍ରକୃତି ବଶେ ବିଶ୍ଵ ଅର୍ଥେ ।। ୯୧ 
ପ୍ରକୃତି ତହୁଁ ଏ ଜଗତ । ପ୍ରବାହ ରୂପେ ଆତଯାତ ।। ୯୨ 
ତମାଳପତ୍ର ପ୍ରାୟେ ବର୍ଣ୍ଣ । ଯେ ରୂପେ ମୋହେ ତ୍ରିଭୁବନ।। ୯୩ 
ପୀତବସନ କଟୀ ଶୋହେ । ପ୍ରକାଶେ ରବିରଶ୍ମି ପ୍ରାୟେ ।। ୯୪ 
ଅଳକା ଆବୃତ କପୋଳ । ବିରାଜେ ବଦନ କମଳ ।। ୯୫ 
ଅର୍ଜୁନ ସଖା ପାଦତଳେ । ମୋ ଚିତ୍ତ ରହୁ ସୁନିଶ୍ଚଳେ ।। ୯୬ 
ସଂଗ୍ରାମେ ଅଶ୍ଵଧୂଳି କାୟେ । ଶିର ବଦନ ଧୂମ୍ର ପ୍ରାୟେ ।। ୯୭ 
ବିରାଜେ ସ୍ଵେଦ କଣା ଅଙ୍ଗେ । ବିବିଧ ଅଳଙ୍କାର ରଙ୍ଗେ ।। ୯୮ 
ମୋହର ତୀକ୍ଷ୍ଣ ବାଣପନ୍ତି । ଯାର କବଚେ ଝଲକନ୍ତି ।। ୯୯ 
ସେ ରୂପେ ପଶୁ ମୋର ପ୍ରାଣ । ଏ ଭବଜଳୁ ପରିତ୍ରାଣ ।। ୧୦୦ 
ଯେ ହରି ଅର୍ଜୁନ ବଚନେ । ରଥ ନିବେଶି ମଧ୍ୟ ସ୍ଥାନେ ।। ୧୦୧ 
ଅନାଇଁ କଟାକ୍ଷ ଲୋଚନେ । ଆୟୁଷ ହରେ ପର ସୈନ୍ୟେ ।। ୧୦୨ 
ତାର ଚରଣେ ମନ ଚିନ୍ତି । ନିରତେ ହେଉ ମୋର ପ୍ରୀତି ।। ୧୦୩ 
ଯୁଦ୍ଧର ଅର୍ଥେ କୋପ ଭରି । ସକଳ ବୀରେ ଶସ୍ତ୍ର ଧରି ।। ୧୦୪ 
ସମରେ ଦେଖି ବନ୍ଧୁଜନ । ଦୟାରେ ନ ଯୁଝେ ଅର୍ଜୁନ ।। ୧୦୫ 
ମାୟାରେ ତାର ମନ ମୋହି । ଅନେକ ଆତ୍ମବିଦ୍ୟା କହି ।। ୧୦୬ 
ତାହାର କୁମତି ହରିଲା । ଛଳେ ସମସ୍ତ ସଂହାରିଲା ।। ୧୦୭ 
ତାର ଚରଣେ ମୋର ମତି । ନିଶ୍ଚଳେ ହେଉ ଆତ୍ମରତି ।। ୧୦୮ 
ମୋହର ତୁଲେ ସତ୍ୟ କଲା । ଶସ୍ତ୍ର ନ ଧରିବି ବୋଇଲା ।। ୧୦୯ 
ମୋହର ତୀକ୍ଷ୍ଣବାଣେ କୋପି । ମୋହ ବଚନେ ସତ୍ୟ ସ୍ଥାପି ।। ୧୧୦ 
ତକ୍ଷଣେ ଚକ୍ର ଘେନି ହସ୍ତେ । ରଥୁ ଧାଇଁଲା ଭୂମିଗତେ ।। ୧୧୧ 
ସ୍ଵଧର୍ମ ସମର ଉପକ୍ଷେି । ସିଂହ ଯେସନେ ଗଜ ଦେଖି ।। ୧୧୨ 
ଧାମନ୍ତେ ଅବନୀ କମ୍ପିଲା । ଉତ୍ତରୀ କନ୍ଧୁ ଉଡିଗଲା ।। ୧୧୩ 
ଚକ୍ର ଉଞ୍ଚାଇ ମହାକୋପେ । ମିଳିଲା ମୋହର ସମୀପେ ।। ୧୧୪ 
ମୁଁ ଆତତାୟୀ ପଣେ । ଅନେକ ବାଣ ରୋଷେ ବିନ୍ଧି ।। ୧୧୫ 
ବିଶୀର୍ଣ୍ଣ କଲି ସହ୍ନେୀ ଅଙ୍ଗେ । ଦେଖି ଧାଇଁଲା ଅତି ବେଗେ ।। ୧୧୬ 
ରୁଧିର ଭୂଷଣ ଶରୀରେ । ଭୂମି କମ୍ପଇ ପାଦଭରେ ।। ୧୧୭ 
ହରିବା ପାଇଁ ମୋର ପ୍ରାଣ । ମୁଁ ଏବେ ପଶିଲି ଶରଣ ।। ୧୧୮ 
ବିଜୟ ରଥେ ଯେ ସାରଥି । ରଥ ଆରୋହି ଶୁଭ ଚିନ୍ତି ।। ୧୧୯ 
ହୟଙ୍କ ରଶ୍ମି ଯେହୁ ଧରେ । ସେ ରୂପେ ମନ ରହୁ ସ୍ଥିରେ ।। ୧୨୦ 
ସଂଗ୍ରାମ କରି ଯେତେ ମଲେ । ତା ମୁଖ ଦେଖି ତରିଗଲେ ।। ୧୨୧ 
ଏବେ ମୋହର ଅନ୍ତଃକାଳେ । ମୋ ଚିତ୍ତ ରମୁ ତା ପୟରେ ।। ୧୨୨ 
ଗୋପନଗରେ ବୃନ୍ଦାବନେ । ରାସଉତ୍ସବେ ଗୋପୀଜନେ ।। ୧୨୩ 
ଲଳିତ ଗତି ସୁବିଳାସ । ମନୋଜ୍ଞ ଦୃଷ୍ଟି ମନ୍ଦହାସ ।। ୧୨୪ 
ଯାହାର ସଙ୍ଗେ ଭାବ କରି । ଗୋପୀଏ ଭବୁ ଗଲେ ତରି ।। ୧୨୫ 
ଧର୍ମନନ୍ଦନ ଯଜ୍ଞକାଳେ । ଋଷି ବ୍ରାହ୍ମଣ ରାଜା ମେଳେ ।। ୧୨୬ 
ଯାହାର ପାଦେ ଅର୍ଘ୍ୟ ଦେଇ । ସୁଖେ ସୁନ୍ଦର ମୁଖ ଚାହିଁ ।। ୧୨୭ 
ସକଳେ ଗଲେ ମୋକ୍ଷମାର୍ଗେ । ସେ ଏବେ ଦିଶେ ମୋର ଆଗେ।। ୧୨୮ 
ନିର୍ମଳ ଆତ୍ମାରୂପ ହୋଇ । ପ୍ରାଣୀଙ୍କ ହୃଦେ ଯେ ବସଇ ।। ୧୨୯ 
ଯେ ରୂପେ ଦୃଷ୍ଟିଭେଦେ ରବି । ଅନେକ ବୋଲି ଅନୁଭବି ।। ୧୩୦ 
ସେ ହରି ପାଦଯୁଗେ ଭଜି । ପଶିଲି ଭବମୋହ ତେଜି ।। ୧୩୧ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ଗୋବିନ୍ଦ ବିଷୟେ । ମନ ବଚନ ଦୃଷ୍ଟି ଦେହେ ।। ୧୩୨ 
ଆତ୍ମାରେ ଆତ୍ମା ସ୍ଥିର କରି । ପବନେ ପବନ ସଂହରି ।। ୧୩୩ 
ଦେଖନ୍ତି ସୁର ନର ମୁନି । ଗଙ୍ଗାନନ୍ଦନ ହେଲେ ତୁନି ।। ୧୩୪ 
ଶରୀର ତେଜି ଭାବ ମୋହେ । ପଶିଲେ ଗୋବିନ୍ଦର ଦେହେ ।। ୧୩୫ 
ଭୀଷ୍ମ ମରଣ ଦେଖି ଭଲେ । ଯେ ଅବା ଥିଲେ କୃଷ୍ଣ ତୁଲେ।। ୧୩୬ 
ମଉନେ ବସିଲେ ସମସ୍ତେ । ପକ୍ଷୀଏ ଯେହ୍ନେ ଦିନ ଅନ୍ତେ ।। ୧୩୭ 
ତକ୍ଷଣେ ଦୁନ୍ଦୁଭି ଶବଦ । ଦେବମାନବେ କଲେ ବାଦ୍ୟ ।। ୧୩୮ 
ସାଧୁ ଶବଦ ଶୂନ୍ୟେ ସ୍ଫୁରେ । ପୁଷ୍ପ ବରଷେ ନିରନ୍ତରେ ।। ୧୩୯ 
ତକ୍ଷଣେ ଯୁଧିଷ୍ଠିର ଯାଇ । ଅନଳେ ଭୀଷ୍ମ ଦେହ ଦହି ।। ୧୪୦ 
ମୁହୂର୍ତ୍ତେ ବସି ଦୁଃଖ ମନେ । ଉଠି ସକଳ ମହାଜନେ ।। ୧୪୧ 
ଯେ ଯାହା ମତେ ସ୍ତୁତି କଲେ । ନମିଲେ କୃଷ୍ଣ ପାଦତଳେ ।। ୧୪୨ 
ଉଠି ସକଳେ ଦୁଃଖ ଚିତ୍ତେ । ଗୃହେ ଚଳିଲେ ଯେଝାମତେ ।। ୧୪୩ 
ପାଣ୍ଡବେ କୃଷ୍ଣ ସଙ୍ଗତେ । ହସ୍ତିନା ମିଳିଲେ ତୁରିତେ ।। ୧୪୪ 
ତକ୍ଷଣେ ଅନ୍ତଃପୁରେ ଯାଇ । ଅନ୍ଧଗାନ୍ଧାରୀଙ୍କି ଦୁଝାଇ ।। ୧୪୫ 
ଗୋବିନ୍ଦ ଧୃତରାଷ୍ଟ୍ର ବୋଲେ । ଯୁଧିଷ୍ଠିରଙ୍କୁ ରାଜା କଲେ ।। ୧୪୬ 
ସେ ରାଜା ଧର୍ମେ ରାଜ୍ୟ କଲା । ଯା ପିତୃପିତାମହେ ଥିଲା ।। ୧୪୭ 
ଏମନ୍ତେ କରି ରାଜପଣ । ସଙ୍ଗତେ ଘେନି ନାରାୟଣ ।। ୧୪୮ 
ସେ ନାରାୟଣ ପାଦଗତ । ଶରଣ ଦାସ ଜଗନ୍ନାଥ ।। ୧୪୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ଯୁଧିଷ୍ଠିର ରାଜ୍ୟପ୍ରଲମ୍ଭୋ ନାମ ନବମୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଦଶମ ଅଧ୍ୟାୟ - ୧.୧୦', content: '''
      ପ୍ରଥମସ୍କନ୍ଧ - ଦଶମ ଅଧ୍ୟାୟ 

ଶୌନକ ଉବାଚ 

ଭୋ ସୂତ କହ କୃଷ୍ଣବାଣୀ । ସଂସାରୁ ତରି ଯାହା ଶୁଣି ।। ୧ 
ପଣ୍ଡୁରାଜାର ଅନ୍ତଃକାଳେ । ଦୁଷ୍ଟେ ଯେ ରାଜ୍ୟ ନେଲେ ବଳେ।। ୨ 
ଗୋବିନ୍ଦ ପାଦେ ଆଶ୍ରେ କରି । ସେ ଆତତାୟୀ ଜନେ ମାରି ।। ୩ 
ପଞ୍ଚଭ୍ରାତାଏ ଏକମେଳେ । ପ୍ରଜାଙ୍କୁ ପାଳି ରାଜ୍ୟ କଲେ ।। ୪ 
ତେବେ କି କଲେ ପଣ୍ଡୁସୁତେ । ସ୍ଵଭାବେ କୃଷ୍ଣ ସଙ୍ଗତେ ।। ୫ 

ସୂତ ଉବାଚ 

ପାଣ୍ଡବବଂଶ ରକ୍ଷା କରି । କୁରୁବଂଶକୁ ନରହରି ।। ୬ 
କ୍ରୋଧ ଅନଳେ ଭସ୍ମ କଲେ । ଦାବାଗ୍ନି ଯେହ୍ନେ ବନସ୍ଥଳେ ।। ୭ 
ପାଣ୍ଡବେ ନିଜ ରାଜ୍ୟ ମଧ୍ୟେ । କୃଷ୍ଣ ସ୍ଥାପିଲେ ରାଜପଦେ ।। ୮ 
ଭୀଷ୍ମଙ୍କ ତହୁଁ ଧର୍ମବାଣୀ । ଯେବା କହିଲେ ଚକ୍ରପାଣି ।। ୯ 
ସେ ବାକ୍ୟେ ଶୋକମୋହ ଛାଡି । ପ୍ରଜାପାଳନେ ଚିତ୍ତ ବଢ଼ି ।। ୧୦ 
ଆନନ୍ଦମନେ ଧର୍ମବଳା । ପ୍ରଜାପାଳନେ ମନ ଦେଲା ।। ୧୧ 
କୃଷ୍ଣର ତେଜେ ରାଜାଗଣେ । ସେବନ୍ତି ଯୁଧିଷ୍ଠି ଚରଣେ ।। ୧୨ 
ସମୁଦ୍ର ଅନ୍ତଃ ଯାଏ ମହୀ । ଧର୍ମନନ୍ଦନ ଆଜ୍ଞାବହି ।। ୧୩ 
ପ୍ରଜା ବଚନେ ମେଘମାଳ । ଭୂମିରେ ବରଷନ୍ତି ଜଳ ।। ୧୪ 
କାମଧେନୁର ପ୍ରାୟେ ମହୀ । ପ୍ରଜା କଳ୍ପିତେ ଶସ୍ୟ ଦେଇ ।। ୧୫ 
ଗୋପାଳ ଗୋଷ୍ଠ ମଧ୍ୟେ ଥାଇ । ଅନେକ କ୍ଷୀର ଦ୍ୟନ୍ତି ଗାଈ ।। ୧୬ 
ନଦୀ ବହନ୍ତି ପୂରି ଜଳେ । ସମୁଦ୍ର ରହିଲା ନିଶ୍ଚଳେ ।। ୧୭ 
ପର୍ବତେ ନିଜ ସ୍ଥାନେ ସ୍ଥିର । ଆବୃତ ଲତା ବନ ଘୋର ।। ୧୮ 
ସର୍ବଔଷଧି ଫଳ ଯେତେ । ଫଳନ୍ତି ପ୍ରଜାଙ୍କ ଆୟତ୍ତେ ।। ୧୯ 
ପ୍ରଜାଙ୍କୁ ଆଧି-ବ୍ୟାଧି-କ୍ଳେଶ । ନ ଲାଗେ ତାପ-ତ୍ରୟ-ତ୍ରାସ ।। ୨୦ 
ଧର୍ମନନ୍ଦନ ରାଜ୍ୟେ ଯେତେ । ପ୍ରଜାଏ ବଞ୍ଚନ୍ତି ନିଶ୍ଚିନ୍ତେ ।। ୨୧ 
ବନ୍ଧୁଙ୍କ ଶୋକ ଶାନ୍ତ କରି । ସୁଭଦ୍ରା ପ୍ରିୟକାମେ ହରି ।। ୨୨ 
ହସ୍ତିନାପୁରେ ହୃଷୀକେଶ । ଭାବେ ବଞ୍ଚିଲେ କେତେ ମାସ।। ୨୩ 
ଦ୍ଵାରକା ଗମନେ ଉଦ୍ଯୋଗୀ । ଯୁଧିଷ୍ଠିରଙ୍କୁ ଆଜ୍ଞା ମାଗି ।। ୨୪ 
ଜଣ ଜଣକେ କରି କୋଳ । ସୁହୃଦ-ପ୍ରେମ-ବାକ୍ୟେ ଭୋଳ।। ୨୫ 
ରଥେ ବସିଲେ ବନମାଳୀ । ତୁଲେ ସକଳ ବନ୍ଧୁ ମିଳି ।। ୨୬ 
କୃଷ୍ଣା ସୁଭଦ୍ରା କୁନ୍ତୀସୁତେ । ରାଜାଏ ଆସିଥିଲେ ଯେତେ ।। ୨୭ 
ଗାନ୍ଧାରୀ ଧୃତରାଷ୍ଟ୍ର ମେଳେ । ଯୁଯୁତ୍ସୁ ଗଉତମ ତୁଲେ ।। ୨୮ 
ଧୌମ୍ୟ ସଙ୍ଗତେ ଭୀମ ଗଲା । ଉତ୍ତରା ନାରୀ ସଙ୍ଗେ ଥିଲା ।। ୨୯ 
କୃଷ୍ଣଙ୍କୁ ନମିଲା ଅନ୍ତରେ । ପ୍ରବେଶ କଲା ଅନ୍ତଃପୁରେ ।। ୩୦ 
କୃଷ୍ଣ ବିରହେ ମନଛନ୍ନ । ସହି ନ ପାରି ହତଜ୍ଞାନ ।। ୩୧ 
କୃଷ୍ଣର ଭାବେ ଭାବ ବଢ଼ି । ତା ସଙ୍ଗ କେ ପାରିବ ଛାଡି ।। ୩୨ 
ଯାହାର ଯଶ ଗୁଣ କର୍ଣ୍ଣେ । ନିରତେ ଭାବୁଥାନ୍ତି ମନେ ।। ୩୩ 
ନ ଦେଖି ତାର ପଦ୍ମମୁଖ । କାହିଁ ଲଭିବେ ଆତ୍ମସୁଖ ।। ୩୪ 
ନିରତେ କରନ୍ତି ଦର୍ଶନ । ସ୍ନେହ ନିର୍ଭରେ ଆଲିଙ୍ଗନ ।। ୩୫ 
କୃଷ୍ଣଙ୍କୁ କହନ୍ତି ବଚନ । ଆବୋରି ଶୟନ ଭୋଜନ ।। ୩୬ 
ଏ ରୂପେ ଚିତ୍ତବୃତ୍ତି ଦେଇ । ଚକ୍ଷୁ ପିଡା ନ ଚଳଇ ।। ୩୭ 
ତାହାର ସ୍ନେହେ ବଦ୍ଧ ହୋଇ । ତା ତହୁଁ ଅନ୍ୟେ ଚିତ୍ତ ନାହିଁ ।। ୩୮ 
ପୁରୁ ବାହାର ହୋନ୍ତେ ହରି । ବିକଳେ ଯେତେ ପୁରନାରୀ ।। ୩୯ 
ଚକ୍ଷୁ ବୁଜିଲେ ଭାବଭରେ । ରୋମାଞ୍ଚତନୁ ଅଶ୍ରୁଝରେ ।। ୪୦ 
କୁଣ୍ଠିତ କଣ୍ଠେ ବାକ୍ୟ କହି । ବୋଲନ୍ତି ଏକୁ ଆରେ ଚାହିଁ ।। ୪୧ 
ଦ୍ଵାରକା ଗଲେ ଭାବଗ୍ରାହୀ । ଆମ୍ଭର ସୁଖଲେଶ କାହିଁ ।। ୪୨ 
ମୃଦଙ୍ଗ ଶଙ୍ଖ ଭେରୀ ବୀଣା । ଘ ଦୁନ୍ଦୁଭି ନିଘୋଷଣା ।। ୪୩ 
ସେ କୁରୁରାଜ୍ୟେ ଯେତେ ନାରୀ । କୃଷ୍ଣ ବିଚ୍ଛେଦେ ତନୁ ଘାରି ।। ୪୪ 
ଜଗତୀ ଆଳୀ ଆରୋହୀ । ପୁଷ୍ପବିଞ୍ଚନ୍ତି କୃଷ୍ଣ ଚାହିଁ ।। ୪୫ 
କୃଷ୍ଣର ଶିରେ ଶ୍ଵେତଛତ୍ର । ରତ୍ନ କାଞ୍ଚନେ ସୁଘଟିତ ।। ୪୬ 
ଆନନ୍ଦେ ଘେନି ମନତୋଷେ । ଅର୍ଜୁନ ଗୋବିନ୍ଦର ପାଶେ ।। ୪୭ 
ବାମ ଦକ୍ଷିଣ ପାଶେ ଟେକି । ବ୍ୟଜନ ଉଦ୍ଧବ ସାତ୍ୟକି ।। ୪୮ 
ଚାମର ହସ୍ତେ ପୁଣି ବିଞ୍ଚି । କୃଷ୍ଣେ କପର୍ୂରଧୂଳି ସିଞ୍ଚି ।। ୪୯ 
ଦେବେ କୁସୁମ ବରଷନ୍ତି । ମାର୍ଗେ ବିଜୟ ଯଦୁପତି ।। ୫୦ 
ବ୍ରାହ୍ମଣେ ମିଳି କୃଷ୍ଣ ଆଗେ । ସୁସ୍ଵରେ ସାମଗାନ ରଙ୍ଗେ ।। ୫୧ 
ଆଶିଷ ଅର୍ଥେ ବେଦବାଣୀ । ହୃଦେ ନମନ୍ତି ଚକ୍ରପାଣି ।। ୫୨ 
ନିର୍ଗୁଣ ଗୁଣ ଯାର ଦେହୀ । ଭାବ ଅଭାବ ଯାର ନାହିଁ ।। ୫୩ 
ବିପ୍ର ସମୂହ ଅନ୍ୟେ ଅନ୍ୟେ । ଆଶିଷ ଦେଲେ ତୋଷ ମନେ।। ୫୪ 
କୌରବପୁର ନାରୀଙ୍କର । ସେ ସର୍ବସୁଖ ମନୋହର ।। ୫୫ 
ଉତ୍ତମ ଶ୍ଳୋକେ ଚିତ୍ତ ଯାର । ଅନ୍ୟୋଽନ୍ୟେ କରନ୍ତି ବିଚାର।। ୫୬ 
ସେ ହରି ପୁରୁଷ ପୁରାଣ । ଆତ୍ମାକୁ ଆତ୍ମାରେ ନିର୍ମାଣ ।। ୫୭ 
କରି ସକଳ ଦେହେ ବସେ । ରହଇ ଏକ ଅବଶେଷେ ।। ୫୮ 
ଗୁଣତ୍ରିତୟେ ଏ ଜଗତ । ମାୟାରେ କରେ ଆତଯାତ ।। ୫୯ 
ଆତ୍ମାରେ ଆତ୍ମାଭାବ ବହେ । ସକଳଶକ୍ତି ଘେନି ରହେ ।। ୬୦ 
ଦିବସ ଅନ୍ତେ ପ୍ରାଣୀ ଦେହେ । ନିଦ୍ରା ଯେସନେ ସର୍ବ ମୋହେ।। ୬୧ 
ପୁଣି ଉଠନ୍ତି ରାତ୍ରି ଅନ୍ତେ । ବିଷୟ ଧ୍ୟାନ ଅବିରତେ ।। ୬୨ 
ଯାହାର ନିଜ ବୀର୍ଯ୍ୟବଳେ । ପ୍ରକୃତି ପ୍ରସରେ ଶୟଳେ ।। ୬୩ 
ଜୀବର ସଙ୍ଗେ ସଙ୍ଗ କରି । ବିହରେ ନାନାରୂପ ଧରି ।। ୬୪ 
ଏମନ୍ତେ ସଞ୍ଚରେ ଜଗତ । ଶାସ୍ତ୍ର କରଇ ଆତଯାତ ।। ୬୫ 
ଯାହାର ପାଦ ଆଶ୍ରେ କରି । ଜିତଇନ୍ଦ୍ରିୟ ବ୍ରହ୍ମଚାରୀ ।। ୬୬ 
ନିର୍ମଳ ଆତ୍ମାରେ ନିଶ୍ଚଳେ । ଦେଖନ୍ତି ଭକ୍ତି ଯୋଗବଳେ ।। ୬୭ 
ତାହାଙ୍କ ହୃଦେ ପ୍ରକାଶଇ । ସକଳ କଳୁଷ ନାଶଇ ।। ୬୮ 
ଯାର ମହିମା ମୁନିଗଣେ । ଆଗମ ନିଗମ ପ୍ରମାଣେ ।। ୬୯ 
ଏକୁ ଆରେକ କଥା କହି । ବଞ୍ଚନ୍ତି ଯାର ପାଦ ଧ୍ୟାୟି ।। ୭୦ 
ଯେ ଏକ ଈଶ ଲୀଳା କରି । ପ୍ରକୃତି ସଙ୍ଗତେ ବିହରି ।। ୭୧ 
ସୃଷ୍ଟି କରିଣ ପୁଣି ପାଳେ । ଈଶ୍ଵର ରୂପେ ଅନ୍ତଃ କରେ ।। ୭୨ 
ସେ ଦୋଷ ନ ଲାଗେ ତାହାର । ନଳିନୀ ଦଳେ ଯେହ୍ନେ ନୀର ।। ୭୩ 
ସେହି ଏ ଆମ୍ଭ ଦୃଷ୍ଟିପଥେ । ଦେଖ ଗୋ ସଖି ଅଛି ରଥେ ।। ୭୪ 
ଦୁଷ୍ଟ କ୍ଷତ୍ରିୟେ ଯେତେବେଳେ । ଅଧର୍ମେ ଗ୍ରାସନ୍ତି ଶୟଳେ ।। ୭୫ 
ସେ ହରି ସତ୍ତ୍ଵଗୁଣ ଧରି । ନାନା ଶରୀରେ ଅବତରି ।। ୭୬ 
ଯଶ ବିସ୍ତାରି ଦୟା ସଙ୍ଗେ । ସୁଖେ ବିହରେ ଯୁଗେଯୁଗେ ।। ୭୭ 
ଯାହାର ଅଂଶ ଅବତାରେ । ଯାଦବକୁଳ ଏ ସଂସାରେ ।। ୭୮ 
ପୁରୁଷଉତ୍ତମ ଶ୍ରୀପତି । ଯେଣୁ ଯାଦବେ ଉତପତ୍ତି ।। ୭୯ 
ରଜନୀ ଅନ୍ତେ ନରଲୋକେ । ନାମ ଧରନ୍ତି ପୁଣ୍ୟଶ୍ଳୋକେ ।। ୮୦ 
ଯାର ନିବାସ ମଧୁବନ । ତେଣୁ ସ୍ଵଭାବେ ପୁଣ୍ୟତମ ।। ୮୧ 
ଏ ଯେ ଦ୍ଵାରକା ତ୍ରିଅକ୍ଷର । ଅପାର ପୁଣ୍ୟ ଯଶସ୍କର ।। ୮୨ 
ଯହିଁ ସକଳ ପ୍ରଜାଜନ । କୃଷ୍ଣର ହସିତ ବଦନ ।। ୮୩ 
ନିଗମ ବାକ୍ୟ ଯାହା ଘୋଷି । ଦେଖନ୍ତି ନିଜଦ୍ଵାରେ ବସି ।। ୮୪ 
ସାତ୍ଵିକଭାବେ ବିପ୍ରଗଣେ । ଯାର ଚରଣ ଅନୁକ୍ଷଣେ ।। ୮୫ 
ଯମ ନିୟମ ବ୍ରତ ସ୍ନାନ । ଯଜ୍ଞ ତପସ୍ୟା ମହାଦାନ ।। ୮୬ 
ସଙ୍କଳ୍ପ କରି ଦକ୍ଷହସ୍ତେ । ତର୍ପଣ କରୁଥାନ୍ତି ନିତ୍ୟେ ।। ୮୭ 
କୃଷ୍ଣର ଯେତେ ପତ୍ନୀଗଣ । ସେ ତ ସ୍ଵଭାବେ ଭାଗ୍ୟବାନ ।। ୮୮ 
ସଙ୍କଳ୍ପ କରି ଜନ୍ମାନ୍ତରେ । ତାହାଙ୍କୁ ଲଭିଛନ୍ତି ବରେ ।। ୮୯ 
ଯାର ଅଧର ମଧୁରସେ । ଗୋକୁଳ ଗୋପୀଏ ହରଷେ ।। ୯୦ 
ନିତ୍ୟେ ପିବନ୍ତି ଚକ୍ଷୁଦ୍ଵାରେ । ତନୁ ଅତନୁ ଶର ଘାରେ ।। ୯୧ 
ରୁକ୍ମିଣୀ ସ୍ଵୟମ୍ବର କାଳେ । ସଭାର ମଧ୍ୟେ ନୃପମେଳେ ।। ୯୨ 
କୃଷ୍ଣ ବିଷୟେ ଯେତେ ବାଦୀ । କ୍ଷତ୍ରିୟ ଶିଶୁପାଳ ଆଦି ।। ୯୩ 
ତାହାଙ୍କ ଦର୍ପ ନାଶ କରି । ନାରକାପୁରୁ କନ୍ୟା ହରି ।। ୯୪ 
ସେ ବଧୂଜନେ ତାର ସଙ୍ଗେ । ଖଟନ୍ତି ସଉଭାଗ୍ୟ ରଙ୍ଗେ ।। ୯୫ 
ତାର କଟାକ୍ଷେ ବଶ ହୋଇ । ନିଶ୍ଚଳ ଚିତ୍ତେ ରୂପ ଧ୍ୟାୟି ।। ୯୬ 
ନିରତେ କୃଷ୍ଣ ଘେନି ଘରେ । ପ୍ରେମେ ସେବନ୍ତି ତା ପୟରେ ।। ୯୭ 
ପାରିଜାତକ ଆଦି ଦାନ । ଦେଇ ଆନନ୍ଦ ତାଙ୍କ ମନ ।। ୯୮ 
କରିଣ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ । ତାହାଙ୍କ ସଙ୍ଗ ନ ଛାଡଇ ।। ୯୯ 
କୁରୁମଣ୍ଡଳ ବଧୂଜନେ । ଏକାନ୍ତ ବାଣୀ ଅନ୍ୟୁ ଅନ୍ୟେ ।। ୧୦୦ 
ସ୍ମିତ ଇକ୍ଷଣେ ତାହା ଜାଣି । ରଥେ ଚଳିଲେ ଚକ୍ରପାଣି ।। ୧୦୧ 
କୃଷ୍ଣର ସ୍ନେହ ମନେ ଧରି । ପାଣ୍ଡବେ ଘେନି ସୈନ୍ୟ ଚାରି।। ୧୦୨ 
ଶତ୍ରୁଙ୍କ ଭୟ ଚିତ୍ତେ ଚିନ୍ତି । କୃଷ୍ଣଙ୍କୁ ଆବୋରି ଚଳନ୍ତି ।। ୧୦୩ 
କେତେ ହେଁ ଦୂରେ ଭାବଗ୍ରାହୀ । ପାଣ୍ଡବମାନଙ୍କୁ ରୁହାଇ ।। ୧୦୪ 
ଉଦ୍ଧବ ଆଦି ପ୍ରିୟ ସଙ୍ଗେ । ଚଳିଲେ ନିଜ ପୁର ମାର୍ଗେ ।। ୧୦୫ 
କୁରୁ ଜାଙ୍ଗଳ ଦେଶ ଜିଣି । ପାଞ୍ଚାଳ ଦେଶ ଶୂରସେନୀ ।। ୧୦୬ 
ଯମୁନା ଦେଶ ବ୍ରହ୍ମାବର୍ତ୍ତ । ମତ୍ସ୍ୟନଗର ସାରସ୍ଵତ ।। ୧୦୭ 
ମରୁଧନ୍ଵନ ସଉବୀର । ଆଭୀରପୁରୀ ଯେ ଅପର ।। ୧୦୮ 
ଅନ୍ୟାନ୍ୟ ଆଦି ଦେଶ ଯେତେ । ଜିଣି ଗମିଲେ ନିଜ ରଥେ ।। ୧୦୯ 
ସେ ଦେଶେ ଯେତେ ପ୍ରଜାଜନେ । ସଂଭ୍ରମେ କୃଷ୍ଣ ଦରଶନେ ।। ୧୧୦ 
ଅନେକ ଉପାୟନ ହସ୍ତେ । ନିବେଦି କୃଷ୍ଣପାଦଗତେ ।। ୧୧୧ 
ଏମନ୍ତେ ଦ୍ଵାରକା ଅଗ୍ରତେ । ମିଳିଲେ ଦିନକର ଅସ୍ତେ ।। ୧୧୨ 
ସେ ହରି ଚରଣ ପଙ୍କଜେ । କିଙ୍କର ଜଗନ୍ନାଥ ଭଜେ ।। ୧୧୩ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ନୈମିଷୀୟୋପାଖ୍ୟାନେ ଶ୍ରୀକୃଷ୍ଣ ଦ୍ଵାରକା ଗମନଂ ନାମ ଦଶମୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଏକାଦଶ ଅଧ୍ୟାୟ - ୧.୧୧', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ - ଏକାଦଶ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ନିଜ ରାଜ୍ୟେ ହରି । ମିଳିଲେ ଶଙ୍ଖନାଦ କରି ।। ୧ 
ସେ ପାଞ୍ଚଜନ୍ୟର ଶବଦ । ହରିଲା ପ୍ରଜାଙ୍କ ବିଷାଦ ।। ୨ 
ସେ ଶଙ୍ଖଧବଳ ଉଦର । ବିରାଜେ ଶ୍ରୀକୃଷ୍ଣର କର ।। ୩ 
ଅଧର ରଙ୍ଗେ ରଙ୍ଗ ଦିଶି । ଉଚ୍ଚ ଶବଦ ସେହୁ ଭାଷି ।। ୪ 
ରକତ ପଦ୍ମ କୋଳେ ଯେହ୍ନେ । ଶୋଭିତ ରାଜହଂସ ସ୍ଵନେ ।। ୫ 
ସେ ନାଦ ଯେତେଦୂର ସ୍ଫୁରେ । ଜନ୍ମ ମରଣ ଭୟ ହରେ ।। ୬ 
ସେ ନାଦ ସ୍ଫୁରେ ଘନଘନ । ଶୁଣି ସକଳ ପ୍ରଜାଜନ ।। ୭ 
ଧାମନ୍ତି ପରମ ହରଷେ । ଶ୍ରୀକୃଷ୍ଣ ଦର୍ଶନ ଲାଳସେ ।। ୮ 
ବିବିଧ ଉପାୟନ ହସ୍ତେ । ମିଳିଲେ ଗୋବିନ୍ଦ ଅଗ୍ରତେ ।। ୯ 
ରବି ସମୀପେ ଦୀପପନ୍ତି । ଦିବସେ ଯେସନେ ଦିଶନ୍ତି ।। ୧୦ 
ଯେ ହରି ନିତ୍ୟ ପୂର୍ଣ୍ଣକାମ । ଆତ୍ମପ୍ରକାଶ ଆତ୍ମାରାମ ।। ୧୧ 
ତାର ନିକଟେ ରୁଣ୍ଡ ହୋଇ । ସକଳେ ଶିରେ କର ଦେଇ ।। ୧୨ 
ବାଳକ ପିତା ସନ୍ନିଧାନେ । ଯେମନ୍ତେ ମାନ ଅପମାନେ ।। ୧୩ 
ଆନନ୍ଦେ କୃଷ୍ଣ ମୁଖ ଚାହିଁ । ବୋଲନ୍ତି ଗଦଗଦ ହୋଇ ।। ୧୪ 
ଭୋନାଥ ପରମ କାରଣ । ତୋହର ଅଭୟ ଚରଣ ।। ୧୫ 
ଶିବ ବିରଞ୍ଚି ଆଦି ଦେବେ । ନିତ୍ୟେ ସେବନ୍ତି ଆତ୍ମଭାବେ ।। ୧୬ 
ଯେ ଚିନ୍ତେ ଆତ୍ମାର କାରଣ । ତୋ ପାଦପଦ୍ମ ନାରାୟଣ ।। ୧୭ 
ଯେ କାଳ ସକଳ ସଂହାରେ । ତୋର ସେବକେ ସେ ନପାରେ।। ୧୮ 
ତୁ ଆମ୍ଭ ପିତାମାତା ପତି । ସର୍ବ ସଙ୍କଳ୍ପ କ୍ଷେମଗତି ।। ୧୯ 
ପରମଗୁରୁ ଦଇବତ । ସୁହୃଦ ବନ୍ଧୁ ପ୍ରିୟମିତ୍ର ।। ୨୦ 
ତୋ ବିନୁ ଆମ୍ଭେ ନୋହୁ କିଛି । ତୁ ନାଥ ସର୍ବ-ଆତ୍ମା-ସାକ୍ଷୀ ।। ୨୧ 
ଅନାଥ ନାଥ ତୁ ଆମ୍ଭର । ଦେବମାନବେ ଅଗୋଚର ।। ୨୨ 
ତୋର ବଦନ ନାରାୟଣ । ପ୍ରେମ ହସିତ ନିରୀକ୍ଷଣ ।। ୨୩ 
ସେ ମୁଖ ଦେଖୁ ତୋର ଦେହେ । ସର୍ବସୌନ୍ଦର୍ଯ୍ୟ ଯହିଁ ରହେ ।। ୨୪ 
ଯେବେ ସୁହୃଦ ଦେଖିବାରେ । କୁରୁନଗର ମଧୁପୁରେ ।। ୨୫ 
ଇଚ୍ଛାରେ କରୁ ତୁ ଗମନ । ତୋତେ ନ ଦେଖି ଆମ୍ଭମନ ।। ୨୬ 
କ୍ଷଣକ କୋଟିଯୁଗ ମଣେ । ରଜନୀ ଦିବସ ନ ଜାଣେ ।। ୨୭ 
କୋଟିନୟନ ପ୍ରାଣୀ ବହି । କି କରେ ରବି ଯେବେ ନାହିଁ ।। ୨୮ 
ତୋହର ପ୍ରସନ୍ନ ବଦନ । ଅଖିଳ ତାପ ବିମୋଚନ ।। ୨୯ 
ଚିର ପ୍ରବାସେ ତା ନ ଦେଖି । ଆମ୍ଭ ଜୀବନ ବଡ ଦୁଃଖୀ ।। ୩୦ 
ଏମନ୍ତ ଜନ ମୁଖୁ ଶୁଣି । ଆନନ୍ଦ ମନେ ଚକ୍ରପାଣି ।। ୩୧ 
ଅମୃତ ଲୋଚନେ ଅନାଇ । ପୁରେ ପ୍ରବେଶ ଭାବଗ୍ରାହୀ ।। ୩୨ 
ଯାଦବ ସାତବଂଶ ମିଳି । ଶବଦ ଶୁଭେ କୁଶସ୍ଥଳୀ ।। ୩୩ 
ରକ୍ଷିତ ନିଜ ତୁଲ୍ୟ ବଳେ । ପାତାଳ ଯେହ୍ନେ ନାଗବଳେ ।। ୩୪ 
ମତ୍ତ ମାତଙ୍ଗ ଅଶ୍ଵ ଖର । ରଥ ଶକଟ ବହୁତର ।। ୩୫ 
ପଦାତିବଳ ଅପ୍ରମିତ । ଧାମନ୍ତି ବୀରେ ଯୂଥଯୂଥ ।। ୩୬ 
ଚଳନ୍ତେ ମୁଖରାବ ଗୋଳ । ପାତାଳେ ଯେହ୍ନେ ନାଗବଳ ।। ୩୭ 
ସକଳ ଋତୁ ପୁଷ୍ପଫଳେ । ଆଶ୍ରଇ ଲତା ଦ୍ରୁମ ମେଳେ ।। ୩୮ 
ଆରାମ ଭବନେ ଶୋଭନ । ଜଳେ ଜଳଜ ହଂସ ମୀନ ।। ୩୯ 
ତୋରଣ ପୁର ଦ୍ଵାର ମାର୍ଗେ । ଉଚ୍ଚେ ବନ୍ଧନ ନବରଙ୍ଗେ ।। ୪୦ 
ଧ୍ଵଜ ପତାକା ଚିତ୍ର ଶୋହେ । ସୁନ୍ଦର ପଥ ମନ ମୋହେ ।। ୪୧ 
ମାର୍ଜିତ ମାର୍ଗ ଦ୍ଵାରେ ଦ୍ଵାରେ । ସିଞ୍ଚା କୁସୁମ ଗନ୍ଧନୀରେ ।। ୪୨ 
ଗୃହମାନଙ୍କ ପ୍ରତିଦ୍ଵାରେ । ଦଧି ଅକ୍ଷତ ଫଳଭରେ ।। ୪୩ 
ପୂର୍ଣ୍ଣ କଳସ ଧୂପଦୀପେ । ଜୟଶବଦ ନାନାରୂପେ ।। ୪୪ 
କୃଷ୍ଣର ଆଗମନ ଜାଣି । ସଙ୍ଗତେ ବସୁଦେବ ଘେନି ।। ୪୫ 
ରାମ ଅକ୍ରୁର ଉଗ୍ରସେନ । କୃଷ୍ଣର ଯେତେକ ନନ୍ଦନ ।। ୪୬ 
ହରଷେ ଉଛୁଳିଲା ମନ । ଉପକ୍ଷେି ଶୟନ ଭୋଜନ ।। ୪୭ 
ଉତ୍ତମ ହସ୍ତୀ ସଜ କରି । ମାଗଧେ ମଙ୍ଗଳ ଉଚ୍ଚାରି ।। ୪୮ 
ମଙ୍ଗଳ ବେଦନାଦ ସ୍ଵରେ । ଅଗ୍ରେ ଚଳିଲେ ବିପ୍ରବରେ ।। ୪୯ 
ଶଙ୍ଖ ମହୁରୀ ଭେରୀ ତୂରୀ । ଯେ ବାଦ୍ୟେ ମଙ୍ଗଳ ଉଚ୍ଚାରି ।। ୫୦ 
ଏମନ୍ତେ ପୁରଜନ ପଥେ । ଆନନ୍ଦେ ମିଳିଲେ ସମସ୍ତେ ।। ୫୧ 
ଶତ ସହସ୍ର ବାରାଙ୍ଗନା । ଯେ ରୂପେ ଜଗତ ମୋହନା ।। ୫୨ 
କୁଣ୍ଡଳ ଲୋଳିତ ଶ୍ରବଣେ । ଲୋଚନ ପୂରିତ ଅଞ୍ଜନେ ।। ୫୩ 
ଅଳକା ତିଳକ କୁସୁମ । ଦେବମାନବେ ମନୋରମ ।। ୫୪ 
ନଟ ନର୍ତ୍ତକ ବନ୍ଦୀ ସୂତେ । ଅଗ୍ରେ ଚଳନ୍ତି ଯୂଥେଯୂଥେ ।। ୫୫
କୃଷ୍ଣର ଅଦ୍ଭୁତ ଚରିତ । ଗାୟନ କରି ନୃତ୍ୟଗୀତ ।। ୫୬ 
ମିଳିଲେ ଗୋବିନ୍ଦର ପାଶେ । ସକଳେ ପରମ ହରଷେ ।। ୫୭ 
ଗୋବିନ୍ଦ ଦେଖି ପୁରଜନ । ତକ୍ଷଣେ ଉପକ୍ଷେି ଆସନ ।। ୫୮ 
ଯେ ହରି ସର୍ବ ଗୁଣନିଧି । ବନ୍ଧୁ ପୂଜିଲେ ଯଥାବିଧି ।। ୫୯ 
କାହାକୁ କରି ନମସ୍କାର । ଆନନ୍ଦେ ଧରି କରେ କର ।। ୬୦ 
କାହାକୁ କରି ଆଲିଙ୍ଗନ । କା ଶିରେ ଆଘ୍ରାଣ ଚୁମ୍ବନ ।। ୬୧ 
କାହାକୁ ମନ୍ଦହାସେ ଚାହିଁ । ଭାବେ ତୋଷିଲେ ଭାବଗ୍ରାହୀ ।। ୬୨ 
ଆଶ୍ଵାସ କରି ପୁରଜନେ । ତୋଷିଲେ ସର୍ବ ବାକ୍ୟଧନେ ।। ୬୩ 
ଚାଣ୍ଡାଳୁ ବ୍ରହ୍ମଯାଏଁ ପୂଜା । କରି ତୋଷିଲେ ଦେବରାଜା ।। ୬୪ 
କୁଳ ପୂଜିତ ଜ୍ଞାନବୃଦ୍ଧ । କୃଷ୍ଣଙ୍କୁ କଲେ ଆଶୀର୍ବାଦ ।। ୬୫ 
ପୁରେ ପଶନ୍ତେ ଜନାର୍ଦ୍ଦନ । ଦ୍ଵାରକାପୁର ବଧୂଜନ ।। ୬୬ 
ତକ୍ଷଣେ ଲାଜ ଦୂର କରି । ଆରୋହି ଆଳୀ ପାଚେରୀ ।। ୬୭ 
ଦେଖିଣ କୃଷ୍ଣର ଶରୀର । ମହାଉତ୍ସବେଣ ଅସ୍ଥିର ।। ୬୮ 
ଯଦ୍ୟପି ନିତ୍ୟେ ନିତ୍ୟେ ପୁରେ । କୃଷ୍ଣ ବଦନ ନିରନ୍ତରେ ।। ୬୯ 
ଦେଖି ସନ୍ତୋଷ ନୋହେ ମନ । ଯା ଅଙ୍ଗ ସର୍ବ ଶୋଭାବନ ।। ୭୦ 
ଲକ୍ଷ୍ମୀ ବିଳାସ ଯାର ଅଙ୍ଗେ । ଅଦ୍ଭୁତ ବିବିଧ ବିଭଙ୍ଗେ ।। ୭୧ 
ସୁଧା-ସମ୍ପୂର୍ଣ୍ଣ ଯାର ଗାତ୍ର । ପ୍ରାଣୀ ଲୋଚନ ପାନପାତ୍ର ।। ୭୨ 
ଯାହାର ଚାରିଭୁଜତଳେ । ବାସବ ଆଦି ଦିଗପାଳେ ।। ୭୩ 
ଯାହାର ଅଭୟ ଚରଣ । ଭକତଜନଙ୍କ ଶରଣ ।। ୭୪ 
ଧବଳଛତ୍ର କେବା ଧରେ । କେବା ଚାମର ବିଞ୍ଚେ ଧୀରେ ।। ୭୫ 
ଜୟଶବଦ କେ କରନ୍ତି । କେ ବା କୁସୁମ ବରଷନ୍ତି ।। ୭୬ 
ପଥେ ଗୋବିନ୍ଦ ତନୁ ଶୋଭା । କିବା ଉପମା ତାରେ ଦେବା ।। ୭୭ 
ପୀତବସନ ବନମାଳ । ଶ୍ରବଣେ ମକର କୁଣ୍ଡଳ ।। ୭୮ 
ପିଶଙ୍ଗ ବସ୍ତ୍ର ମଧ୍ୟଭାଗେ । ଯେହ୍ନେ ବିଜୁଳି ନୀଳମେଘେ ।। ୭୯ 
ରବି ଶଶାଙ୍କ ଶକ୍ରଚାପ । ସ୍ଵଭାବେ ଘନନୀଳ ରୂପ ।। ୮୦ 
ପୁରେ ପଶନ୍ତେ ବ୍ରହ୍ମରାଶି । ତକ୍ଷଣେ ମାତୃଗଣେ ଆସି ।। ୮୧ 
ଆନନ୍ଦେ କରି ଆଲିଙ୍ଗନ । କୃଷ୍ଣଙ୍କୁ କରନ୍ତି କଲ୍ୟାଣ ।। ୮୨ 
ଦେବକୀ ଆଦି ସପ୍ତନାରୀ । ଚରଣେ ନମିଲେ ମୁରାରି ।। ୮୩ 
ସକଳ ମାତୃଗଣେ ମିଳି । କୋଳେ ବସାଇ ବନମାଳୀ ।। ୮୪ 
ଅତ୍ୟନ୍ତ ପୁତ୍ର ସ୍ନେହଭରେ । କ୍ଷୀର ସ୍ରବଇ ପୟୋଧରେ ।। ୮୫ 
ଅତି ଆନନ୍ଦେ ଅଶ୍ରୁଜଳେ । ସିଞ୍ଚନ୍ତି କୃଷ୍ଣଙ୍କ ଉପରେ ।। ୮୬ 
ମାତୃଗଣଙ୍କ ସଙ୍ଗୁ ହରି । ନିଜ ଭୁବନେ ବିଜେ କରି ।। ୮୭ 
ଷୋଳସହସ୍ର ପତ୍ନୀଙ୍କର । ବିରାଜେ ରତ୍ନମୟ ପୁର ।। ୮୮ 
ସକଳ କାମ ଅର୍ଥ ଧର୍ମ । ଯହିଁ ବିଜୟେ ପୂର୍ଣ୍ଣବ୍ରହ୍ମ ।। ୮୯ 
ମାୟାର ବଳେ ବନମାଳୀ । ପତ୍ନୀ ଭୁବନେ ବେଗେ ମିଳି ।। ୯୦ 
ଅଷ୍ଟ ଅଧିକ ଶତନାରୀ । ଷୋଳସହସ୍ର ମନୋହାରୀ ।। ୯୧ 
ପଶିଲେ ଏତେ ରୂପ ହୋଇ । ହାସ୍ୟ କଟାକ୍ଷେ ମନ ମୋହି ।। ୯୨ 
ଭୁବନେ ଦେଖି ନିଜ ପତି । ସମ୍ଭ୍ରମେ ସକଳ ଯୁବତୀ ।। ୯୩ 
ଦୂରୁ ଗୋବିନ୍ଦ ମୁଖ ଦେଖି । ଉଠିଲେ ଆସନ ଉପକ୍ଷେି ।। ୯୪ 
କି ଅବା ଦେବା ପଟାନ୍ତର । ଚକୋରେ ଯେହ୍ନେ ନିଶାକର ।। ୯୫ 
ତକ୍ଷଣେ ହରିରୂପ ଦେଖି । ନିର୍ମଳ କରି ବେନିଆଖି ।। ୯୬ 
ଅନ୍ତରେ ସ୍ଵାମୀରୂପ ଧରି । ନିବିଡେ ଆଲିଙ୍ଗନ କରି ।। ୯୭ 
ପୁଣି କୃଷ୍ଣର ପାଶେ ମିଳି । ପୁତ୍ରାଦି ଦ୍ଵାରା କୋଳ କରି ।। ୯୮ 
ସ୍ଵଭାବେ ସଲଜ୍ଜ ବଦନ । ଲୋତକେ ପୂରିତ ନୟନ ।। ୯୯ 
ଯଦ୍ୟପି ପାଇଲେ ଏକାନ୍ତେ । ତଥାପି କୃଷ୍ଣ ପାଦଗତେ ।। ୧୦୦ 
ଅତି ପୀରତି ନବନବ । ସ୍ଵାମୀ ଚରଣେ କଲେ ଭାବ ।। ୧୦୧ 
ପାଦପଦ୍ମରେ ସେବା କଲେ । କେ ତାହା ଛାଡିପାରେ ଭଲେ।। ୧୦୨ 
ଲକ୍ଷ୍ମୀ ଯେ ସ୍ଵଭାବେ ଚଞ୍ଚଳା । ସେ ନ ଛାଡଇ ଅତିଭୋଳା ।। ୧୦୩ 
ଏହି ପ୍ରକାରେ ନରହରି । ଛଳେ ଧରଣୀ ଭାରା ହରି ।। ୧୦୪ 
ଦଶ ଅୟୁତ ରାଜାଗଣେ । ଉଭାରି ସଂହାରିଲେ ରଣେ ।। ୧୦୫ 
କଳି ଭିଆଇ ନାରାୟଣ । ଅନଳେ ଯେହ୍ନେ ସମୀରଣ ।। ୧୦୬ 
ନାଶିଲେ ଅହଙ୍କାର ବାଦେ । ବିମାନେ ବସି ନିରାୟୁଧେ ।। ୧୦୭ 
ସ୍ଵମାୟାବଳେ ନରହରି । ମନୁଷ୍ୟ ଦେହେ ଅବତରି ।। ୧୦୮ 
ଅଜ୍ଞାନୀ ଯେହ୍ନେ ଗୃହେ ରହି । ବଞ୍ଚଇ ପତ୍ନୀବଶ ହୋଇ ।। ୧୦୯ 
ପତ୍ନୀର ଭାବ ପ୍ରେମରଙ୍ଗେ । ଯନ୍ତ୍ରିତ ମୋହନ ଅନଙ୍ଗେ ।। ୧୧୦ 
କୃଷ୍ଣର ଯେତେ ନାରୀଗଣ । ସୁନ୍ଦରେ ମୋହନ୍ତି ମଦନ ।। ୧୧୧ 
ସ୍ଵଭାବେ ପ୍ରେମଛନ୍ଦେ ରସେ । ନିତ୍ୟେ ସେବନ୍ତି କୃଷ୍ଣପାଶେ ।। ୧୧୨ 
ବିବିଧ ଆଲିଙ୍ଗନ ଦେଇ । ତା ମନ ନ ପାରିଲେ ମୋହି ।। ୧୧୩ 
ଏ ଜୀବଲୋକ କାହୁଁ ଜାଣେ । ଆପଣା ତୁଲ୍ୟ ପ୍ରାୟ ମଣେ ।। ୧୧୪ 
କାହୁଁ ପାରିବେ ବଶ କରି । ନିର୍ଲେପ ପ୍ରଭୁ ନରହରି ।। ୧୧୫ 
ସେ ହରି ଚରଣ କମଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବଳେ ।। ୧୧୬ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ପ୍ରଥମ ସ୍କନ୍ଧେ ଭାଗବତ ।। ୧୧୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ନୈମିଷୀୟୋପାଖ୍ୟାନେ ଶ୍ରୀକୃଷ୍ଣ ଦ୍ଵାରକାପ୍ରବେଶୋ ନାମ ଏକାଦଶୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ - ୧.୧୨', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ - ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

ଦ୍ଵାଦଶ ଅଧ୍ୟାୟ 

ଶୌନକ ଉବାଚ 

କୋପେ ଯେ ଦ୍ରୋଣଙ୍କ କୁମର । ମନ୍ତ୍ରି ପେଷିଲା ବ୍ରହ୍ମଶର ।। ୧ 
ତାର ପ୍ରଚଣ୍ଡ ତେଜଜାଳେ । ଭୟେ କମ୍ପିଲେ ଦିଗପାଳେ ।। ୨ 
ଉତ୍ତରା ଗର୍ଭେ ସେ ପଡିଲା । ତକ୍ଷଣେ ଗୋବିନ୍ଦ ରଖିଲା ।। ୩ 
ସେ ପୁଣି ଗର୍ଭୁ ଜନ୍ମ ହୋଇ । ପାଳିଲା ରାଜାପଣେ ମହୀ ।। ୪ 
ଜଗତେ ଯେତେ କର୍ମ କଲା । ପ୍ରଜାଙ୍କୁ ଯେମନ୍ତେ ପାଳିଲା ।। ୫ 
କେବଣ ହେତୁ ନୃପରାଣ । କାହିଁ ଛାଡିଲା ନିଜପ୍ରାଣ ।। ୬ 
ଅଳପ ବୟସେ ନୃପତି । ଅନ୍ତେ ଲଭିଲା କେଉଁଗତି ।। ୭ 
ଆନନ୍ଦେ ବ୍ୟାସଙ୍କର ସୁତ । ଯାହାଙ୍କୁ ଦେଲେ ଜ୍ଞାନତତ୍ତ୍ଵ ।। ୮ 
ତାର ସକଳ କର୍ମଦୀକ୍ଷା । ଶ୍ରବଣେ କଲୁ ଆମ୍ଭେ ଇଚ୍ଛା ।। ୯ 
ଆମ୍ଭଙ୍କୁ ଯେବେ ଦୟା ବହ । ସଂଶୟ ଯାଉ ମୁନି କହ ।। ୧୦ 

ସୂତ ଉବାଚ 

କୁରୁ ନଗରେ ଧର୍ମରାଜା । ପୁତ୍ରଙ୍କ ପ୍ରାୟେ ପାଳେ ପ୍ରଜା ।। ୧୧ 
କୃଷ୍ଣହୁଁ ନ ଜାଣଇ ଆନ । ବିଷୟା ରସେ ନାହିଁ ମନ ।। ୧୨ 
ଧନ ସମ୍ପଦର ରକ୍ଷଣେ । ଯେ ସ୍ନେହ ଭାର୍ଯ୍ୟା ଭ୍ରାତୃଗଣେ।। ୧୩ 
ରାଜ୍ୟ ପାଳନେ ଏହିମତେ । ଧର୍ମହୁଁ ଅନ୍ୟ ନାହିଁ ଚିତ୍ତେ ।। ୧୪ 
ଏ ଜମ୍ବୁଦ୍ଵୀପେ ଯେତେ ରାଜା । ସର୍ବେ କରନ୍ତି ପାଦପୂଜା ।। ୧୫ 
ଯାର ମହିମା ତିନିଲୋକେ । ଘୋଷନ୍ତି ଏକକୁ ଆରକେ ।। ୧୬ 
ଗୋବିନ୍ଦ ଯାର ହୃଦେ ବସେ । ସେ କି ବିଷୟରସେ ରସେ ।। ୧୭ 
କ୍ଷୁଧିତଜନ ମନ ଯେହ୍ନେ । ଅନ୍ନହୁଁ ନ ଲୋଡଇ ମନେ ।। ୧୮ 
ଏବେ ହୋ ଶୁଣ ବିପ୍ରଜନ । କହିବା ପରୀକ୍ଷିତ ଜନ୍ମ ।। ୧୯ 
ମାତାର ଗର୍ଭେ ଯେବେ ଥିଲା । ନୟନେ କୃଷ୍ଣଙ୍କୁ ଦେଖିଲା ।। ୨୦ 
ତେଜେ ଯେସନେ ଦିବାକର । ଗର୍ଭେ ପଡିଲା ବ୍ରହ୍ମଶର ।। ୨୧ 
ଉତ୍ତରା ଡାକେ ତ୍ରାହି ତ୍ରାହି । ତକ୍ଷଣେ ପ୍ରଭୁ ଭାବଗ୍ରାହୀ ।। ୨୨ 
ଅଙ୍ଗୁଷ୍ଠି ପ୍ରମାଣେ ଶରୀରେ । ସୁଦରଶନ ଧରି କରେ ।। ୨୩ 
କିରୀଟ କୁଣ୍ଡଳ ବିରାଜେ । ପ୍ରଭା ସବିତାତେଜ ଗଞ୍ଜେ ।। ୨୪ 
ଅପୂର୍ବ ରୂପ ଘନଶ୍ୟାମ । ତଡିତବାସ କଟିଦାମ ।। ୨୫ 
ଆଜାନୁଲମ୍ବେ ଭୁଜ ଚାରି । ଶଙ୍ଖ କମଳ ଗଦା ଧରି ।। ୨୬ 
କୋପେ ଲୋହିତ ବେନି ଦୃଷ୍ଟି । ଗଦା ଭ୍ରମଣେ ଦୃଢ଼ମୁଷ୍ଟି ।। ୨୭ 
ଗଦାର ତେଜ ରବିତ୍ରାସ । ମଣ୍ଡଳେ ପୂରେ ଦଶଦିଶ ।। ୨୮ 
ହରିଲେ ବ୍ରହ୍ମଶର ତେଜ । ନୀହାର ଯେହ୍ନେ ଗ୍ରହରାଜ ।। ୨୯ 
ନିକଟେ ଦେଖି ବିତର୍କିତ । ଏ କେ ମୋ ପାଶେ ଉପଗତ ।। ୩୦ 
ନିର୍ମଳଆତ୍ମା ଭଗବାନ । ଧର୍ମପାଳକ ଜନାର୍ଦ୍ଦନ ।। ୩୧ 
ତକ୍ଷଣେ ଗର୍ଭ ରକ୍ଷା କରି । ଅନ୍ତର ହୋଇଲେ ମୁରାରି ।। ୩୨ 
ବାଳକ ଦେଖେ ତା ନୟନେ । ଗୋବିନ୍ଦ ଗଲେ ଅନ୍ତର୍ଦ୍ଧାନେ ।। ୩୩ 
ତକ୍ଷଣେ ସର୍ବଶୁଭ ବେଳେ । ଗ୍ରହ ସକଳ ଅନୁକୂଳେ ।। ୩୪ 
ବାଳକ ହୋଇଲା ବାହାର । ଗୁଣେ ପାଣ୍ଡବ ବଂଶଧର ।। ୩୫ 
ଅତି ସୁନ୍ଦର ବିରାଜିଲା । ପୁଣି କି ପାଣ୍ଡୁ ପ୍ରକାଶିଲା ।। ୩୬ 
ଦେଖି ସନ୍ତୋଷ ଧର୍ମସୁତ । ସଙ୍ଗତେ ଘେନି ପୁରୋହିତ ।। ୩୭
ଆନନ୍ଦେ ମିଳି ମହାଜନେ । ସ୍ଵସ୍ତିକ ମଙ୍ଗଳ ବଚନେ ।। ୩୮ 
ଶୁଭଇ ଶଙ୍ଖନାଦ ଭେରୀ । ଶୁଭେଣ ଜାତକର୍ମ କରି ।। ୩୯ 
ସୁବର୍ଣ୍ଣ ମହୀ ଧେନୁ ତୁଲେ । ଅନେକ ଗ୍ରାମଦାନ ଦେଲେ ।। ୪୦ 
ଅଶ୍ଵ କୁଞ୍ଜର ନିଜ ଅନ୍ନ । ସୁମୃତି ମତେ ଦେଲେ ଦାନ ।। ୪୧ 
ସୂତ ମାଗଧ ଆଦି ଲୋକେ । ଯେ ଆସି ମିଳିଲେ ଯାଚକେ ।। ୪୨ 
ଧର୍ମନନ୍ଦନ ସୁଖଚିତ୍ତେ । ଦକ୍ଷିଣା ଦେଲେ ପ୍ରଜାତୀର୍ଥେ ।। ୪୩ 
ସନ୍ତୋଷେ ବସି ବିପ୍ରଗଣ । ବିଚାରି ଜାତକ ଲକ୍ଷଣ ।। ୪୪ 
ଗ୍ରହ ନକ୍ଷତ୍ର ଚିନ୍ତି ଚିତ୍ତେ । କହନ୍ତି ରାଜାଙ୍କ ଅଗ୍ରତେ ।। ୪୫ 
ଏ ଅଭିମନ୍ୟୁର କୁମର । ପାଣ୍ଡବବଂଶେ କୀର୍ତ୍ତିକର ।। ୪୬ 
ଗର୍ଭସଙ୍କଟୁ ଏ ତରିଲା । ଏହାକୁ ବିଷ୍ଣୁ ରକ୍ଷା କଲା ।। ୪୭ 
ସର୍ବ ଲକ୍ଷଣେ ଏ ସମ୍ଭୂତ । ଏହାର ନାମ ବିଷ୍ଣୁରାତ ।। ୪୮ 
କୁରୁପାଣ୍ଡବ ବଂଶଧର । ଏ ଭାଗବତ ମଧ୍ୟେ ବର ।। ୪୯ 
ଏମନ୍ତେ ବ୍ରାହ୍ମଣଙ୍କ ବାଣୀ । ଶ୍ରବଣେ ସୁଧାପ୍ରାୟ ମଣି ।। ୫୦ 
ହେ ବିପ୍ରବରେ ତୁମ୍ଭ ବାଣୀ । ବୋଲନ୍ତି ଯୁଧିଷ୍ଠିର ଶୁଣି ।। ୫୧ 
ଆଗମ ନିଗମେ ଯା ସାର । ତୁମ୍ଭଙ୍କୁ ନୋହେ ଅଗୋଚର ।। ୫୨ 
ଗ୍ରହନକ୍ଷତ୍ର ଯୋଗମତେ । ଯାହା କହିଲ ଶାସ୍ତ୍ରତତ୍ତ୍ଵେ ।। ୫୩ 
ଏ ବଂଶଧର ସାଧୁବାଦେ । ସତେ ପାଳିବ ରାଜପଦେ ।। ୫୪ 
ରାଜାବଚନେ ବିପ୍ରଗଣ । କହନ୍ତି ଜାତକ ଲକ୍ଷଣ ।। ୫୫ 
ଶୁଣ ହେ ଧର୍ମର ନନ୍ଦନ । ଆମ୍ଭର ଆଶିଷ ବଚନ ।। ୫୬ 
ପ୍ରଜାପାଳନେ ଏ ନିୟତ । ଯେହ୍ନେ ଇକ୍ଷ୍ଵାକୁ ମନୁସୁତ ।। ୫୭ 
ବ୍ରାହ୍ମଣ ଜନହିତକର । ସତ୍ୟପ୍ରତିଜ୍ଞ ଗୁଣଧର ।। ୫୮ 
ଏହାର ଯଶ ସର୍ବଦେଶେ । ଯେହ୍ନେ ଶ୍ରୀରାମ ରଘୁବଂଶେ ।। ୫୯ 
ଶିବି ଯେସନେ ଦାତାବର । ଦୟାଳୁ ମଧ୍ୟେ ଏ କୁମର ।। ୬୦ 
ଭରତ ପ୍ରାଏ ଯଜ୍ଞକାରୀ । ଅର୍ଜୁନ ସମ ଧନୁର୍ଦ୍ଧାରୀ ।। ୬୧ 
ହୁତାଶ ପ୍ରାୟ ତେଜୋମୟ । ଦୁସ୍ତର ସମୁଦ୍ରର ପ୍ରାୟ ।। ୬୨ 
ବିକ୍ରମେ ଯେସନେ କେଶରୀ । ଆଶ୍ରୟେ ଯେହ୍ନେ ହିମଗିରି ।। ୬୩ 
ପୃଥିବୀ ସମ ଧୀରଚେତା । ସହିଷ୍ଣୁ ଯେହ୍ନେ ପିତାମାତା ।। ୬୪ 
ସମ ପାଳନେ କି ବିଧାତା । ଈଶ୍ଵର ପ୍ରାୟ ବରଦାତା ।। ୬୫ 
ଆଶ୍ରୟ ସର୍ବ ପ୍ରାଣୀଙ୍କର । ଯେହ୍ନେ ସଂସାରେ ରମାବର ।। ୬୬ 
ସର୍ବଲକ୍ଷଣେ କୃଷ୍ଣସମ । ସୁଦୃଢ଼ବ୍ରତ ସତ୍ୟଧାମ ।। ୬୭ 
ଉଦାର ପଣେ ରନ୍ତିଦେବ । ଯଯାତି ପ୍ରାୟେ ଧୀରଭାବ ।। ୬୮ 
ବଳିର ପ୍ରାୟ ଧୀରପଦ । ବୈଷ୍ଣବ ଯେହ୍ନେ ପ୍ରହଲାଦ ।। ୬୯ 
ସଂସ୍କାର ମନ୍ତ୍ର ହବିର୍ଭାଗେ । ଦେବଙ୍କୁ ଅଶ୍ଵମେଧ ଯଜ୍ଞେ ।। ୭୦ 
ପୂଜାରେ କରାଇ ସନ୍ତୋଷ । ବୃଦ୍ଧ ସେବାରେ ସେ ବିଶ୍ଵାସ ।। ୭୧ 
ରାଜଋଷିଙ୍କ ଜାତକାରୀ । ଦୁଷ୍ଟଜନଙ୍କ ଦର୍ପହାରୀ ।। ୭୨ 
ଅବନୀ ଧର୍ମ ରକ୍ଷା ଅର୍ଥେ । କଳିକି ବାନ୍ଧିବି ଆୟତ୍ତେ ।। ୭୩ 
ବ୍ରାହ୍ମଣ ଶାପ ମହାରୋଷେ । ଲଭିବ ଅଳପ ବୟସେ ।। ୭୪ 
ବ୍ରହ୍ମବଚନ ତୀକ୍ଷ୍ଣବାଣ । ତକ୍ଷକ ହସ୍ତେ ଦେବ ପ୍ରାଣ ।। ୭୫ 
ବ୍ରାହ୍ମଣ ଶାପେ ଭୟ ପାଇ । ତକ୍ଷଣେ ସାଧୁସଙ୍ଗୀ ହୋଇ ।। ୭୬ 
ଜାହ୍ନବୀକୂଳେ ଅନ୍ତର୍ଜଳେ । ହରି-ଭକତି ସନ୍ଥମେଳେ ।। ୭୭ 
କୃଷ୍ଣ-ମହିମା ଶୁକ ମୁଖେ । ଶୁଣି ଛାଡିବ ପ୍ରାଣ ସୁଖେ ।। ୭୮ 
ଗୋବିନ୍ଦ ଅଭୟ ଚରଣ । ନିଶ୍ଚିନ୍ତେ ପଶିବ ଶରଣ ।। ୭୯ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ଜାତକର୍ମ କଲେ । ବନ୍ଧୁବାନ୍ଧବ ବିପ୍ରମେଳେ ।। ୮୦ 
ରାଜାଙ୍କୁ ମାଗି ଅନୁଯାନ । ବିପ୍ରେ ଚଳିଲେ ନିଜ ସ୍ଥାନ ।। ୮୧ 
ଗର୍ଭେ ଦେଖିଲା ଚକ୍ରପାଣି । ସଂସାରେ ଦେଖେ ଯେତେ ପ୍ରାଣୀ ।।୮୨ 
ଏ ଅବା ସେହି ଅବା ନୋହି । ଏମନ୍ତ ପରୀକ୍ଷା କରଇ ।। ୮୩ 
ଏ ଘେନି ନାମ ପରୀକ୍ଷିତ । ଲୋକରେ ହୋଇଲା ବିଖ୍ୟାତ ।। ୮୪ 
ଦିନକୁଦିନ ତେଜରାଶି । ଶୁକଳପକ୍ଷେ ଯେହ୍ନେ ଶଶୀ ।। ୮୫ 
ଦିନକୁଦିନ ପିତୃଗଣେ । ସ୍ନେହେ ପାଳନ୍ତି ଅନୁକ୍ଷଣେ ।। ୮୬ 
ବାଳକ ଦେହେ ପରୀକ୍ଷିତ । ସ୍ଵଭାବେ କୃଷ୍ଣ ଭକତ ।। ୮୭ 
ସକଳ ଲୋକେ ପ୍ରୀତିଦାତା । ସାଧୁ-ସୁନ୍ଦର-ଶୁଦ୍ଧଚେତା ।। ୮୮ 
ଏବେ ହୋ ଶୁଣ ବିପ୍ରଜନେ । ଧର୍ମନନ୍ଦନ ଚିନ୍ତେ ମନେ ।। ୮୯ 
ଜ୍ଞାତି ମାରଣ ଦ୍ରୋହ ଚିତ୍ତେ । ସର୍ବକଳୁଷ ନାଶ ଅର୍ଥେ ।। ୯୦ 
ପ୍ରଜାଙ୍କ ତହୁଁ ନିଜଧନ । ନକରି ଦଣ୍ଡ କରଷଣ ।। ୯୧
କୃଷ୍ଣ ଆଜ୍ଞାରେ ଭ୍ରାତୃଗଣେ । ଗଲେ ଯେ ରାଜାଙ୍କ ଚରଣେ ।। ୯୨ 
ରାଜାଙ୍କ ତହୁଁ କେତେ ଆଣି । ସଙ୍ଗତେ ଘେନି ଚକ୍ରପାଣି ।। ୯୩ 
ପଞ୍ଚଭ୍ରାତାଏ ତୋଷେ ମିଳି । ବିପ୍ରଙ୍କୁ ଘେନି ବନମାଳୀ ।। ୯୪ 
ଆଗମ ନିଗମ ଯେ ବିଧି । କରାଇ ତିନି ଅଶ୍ଵମେଧି ।। ୯୫ 
କେତେହେଁ ଦିନ କୃଷ୍ଣ ରହି । ଜ୍ଞାତି ସୁହୃଦ ଭାବ ବହି ।। ୯୬ 
ଦ୍ରୌପଦୀ କୁନ୍ତୀ ଅନୁମତେ । ବିଚାର କରି ପଞ୍ଚଭ୍ରାତେ ।। ୯୭ 
ରଥେ ଅର୍ଜୁନ ସଙ୍ଗେ କରି । ନିଜ ଭୁବନେ ଗଲେ ହରି ।। ୯୮ 
ସେ ହରି-ଚରଣ-ପଙ୍କଜେ । ବ୍ରାହ୍ମଣ ଜଗନ୍ନାଥ ଭଜେ ।। ୯୯ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ନୈମିଷୀୟୋପାଖ୍ୟାନେ ପରୀକ୍ଷିତ ଜନ୍ମାଦିଉତ୍କର୍ଷୋ ନାମ ଦ୍ଵାଦଶୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ - ୧.୧୩', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ - ତ୍ରୟୋଦଶ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

ବିଦୁର ତୀର୍ଥଯାତ୍ରା କ୍ରମେ । ମିଳିଲେ ମୈତ୍ରେୟ ଆଶ୍ରମେ ।। ୧ 
କେତେହେଁ ଦିନ ତହିଁ ଥାଇ । ଆତ୍ମାର ତତ୍ତ୍ଵଜ୍ଞାନ ପାଇ ।। ୨ 
ହସ୍ତିନା ନଗରେ ବିଶ୍ଵାସେ । ମିଳିଲେ ଯୁଧିଷ୍ଠିର ପାଶେ ।। ୩ 
ଜାଣିବା ପାଇଁ ତାର ଗତି । ସ୍ଵଭାବେ ସାଧୁ ଧୀରମତି ।। ୪ 
ମୈତ୍ରେୟ ଆଗେ ଯେବା ପ୍ରଶ୍ନ । କରି ପାଇଲେ ଆତ୍ମଜ୍ଞାନ ।। ୫ 
ତେଣୁ ଗୋବିନ୍ଦେ ଭକ୍ତି ଜାତ । କେବଳ ନାହିଁ ଶତ୍ରୁମିତ୍ର ।। ୬ 
ବିଦୁର ଦେଖି ଧର୍ମସୁତ । ବନ୍ଧୁ ଆଗମେ କୃତକୃତ୍ୟ ।। ୭ 
ସଙ୍ଗତେ ଘେନି ଚାରିଭାଇ । ନମିଲେ ଆସନେ ବସାଇ ।। ୮
ଯୁଯୁତ୍ସୁ ଧୃତରାଷ୍ଟ୍ର ସୂତ । ସଙ୍ଗତେ ଘେନି ଶାରଦ୍ବତ ।। ୯ 
ଗାନ୍ଧାରୀ ଦ୍ରୌପଦୀ ସହିତେ । ସୁଭଦ୍ରା ଉତ୍ତରା ସମେତେ ।। ୧୦ 
ଆଗେ ଗମନ୍ତି ଦେବୀକୁନ୍ତୀ । ଅନ୍ୟେ ସୁହୃଦ-ବନ୍ଧୁ-ଜ୍ଞାତି ।। ୧୧ 
ପଣ୍ଡୁର ଯେତେ ବନ୍ଧୁଜନେ । ମିଳିଲେ ହରଷ ବଦନେ ।। ୧୨ 
ପ୍ରାଣକୁ ପାଇ ତନୁ ଯେହ୍ନେ । ପୁଣି ଉଠଇ ଦିବ୍ୟଜ୍ଞାନେ ।। ୧୩ 
ସକଳେ ମିଳି ତାର ପାଶେ । ବନ୍ଦିଲେ ଯେ ଯାହା ବିଶ୍ଵାସେ ।। ୧୪ 
ଅନାଇ ବିଦୁର ବଦନ । ଆନନ୍ଦେ ଅଶ୍ରୁଜଳ ପୂର୍ଣ୍ଣ ।। ୧୫ 
ସକଳ ପୂଜାବିଧି କରି । ରାଜନ କରେ କର ଧରି ।। ୧୬ 
ବିଦୁରେ ବସାଇ ଆସନେ । ପାଶେ ଭୁଞ୍ଜଇ ସୁଖମନେ ।। ୧୭ 
ତାର ବଦନ ରାଜା ଚାହିଁ । ଆନନ୍ଦେ ଘେନି ଚାରିଭାଇ ।। ୧୮ 
ଉଚ୍ଚେ ପଚାରି ପ୍ରୀତିବାଣୀ । ଯେମନ୍ତେ ସର୍ବଲୋକେ ଶୁଣି ।। ୧୯ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ହେ ତାତ କହୁଁ ତୋ ଅଗ୍ରତେ । ଆମ୍ଭ କୁଶଳ ତୋର ଚିତ୍ତେ ।। ୨୦ 
ସ୍ମରଣ କରୁ ତୀର୍ଥଭ୍ରମେ । ବନଗହନ ବହୁଶ୍ରମେ ।। ୨୧ 
ତୁମ୍ଭର ଛାୟା ଆଶ୍ରେ କରି । ସକଳ କଷ୍ଟହିଁ ପାଶୋରି ।। ୨୨ 
ବିପଦ-ଦଶା ଯେତେ ହୋଇ । ବନେ ବଞ୍ଚିଲୁ ପାଞ୍ଚଭାଇ ।। ୨୩ 
ମାତା ସହିତେ ଜତୁଘରେ । ଅଗ୍ନି ଦହନ ମହାଘୋରେ ।। ୨୪ 
ବିଷଭକ୍ଷଣ ଆଦି ଯେତେ । ତୋ ଆଗେ କହିବି ମୁଁ କେତେ।। ୨୫ 
ଅନେକ ଆପଦ ପ୍ରମାଦୁ । ବଞ୍ଚିଲୁ ତୁମ୍ଭର ପ୍ରସାଦୁ ।। ୨୬ 
ତୁ ଆମ୍ଭ ସ୍ନେହ ଦୂର କରି । ଭ୍ରମଣ କଲୁ ବସୁନ୍ଧରୀ ।। ୨୭ 
ଉଦାସୀ ପଥିକ ଲକ୍ଷଣେ । ଏକା ତୁ ବୁଲୁ ବନେ-ବନେ ।। ୨୮ 
କିପରି ପ୍ରାଣ ରକ୍ଷା କରୁ । ଏ ପଥଶ୍ରମ କେହ୍ନେ ହରୁ ।। ୨୯ 
ଭ୍ରମିଲୁ ଅବନୀ ମଣ୍ଡଳେ । ତୀର୍ଥ-ଆଶ୍ରମ ପୁଣ୍ୟସ୍ଥଳେ ।। ୩୦ 
ତୋହର ପ୍ରାୟେ ସାଧୁ ଯେତେ । ପବିତ୍ର ଦେହେ ସର୍ବତୀର୍ଥେ ।। ୩୧ 
ଭ୍ରମି କରନ୍ତି ପୁଣ୍ୟତର । ଯାହାଙ୍କ ଚିତ୍ତେ ଚକ୍ରଧର ।। ୩୨ 
ତୁ ଯେ ସ୍ଵଭାବେ ପୁଣ୍ୟଦେହ । ପ୍ରସନ୍ନ ଚିତ୍ତେ ତାତ କହ ।। ୩୩ 
ଯାଦବ ସଙ୍ଗେ ବନମାଳୀ । ସୂଖେ କି ଛନ୍ତି କୁଶସ୍ଥଳୀ ।। ୩୪
ତାହାର ଭଲେ ଭଲ ମୋର । ସେ ହରି ଶରଣ-ସୋଦର ।। ୩୫ 
ସୁଖେ ଅଛନ୍ତି କି ଯାଦବେ । ଭୋ ତାତ ପଚାରୁ ପ୍ରସ୍ତାବେ ।। ୩୬ 
ଏମନ୍ତେ ରାଜା ବାକ୍ୟ ଶୁଣି । ବିଦୁର ମନେମନେ ଗୁଣି ।। ୩୭ 
ସୁହୃଦ ଭାବେ ଭୟ କଲା । ଯାଦବ କ୍ଷୟ ନ କହିଲା ।। ୩୮ 
ବିଚାରେ କହିବି ମୁଁ ଯେବେ । ଜୀବନ ଛାଡିବେ ପାଣ୍ଡବେ ।। ୩୯ 
କେମନ୍ତେ ଦେଖିବି ମୁଁ ଏହା । ଏତେ ବିଚାରି କଲା ମାୟା ।। ୪୦ 
ନ କହେ ଯଦୁବଂଶ ନାଶ । ନିର୍ଘାତେ ଛାଡିଲା ନିଃଶ୍ଵାସ ।। ୪୧ 
ଉଦ୍ର୍ଧ୍ଵ-ବଦନେ ସେ ବିଦୁର । କପଟେ କହଇ ମଧୁର ।। ୪୨ 
ସର୍ବ-କୁଶଳ ଯା ପ୍ରସାଦେ । କୃଷ୍ଣ ଅଛନ୍ତି ଅପ୍ରମାଦେ ।। ୪୩ 
ଏମନ୍ତେ ରାଜା ଆଗେ କହି । କେତେହେଁ ଦିନ ପୁରେ ରହି ।। ୪୪ 
ଜ୍ୟେଷ୍ଠଭ୍ରାତାର ଶ୍ରେୟ ଅର୍ଥେ । ସର୍ବଜନଙ୍କ ପ୍ରୀତିମତେ ।। ୪୫ 
ନିତ୍ୟେ ଆନନ୍ଦ ଧର୍ମରାଜା । ବିଦୁର-ପାଦେ କରେ ପୂଜା ।। ୪୬ 
ରାତ୍ର-ଦିବସ ତାର ସଙ୍ଗେ । ଧର୍ମନନ୍ଦନ ଅନୁରାଗେ ।। ୪୭ 
ଅଶେଷ ତୀର୍ଥଙ୍କ ମହିମା । କେ କହିପାରେ ଗୁଣସୀମା ।। ୪୮ 
ସର୍ବ କହିଲା ସୁଖ ମନେ । ଏବେ ହୋ ଶୁଣ ବିପ୍ରଜନେ ।। ୪୯ 
ମାଣ୍ଡବ୍ୟ ଠାରୁ ଶାପ ପାଇ । ଯମ ବିଦୁର ଦେହ ବହି ।। ୫୦ 
ଶତେ ବରଷ ଶୂଦ୍ର ଦେହେ । ବଞ୍ଚିଲା ବିଷ୍ଣୁ-ମାୟା-ମୋହେ ।। ୫୧ 
ପାପୀଙ୍କ ଦଣ୍ଡେ ଅଧିକାର । କରନ୍ତି ଦେବ ଦିନକର ।। ୫୨ 
କୁଳରକ୍ଷକ ପରୀକ୍ଷିତ । ଜାଣି ନିଶ୍ଚିନ୍ତ ଧର୍ମସୁତ ।। ୫୩ 
ଏବେ ପାଣ୍ଡବ ପାଞ୍ଚଭାଇ । ରିପୁ ସଂହାରି ରାଜ୍ୟ ପାଇ ।। ୫୪ 
ଗୃହ କରଣେ ଚିତ୍ତ ଜଡି । ବିଷ୍ଣୁର ମାୟାମୋହେ ପଡି ।। ୫୫ 
ରାଜ୍ୟ କରନ୍ତେ ଧର୍ମସୁତ । ମିଳିଲା କାଳ ବିପରୀତ ।। ୫୬ 
କେହି ନ ଜାଣେ ଗତି ତାର । ସ୍ଵଭାବେ ଅବ୍ୟକ୍ତ ଈଶ୍ଵର ।। ୫୭ 
ଧୂମ ପୂରିଲା ଦଶଦିଶେ । ବିଦୁର ଦେଖି ମହାତ୍ରାସେ ।। ୫୮ 
ବସିଲା ଧୃତରାଷ୍ଟ୍ର ମେଳେ । ବିଶ୍ଵାସେ କହେ କର୍ଣ୍ଣମୂଳେ ।। ୫୯ 
ହେ ଭ୍ରାତ ଶୁଣ ମୋ ଉତ୍ତର । ଚଳ ତୁ ବେଗେ ତେଜି ପୁର ।। ୬୦ 
କାଳ ମିଳିଲା ଭୟଙ୍କର । ଦିଶ-ଆକାଶ ଅନ୍ଧକାର ।। ୬୧ 
ଏଥକୁ ପ୍ରତିକ୍ରିୟା ନାହିଁ । ଅବ୍ୟକ୍ତ ରୂପ ଯାରଦେହୀ ।। ୬୨ 
ଦ୍ଵାପର ଯୁଗ ଶେଷ ହେଲା । ଏ କଳିକାଳ ପ୍ରକାଶିଲା ।। ୬୩ 
ଆମ୍ଭର ପ୍ରାଣ ଏ ହରିବ । ଏହାକୁ କେବା ନିବାରିବ ।। ୬୪ 
ଜନ ସମ୍ପଦ ମହୀତଳେ । ସଂହାର କରିବ ଏ ବଳେ ।। ୬୫ 
ଦେବ ଦାନବ ମହାବଳ । ବୃଦ୍ଧ ପ୍ରତାପୀ ଯୁବା ବାଳ ।। ୬୬ 
ଯାହାର ଦରଶନ ମାତ୍ରେ । କଦଳୀବନ ଯେହ୍ନେ ବାତେ ।। ୬୭ 
ଭୟେ କମ୍ପନ୍ତି ଥରହର । କାତରେ ନତ୍ରେୁ ବହେ ନୀର ।। ୬୮ 
ଅନିତ୍ୟ ଏ ମନୁଷ୍ୟ ଦେହୀ । ସାର ଏହାର କିଛି ନାହିଁ ।। ୬୯ 
ଏ ଦେହେ ଯେ ମୁକ୍ତ-ବନ୍ଧନ । ତାହାକୁ ବୋଲି ମହାଜନ ।। ୭୦ 
ଦେଖ ତୋହର କର୍ମଫଳ । ନାଶିଲେ ଭ୍ରାତୃପୁତ୍ର ବଳ ।। ୭୧ 
ଆୟୁଷ ତୋର ଶେଷ ହେଲା । ମରଣ ନିକଟ ହୋଇଲା ।। ୭୨ 
ଅତି ଦୁଃଖିତ ବୃଦ୍ଧଦେହେ । ତୋର ନିବାସ ପର ଗୃହେ ।। ୭୩ 
ବିଶେଷେ ଚକ୍ଷୁହୀନ ତୁହି । ବଧିର ବୁଦ୍ଧି ଆର କାହିଁ ।। ୭୪ 
ବିଶୀର୍ଣ୍ଣ ଦନ୍ତ ତୋ ଅଧର । କଫେ ଜଡିତ କଣ୍ଠସ୍ଵର ।। ୭୫ 
ଅନ୍ତରେ ଅଗ୍ନି ମନ୍ଦ ହୋଇ । ଅନ୍ନ-ଭୋଜନ ନ ଜୀରଇ ।। ୭୬ 
ପ୍ରାଣୀ ଜୀବିତ ଆଶା ଯେତେ । କେ ତାକୁ କରିବ ଆୟତ୍ତେ ।। ୭୭ 
ଯେଉଁ ଭୀମର ଗଦାଘାତେ । ସମରେ ନଶିଲେ ତୋ ସୁତେ ।। ୭୮ 
ତାର ବର୍ଜିତ ପିଣ୍ଡେ ଆଶା । ଶ୍ଵାନର ପ୍ରାୟେ ତୋ ଭରସା ।। ୭୯ 
କୁମନ୍ତ୍ରୀଜନ ସଙ୍ଗେ ଭାଳି । ତୋର କୁମରେ କଲେ କଳି ।। ୮୦ 
ପଣ୍ଡୁର ପଞ୍ଚପୁତ୍ର ମାରି । ସୁଖେ ଭୁଞ୍ଜିବା ରାଜ୍ୟଶିରୀ ।। ୮୧ 
ଦୁଷ୍ଟଙ୍କ ସଙ୍ଗେ ବିଚାରିଲେ । ଭୀମକୁ ବିଷଲଡୁ ଦେଲେ ।। ୮୨ 
ସେ ଭୀମ କେବେହେଁ ନମଲା । ତାହାକୁ ଗୋବିନ୍ଦ ରଖିଲା ।। ୮୩ 
ଜତୁର ଘରେ ଅଗ୍ନି ଦେଲେ । ସେ ବେଳେ ପାଣ୍ଡବେ ନ ମଲେ ।। ୮୪ 
ପୁଣି କପଟପଶା କରି । ଧନ ସମ୍ପଦ ଅପହରି ।। ୮୫ 
ଦ୍ରୌପଦୀ କେଶ ଧରି ବଳେ । ବିବସ୍ତ୍ର କଲେ ସଭା ତଳେ ।। ୮୬ 
ଏ ଆଦି ଯେତେ କର୍ମ କଲେ । ତୁ ତାହା ଶୁଣିଅଛୁ ଭଲେ ।। ୮୭ 
ସେ କିମ୍ପା ତାଙ୍କ ଚିତ୍ତୁ ଯିବ । ମନୁଷ୍ୟ ଜନ୍ମର ସ୍ଵଭାବ ।। ୮୮ 
ତାହାଙ୍କ ଦତ୍ତ ପିଣ୍ଡ ଖାଇ । ସେବକ ପ୍ରାୟ ଗୃହେ ଥାଇ ।। ୮୯ 
ତୋର ବୟସ ଆଉ କାହିଁ । ଅତି ପୀଡିତ ବୃଦ୍ଧଦେହୀ ।। ୯୦
ଦିନକୁ ଦିନ ତନୁ କ୍ଷୀଣ । ଯେସନେ ପୁରୁଣା ବସନ ।। ୯୧ 
ଏ ଦେହେ ବିରକ୍ତ ଯେ ଜନ । ସେ ପ୍ରାଣୀ ବିମୁକ୍ତ-ବନ୍ଧନ ।। ୯୨ 
ଅନିତ୍ୟ ନର-କଳେବର । ଭିତରେ କିଛି ନାହିଁ ସାର ।। ୯୩ 
ଏହା ବିଚାରି ଯୋଗବଳେ । ହରି ଭକତ ସଙ୍ଗ ମେଳେ ।। ୯୪ 
ନିର୍ବେଦ ହୋଇ ଚଳେ ବନ । ସେ ପ୍ରାଣୀ ପୁରୁଷ ଉତ୍ତମ ।। ୯୫ 
ତୁ ବୁଧଜନଙ୍କ ଉତ୍ତମ । ଏବେ ତୁ ଛାଡ ମତିଭ୍ରମ ।। ୯୬ 
ଉତ୍ତର-ପଥେ ଚଳ ବେଗେ । ପତ୍ନୀ ସମେତେ ମୋର ସଙ୍ଗେ।। ୯୭ 
ମୁହିଁ ଉଦାସୀପଣେ ବନେ । ସେବିବି ତୋତେ ଅନୁକ୍ଷଣେ ।। ୯୮ 
ଦେଖ ଏ କାଳ ଭୟଙ୍କର । ଶିରୀ ହରିବ ପ୍ରାଣୀଙ୍କର ।। ୯୯ 
ଏମନ୍ତେ ବିଦୁରର ବାଣୀ । ସେ ଅନ୍ଧ ଧୃତରାଷ୍ଟ୍ର ଶୁଣି ।। ୧୦୦ 
ତକ୍ଷଣେ ମୋହ ଜଡ ଛାଡି । ବନ ଗମନେ ଚିତ୍ତ ବଢ଼ି ।। ୧୦୧ 
ବିଷ୍ଣୁର ମାୟା କରି ଦୂର । ନବରୁ ହୋଇଲା ବାହାର ।। ୧୦୨ 
ପତିର ବନବାସ କଥା । ଶୁଣି ସାନନ୍ଦେ ପତିବ୍ରତା ।। ୧୦୩ 
ବିଦୁର କନ୍ଧେ ଦେଇ କର । ନଗରୁ ହୋଇଲେ ବାହାର ।। ୧୦୪ 
ମନ ଆନନ୍ଦେ ବେନିଜନେ । ପଶିଲେ ହିମାଳୟ-ବନେ ।। ୧୦୫ 
କ୍ଷତ୍ରିୟ ଯେହ୍ନେ ମହାଯୁଦ୍ଧେ । ପଶଇ ମନର ସାନନ୍ଦେ ।। ୧୦୬ 
ଏବେ ହୋ ଶୁଣ ମୁନିବରେ । ଧର୍ମନନ୍ଦନ ନିଜ ଘରେ ।। ୧୦୭ 
ସନ୍ଧ୍ୟାଦି ନିତ୍ୟକର୍ମ ସାରି । ଅଗ୍ନି ପୂଜନ ଦାନ କରି ।। ୧୦୮ 
ଗୁରୁ-ବନ୍ଦନ ପୂଜା ଅର୍ଥେ । ଗୃହେ ପଶିଲେ କୃତକୃତ୍ୟେ ।। ୧୦୯ 
ଗୁରୁ-ଭୁବନେ ଯାଇ ମିଳି । ହସ୍ତରେ ଘେନି ଅର୍ଘ୍ୟସ୍ଥାଳୀ ।। ୧୧୦ 
ତକ୍ଷଣେ ଦେଖି ଶୂନ୍ୟଘର । କାତର ମନେ ନୃପବର ।। ୧୧୧ 
ପୁଚ୍ଛିଲେ ସଞ୍ଜୟକୁ ଚାହିଁ । ମୋ ଗୁରୁଜନେ ଗଲେ କାହିଁ ।। ୧୧୨ 
କେହି ନ ଶୁଣନ୍ତି ବଚନ । ଭୟେ ଚାହାନ୍ତି ଛନ୍ନଛନ୍ନ ।। ୧୧୩ 
ପୁଣି ବୋଲନ୍ତି ଜନେ ଚାହିଁ । ତାତ ଜନନୀ ଗଲେ କାହିଁ ।। ୧୧୪ 
ବିଦୁର ନାହିଁ ମୋର ପାଶେ । ତାତ ଜନନୀ ମୋ ନ ଦିଶେ ।। ୧୧୫ 
ଲୋଚନେ ନ ଦିଶଇ ପଥ । ଦଇବେ ବୟସେ ବୃଦ୍ଧତ୍ଵ ।। ୧୧୬ 
ପୁତ୍ରଙ୍କ ମରଣେ ଦୁଃଖିତ । କେବଣ ଦେଶେ ଉପଗତ ।। ୧୧୭ 
ନ ପୁଣ ପୁତ୍ର-ଶୋକ-ଜାଳେ । ପ୍ରାଣ ଛାଡିଲେ ଗଙ୍ଗାଜଳେ ।। ୧୧୮ 
ବନ୍ଧୁ ସୁହୃଦ ପୁତ୍ର ନାଶେ । ମୋର ଜନନୀ ତାତ ତ୍ରାସେ ।। ୧୧୯ 
ଦୁଃଖସାଗରେ ନିମଜ୍ଜିଲେ । ମୋର ଦୁଷ୍କୃତ-କର୍ମ ଫଳେ ।। ୧୨୦ 

ସୂତ ଉବାଚ 

ଧର୍ମନନ୍ଦନ ବାକ୍ୟ ଶୁଣି । ସାରଥି ନ କହିଲା ବାଣୀ ।। ୧୨୧ 
ନ ଦେଖି ଧୃତରାଷ୍ଟ୍ର ପାଶେ । ଅତି ପୀଡିତ ସ୍ନେହ ବଶେ ।। ୧୨୨ 
ବିରହ ଦୁଃଖରେ ବିକଳ । ନୟନୁ ବହେ ଅଶ୍ରୁଜଳ ।। ୧୨୩ 
ପୁଣି ସେ ମନେ ଧୈର୍ଯ୍ୟ ଧରି । ହସ୍ତେ ପୋଛିଲା ନେହୁ ବାରି ।। ୧୨୪ 
ଧୃତରାଷ୍ଟ୍ରର ଯେ ବିଯୋଗ । କହଇ ଯୁଧିଷ୍ଠିର ଆଗ ।। ୧୨୫ 

ସଞ୍ଜୟ ଉବାଚ 

ଶୁଣ ହେ ନୃପ-ଚୂଡାମଣି । ତୋହର ପିଅର ଜନନୀ ।। ୧୨୬ 
ରଜନୀ କାଳେ ଗଲେ କାହିଁ । ସର୍ବଥା ନ ଜାଣଇ ମୁହିଁ ।। ୧୨୭ 
ମୋର ଜୀବନ ଦୁଃଖ ଭରେ । ମଜ୍ଜିଲା ବୃଜିନ-ସାଗରେ ।। ୧୨୮ 
ଏମନ୍ତେ କହୁଁ ମନ ଖେଦ । ଗଗନେ ଶୁଭେ ବୀଣାନାଦ ।। ୧୨୯ 
ଶୁଣି ଚାହିଁଲେ ଅନ୍ତରୀକ୍ଷେ । ନାରଦ ଦିଶିଲେ ପ୍ରତ୍ୟକ୍ଷେ ।। ୧୩୦ 
ତୁମ୍ବୁରୁ ଅଛି ତାଙ୍କ ସଙ୍ଗେ । ବୀଣା-ବିନୋଦ ବାଦ୍ୟରଙ୍ଗେ ।। ୧୩୧ 
ନାଦେ ଗୋବିନ୍ଦ ଗୁଣ ଗାଇ । ପୁଲକ ରୋମପନ୍ତି ବହି ।। ୧୩୨ 
ଆନନ୍ଦେ ଅଶ୍ରୁଜଳ ପୂରେ । ମିଳିଲେ ରାଜାର ଛାମୁରେ ।। ୧୩୩ 
ଦେଖି ସମ୍ଭ୍ରମେ ନୃପମଣି । ଅନୁଜ ସଙ୍ଗେ ପାଦେ ନମି ।। ୧୩୪ 
ମୁନିଙ୍କି ଆସନେ ବସାଇ । ବେନି ଚରଣ କରେ ଧୋଇ ।। ୧୩୫ 
ଚରଣ ପୂଜି ବିଧିମତେ । କହନ୍ତି ନାରଦ ଅଗ୍ରତେ ।। ୧୩୬ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ଭୋ ବ୍ରହ୍ମମୁନି ଶୁଣ ଭଲେ । ମୋ ତାତମାତ କେଣେ ଗଲେ ।। ୧୩୭ 
ମୋର କରମ ଦୁଃଖ ଶୁଣ । ଭୋ ମୁନି ତୁମ୍ଭେ ଭଲେ ଜାଣ ।। ୧୩୮ 
ଚକ୍ଷୁ ବିହୀନେ ଘୋରବନେ । ଜୀବନ ଧରିବେ କେସନେ ।। ୧୩୯ 
ଗଭୀର-ଜଳେ ନାବ ଥୋଇ । ନାବିକ ଯେସନେ ପଳାଇ ।। ୧୪୦ 
ତେମନ୍ତେ କରିଗଲେ ମୋତେ । ଅଧିକ କହିବି ମୁଁ କେତେ ।। ୧୪୧
ଏ ଶୋକ-ସାଗର ଅପାର । ପାରକ ତୁମ୍ଭେ କର୍ଣ୍ଣଧାର ।। ୧୪୨ 
ରାଜନ ଶୋକବାଣୀ ଶୁଣି । ମୁନି କହନ୍ତି ଯୋଗବାଣୀ ।। ୧୪୩ 

ନାରଦ ଉବାଚ 

ଭୋ ନୃପ ଶୋକ ତୁ ନକର । ଈଶ୍ଵର ମାୟା ଏ ସଂସାର ।। ୧୪୪ 
ପ୍ରାଣୀ ଭିଆଇ ମାୟାଯୋଗେ । ଖେଳଇ ସଂଯୋଗ-ବିଯୋଗେ ।। ୧୪୬ 
ଗୋରୁ ନାସିକା ଯେହ୍ନେ ବିନ୍ଧି । ଆକର୍ଷି ଚର୍ମରଜ୍ଜୁ ବାନ୍ଧି ।। ୧୪୭ 
ସେ ପ୍ରାଣୀ ଯେହ୍ନେ ଭାରା ବହେ । ଅନ୍ତରେ ଦୁଃଖ ଖେଦ ସହେ ।। ୧୪୮ 
କ୍ରୀଡା-କନ୍ଦୁକ କ୍ରୀଡାରଙ୍ଗେ । ଭ୍ରମଇ ସଂଯୋଗେ ବିଯୋଗେ ।। ୧୪୯ 
ଯେ ଦାନ ପଡଇ ଯେମନ୍ତେ । କନ୍ଦୁକ ଚଳେ ସେହିମତେ ।। ୧୫୦ 
ସଂସାର ଈଶ୍ଵରର ଇଚ୍ଛା । ଏ ଭବପଥ ଗୁରୁଦୀକ୍ଷା ।। ୧୫୧ 
ତୁ ରାଜା ତୋତେ ହେଁ ନ ଜାଣୁ । ସଂସାର ସତ୍ୟ ପ୍ରାୟ ମଣୁ ।। ୧୫୨ 
ସତ୍ୟ କି ମିଥ୍ୟା ବେନିପଥେ । ଶୋକ ନ କରି ପାରୁ ଚିତ୍ତେ ।। ୧୫୩ 
ଯଦି ତୁ ଜୀବ ସତ୍ୟ ମଣୁ । ଦେହ ଅନିତ୍ୟ ପରିମାଣୁ ।। ୧୫୪ 
ଅଥବା ବ୍ରହ୍ମଭାବ ବହୁ । ସ୍ନେହ ଛାଡିଲେ ଶୋକ କାହୁଁ ।। ୧୫୫ 
ଏଣୁ ଅଜ୍ଞାନ ଜଡମତି । ବ୍ୟାକୁଳ ଛାଡ ହେ ନୃପତି ।। ୧୫୬ 
ତୁ ଯେ ବିଚାରୁ ସ୍ନେହଭାବେ । ମୋ ବିନେ କେମନ୍ତେ ବଞ୍ଚିବେ।। ୧୫୭ 
ଏ ଦେହ ପଞ୍ଚଭୂତେ ଜଡି । ଅବିଦ୍ୟା କାଳକର୍ମେ ପଡି ।। ୧୫୮ 
ଆପଣା ଦୁଃଖେ ନିତ୍ୟ ଦୁଃଖୀ । ଏ କାହିଁ ପରପ୍ରାଣ ରଖି ।। ୧୫୯ 
ଉରଗ ଗିଳିଛି ଯାହାକୁ । ସେ କାହିଁ ରଖିବ ଆନକୁ ।। ୧୬୦ 
ଦେଖ ପ୍ରତ୍ୟକ୍ଷେ ନୃପବର । ବିଷ୍ଣୁର ମାୟା-ଖେଳଘର ।। ୧୬୧ 
ସ୍ଵଭାବେ ନାହିଁ ଯାର ହସ୍ତ । ହସ୍ତ ଥିଲାର ସେ ଆୟତ୍ତ ।। ୧୬୨ 
ଦ୍ଵିପଦ ଚତୁଷ୍ପଦ ଯେତେ । ନିପଦେ ତାହାଙ୍କ ଆୟତ୍ତେ ।। ୧୬୩ 
ବଡଙ୍କ ଭକ୍ଷ୍ୟ ହୋନ୍ତି ସାନେ । ସେ ନାଶ ଯାନ୍ତି ଅନ୍ୟେ ଅନ୍ୟେ ।।୧୬୪ 
ଏ ଜୀବ ଜୀବଙ୍କ ଆହାର । କେବଳ ନିର୍ବଳ ବିଚାର ।। ୧୬୫ 
ସେ ହରି ନିତ୍ୟ ବିଶ୍ଵରୂପେ । ନର ଶରୀରେ ମୋହକଳ୍ପେ ।। ୧୬୬ 
ଏକଇ ଆତ୍ମା ନରହରି । ଭାବେ ଅଶେଷ ଦେହେ ପୂରି ।। ୧୬୭ 
ଅନ୍ତର ବାହାରେ ପ୍ରକାଶ । ସେ ଭୋଗ୍ୟ ଭୋକ୍ତା ହୃଷୀକେଶ।। ୧୬୮ 
ଏ ମାୟା ଦୁରନ୍ତ ତାହାର । କେ କରି ପାରିବ ଗୋଚର ।। ୧୬୯ 
ଭାରା ନିବାରେ ତନୁ ଧରି । ଦୁର୍ଜନ ସମୂହ ସଂହାରି ।। ୧୭୦ 
ନିଜ ଜନଙ୍କୁ ରକ୍ଷା କରେ । ଏମନ୍ତେ ସଂସାରେ ବିହରେ ।। ୧୭୧ 
ଦେବଙ୍କ କାର୍ଯ୍ୟ କରି ତୋଷେ । ଏବେ ବର୍ତ୍ତଇ ଅବଶେଷେ ।। ୧୭୨ 
ଯାବତ ଥିବ ଚକ୍ରଧର । ତାବତ ତୁମ୍ଭ ଅଧିକାର ।। ୧୭୩ 
ଏବେ ହୋ ଶୁଣ ମହାରଥା । ତୋ ତାତ-ଜନନୀ ବ୍ୟବସ୍ଥା ।। ୧୭୪ 
ବିଦୁର ଧୃତରାଷ୍ଟ୍ର ବେନି । ସଙ୍ଗତେ ପତିବ୍ରତା ଘେନି ।। ୧୭୫ 
ସେ ହିମବନ୍ତର ଦକ୍ଷିଣେ । ଋଷି ଆଶ୍ରମ ଘୋରବନେ ।। ୧୭୬ 
ଯେ ସପ୍ତସ୍ରୋତ ସୁରନଦୀ । ଭରତଖଣ୍ଡେ ଯେ ପ୍ରସିଦ୍ଧି ।। ୧୭୭ 
ସେ ଜଳେ ନିତ୍ୟେ କରି ସ୍ନାନ । ଅନଳେ କରି ହୋମଦାନ ।। ୧୭୮ 
କେବଳ ଜଳ-ଗ୍ରାସ ଭକ୍ଷି । ଶରୀରେ ଜୀବଆତ୍ମା ରଖି ।। ୧୭୯ 
ବିଗତରାଗ ଇନ୍ଦ୍ରିଗଣେ । ପ୍ରଣବେ ନିଃଶ୍ଵାସ ଧାରଣେ ।। ୧୮୦ 
ଦୃଢ଼ ଆସନେ ବସି ଧୀରେ । ଷଡ ଇନ୍ଦ୍ରିୟ ପରିହରେ ।। ୧୮୧ 
ସର୍ବ ବିଷୟ ରସ ତେଜି । ହରି ଚରଣ ଭାବେ ଭଜି ।। ୧୮୨ 
ମନ ଛଡାଇ ତିନିଗୁଣେ । ସମାଧି ଗୋବିନ୍ଦ ଚରଣେ ।। ୧୮୩ 
ବିଜ୍ଞାନ ଆତ୍ମା ଜ୍ଞାନେ ଭରି । ଜୀବ ପରମ ଏକ କରି ।। ୧୮୪ 
ପ୍ରବେଶି ଅନାହତ ପୁରେ । ଗୋବିନ୍ଦ ନାମ ଧରି ଧୀରେ ।। ୧୮୫ 
ଗଗନେ ଗମନ ପ୍ରବେଶ । କି ଅବା ରହେ ଅବଶେଷ ।। ୧୮୬ 
ତ୍ରିଗୁଣ ମାୟା ନାଶ କରି । ବସଇ ଇନ୍ଦ୍ରିୟ ସଂହରି ।। ୧୮୭ 
ସର୍ବବିଷୟ ଯୋଗବଳେ । ନିବାରି ଆସନ ନିଶ୍ଚଳେ ।। ୧୮୮ 
ନିଶ୍ଚଳ ସ୍ଥାଣୁ ପ୍ରାୟ ଲକ୍ଷି । କେ ଅବା ତାରେ ବିଘ୍ନ ଇଚ୍ଛି ।। ୧୮୯ 
ଆଜହୁଁ ପଞ୍ଚଦିନ ଅନ୍ତେ । ପ୍ରାଣ ଛାଡିବେ ଯୋଗପଥେ ।। ୧୯୦ 
ରଜନୀ କାଳେ ବୃକ୍ଷମୂଳେ । ପବନ ଯୋଗେ ଦାବାନଳେ ।। ୧୯୧ 
ଦହନ ହୋଇବ ଶରୀର । ତା ପତ୍ନୀ ଥିବ ଯେ ବାହାର ।। ୧୯୨ 
ତକ୍ଷଣେ ସ୍ଵାମୀ ଧରି କୋଳେ । ଦହନ ହୋଇବ ଅନଳେ ।। ୧୯୩ 
ତା ଦେଖି ବିଦୁର ଶରୀର । ହରଷ ଶୋକରେ କାତର ।। ୧୯୪ 
ହୃଦେ ସୁମରି ନରହରି । ବେଗେ ସେ ବନୁ ଅପସରି ।। ୧୯୫ 
ତୀର୍ଥ ସେବନେ ଆଗମନ । କରିବ ଶୁଣ ହେ ରାଜନ ।। ୧୯୬ 
ଏମନ୍ତେ ରାଜା ଆଗେ କହି । ତୁମ୍ବୁରୁ ତୁଲେ ବୀଣା ବାଇ ।। ୧୯୭
ଆକାଶ ମାର୍ଗେ ଗଲେ ମୁନି । ଧର୍ମନନ୍ଦନ ତାହା ଶୁଣି ।। ୧୯୮ 
ତତ୍ତ୍ଵବଚନ ହୃଦେ ଧରି । ସର୍ବ ସଂଶୟ ଦୂର କରି ।। ୧୯୯ 
ରାଜ୍ୟ ପାଳନେ ଦୃଢ଼ ଚିତ୍ତ । କହଇ ଦାସ ଜଗନ୍ନାଥ ।। ୨୦୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ନୈମିଷୀୟୋପାଖ୍ୟାନେ ନାମ ତ୍ରୟୋଦଶୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ - ୧.୧୪', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ - ଚତୁର୍ଦ୍ଦଶ ଅଧ୍ୟାୟ

ସୂତ ଉବାଚ 

ଅର୍ଜୁନ ରାଜାର ବଚନେ । ଗଲା ଯେ ଦ୍ଵାରକା ଭୁବନେ ।। ୧ 
ବନ୍ଧୁବାନ୍ଧବ ଦୃଷ୍ଟି ଆଶେ । ସ୍ନେହ ଜଡିତ ମୋହପାଶେ ।। ୨ 
ମାୟା ମନୁଷ୍ୟ ରୂପେ ହରି । ଛଦ୍ରମେ ଗୃହବାସ କରି ।। ୩ 
ସଂସାର ଯାର ଖେଳଘର । ବ୍ରହ୍ମାଶଙ୍କରେ ଅଗୋଚର ।। ୪ 
ବିଚାର ତାର ଜାଣିବାରେ । ମିଳିଲେ ଦ୍ଵାରକା ନଗରେ ।। ୫ 
କେତେହେଁ ଦିନ ତହିଁ ରହି । କୃଷ୍ଣର ପଦେ ଚିତ୍ତ ଦେଇ ।। ୬ 
ଏମନ୍ତେ ଗଲା ମାସ କେତେ । ଚଞ୍ଚଳ ଯୁଧିଷ୍ଠିର ଚିତ୍ତେ ।। ୭ 
ଅର୍ଜୁନ ନ ମିଳିଲା ପାଶେ । ଘୋର ଅଦ୍ଭୁତ ଦେଖି ତ୍ରାସେ ।। ୮ 
କାଳର ଗତି ବିପରୀତ । ଅଧର୍ମେ ପ୍ରାଣୀଙ୍କର ଚିତ୍ତ ।। ୯ 
ପାପ ଆଚାର କଲେ ଦମ୍ଭେ । ଯନ୍ତ୍ରିତ କାମ କ୍ରୋଧ ଲୋଭେ ।। ୧୦ 
ମିତ୍ର ସୁହୃଦ ଶଠମତି । ପିତାମାତା ଯେ ଭ୍ରାତା ଜ୍ଞାତି ।। ୧୧ 
ସ୍ଵାମୀ ଭାରିଯା ପୁତ୍ର ମେଳେ । ଧ୍ଵନି ସେ ଉଠଇ କନ୍ଦଳେ ।। ୧୨ 
ନିରତେ ଅରିଷ୍ଟ-ସୂଚକ । ପ୍ରକାଶ ହୋଇଲା ଅନେକ ।। ୧୩ 
ପାପ ପ୍ରକୃତି ପ୍ରାଣୀଙ୍କର । ଦେଖି ଚକିତ ନୃପବର ।। ୧୪ 
ଭୀମସେନକୁ ରାଇ ପାଶେ । କହନ୍ତି ଆତ୍ମାର ବିଶ୍ଵାସେ ।। ୧୫ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ଅର୍ଜୁନ ଦ୍ଵାରକା ଭୁବନେ । ଗଲା ବାନ୍ଧବ ଦରଶନେ ।। ୧୬ 
କୃଷ୍ଣ ମହିମା କୃଷ୍ଣସଙ୍ଗେ । ଜାଣିବା ପାଇଁ ମନରଙ୍ଗେ ।। ୧୭ 
ଏବେ ସପତ ମାସ ଗଲା । ତେବେ ହେଁ ଅର୍ଜୁନ ନଇଲା ।। ୧୮ 
କିବା କେବଣ ବିପରୀତ । ତେଣୁ ଚଞ୍ଚଳ ମୋର ଚିତ୍ତ ।। ୧୯ 
କି ହେତୁ ମୋର ପାଶ ଛାଡି । ଅର୍ଜୁନ ରହେ ଲୋଭବଢ଼ି ।। ୨୦ 
ଏହାତ ଜାଣି ନ ପାରଇ । ଭୟେ ବ୍ୟାକୁଳ ମୋର ଦେହୀ ।। ୨୧ 
ନାରଦ କହିଗଲେ ମୋତେ । ସେ କାଳ ହେଲା ବା ପ୍ରାପତେ ।। ୨୨ 
କ୍ରୀଡା ଶରୀରର ଉଚ୍ଛନ୍ନ । କି ବା ଇଚ୍ଛିଲେ ଭଗବାନ ।। ୨୩ 
ହରି ସେନେହ ଅପ୍ରମାଦେ । ମୁଁ ଯେ ବସିଲି ରାଜପଦେ ।। ୨୪ 
ଦାରା ସମ୍ପଦ ପ୍ରାଣ ମୋର । ସର୍ବ ମଙ୍ଗଳ ଦାମୋଦର ।। ୨୫ 
ସକଳ-ରାଜା ମୋର ପାଦେ । ଖଟନ୍ତି ଯାହାର ପ୍ରସାଦେ ।। ୨୬ 
ତାହାର ଭଲେ ଭଲ ମୋର । ସେ ହରି ଶରଣ-ସୋଦର ।। ୨୭ 
ଦେଖ ପ୍ରତ୍ୟକ୍ଷେ ବୃକୋଦର । ଦିଶ ଆକାଶ ଅନ୍ଧକାର ।। ୨୮ 
ତ୍ରିବିଧ ଉପିାତ ଗଗନେ । ତେଣୁ ସଂଶୟ ମୋର ମନେ ।। ୨୯ 
ଭୂମି ଆକାଶ ପ୍ରାଣୀମନ । ଭୟେ କମ୍ପନ୍ତି ଛନ ଛନ ।। ୩୦ 
ମୋହର ମନ ବୁଦ୍ଧି ଚିତ୍ତେ । କମ୍ପେ କଦଳୀ ଯେହ୍ନେ ବାତେ ।। ୩୧ 
ଉରୁ ଲୋଚନ ବାହୁମାନ । ବାମେ କମ୍ପନ୍ତି ଘନ ଘନ ।। ୩୨ 
ଭୟେ କମ୍ପଇ ମୋ ଶରୀର । ଦେଖ ପ୍ରତ୍ୟକ୍ଷେ ବୃକୋଦର ।। ୩୩ 
ଏ ରିଷ୍ଟ ସୂଚକ ସ୍ଵଭାବ । ଏ ସେ ନିକଟେ ଦୁଃଖ ଦେବ ।। ୩୪ 
ରବି ଉଦୟ କାଳେ ଆସି । ଶୃଗାଳ ଯୂଥେ-ଯୂଥେ ବସି ।। ୩୫ 
ପୂର୍ବଦିଗକୁ ମୁଖ କରି । ବଦନୁ ଅନଳ ଉଦ୍ଗାରି ।। ୩୬ 
କରନ୍ତି ଭୟଙ୍କର ନାଦ । ଏ ସେ ସୂଚକ ପରମାଦ ।। ୩୭ 
କୁକୁର ମୋର ମୁଖ ଚାହିଁ । ନିର୍ଭୟେ ରୋଦନ କରଇ ।। ୩୮ 
ଶୃଗାଳେ ମୋର ବାମଭାଗେ । ବେଗେ ପଳାନ୍ତି ଦକ୍ଷମାର୍ଗେ ।। ୩୯ 
ଆବର ଶୁଭପଶୁ ଯେତେ । ମୋତେ ଭ୍ରମନ୍ତି ବିପରୀତେ ।। ୪୦ 
ଏ ମୋର ଗଜ ଅଶ୍ଵ ଯେତେ । ମୋତେ ଚାହାନ୍ତି ଅଶ୍ରୁନେତ୍ରେ ।। ୪୧ 
ଯମର ଦୂତ ପ୍ରାୟେ ଆସି । ଉଲୂକେ ମୋର ଆଗେ ବସି ।। ୪୨ 
ଶବଦେ କମ୍ପାନ୍ତି ମେଦିନୀ । ମୋର ଚାହାନ୍ତେ ନୋହେ ତୁନି ।। ୪୩ 
ପ୍ରତି ଉଲୂକ ମୁଖରାବେ । ରାବଇ ଭୟଙ୍କର ଭାବେ ।। ୪୪ 
ଏହାଙ୍କ ରାବେ ଶୂନ୍ୟ ମହୀ । ପ୍ରଜାଏ ନ ରହିବେ କେହି ।। ୪୫ 
ଦେଖ ଏ ଧୂମ ଦଶଦିଶେ । ଅନ୍ଧାର ପ୍ରାୟେ ମହୀ ଦିଶେ ।। ୪୬ 
ପର୍ବତ ତୁଲେ ବସୁନ୍ଧରୀ । କମ୍ପଇ ଘୋରନାଦ କରି ।। ୪୭ 
ନିର୍ମେଘେ ନିର୍ଘାତ ଶୁଭଇ । ବିଜୁଳୀ ତେଜ ଝଟକଇ ।। ୪୮ 
ବାୟୁ ବହଇ ଖରତର । ଧୂଳିରେ ଦିଗ ଅନ୍ଧକାର ।। ୪୯ 
ରୁଧିର ବରଷନ୍ତି ମେଘେ । ଆମିଷ ଗନ୍ଧ ସର୍ବଦିଗେ ।। ୫୦ 
ସୂର୍ଯ୍ୟର ଦେହେ ନାହିଁ ତେଜ । ଦେଖ ଆକାଶେ ଗ୍ରହଯୁଝ ।। ୫୧ 
ଦିଗେ ଦିଶନ୍ତି ଭୂତଗଣେ । ଯେହ୍ନେ ପୂରିତ ଅଗ୍ନିବାଣେ ।। ୫୨ 
କ୍ଷୁଭିତ ଦିଶେ ନଦୀନଦ । କରନ୍ତି ସିନ୍ଧୁପ୍ରାୟେ ନାଦ ।। ୫୩ 
ଜନ୍ତୁଙ୍କ ମନ ସେହିମତେ । ଅଦ୍ଭୁତ ପୂରିତ ଜଗତେ ।। ୫୪ 
ଅନଳ ଲିଭେ ଘୃତଧାରେ । କାଳ କି ପ୍ରବେଶ ସଂସାରେ ।। ୫୫ 
ବତ୍ସା ନ କରେ କ୍ଷୀରପାନ । ଗାବ ନ ଦ୍ୟନ୍ତି କ୍ଷୀରଦାନ ।। ୫୬ 
ତୃଣ ନ ଚରି ଅଶ୍ରୁମୁଖେ । ବୃଷଭ ବୁଲେ ମନଦୁଃଖେ ।। ୫୭ 
ହରଷେ ନ କରନ୍ତି ନାଦ । ଦେଖ ଅଦ୍ଭୁତ ପରମାଦ ।। ୫୮ 
ଦେବତା ପ୍ରତିମା ଚଞ୍ଚଳେ । ରୋଦନ୍ତି ତନୁ-ଘର୍ମ-ଜଳେ ।। ୫୯ 
ଏ ଜନପଦ ଗ୍ରାମମାନ । ନଗର ଆବର ଉଦ୍ୟାନ ।। ୬୦ 
ବନ ଆଶ୍ରମେ ଯେତେ ଜନେ । ମୁହିଁ ଯା ଦେଖଇ ନୟନେ ।। ୬୧ 
ସର୍ବେ ଦିଶନ୍ତି ହତଶିରୀ । ଚଳ ଚଞ୍ଚଳ ବନଗିରି ।। ୬୨ 
ବାହ୍ୟ ଅନ୍ତର ସର୍ବ ଚାହିଁ । ମୁହିଁ ଏମନ୍ତ ବିଚାରଇ ।। ୬୩ 
ଶ୍ରୀକୃଷ୍ଣ ପାଦ ଲାଗି ମହୀ । ଅତି ସୁନ୍ଦର ବିରାଜଇ ।। ୬୪ 
ସେ ପାଦ କିବା ଶୂନ୍ୟେ ଗଲା । ଅବନୀ ଏମନ୍ତ ଦିଶିଲା ।। ୬୫ 

ସୂତ ଉବାଚ 

ଏମନ୍ତ କହୁଁ ଭୀମ ଆଗେ । ଧର୍ମନନ୍ଦନ ଉଦବେଗେ ।। ୬୬ 
ଭୟେ କମ୍ପନ୍ତି ଛନ ଛନ । ତକ୍ଷଣେ ମିଳିଲା ଅର୍ଜୁନ ।। ୬୭ 
ରାଜା ଚରଣ ତଳେ ପଡି । ଅଜ୍ଞାନେ ନମସ୍କାର ହୁଡି ।। ୬୮ 
ଲୋଚନୁ ବହେ ଅଶ୍ରୁଜଳ । ଦେହେ ବ୍ୟାପିତ ଶ୍ରମଝାଳ ।। ୬୯ 
ଅର୍ଜୁନ ଦେଖି ଧର୍ମସୁତ । ତକ୍ଷଣେ ଛାଡି ଭୀମହସ୍ତ ।। ୭୦ 
ନିସ୍ତେଜ ଦେଖି ତାର ଗାତ୍ର । ବ୍ୟାକୁଳେ ହୃଦୟ କମ୍ପିତ ।। ୭୧ 
ବନ୍ଧୁ-ସୁହୃଦ ମଧ୍ୟେ ଥାଇ । ପୁଚ୍ଛନ୍ତି ଅର୍ଜୁନକୁ ଚାହିଁ ।। ୭୨ 
ନାରଦ ବଚନ ସୁମରି । ଅନ୍ତରେ ଚିନ୍ତି ନରହରି ।। ୭୩ 
ଅର୍ଜୁନ ମୁଖ ଚାହିଁ ଭଣି । ଛନ୍ନ ବଦନେ ନୃପମଣି ।। ୭୪ 

ଯୁଧିଷ୍ଠିର ଉବାଚ 

ଶୁଣ ଅର୍ଜୁନ ସାବଧାନେ । ଦ୍ଵାରକାପୁରେ ବନ୍ଧୁଜନେ ।। ୭୫ 
ସୁଖେ ଅଛନ୍ତି ନା ସମସ୍ତେ । ଯାଦବବଂଶ ଯେ ସପତେ ।। ୭୬ 
ଶୂର ମୋହର ମାତାମହ । ସେ ଭଲେ ଅଛନ୍ତି କି କହ ।। ୭୭ 
ମାତୁଳ ଅକଭ୍ରୂରର ତୁଲେ । ସ୍ଵଗୃହେ ଅଛନ୍ତି ନା ଭଲେ ।। ୭୮ 
ଦେବକୀ ଆଦି ପତ୍ନୀ ଯେତେ । ସୁଖେ ଅଛନ୍ତି ନା ସମସ୍ତେ ।। ୭୯ 
ଦେବକ ଉଗ୍ରସେନ ଦୁଇ । ଭଲେ କି ଛନ୍ତି ବେନିଭାଇ ।। ୮୦ 
ଗଦ ସାରଣ ଜୟନ୍ତନ । ଏ ଆଦି ମାତୁଳ-ନନ୍ଦନ ।। ୮୧ 
ଶାମ୍ବ ସାତ୍ୟକି ହଳଧର । କହ କୁଶଳ ତାହାଙ୍କର ।। ୮୨ 
ଯାଦବବଂଶେ ମହାରଥ । ପ୍ରଦ୍ୟୁମ୍ନ ରୁକ୍ମିଣୀର ସୁତ ।। ୮୩ 
ତାର କୁମର ଅନିରୁଦ୍ଧ । ଅତି ଗମ୍ଭୀର ଶୂର ଯୋଧ ।। ୮୪ 
ସୁଷେଣ ସୁମିତ୍ର ସହିତେ । ଭଲେ କି ଛନ୍ତି କୃଷ୍ଣ ସୁତେ ।। ୮୫ 
ଋଷଭ ଆଦି ମହାବୀରେ । ସୁଖେ ଅଛନ୍ତି ନା ନଗରେ ।। ୮୬ 
ଗୋବିନ୍ଦ ଅନୁଚର ଯେତେ । ସୁଖେ ଅଛନ୍ତି ନା ସମସ୍ତେ ।। ୮୭ 
ସୁନନ୍ଦ ନନ୍ଦ ଆଦି ଯେତେ । ଉଦ୍ଧବ ମନ୍ତ୍ରୀର ସମେତେ ।। ୮୮ 
ରାମଗୋବିନ୍ଦ ଭୁଜାଶ୍ରିତେ । ସର୍ବେ ଅଛନ୍ତି ଟି କି ସୁସ୍ଥେ ।। ୮୯ 
ନିଶ୍ଚିନ୍ତେ ଭୁବନେ ଅଛନ୍ତି । ଆମ୍ଭ କୁଶଳ ପଚାରନ୍ତି ।। ୯୦ 
କରୁଣାସିନ୍ଧୁ ନନ୍ଦବାଳ । ବ୍ରହ୍ମଣ୍ୟ ଭକତ-ବତ୍ସଳ ।। ୯୧ 
ବନ୍ଧୁବାନ୍ଧବ ତୁଲେ ବସି । ସୁଧର୍ମା ମଧ୍ୟେ ବ୍ରହ୍ମରାଶି ।। ୯୨ 
ଲୋକ-ମଙ୍ଗଳ-କ୍ଷେମ ଅର୍ଥେ । ଯାହାର ଜନ୍ମ ଏ ଜଗତେ ।। ୯୩ 
ସେ ହରି ଅଛନ୍ତି ନା ଭଲେ । ରୋହିଣୀସୁତ ରାମ ତୁଲେ ।। ୯୪ 
ଯାହାର ଭୁଜ ଆଶ୍ରେ କରି । ଯାଦବେ ବିଷ୍ଣୁତେଜ ଧରି ।। ୯୫ 
ମହାପୁରୁଷ ଯୋଗବନ୍ଧେ । କ୍ରୀଡନ୍ତି ପରମ ଆନନ୍ଦେ ।। ୯୬ 
ଯାର ଚରଣେ ସେବା କରି । ଷୋଳ ସହସ୍ର କୃଷ୍ଣନାରୀ ।। ୯୭ 
ସତ୍ୟାର ଛଳେ ଇନ୍ଦ୍ର ଜିଣି । ନନ୍ଦନବନୁ ଚକ୍ରପାଣି ।। ୯୮ 
ଲୀଳାରେ ଜିଣି ଶଚୀନାଥ । ବଳେ ଉପାଡି ପାରିଜାତ ।। ୯୯ 
ଯାହା ବିଳସେ ଇନ୍ଦ୍ରନାରୀ । ସେ ପୁଷ୍ପ ବିଷ୍ଣୁ ତେଜେ ହରି ।। ୧୦୦ 
ସହସ୍ରେ ଶାଖା ପରିମାଣି । ନାରୀଙ୍କି ଦେଲେ ଚକ୍ରପାଣି ।। ୧୦୧ 
ଯାହାର ଭୁଜଦଣ୍ଡ ବଳେ । ଯଦୁ-ପ୍ରବୀରେ ମହୀତଳେ ।। ୧୦୨ 
ନିର୍ଭୟେ ଜଗତେ ଭ୍ରମନ୍ତି । ପାଦେ ସୁଧର୍ମା ଆକ୍ରମନ୍ତି ।। ୧୦୩ 
ହେ ଭ୍ରାତ ଶୁଣ ମହାଭୁଜ । ତୁ ମୋତେ ଦିଶୁ ହତବୀର୍ଯ୍ୟ ।। ୧୦୪ 
ଲଭିଲା ବସ୍ତୁ କେଣେ ଗଲା । ତୋତେ ଅବଜ୍ଞା କେହୁ କଲା ।। ୧୦୫ 
ଚିରପ୍ରବାସେ ଦୁଃଖ ଚିନ୍ତା । ତେଣୁ ବଦନ ମଳିନତା ।। ୧୦୬ 
କେବା ଭର୍ତ୍ସନା ଅମଙ୍ଗଳେ । ତୋତେ ଶଂପିଲା ବାକ୍ୟବଳେ।। ୧୦୭ 
ଅର୍ଥୀ ପ୍ରାଣୀଙ୍କୁ ଦେବାକଲୁ । ମାଗନ୍ତେ କି ଅବା ନ ଦେଲୁ ।। ୧୦୮ 
ବୃଦ୍ଧ ବ୍ରାହ୍ମଣ ନିରମାଖି । ସ୍ତିରୀ ବାଳକ ଗୋରୁ ଦୁଃଖୀ ।। ୧୦୯ 
ରୋଗ ପୀଡନ୍ତେ ଯେ ରୋଦନ୍ତି । ଯେ ଅବା ଶରଣ ପଶନ୍ତି ।। ୧୧୦ 
ଏହାଙ୍କୁ ଦୟା ବା ନକଲୁ । ତେଣୁ ତୁ ଅଶୁଭ ଦିଶିଲୁ ।। ୧୧୧ 
ଅଗମ୍ୟେ କଲୁ ବା ଗମନ । କି ବା ହରିଲୁ ସ୍ତିରୀଜନ ।। ୧୧୨ 
ମାର୍ଗେ ଆସନ୍ତେ ତୁ ଚଞ୍ଚଳେ । କେବା ଜିଣିଲା ତୋତେ ବଳେ।। ୧୧୩ 
ବାଳକ ବୃଦ୍ଧ ନ ଭୁଞ୍ଜଇ । ଅଗ୍ରେ ଭୁଞ୍ଜିଲୁ ଅବା ତୁହି ।। ୧୧୪ 
କି ବା ନିନ୍ଦିତ-କର୍ମ କଲୁ । ତେଣୁ ତୁ ଏମନ୍ତ ଦିଶିଲୁ ।। ୧୧୫ 
ଅତିଥି ଭୃତ୍ୟ ଗର୍ଭନାରୀ । କନ୍ୟା ବା ଅଭୋଜନ କରି ।। ୧୧୬ 
କି ବା ତୋ ଜୀବନ ଠାକୁର । ଗୋବିନ୍ଦ ହୋଇଲେ ଅନ୍ତର ।। ୧୧୭ 
ତାହାର ଶୂନ୍ୟେ ଶୂନ୍ୟ ତୁହି । ଏମନ୍ତ ପ୍ରାୟ ମୁଁ ମଣଇ ।। ୧୧୮ 
ତୋ ମନ ଦୁଃଖ ଏହା ବିନେ । କେବେହେଁ ନ ଘଟେ ମୁଁ ମଣେ।। ୧୧୯ 
ହରିଚରିତ ସୁଧାବାଣୀ । ଶୁଣି ସଂସାରୁ ତର ପ୍ରାଣୀ ।। ୧୨୦ 
କହଇ ଦାସ ଜଗନ୍ନାଥ । ପ୍ରଥମ ସ୍କନ୍ଧେ ଭାଗବତ ।। ୧୨୧ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ଯୁଧିଷ୍ଠିରବିତର୍କୋ ନାମ ଚତୁର୍ଦ୍ଦଶୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ - ୧.୧୫', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ - ପଞ୍ଚଦଶ ଅଧ୍ୟାୟ 

ସୂତ ଉବାଚ 

ଏମନ୍ତ ରାଜାର ବଚନ । ଅର୍ଜୁନ ଶୁଣି ଶୋକମନ ।। ୧ 
ଯେତେ କହିଲେ ଧର୍ମସୁତ । ନାନା ଶକୁନ ବିପରୀତ ।। ୨ 
କୃଷ୍ଣ ବିଯୋଗେ ଖେଦମନ । ସ୍ଵଭାବେ ଶୁଖିଛି ବଦନ ।। ୩ 
ତେଜ ପ୍ରଭାବ ଦୂର ଗଲା । ଜୀବନ ଥାଉଁ ଦେହ ମଲା ।। ୪ 
ଶୋକେ କମ୍ପିତ କଳେବର । ବଦନୁ ନ ସ୍ଫୁରେ ଉତ୍ତର ।। ୫ 
ଲୋଚନେ ଦେଇ ବେନିକର । ଶୋକ ସମ୍ବରି ବୀରବର ।। ୬ 
ଶୋକେ କୁଣ୍ଠିତ କଣ୍ଠଦ୍ଵାର । ବିହ୍ଵଳେ ନ ସ୍ଫୁରେ ଉତ୍ତର ।। ୭ 
ସଖା ସୁହୃଦ ନନ୍ଦବଳା । ସାରଥିପଣେ ରଥେ ଥିଲା ।। ୮ 
ଏ ଆଦି ଯେତେ କୃଷ୍ଣଗୁଣ । ସୁମରି କାନ୍ଦେ ପୁଣପୁଣ ।। ୯ 
ରାଜାଙ୍କୁ ଚାହିଁ ମନଖେଦେ । ବୋଲଇ ଶୋକ ଗଦଗଦେ ।। ୧୦ 

ଅର୍ଜୁନ ଉବାଚ 

ସନ୍ଦେଶ ଶୁଣ ନରନାଥ । କୃଷ୍ଣେ ମୁଁ ହୋଇଲି ବଞ୍ଚିତ ।। ୧୧ 
ମୋର ଜୀବନବନ୍ଧୁ ହରି । ତାର ବିଯୋଗେ ହତଶିରୀ ।। ୧୨ 
ବିଶୀର୍ଣ୍ଣ ମୋହର ଶରୀର । ଦେଖ ପ୍ରତ୍ୟକ୍ଷେ ନୃପବର ।। ୧୩ 
ଯେ ତେଜ ପ୍ରତାପ ମୋହର । ଦେବ-ଦାନବେ ଅଗୋଚର ।। ୧୪ 
ସେ ତେଜ କୃଷ୍ଣ ସଙ୍ଗେ ଗଲା । ଜୀବନ ଜୀଉଁ ଜୀଉଁ ମଲା ।। ୧୫ 
କୃଷ୍ଣ ବିଯୋଗେ କ୍ଷଣମାତ୍ରେ । ଶୋକ ପୂରିତ ନିଜ ଗାତ୍ରେ ।। ୧୬ 
ଲୋକେ ଅପ୍ରିୟ ଦରଶନ । ଦେଖି କୁଣ୍ଠିତ ମୋର ମନ ।। ୧୭ 
ମରଣ କାଳେ ପ୍ରାଣୀ ଯେହ୍ନେ । ସମ୍ଭ୍ରମେ କୁଣ୍ଠିତ-ବଚନେ ।। ୧୮ 
ଯାହାର ପାଦେ ଆଶ୍ରେକରି । ନିଜ ଗାଣ୍ଡିବ କରେ ଧରି ।। ୧୯ 
ଦ୍ରୁପଦ ଗୃହେ ରାଜମେଳେ । ଦ୍ରୌପଦୀ ସ୍ଵୟମ୍ବର କାଳେ ।। ୨୦ 
ଯେତେ ମିଳିଲେ ରାଜପୁତ୍ରେ । କନ୍ୟା ଲଭିବା ଫଳ ଅର୍ଥେ ।। ୨୧ 
କନ୍ୟା ଲଭିବା କାଳେ ଗୋଳ । ଯେସନେ ଜଳଧି ଉଲ୍ଲୋଳ ।। ୨୨ 
ହେଳେ ତାହାଙ୍କ ତେଜ ହରି । ଲଭିଲି ଲାଖବିନ୍ଧି ନାରୀ ।। ୨୩ 
ଖାଣ୍ଡବବନେ କ୍ରୀଡାରଙ୍ଗେ । କୃଷ୍ଣ ଯେ ଥିଲେ ମୋର ସଙ୍ଗେ।। ୨୪ 
ସେ ବନ ଅଗ୍ନିମୁଖେ ଦେଇ । ଲଭିଲି ମାୟାସଭା ମୁହିଁ ।। ୨୫ 
ଅମରଗଣ ତୁଲେ ପୁଣି । କିଞ୍ଚିତେ ଇନ୍ଦ୍ରତେଜ ଜିଣି ।। ୨୬ 
ମୟନିର୍ମିତ ସଭା ଆଣି । ଯହିଁ ସକଳ ନୃପମଣି ।। ୨୭ 
ତୋହର ଯଜ୍ଞକାଳେ ମିଳି । ତୋ ପାଦେ କଲେ ନିଉଛାଳି ।। ୨୮ 
ଯାହାର ତୁଲେ ବେନିଭାଇ । ଛଦ୍ରମେ ବିପ୍ରରୂପ ହୋଇ ।। ୨୯ 
ଜରାକୁ ବାହୁଯୁଦ୍ଧେ ଜିଣି । ରାଜାଙ୍କୁ ବନ୍ଦୀଘରୁ ଆଣି ।। ୩୦ 
ତୋହର ଯଜ୍ଞ ନିମନ୍ତ୍ରଣେ । ତୋତେ ଖଚିଲେ ନୃପଗଣେ ।। ୩୧ 
ତୋହର ଯଜ୍ଞସ୍ନାନ କାଳେ । ଦ୍ରୌପଦୀ ଦେଖି ତୋର କୋଳେ।। ୩୨ 
ସ୍ଵଭାବେ ନାରୀ ଶିରୋମଣି । କବରୀ ବେଶେ ଜନ ଜିଣି ।। ୩୩ 
କପଟପଶା କରି ବାଦେ । କୌରବେ ତୋତେ ସଭାମଧ୍ୟେ।। ୩୪ 
ଜିଣି ପାଞ୍ଚାଳୀ କେଶ ଧରି । ବିବସ୍ତ୍ର ସଭାତଳେ କରି ।। ୩୫ 
ଭୟେ ପାଞ୍ଚାଳୀ ସୁମରିଲା । ସେବେଳେ ଯେ ହରି ରଖିଲା ।। ୩୬ 
ପୁଣି ଅଜ୍ଞାତ-ବନବାସେ । ଦୁର୍ବାସା ଦୁଷ୍ଟଙ୍କ ବିଶ୍ଵାସେ ।। ୩୭ 
ଭୋଜନ ଅନ୍ତେ ଭିକ୍ଷାଅର୍ଥେ । ଅୟୁତ ବିପ୍ର ଘେନି ସାଥେ ।। ୩୮ 
ଭୁଞ୍ଜିବା ପାଇଁ ସ୍ନାନ ସାରି । ତା ଜାଣି ପ୍ରଭୁ ନରହରି ।। ୩୯ 
ଅତିଥି ରୂପେ ବିଜେ କଲା । ଶେଷ ଯେ ଶାକଅନ୍ନ ଥିଲା ।। ୪୦ 
କର ପ୍ରସାରି ତାହା ଖାଇ । ମୁନିଙ୍କ ମନମଧ୍ୟେ ଯାଇ ।। ୪୧ 
ସନ୍ତୋଷ କଲା ଜଳ ମଧ୍ୟେ । ତକ୍ଷଣେ ବ୍ରାହ୍ମଣ ଆନନ୍ଦେ ।। ୪୨ 
ସନ୍ତୋଷେ ନିଜସ୍ଥାନେ ଗଲେ । ସେ ଦୁଃଖୁ ଯେ ହରି ରଖିଲେ ।। ୪୩ 
ଯାହାର ତେଜେ ଧନୁ ଟାଣି । ବନେ ଜିଣିଲି ଶୂଳପାଣି ।। ୪୪ 
ସନ୍ତୋଷେ ମୋତେ ଉମାକାନ୍ତ । ବୋଇଲେ ବରମାଗ ପାର୍ଥ ।। ୪୫ 
ପାର୍ବତୀ ବିଶ୍ଵାସେ ମୋହିତ । ବରେ ପାଇଲି ପାଶୁପତ ।। ୪୬ 
ହର ବିଶ୍ଵାସେ ମୋତେ ପୁଣ । ପାର୍ବତୀ ଦେଲେ ଅକ୍ଷତୂଣ ।। ୪୭ 
ସେ ବେନିଶସ୍ତ୍ର ପାଇ ବନେ । ମିଳିଲି ଇନ୍ଦ୍ରର ଭୁବନେ ।। ୪୮ 
ନର ଶରୀରେ ସୁରଦେଶେ । ମିଳିଲି ଯେ ହରି ବିଶ୍ଵାସେ ।। ୪୯ 
ବିଷ୍ଣୁର ତେଜ ଦେଖି ମୋତେ । ସର୍ବ ଦେବତା ତୋଷଚିତ୍ତେ ।। ୫୦ 
ବିଚାରି ସର୍ବ ଅନୁମାନେ । ବସାଇ ଇନ୍ଦ୍ରର ଆସନେ ।। ୫୧ 
ମୋତେ ପୂଜିଲେ ପୁରସ୍କାରେ । ମୁଁ ପୁଣି ରହି ସ୍ଵର୍ଗପୁରେ ।। ୫୨ 
ସର୍ବ ଦେବତାଙ୍କ ବିଶ୍ଵାସ । ଅସୁରବଳ କଲି ନାଶ ।। ୫୩ 
ଇନ୍ଦ୍ର ସହିତେ ସର୍ବଦେବେ । ମୋତେ ପୂଜିଲେ ଗଉରବେ ।। ୫୪ 
ଯା ତେଜୁ ମୋ ପୁରୁଷକାର । ସେ ହରି ମୋତେ କଲା ଦୂର ।। ୫୫ 
ଯେଉଁ ଗୋବିନ୍ଦ ବନ୍ଧୁପଣେ । କୁରୁସାଗର-ଘୋରରଣେ ।। ୫୬ 
ତରଲି ଦୁସ୍ତର-ସାଗର । ଦେବ-ମାନବେ ଅଗୋଚର ।। ୫୭ 
ସଂଗ୍ରାମେ ରିପୁବଳ ଜିଣି । ଅନେକ ଧନରତ୍ନ ଆଣି ।। ୫୮ 
ରତ୍ନ ମୁକୁଟ ମଣିପରେ । ଥିଲା ଯେ ରାଜାଙ୍କର ଶିରେ ।। ୫୯ 
ତାହା ହରିଲି ବାହୁବଳେ । ନିର୍ଭୟେ ଅବନୀ-ମଣ୍ଡଳେ ।। ୬୦ 
ବିରାଟ-ଗୋଧନ ହରଣେ । ମହାଦୁସ୍ତର ଘୋରରଣେ ।। ୬୧ 
ଗୋଧନ ନେଲି ନିଜପୁର । ସେ ହରି କଲା ମୋତେ ଦୂର ।। ୬୨ 
ଯେ ହରି ମୋର ରଥେ ବସି । ଅଗାଧ-କୁରୁବଳେ ଝାସି ।। ୬୩ 
ଭୀଷ୍ମ ସବିତାସୁତ କୃପ । ଶଲ୍ୟ ସହିତେ ଯେତେ ନୃପ ।। ୬୪ 
ତାହାଙ୍କ ଅଗ୍ରେ ରଥ କରି । ଅଶ୍ଵ ରସନା କରେ ଧରି ।। ୬୫ 
ରିପୁ ଆୟୁଷ ସଙ୍ଗେ ମନ । ହରିଲା ନନ୍ଦର ନନ୍ଦନ ।। ୬୬ 
ଭୀଷ୍ମାଦି ଥିଲେ ଯେତେ ବୀର । ସେ ଗୁରୁ-ଦ୍ରୋଣଙ୍କ ସଙ୍ଗର ।। ୬୭ 
ଅମୋଘ ଅସ୍ତ୍ର ବରଷନ୍ତି । ସେ ମୋର ହୃଦେ ନ ଭେଦନ୍ତି।। ୬୮ 
ଯେସନେ ନୃସିଂହର ପାଦ । ଆଶ୍ରେ ତରିଲା ପ୍ରହଲାଦ ।। ୬୯ 
ଜୟଦ୍ରଥର ବଧ କାଳେ । ଅଶ୍ଵେ ତୃଷିତ ମୋର ହେଲେ ।। ୭୦ 
ତାହାଙ୍କୁ ଜଳ ଦେବା ଅର୍ଥେ । ସଂଗ୍ରାମେ ହେଲି ଭୂମିଗତେ ।। ୭୧ 
ମହାରଥୀଙ୍କ ଚିତ୍ତେ ଯାଇ । ପ୍ରବେଶ ହେଲେ ଭାବଗ୍ରାହୀ ।। ୭୨ 
ନୟନେ ମୋ ରୂପ ଦେଖନ୍ତି । ଦେଖନ୍ତେ କେହି ନ ମାରନ୍ତି ।। ୭୩ 
ଯାହାର ପାଦପଦ୍ମ ନିତ୍ୟେ । ଜ୍ଞାନୀଏ ଭାବୁଥାନ୍ତି ଚିତ୍ତେ ।। ୭୪ 
କୁମତି-ବଳେ ନ ବିଚାରି । ତାହାଙ୍କୁ ସାରଥି ମୁଁ କରି ।। ୭୫ 
ସେ କୃଷ୍ଣ ବସି ମୋର ପାଶେ । ଶୋଭନ-ସ୍ମିତ-ମନ୍ଦହାସେ ।। ୭୬ 
ଆନନ୍ଦେ କରେ କର ଧରି । ବିବିଧ ପରିହାସ କରି ।। ୭୭ 
ହେ ପାର୍ଥ ଅର୍ଜୁନ ହେ ସଖେ । କୁରୁନନ୍ଦନ ବୋଲି ଡାକେ ।। ୭୮ 
ତାହାର ଗୁଣକର୍ମ ଯେତେ । ସୁମରି କ୍ଷୋଭିତ ମୋ ଚିତ୍ତେ ।। ୭୯ 
ଶୟନ-ଆସନ-ଭୋଜନେ । ମୁହିଁ ଯେ ତାର ସନ୍ନିଧାନେ ।। ୮୦ 
ସଙ୍ଗେ ବିହରି ସଖାପରି । ତା କରେ କର ଧରାଧରି ।। ୮୧ 
ମୁଁ ପାପୀ କୁମତି ମୋହର । କେବେ ବା କରେ ତିରସ୍କାର ।। ୮୨ 
ସେ ଅପରାଧ ମୋର ହରି । ନ ଘେନେ ମୋରେ ସ୍ନେହ କରି ।। ୮୩ 
ସଖାର ସଖା ଯେହ୍ନେ ସହେ । ପିତାମାତା ବା ଯେହ୍ନେ ପୋଏ ।। ୮୪ 
ନୃପନ୍ଦ୍ରେ ଶୁଣ ମୋର ବାଣୀ । ମୋତେ ମୁଞ୍ଚିଲେ ଚକ୍ରପାଣି ।। ୮୫ 
ମୋହର ପ୍ରିୟସଖା ହରି । ହୃଦୟ ଗଲା ଶୂନ୍ୟ କରି ।। ୮୬ 
ଦେଖ ମୋହର ବୀରପଣ । ମାର୍ଗେ ଗୋବିନ୍ଦ-ପତ୍ନୀଗଣ ।। ୮୭ 
ଆବୋରି ନ ପାରିଲି ବଳେ । ତକ୍ଷଣେ ଲୁଚିଲେ ଗୋପାଳେ ।। ୮୮ 
ସେହି ଗାଣ୍ଡୀବଧନୁ ମୋର । ସେହି ଅକ୍ଷୟ ତୂଣଶର ।। ୮୯ 
ସେହି ବିମାନ ଅଶ୍ଵ ଦେଖ । କ୍ଷଣକେ ହୋଇଲି ନିରେଖ ।। ୯୦ 
ଯାହାର ତେଜେ ନୃପଗଣେ । ନମନ୍ତି ମୋହର ଚରଣେ ।। ୯୧ 
ତାର ବିଯୋଗେ ତନୁ କ୍ଷୀଣ । ଦିଗେ ଦିଶନ୍ତି ମୋତେ ଶୂନ୍ୟ ।। ୯୨ 
ସେ ପ୍ରାଣବାନ୍ଧବ ବିଯୋଗ । ଭସ୍ମେ ଯେସନେ ହବିର୍ଭାଗ ।। ୯୩ 
କୁହୁକ ବସ୍ତୁ ମୁଷ୍ଟିଗତେ । ପ୍ରତ୍ୟକ୍ଷ ନୋହେ ଦୃଷ୍ଟିମାତ୍ରେ ।। ୯୪ 
ଉଷର ଭୂମିରେ ରୋପିତ । ବୀଜର ପ୍ରାୟେ ମୁଁ ନିହତ ।। ୯୫ 
ଶୁଣ ହେ ନୃପ ଶୁଦ୍ଧଚେତା । ବନ୍ଧୁବାନ୍ଧବଙ୍କ ବାରତା ।। ୯୬ 
ଅପରେ ଯେତେ ଯଦୁକୁଳେ । ନିଶ୍ଚିନ୍ତେ ଥିଲେ କୁଶସ୍ଥଳେ ।। ୯୭ 
ବ୍ରାହ୍ମଣଶାପ ଅବସାନେ । ମିଳିଲେ ଏରକାର ବନେ ।। ୯୮ 
ଚାରୁଣୀମଦ୍ୟ କଲେ ପାନ । ଭୋଳେ ହୋଇଲେ ହତଜ୍ଞାନ।। ୯୯ 
ଏରକା ମୁଷ୍ଟି କରେ ଧରି । ଏକ ଆରେକ ମରାମରି ।। ୧୦୦ 
ଆତ୍ମାକୁ ନ ଜାଣନ୍ତି ଭୋଳେ । ନାଶିଲେ ବ୍ରହ୍ମଶାପ ଫଳେ ।। ୧୦୧ 
ଏଣୁ ଯାଦବ ବଂଶନାଶ । ରହିଲେ ଚାରିପାଞ୍ଚ ଶେଷ ।। ୧୦୨ 
ଈଶ୍ଵର କ୍ରୀଡା ଏ ଜଗତ । ପ୍ରାଣୀଏ ଈଶ୍ଵର ଆୟତ୍ତ ।। ୧୦୩ 
ମାରନ୍ତି ଏକୁ ଆର ବଳେ । ଜଳ ଜନ୍ତୁଏ ଯେହ୍ନେ ଜଳେ ।। ୧୦୪ 
ନିର୍ବଳ ଜନ୍ତୁଙ୍କୁ ଗିଳନ୍ତି । ନିଜ ମରଣ ନ ଜାଣନ୍ତି ।। ୧୦୫ 
ଦୁର୍ବଳ-ପ୍ରାଣୀଙ୍କି ସବଳେ । ଦର୍ପ ହରନ୍ତି ଅବହେଳେ ।। ୧୦୬ 
ଏହି ପ୍ରକାରେ ଯଦୁବଳେ । କଳି ଭିଆଇ ମଦ୍ୟଭୋଳେ ।। ୧୦୭ 
ଯଦୁଙ୍କୁ ଯଦୁବଳେ ମାରି । ଭୂମିର ଭାରା ଅପହରି ।। ୧୦୮ 
ଗୋବିନ୍ଦ କଲେ କର୍ମ ଯେତେ । ଲୀଳା ବିହାରେ ଏ ଜଗତେ ।। ୧୦୯ 
ତା ଦେଶ-କାଳ-ଅର୍ଥଯୁକ୍ତ । ଶୀତଳବାଣୀ ଜନହିତ ।। ୧୧୦ 
ସେ ବାଣୀ ସ୍ମରି ମୋର ଚିତ୍ତେ । ପ୍ରାଣ ଦହଇ ଅନ୍ତର୍ଗତେ ।। ୧୧୧ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ପାଣ୍ଡବ ଅର୍ଜୁନ । କୃଷ୍ଣ ଚରଣେ ଦେଇ ମନ ।। ୧୧୨ 
ସୁହୃଦଭାବେ ଗାଢ଼େ ଚିନ୍ତି । ଲଭିଲା ସୁବିମଳ ଗତି ।। ୧୧୩ 
କୃଷ୍ଣ ଚରଣ ଅନୁଧ୍ୟାନେ । ଚିତ୍ତ ନିର୍ମଳ ଶାନ୍ତି ଜ୍ଞାନେ ।। ୧୧୪ 
ଥିଲା ଯେ ଅଶେଷ କଳୁଷ । ଭକ୍ତିମନ୍ଥନେ ଗଲା ନାଶ ।। ୧୧୫ 
ନିର୍ମଳବୁଦ୍ଧି ପ୍ରକାଶିଲା । ଗୋବିନ୍ଦ ବାକ୍ୟ ସୁମରିଲା ।। ୧୧୬ 
ସଂଗ୍ରାମ ମଧ୍ୟେ ରଥେ ରହି । ଯେ ଗୀତା କୃଷ୍ଣଥିଲେ କହି ।। ୧୧୭ 
ତାହା ସୁମରି ଶୁଦ୍ଧମନେ । ଶୋକ ଛାଡିଲା କୃଷ୍ଣ ଧ୍ୟାନେ ।। ୧୧୮ 
ପ୍ରକୃତି ଲୀନେ ଗୁଣ ଲିଙ୍ଗ । ସ୍ଥୂଳଶରୀର ସଙ୍ଗଭଙ୍ଗ ।। ୧୧୯ 
ତେବେ ଦ୍ଵଇତ ଭାବ ଯାଇ । ଶୋକ-ସମ୍ଭ୍ରମ ଆଉ କାହିଁ ।। ୧୨୦ 
ଆପଣା ଅଂଶ ବଂଶ ହରି । ଶ୍ରୀକୃଷ୍ଣ ଗଲେ ନିଜପୁରୀ ।। ୧୨୧ 
ଅର୍ଜୁନ ମୁଖୁ ଏହା ଶୁଣି । ନିର୍ବେଦ ନୃପ-ଚୂଡାମଣି ।। ୧୨୨ 
ଆତ୍ମା ନିବୃତ୍ତ ଜ୍ଞାନମାର୍ଗେ । ନିଶ୍ଚୟ କଲେ ସ୍ଵର୍ଗମାର୍ଗେ ।। ୧୨୩ 
କୁନ୍ତୀ ଯେ ନିଜପୁରେ ଥିଲା । ଶ୍ରୀକୃଷ୍ଣ ବିଯୋଗ ଶୁଣିଲା ।। ୧୨୪
ତକ୍ଷଣେ ପାଇ ଦିବ୍ୟଜ୍ଞାନ । ଗୋବିନ୍ଦ ପାଦେ ହେଲା ଲୀନ।। ୧୨୫ 
ଯେ ଦେହ ଭୂମିଭାର ନାଶେ । ଧରି ଜନ୍ମିଲେ ଯଦୁବଂଶେ ।। ୧୨୬ 
ଭାରା ନିବାରି ତା ସଂହରେ । କକ ଯେହ୍ନେ କକରେ ।। ୧୨୭ 
ମତ୍ସ୍ୟାଦି ରୂପକୁ ଯେମନ୍ତେ । ଧରି ଛାଡଇ କାର୍ଯ୍ୟଅନ୍ତେ ।। ୧୨୮ 
ଯେସନେ ନଟରୂପ ଧରେ । କ୍ଷଣକୁ କ୍ଷଣ ଆନ କରେ ।। ୧୨୯ 
ଭୂଭାର କ୍ଷୟ ଯେ ଦେହେଣ । ସେ ଦେହ କଲେ ଅନ୍ତର୍ଦ୍ଧାନ ।। ୧୩୦ 
ଯେବେ ମୁକୁନ୍ଦ ମହୀତେଜି । ସ୍ଵଭାବେ ନିଜଧାମ ଭଜି ।। ୧୩୧ 
ଯାର ମହିମା ନରଲୋକେ । ସାଧବେ ଏକକୁ ଆରକେ ।। ୧୩୨ 
କହି ତରିଲେ ଭବଜଳୁ । କଳି ଆଗମ ସେହି ବେଳୁ ।। ୧୩୩ 
ସକଳ ଦୋଷ ହେତୁ ଯହିଁ । ବେଦ-ପୁରାଣ-ମାର୍ଗେ କହି ।। ୧୩୪ 
ମିଳିଲା ନରଲୋକେ ଆସି । ତକ୍ଷଣେ ଗ୍ରାମଗ୍ରୋମେ ପଶି ।। ୧୩୫ 
ସକଳ ପୁରେ ପ୍ରାଣୀ ଚିତ୍ତେ । ଲୋଭ କପଟ ଦମ୍ଭମତେ ।। ୧୩୬ 
ପ୍ରାଣୀ ହିଂସନ ଧର୍ମନାଶେ । ପ୍ରାଣୀୟେ କଳିର ବିଶ୍ଵାସେ ।। ୧୩୭ 
ନିଷ୍ଠୁର ଚିତ୍ତ ସର୍ବଜନ । ତା ଦେଖି ଧର୍ମର ନନ୍ଦନ ।। ୧୩୮ 
ସ୍ଵର୍ଗ-ଗମନ ମନେ ଗୁଣି । ତକ୍ଷଣେ ପରୀକ୍ଷିତ ଆଣି ।। ୧୩୯ 
ଉତ୍ତମ ରାଜଚିହ୍ନ ଦେଖି । ସକଳ ଗୁଣ ଉପଲକ୍ଷି ।। ୧୪୦ 
ଆତ୍ମାର ତୁଲ୍ୟପ୍ରାୟ ମଣି । ଅନେକ ତୀର୍ଥଜଳ ଆଣି ।। ୧୪୧ 
ହସ୍ତିନାପୁର ନରଲୋକେ । ସ୍ଥାପିଲେ ନୃପ ଅଭିଷେକେ ।। ୧୪୨ 
ଯାଦବବଂଶେ ଶେଷଥିଲା । ବଜ୍ର ଯେ ଅନିରୁଦ୍ଧବଳା ।। ୧୪୩ 
ମଥୁରାପୁରେ ଧର୍ମଚାଟେ । ସ୍ଥାପିଲେ ଶୂରସେନପାଟେ ।। ୧୪୪ 
ସକଳ ଭୋଗ ଦୂରକରି । ଶରୀର-ବନ୍ଧ ପରିହରି ।। ୧୪୫ 
ଆତ୍ମାରେ ଆତ୍ମା-ଅଗ୍ନି ଜାଳି । ସର୍ବ-ବିଷୟ-ଘୃତ ଢ଼ାଳି ।। ୧୪୬ 
ଜ୍ଞାନଗୋଚରେ ଅଗ୍ନିପାନ । ତକ୍ଷଣେ ଧର୍ମର ନନ୍ଦନ ।। ୧୪୭ 
ସର୍ବ ସମ୍ପଦ କରି ଦୂର । ନିର୍ମଳ-ରାଗ-ଅହଙ୍କାର ।। ୧୪୮ 
ଅଶେଷ କର୍ମପାଶ ଛେଦି । ଯୋଗେ ଶରୀରରନ୍ଧ୍ର ରୁନ୍ଧି ।। ୧୪୯ 
ବଚନ ମନେ ଲୀନ କରି । ବାୟୁ ଧାରଣେ ମନ ଧରି ।। ୧୫୦ 
ବାୟୁ ଧାରଣ ପ୍ରାଣ ଯେହି । ଅପାନେ ତାହାକୁ ମିଶାଇ ।। ୧୫୧ 
ଅପାନ ଉତ୍ସର୍ଗ ସହିତ । ଯେ ମାର୍ଗେ ହୋଏ ଅନ୍ତର୍ଗତ ।। ୧୫୨ 
ସେ ମୃତ୍ୟୁଦେବକୁ ପଞ୍ଚତ୍ଵେ । ପଞ୍ଚକୁ ପଞ୍ଚରେ ଏକତ୍ଵେ ।। ୧୫୩ 
ପୁଣି ପଞ୍ଚକୁ ତିନିଗୁଣେ । ତ୍ରିଗୁଣ ସମସ୍ତ କାରଣେ ।। ୧୫୪ 
ତାହାକୁ ଜୀବେ ଦେଇ ସ୍ଥାନ । ଯେଣେ ଜୀବର ପରିତ୍ରାଣ ।। ୧୫୫ 
ସକଳ ଗୁଣ ପରିହରି । ଆତ୍ମାରେ ଆତ୍ମା ହୋମକରି ।। ୧୫୬ 
ବ୍ରହ୍ମନିର୍ବାଣେ ଥୋଇ ଚିତ୍ତ । ଉତ୍ତରପଥେ ଉପଗତ ।। ୧୫୭ 
ଚିରବସନ ନିରାହାର । ମଉନ ମୁକ୍ତକେଶ ଶିର ।। ୧୫୮ 
ଜଡ-ଉନ୍ମତ୍ତ-ଜନ ପ୍ରାୟେ । ଲୋକେ ଦେଖାଇ ନିଜକାୟେ।। ୧୫୯ 
ଲୋକ ବଦନକୁ ନ ଚାହିଁ । ଅନ୍ଧ-ବଧିର ପ୍ରାୟ ହୋଇ ।। ୧୬୦ 
ହୃଦେ ନିବେଶି ବେନିପାଣି । ଉତ୍ତରଦିଗେ ନୃପମଣି ।। ୧୬୧ 
ପୂର୍ବେ ଅଶେଷ ମୁନି ସନ୍ଥେ । ମୋକ୍ଷହୋଇଲେ ଯେଉଁ ପଥେ।। ୧୬୨ 
ପରମବ୍ରହ୍ମ ଚିନ୍ତି ଚିତ୍ତେ । ପ୍ରସ୍ଥାନ କଲେ ସ୍ଵର୍ଗପଥେ ।। ୧୬୩ 
ପଛେ ଚଳନ୍ତି ଚାରିଭାଇ । ରାଜାର ଅନୁରୂପ ହୋଇ ।। ୧୬୪ 
ପ୍ରଜାଙ୍କୁ କରି ଆଲିଙ୍ଗନ । ହରଷେ ହରି ତାଙ୍କ ମନ ।। ୧୬୫ 
ସେ ସାଧୁକୃତ୍ୟ ସତ୍ତ୍ଵ ଗୁଣୀ । ଆତ୍ମାର ହିତ ଚିତ୍ତେ ଜାଣି ।। ୧୬୬ 
ମନ ନିବେଶି କୃଷ୍ଣପାଦେ । ବିଷ୍ଣୁ ଭକତି ଯୋଗସାଧେ ।। ୧୬୭ 
ନିର୍ମଳ ଚିତ୍ତ ତାହାଙ୍କର । ଗୋବିନ୍ଦେ ଧ୍ୟାନ ନିରନ୍ତର ।। ୧୬୮ 
କୃଷ୍ଣ ପାଦେ ଚିତ୍ତ ଦେଲେ । ପରମଗତି ସେ ଲଭିଲେ ।। ୧୬୯ 
ଅସତ୍ୟ ଇନ୍ଦ୍ରିୟ ବିଷୟେ । ନିତ୍ୟେ ଯାହାର ଚିତ୍ତ ରହେ ।। ୧୭୦ 
ସେ ଯେବେ ପାଦହୃଦେ ଚିନ୍ତି । ସର୍ବକଳୁଷ ନାଶ ଯାନ୍ତି ।। ୧୭୧ 
ସେପାଦେ ଲଭଇ ସେ ସ୍ଥାନ । ତାହା ପାଇଲେ ପଣ୍ଡୁନାନ ।। ୧୭୨ 
ବିଦୁର ଥିଲେ ବନବାସେ । ପ୍ରଭାସତୀର୍ଥେ ମୋକ୍ଷ ଆଶେ ।। ୧୭୩ 
ଗୋବିନ୍ଦ-ଚରଣ-କମଳେ । ପ୍ରାଣ ଛାଡିଲେ ଯୋଗବଳେ ।। ୧୭୪ 
ପିତୃଗଣଙ୍କ ସଙ୍ଗେ ମିଶି । ନକ୍ଷତ୍ର ମଧ୍ୟେ ଯେହ୍ନେ ଶଶୀ ।। ୧୭୫ 
ନିଜ ଭୁବନେ ବିଜେ କଲେ । ବ୍ରାହ୍ମଣଶାପୁ ନିସ୍ତରିଲେ ।। ୧୭୬ 
ତକ୍ଷଣେ ଦ୍ରୁପଦ କୁମାରୀ । ଭର୍ତ୍ତାଙ୍କ ପଥ ଅନୁସରି ।। ୧୭୭ 
କୃଷ୍ଣେ ନିବେଶି ପଞ୍ଚପ୍ରାଣ । ପଥେ ଛାଡିଲେ ନିଜପ୍ରାଣ ।। ୧୭୮ 
କହନ୍ତି ସୂତ ଶୁଦ୍ଧଚିତ୍ତେ । ସର୍ବମୁନିଙ୍କ ମଧ୍ୟଗତେ ।। ୧୭୯ 
ଏବେ ହୋ ଶୁଣ ବିପ୍ରଜନେ । କୃଷ୍ଣ-ମହିମା ଶୁଦ୍ଧମନେ ।। ୧୮୦ 
ଗୋବିନ୍ଦ ଚରଣ କମଳେ । ପଣ୍ଡୁକୁମରେ ଭାବଭୋଳେ ।। ୧୮୧ 
ସଂସାର ମାୟା ଦୂର କଲେ । ଜଗତ ମଧ୍ୟୁ ନିସ୍ତରିଲେ ।। ୧୮୨ 
ପରମ ମଙ୍ଗଳ ଏ ବାଣୀ । ଯେ ପ୍ରାଣୀ ଶୁଦ୍ଧଚିତ୍ତେ ଶୁଣି ।। ୧୮୩ 
ଭକତି ଲଭେ କୃଷ୍ଣପାଦେ । ସଂସାରୁ ତରେ ଅପ୍ରମାଦେ ।। ୧୮୪ 
କୃଷ୍ଣ-ମହିମା-ସୁଧାରସ । କହିଲା ଜଗନ୍ନାଥ ଦାସ ।। ୧୮୫ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ପାଣ୍ଡବସ୍ଵର୍ଗାରାହଣଂ ନାମ ପଞ୍ଚଦଶୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଷୋଡଶ ଅଧ୍ୟାୟ - ୧.୧୬', content: '''
      ପ୍ରଥମ ସ୍କନ୍ଧ-ଷୋଡଶ ଅଧ୍ୟାୟ 

ସୂତ କହନ୍ତି ଅନୁରାଗେ । ଆନନ୍ଦେ ମୁନିଙ୍କର ଆଗେ ।। ୧ 

ସୂତ ଉବାଚ 

ସ୍ଵଭାବେ ଅଭିମନ୍ୟୁସୁତ । ତେଜ-ବିକ୍ରମେ ପରୀକ୍ଷିତ ।। ୨ 
ବ୍ରାହ୍ମଣବାକ୍ୟେ ଜନ୍ମକାଳେ । ସମ୍ଭବି ହସ୍ତିନା-ମଣ୍ଡଳେ ।। ୩ 
ରାଜ୍ୟ ଆବୋରି ମହାତେଜେ । ବିପ୍ରବଚନ ଗୁଣ ଭଜେ ।। ୪ 
ବିରାଟସୁତ ସୁତା ଥିଲା । ସ୍ନେହେ ସେ ପରୀକ୍ଷିତେ ଦେଲା।। ୫ 
ଉତ୍ତରସୁତା ଭାଗ୍ୟବତୀ । ନାମ ତାହାର ଈରାବତୀ ।। ୬ 
ତାହାର ଗର୍ଭେ ଚାରିସୁତ । ଧର୍ମେ ସମ୍ପାଦି ପରୀକ୍ଷିତ ।। ୭ 
କୁମାର ଜନ୍ମଜୟ ଆଦି । ସକଳଗୁଣେ ସେ ପ୍ରସିଦ୍ଧି ।। ୮ 
ଆନନ୍ଦେ ରାଜା ପରୀକ୍ଷିତ । ଯଜ୍ଞେ ବରିଲା ପୁରୋହିତ ।। ୯ 
ଗଙ୍ଗାର ତୀରେ ବେଦସିଦ୍ଧ । ସାଧିଲା ତିନି ଅଶ୍ଵମେଧ ।। ୧୦ 
ଦକ୍ଷିଣା ଦେଲା ମନଭରି । ଦିଗବିଜୟେ ବିଜେ କରି ।। ୧୧ 
କଳିଯୁଗକୁ ଏକଦିନେ । ଦେଖିଲା ବେଳ ଅବସାନେ ।। ୧୨ 
ସେ ଶୂଦ୍ରଜାତି ନୃପସଜେ । କାଷ୍ଠ ମୂଷଳ ଧରି ଭୁଜେ ।। ୧୩ 
ଅଗ୍ରେ ଗୋମିଥୁନକୁ ଥୋଇ । ହୁଙ୍କାରେ ପାଦ ପ୍ରହାରଇ ।। ୧୪ 
ତାହାକୁ ଦେଖି ନୃପମଣି । ତକ୍ଷଣେ ଭୁଜ ଧରି ଆଣି ।। ୧୫ 
ବନ୍ଧନ କଲା ବାହୁବଳେ । ସେ ବୀର ଅବନୀ ମଣ୍ଡଳେ ।। ୧୬ 
ଏମନ୍ତେ ସୂତ ମୁଖୁ ଶୁଣି । ଶୌନକ ଆଦି ଯେତେ ମୁନି ।। ୧୭ 
ଆନନ୍ଦେ ହୋଇ କୃତକୃତ୍ୟ । ବୋଲନ୍ତି ଶୁଣ ମୁନି ସୂତ ।। ୧୮ 

ଶୌନକ ଉବାଚ 

କେବଣ ହେତୁ ପରୀକ୍ଷିତ । ଦିଗବିଜୟେ ଉପଗତ ।। ୧୯ 
କଳିକି ଧରି ବାହୁବଳେ । ବନ୍ଧନ କଲା କିମ୍ପା ଛଳେ ।। ୨୦ 
ସ୍ଵଭାବେ ଶୂଦ୍ରରୂପ ଧରି । କପଟେ ନୃପବେଶ କରି ।। ୨୧ 
ପାଦେ ପ୍ରହାରିଲା କାହାକୁ । ଭୋ ସୂତ କହିବା ଆମ୍ଭଙ୍କୁ ।। ୨୨ 
ଯେ କୃଷ୍ଣକଥା ଶୁଭବାଣୀ । ଏଜୀବ ତରେ ଯାହା ଶୁଣି ।। ୨୩ 
ଶରୀର ବହି ମୋହକଳ୍ପେ । କି ଲାଭ ଅସତ୍ୟ ଆଳାପେ ।। ୨୪ 
ଆୟୁଷ ଦିନୁଦିନ ତୁଟେ । ଜଳ ଯେସନେ ଛିଦ୍ରଘଟେ ।। ୨୫ 
କ୍ଷୁଦ୍ର ଆୟୁଷ ପ୍ରାଣୀଙ୍କର । ଅମୃତଦାତା ଚକ୍ରଧର ।। ୨୬ 
ଯଜ୍ଞେ ପ୍ରାଣୀଙ୍କ ନାଶ ଅର୍ଥେ । ମୃତ୍ୟୁପୁରୁଷ ଏ ଜଗତେ ।। ୨୭ 
ସେ ନୋହେ କାହାରି ଆୟତ୍ତ । କରଇ କ୍ଷଣେ କ୍ଷଣେ ଗ୍ରସ୍ତ ।। ୨୮ 
ଯାବତ ଯମ ଏହିଠାରେ । ମୃତ୍ୟୁ ନୋହିବ ମର୍ତ୍ତ୍ୟପୁରେ ।। ୨୯ 
ସେ ମୃତ୍ୟୁମୁଖୁ ନିସ୍ତାରଣ । କେବଳ ଶ୍ରୀକୃଷ୍ଣଶରଣ ।। ୩୦ 
କୃଷ୍ଣ-ଭକତି-ସୁଧାପାନେ । ଅମୃତ-ପିହିତ-ବଚନେ ।। ୩୧ 
ଦିନ ହରନ୍ତି ଦୁଃଖସୁଖେ । ତାହାଙ୍କୁ ନାରାୟଣ ରଖେ ।। ୩୨ 
ସ୍ଵଭାବେ ମନ୍ଦବୁଦ୍ଧି ପ୍ରାଣୀ । ନିଜ ଆୟୁଷ ନ ପ୍ରମାଣି ।। ୩୩ 
ନିରତେ ମନ୍ଦକର୍ମ କରେ । ତାର ଆୟୁଷ ଏ ସଂସାରେ ।। ୩୪ 
ଅର୍ଦ୍ଧେ ହରଇ ନିଦ୍ରା ନିଶି । ଦିବସ ବ୍ୟର୍ଥକର୍ମେ ଗ୍ରାସି ।। ୩୫ 
ଏମନ୍ତେ ମୁନିଙ୍କ ପ୍ରଶନେ । ସୂତ କହନ୍ତି ତୋଷମନେ ।। ୩୬ 

ସୂତ ଉବାଚ 

ସେ ରାଜଋଷି ଯେତେବେଳେ । ବସିଲେ ହସ୍ତିନା-ମଣ୍ଡଳେ ।। ୩୭ 
ବିଶେଷେ ଅର୍ଜୁନର ନାତି । ରାଜାଙ୍କ ମଧ୍ୟେ ଚକ୍ରବର୍ତ୍ତୀ ।। ୩୮ 
କଳି-ପ୍ରବେଶ-କଥା ଶୁଣି । ଦିଗବିଜୟେ ନୃପମଣି ।। ୩୯ 
ତାର ସଙ୍ଗତେ ନୃପବରେ । ସମର୍ଥ ନୁହନ୍ତି ସମରେ ।। ୪୦ 
ଉତ୍ତମରଥ ସଜକରି । ରଥେ ଯୋଚିଲା ଅଶ୍ଵଚାରି ।। ୪୧ 
ଶ୍ୟାମ ତୁରଙ୍ଗ ମନୋଜବ । କେ କହୁ ଅଶ୍ଵଙ୍କ ପ୍ରଭାବ ।। ୪୨ 
ଅଶ୍ଵଭୂଷିତ ଅଳଙ୍କାର । ଯେହ୍ନେ ଉଦିତ ଦିବାକର ।। ୪୩ 
ରଥ ଉପରେ ସିଂହଧ୍ଵଜ । ପୁରୁ ବାହାର ମହାରାଜ ।। ୪୪ 
ଆବୃତ୍ତ ଚତୁରଙ୍ଗ ବଳେ । କେ ତାକୁ ସମ ମହୀତଳେ ।। ୪୫ 
ଦିଗବିଜୟେ ବିଜେ କଲା । ଚାଲନ୍ତେ ଅବନୀ କମ୍ପିଲା ।। ୪୬ 
ମିଳେ ଉତ୍ତର କୁରୁଦେଶେ । ସର୍ବ ନୃପତି ତାର ବଶେ ।। ୪୭ 
ଭଦ୍ରାଶ୍ଵ କେତୁମାଳ ଜିଣି । ଭାରତବର୍ଷ ନୃପମଣି ।। ୪୮ 
ବରଷ କିଂପୁରୁଷ ଆଦି । ଜିଣିଲା ସକଳ ସମ୍ପାଦି ।। ୪୯ 
ସର୍ବ ନୃପତି ତା ଚରଣେ । ଧନେ ଖଟିଲେ ଦାସପଣେ ।। ୫୦ 
କେତେହେଁ ଲୋକ ତାର ଆଗେ । କୃଷ୍ଣଚରିତ ନାନାରଙ୍ଗେ ।। ୫୧ 
ଆତ୍ମାକୁ ରଖିଲେ ଯେମନ୍ତେ । ଦ୍ରୋଣକୁମର ଶସ୍ତ୍ରଘାତେ ।। ୫୨ 
ବୃଷ୍ଣି ପାଣ୍ଡବ ବନ୍ଧୁପଣେ । ଭକତି କୃଷ୍ଣ ଚରଣେ ।। ୫୩ 
ପୂର୍ବପୁରୁଷଙ୍କର ବାଣୀ । ତୋଷ ତାହାଙ୍କ ମୁଖୁ ଶୁଣି ।। ୫୪ 
ସନ୍ତୋଷ ହେଲେ ନୃପମଣି । ଉତ୍ତମ-ଧନ-ବସ୍ତ୍ର ଆଣି ।। ୫୫ 
ତାହାଙ୍କୁ ଦେଲେ ପୁରସ୍କାର । ରତ୍ନ-କଙ୍କଣ-ମଣିହାର ।। ୫୬ 
ପାଣ୍ଡବ ତୁଲେ ଯେତେ ଭାବ । ସଂସାରେ ସାଧିଲେ ମାଧବ ।। ୫୭ 
ରଣେ ସାରଥି ପଣେ ରଥେ । ଯେ ବନବାସ ଘୋରପଥେ ।। ୫୮ 
ଦୁଃଖୁ ଉଦ୍ଧାରି ସଖାପଣେ । ହସ୍ତିନା ଗଲେ ଦୂତପଣେ ।। ୫୯ 
ଆସନ ଶୟନ ଭୋଜନେ । ସ୍ମୃତିବଚନେ ବନ୍ଧୁପଣେ ।। ୬୦ 
ଏ ଆଦି ଯେତେ କର୍ମକରି । ପାଣ୍ଡବ ସଙ୍ଗତେ ବିହରି ।। ୬୧ 
ସେ ଭାବଘେନି ଦୃଢ଼ଚିତ୍ତେ । ଭଜିଲା କୃଷ୍ଣ-ପାଦଗତେ ।। ୬୨
ପୂର୍ବପୁରୁଷଙ୍କର ଧର୍ମ । ସାଧିଲା ଅନୁଦିନେ କର୍ମ ।। ୬୩ 
ସେ ପୁଣି ନିଜ କର୍ମବଶେ । ଲଭିଲା ଅଳପ-ବୟସେ ।। ୬୪ 
ତାର ଆଶ୍ଚର୍ଯ୍ୟକଥା ଯେତେ । ଶୁଣ ଶୌନକ ଶୁଦ୍ଧଚିତ୍ତେ ।। ୬୫ 
ଧର୍ମ ଯେ ଏକପାଦ ବହି । ଦିନେ ସେ ବୃଷରୂପ ହୋଇ ।। ୬୬ 
ଭୂମିକି ଦେଖି ଧେନୁରୂପେ । ବିଶ୍ଵାସେ ମିଳିଲା ସମୀପେ ।। ୬୭ 
ସେ ଧେନୁ ଅତିଦୁଃଖେ ଦୁଃଖୀ । ଅଧୋବଦନେ ଅଶ୍ରୁମୁଖୀ ।। ୬୮ 
କାନ୍ଦଇ ତେଜହୀନ ହୋଇ । ବତ୍ସା ବିହୁନେ ଯେହ୍ନେ ଗାଈ ।। ୬୯ 
ତାର ବଦନ ଚାହିଁ ଧୀରେ । ଧର୍ମ ପୁଚ୍ଛଇ ପ୍ରିୟଭରେ ।। ୭୦ 
ଭୋ ବସୁନ୍ଧରୀ ସତ୍ୟ କହ । ତୋର ବିଷୟେ ମୋ ସନ୍ଦେହ ।। ୭୧ 
ତୋର ଶରୀରେ କିବା ବ୍ୟାଧି । ଅନ୍ତର-ବାହାରେ ଆଚ୍ଛାଦି ।। ୭୨ 
ବିରସ ବଦନ ତୋହର । ଯେ ମୁଖ ସ୍ଵଭାବେ ସୁନ୍ଦର ।। ୭୩ 
କିବା ତନୟ ତୋର ମଲା । ସ୍ଵାମୀ ବା ଦୂରେ ପ୍ରବାସିଲା ।। ୭୪ 
କିବା ତୋହର ମନବ୍ୟଥା । କି ନଷ୍ଟଧନେ ତୋର ଚିନ୍ତା ।। ୭୫ 
ଏକଇ ପାଦ ଦେଖି ମୋତେ । ଦୟା ବସିଲା ତୋର ଚିତ୍ତେ ।। ୭୬ 
କିବା ଏ ଘୋର କଳିକାଳେ । ଶୂଦ୍ରେ ଭୁଞ୍ଜିବେ ତୋତେ ବଳେ ।। ୭୭ 
କିବା ଦେବଙ୍କ ପ୍ରୀତି ଛଳେ । ଯଜ୍ଞ ନୋହିଲା ମହୀତଳେ ।। ୭୮ 
ତେଣୁ ବା ଇନ୍ଦ୍ର ନ ବର୍ଷିଲେ । ଏଣୁ ବା ପ୍ରଜାନାଶ ଗଲେ ।। ୭୯ 
କି ବା ପୁରୁଷେ ନିଜ ନାରୀ । ଉପକ୍ଷେି ପରଦାରା କରି ।। ୮୦ 
କି ବା ବାଳକେ ପିତାମାତା । ଛାଡିବେ ତେଣୁ ତୋର ଚିନ୍ତା ।। ୮୧ 
କି ବା ବ୍ରାହ୍ମଣେ ବେଦବାଣୀ । ସାଧିବେ ହୀନକୁଳେ ଆଣି ।। ୮୨ 
କି ହୀନ କ୍ଷତ୍ରବନ୍ଧୁ ରାଜା । କଳି-ପୀଡିତ ଜନପ୍ରଜା ।। ୮୩ 
ନିଜ ଭୁବନ ଛାଡି ଜନେ । ପଶିବେ ଦୁର୍ଗମ-ବିପିନେ ।। ୮୪ 
ପ୍ରାଣୀ ନ ମଣି ସ୍ଥାନାସ୍ଥାନ । ଆସନ ଶୟନ ଭୋଜନ ।। ୮୫ 
କରିବେ ପରପାକେ ମତି । ପର ଯୁବତୀ ସଙ୍ଗେ ରତି ।। ୮୬ 
କିବା ତୋହର ଗୁରୁଭାର । ଖଣ୍ଡିଲା କୃଷ୍ଣ-ଅବତାର ।। ୮୭ 
ତାର ଚରଣ ତୋ ଉପର । ଯେହ୍ନେ ଭୂଷିତ ଅଳଙ୍କାର ।। ୮୮ 
ତାର ଚରିତ ଗୁଣଲୀଳା । କିବା ତୋ ମନ ସୁମରିଲା ।। ୮୯ 
ତାର ବିଯୋଗେ ତୋର ଚିତ୍ତ । ଚିନ୍ତା-ସାଗରେ ମୋହଗତ ।। ୯୦
ଏ ଆଦି ଯେତେ ଚିନ୍ତାଭାର । କହ ତୋ ବିମନ ବେଭାର ।। ୯୧ 
ଦେବେ ପୂଜନ୍ତି ତୋତେ ଭଲେ । ଏବେ ଅବଜ୍ଞା କିବା କଲେ ।। ୯୨ 
କାଳ ବା ତୋର ଶୁଭ ହରି । ଏଣୁ ଦିଶିଲୁ ହତଶିରୀ ।। ୯୩ 
ଧର୍ମ ବୃଷଭ ବାକ୍ୟ ଶୁଣି । ଧରଣୀ କହେ ମନେ ଗୁଣି ।। ୯୪ 

ଧରଣୀ ଉବାଚ 

ଭୋ ବୃଷ ଯେତେ ପ୍ରଶ୍ନ ତୋର । ଏ ତୋତେ ନୋହେ ଅଗୋଚର ।। ୯୫ 
ତୋହର ଚତୁର ଚରଣ । ପ୍ରାଣୀଙ୍କ ସୁଖର କାରଣ ।। ୯୬ 
ସତ୍ୟ ଶଉଚ ଦୟା କ୍ଷାନ୍ତି । ତ୍ୟାଗ ସନ୍ତୋଷ ଋଜୁବୃତ୍ତି ।। ୯୭ 
ତପ ସମତା ଶମ ଦମ । ତିତିକ୍ଷା ଇନ୍ଦ୍ରିୟ ସଂଯମ ।। ୯୮ 
ଜ୍ଞାନ ବୈରାଗ୍ୟ ଅଇଶ୍ଵର୍ଯ୍ୟ । ସ୍ଵାତନ୍ତର୍୍ୟ ତେଜ ସ୍ମୃତି ଶୌର୍ଯ୍ୟ ।। ୯୯ 
ଧୈର୍ଯ୍ୟ କୌଶଳ ମୃଦୁଭାବ । କାନ୍ତି ବାଗ୍ମିତା ସୁସ୍ଵଭାବ ।। ୧୦୦ 
ବିନୟ ସହ ଓଜବଳ । ସ୍ଥୈର୍ଯ୍ୟ ଗାମ୍ଭୀର୍ଯ୍ୟ ଏ ସକଳ ।। ୧୦୧ 
କୀର୍ତ୍ତି ମାନ ଅନହଙ୍କାର । ଏ ସର୍ବ ଯାହାର ଶରୀର ।। ୧୦୨ 
ଏ ଆଦି ଅନ୍ୟ ଧର୍ମ ଯେତେ । କର୍ମ ସାଧନ ଏ ଜଗତେ ।। ୧୦୩ 
ମହତଜନ ଆଚରଣ । ଆତ୍ମାର ପରମ କାରଣ ।। ୧୦୪ 
ଏ ସର୍ବଗୁଣ ସଉଭାଗେ । ଗମିଲେ ଗୋବିନ୍ଦର ସଙ୍ଗେ ।। ୧୦୫ 
ପଡିଲା କଳି ଦୃଷ୍ଟିପାତ । ତେଣୁ ଶୋଚନା ମୋର ଚିତ୍ତ ।। ୧୦୬ 
ସେ କୃଷ୍ଣ ବିରହେ କାତର । ତେଣୁ ଶୋଚନା ମୋର ଚିତ୍ତ ।। ୧୦୭ 
ମୁଁ ଏବେ ଆତ୍ମାକୁ ସୁମରି । ଏ ସର୍ବଗୁଣ ମନେ ଧରି ।। ୧୦୮ 
ତୋର ଚରଣ ଭଗ୍ନ ଦେଖି । କାନ୍ଦଇ ଅତି ଦୁଃଖେ ଦୁଃଖୀ ।। ୧୦୯ 
ଦେବତା ଋଷି ପିତୃଗଣ । ଯେ ବର୍ଣ୍ଣାଶ୍ରମ ଆଚରଣ ।। ୧୧୦ 
ଏ ସର୍ବ ଧର୍ମ ଗଲା ଦୂର । ମୋତେ ଛାଡିଲେ ଚକ୍ରଧର ।। ୧୧୧ 
ବ୍ରହ୍ମାଦି ଦେବଦେବୀ ଯେତେ । ନିଶ୍ଚଳେ ମୋହର ସହିତେ ।। ୧୧୨ 
ଯାର ଅପାଙ୍ଗ ମୋକ୍ଷଶିରୀ । ଲଭିବୁ ବୋଲି ଆଶ କରି ।। ୧୧୩ 
କଠୋର ତପ ସାଧି ବନେ । ପ୍ରପନ୍ନ ଯାହାର ଚରଣେ ।। ୧୧୪ 
ସେ ଲକ୍ଷ୍ମୀ ତେଜି ପଦ୍ମବନ । ଯାର ହୃଦୟେ ଲଭି ସ୍ଥାନ ।। ୧୧୫ 
ସେ ସ୍ଥାନେ ନ ରହେ ତା ମନ । ଯାର ଚରଣେ ନିତ୍ୟେ ଧ୍ୟାନ ।। ୧୧୬ 
କରି ବଞ୍ଚଇ ସର୍ବବେଳା । ସେ ହରି ନିଜପୁରେ ଗଲା ।। ୧୧୭ 
ତାର ଚରଣ ଚିହ୍ନ ଯେତେ । ଧ୍ଵଜ ଅଙ୍କୁଶ ମୋର ଗାତ୍ରେ ।। ୧୧୮ 
ସେ ବେଶେ ଅଳଂକୃତ ହୋଇ । ଶୁଦ୍ଧ ସୁନ୍ଦର ବିରାଜଇ ।। ୧୧୯ 
ଯେଣୁ ଛାଡିଲେ ମୋତେ ହରି । ତେଣୁ ଦିଶଇ ହତଶିରୀ ।। ୧୨୦ 
ଅସୁର ଅକ୍ଷୌହିଣୀ ଭାର । ଉଶ୍ଵାସ କଲା ଯେ ମୋହର ।। ୧୨୧ 
ତୋତେ ସ୍ଥାପିଲେ ଏ ସଂସାରେ । ଅଶେଷ-ଜନ-ଉପକାରେ ।। ୧୨୨ 
ଯାଦବବଂଶ ହିତକର । ଅଶେଷ-ଅନଙ୍ଗ-ସୁନ୍ଦର ।। ୧୨୩ 
ଏ ତିନିଲୋକ ମନ ମୋହେ । ଶ୍ୟାମସୁନ୍ଦର ନିଜ ଦେହେ ।। ୧୨୪ 
ସେ ରୂପ ହୋଇଲା ଅନ୍ତର । ତେଣୁ ବିବର୍ଣ୍ଣ ରୂପ ମୋର ।। ୧୨୫ 
କଥନ ମନୋହର ସ୍ମିତେ । ପ୍ରେମାବଲୋକ ବହୁମତେ ।। ୧୨୬ 
ଦ୍ଵାରକାପୁର ନାରୀଙ୍କର । ଯେ ମାନ ହରେ ନିରନ୍ତର ।। ୧୨୭ 
ଯାର ଚରଣ ରେଣୁ ଲାଗି । ତୃଣ ଛଳେ ମୁଁ ପୁଲକାଙ୍ଗୀ ।। ୧୨୮ 
ତାର ବିଯୋଗ କେବା ସହି । ଏ ଜୀବଲୋକେ ଦେହ ବହି ।। ୧୨୯ 
ସୂତ କହନ୍ତି ଅବଧାନେ । ଏବେ ହୋ ଶୁଣ ମୁନିଜନେ ।। ୧୩୦ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ କହୁ କହୁ ବାଣୀ । ଧର୍ମର ସଙ୍ଗତେ ଧରଣୀ ।। ୧୩୧ 
ସେ ପରୀକ୍ଷିତ ଦଣ୍ଡଧାରୀ । ଦିଗବିଜୟ କର୍ମ ସାରି ।। ୧୩୨ 
ଧର୍ମ ଧରଣୀ ସଙ୍ଗମେଳେ । ମିଳିରେ ସରସ୍ଵତୀ କୂଳେ ।। ୧୩୩ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଗୀତ ପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୧୩୪ 
ଭବସିନ୍ଧୁ-ତରଣେ-ଭେଳା । ଏଣେ ସୁଜନେ ହୁଅ ମେଳା ।। ୧୩୫ 
ଅମୃତ କୃଷ୍ଣର ଚରିତ । ପ୍ରଥମ ସ୍କନ୍ଧେ ଭାଗବତ ।। ୧୩୬ 
ଅମୃତରସ କୃଷ୍ଣବାଣୀ । ସୁଜନେ ତର ଏହା ଶୁଣି ।। ୧୩୭ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ପୃଥ୍ଵୀଧର୍ମସମ୍ବାଦୋ ନାମ ଷୋଡଶୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ - ୧.୧୭', content: '''
      ପ୍ରଥମସ୍କନ୍ଧ -  ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ 

ସୂତ ଉବାଚ 

ଏବେ ହୋ ଶୁଣ ମୁନିଜନେ । ହରି ଚରିତ ଶୁଦ୍ଧମନେ ।। ୧ 
ସେ ପ୍ରାଚୀ ସରସ୍ଵତୀ କୂଳେ । ପ୍ରବେଶ ଚତୁରଙ୍ଗ ବଳେ ।। ୨ 
ସେ ରାଜଋଷି ପରୀକ୍ଷିତ । ତେଜେ କି ବିରାଜେ ଆଦିତ୍ୟ।। ୩ 
ତକ୍ଷଣେ ସରସ୍ଵତୀ କୂଳେ । ମିଳିଲେ ଗୋ-ମିଥୁନ ମେଳେ।। ୪ 
ଦେଖିଲେ ରାଜରୂପଧାରୀ । ଲୁହାର ଯଷ୍ଟି କରେ ଧରି ।। ୫ 
ସ୍ଵଭାବେ ଶୂଦ୍ର ତାର ଦେହୀ । ନଟର ପ୍ରାୟ ସଜ ହୋଇ ।। ୬ 
ସର୍ପର ପ୍ରାୟେ ଘୋରନାଦେ । ଦଣ୍ଡ ପ୍ରହାରେ ବୃଷ ପାଦେ ।। ୭ 
ସ୍ଵଭାବେ ଏକଇ ଚରଣ । ପ୍ରହାର କରେ ପୁଣା ପୁଣ ।। ୮ 
ତାର ପ୍ରହାରେ ସେ ବିକଳ । ଲୋଚନୁ ବହେ ଅଶ୍ରୁଜଳ ।। ୯ 
କମ୍ପଇ ମହାଭୟେ ଦେହୀ । ମୂତ୍ର ପୁରୀଷ ଉତ୍ସର୍ଗଇ ।। ୧୦ 
ତାର ପ୍ରହାରେ ଧେନୁ କାନ୍ଦେ । ସ୍ଥିର ନ ରହେ ଚାରିପାଦେ ।। ୧୧ 
ପାଦେ ପ୍ରହାରେ ଧେନୁ ପୁଣ । ଲୁଟଇ ଚତୁର ଚରଣ ।। ୧୨ 
ବତ୍ସା ବିହୀନ କୃଶଦେହୀ । କ୍ଷୁଧାର୍ତ୍ତେ ଭୋଜନ ଇଚ୍ଛଇ ।। ୧୩ 
ତାର ନିକଟେ ରଥେ ଥାଇ । ରାଜନ ଅଳଙ୍କୃତ ଦେହୀ ।। ୧୪ 
ବାର ଆରୋପି ଧନୁର୍ଗୁଣେ । ଗଭୀର କୋମଳ ବଚନେ ।। ୧୫ 
ଅନାଇଁ ବୃଷଭ ବଦନ । ପୁଚ୍ଛଇ ପ୍ରହାର କାରଣ ।। ୧୬ 
ସେ ଦୁଷ୍ଟ ପୁରୁଷକୁ ଚାହିଁ । ରାଜନ କହେ ରୋଷବହି ।। ୧୭ 

ରାଜାଉବାଚ 

କହ ଏ କେବଣ କାରଣ । କିମ୍ପାଇ କରୁ ପ୍ରହାରଣ ।। ୧୮ 
କାହୁଁ ଅଇଲୁ ତୁ ପୁରୁଷ । କହ ତୋହର ନାମ କିସ ।। ୧୯ 
ମୋର ଶରଣ ନରଲୋକ । ଏହାକୁ କରୁ ତୁ ନିରେଖ ।। ୨୦ 
ନିର୍ବଳ ପ୍ରାଣୀଙ୍କି ତୁ ବଳେ । ପ୍ରହାରୁ ବଳିଆର ଛଳେ ।। ୨୧ 
ବେଶେ ତୁ ରାଜରୂପ ବହୁ । ନଟର ପ୍ରାୟ ଦ୍ଵିଜ ନୋହୁ ।। ୨୨ 
କହ ଏ କେବଣ କାରଣ । ଦେଖ ମୋ କରେ ଧନୁର୍ବାଣ ।। ୨୩ 
ଦେଖ ଅର୍ଜୁନ ସଙ୍ଗେ କରି । ନିଜ ଭୁବନେ ଗଲେ ହରି ।। ୨୪ 
ସେ ତ ସ୍ଵଭାବେ ଅରକ୍ଷିତ । ପ୍ରାଣୀଙ୍କି କିମ୍ପା କରୁ ହତ ।। ୨୫ 
ପ୍ରାଣୀ ସଂହରୁ ଅବହେଳେ । କାଳ ତୋ ପୂରିଲା ନିଶ୍ଚଳେ ।। ୨୬ 
ପୁଣି ବୃଷଭ ମୁଖ ଚାହିଁ । ସମ୍ଭ୍ରମ ଚିତ୍ତେ ପଚାରଇ ।। ୨୭ 
ତୁ ବୃଷ ମୃଣାଳ ଧବଳ । ଏକଇ ପାଦେ ତୁମ୍ଭେ ଚଳ ।। ୨୮ 
ତିନି ଚରଣ ତୋର ଥିଲା । କହ କି ହେତୁ କେଣେ ଗଲା ।। ୨୯ 
କେଉଁ ଦେବତା କହ ତୁହି । ମାୟାରେ ବୃଷରୂପ ହୋଇ ।। ୩୦ 
ଏ କଥା ମୋତେ ବଡ ଗରୁ । ମୋହର ମନେ ଖେଦ କରୁ ।। ୩୧ 
ଦେଖ କୌରବ ବଂଶଭୁଜେ । ପ୍ରଜା ରକ୍ଷିତ ମୋର ରାଜ୍ୟେ ।। ୩୨ 
ପ୍ରାଣୀ ଲୋଚନୁ ଅଶ୍ରୁଜଳ । ତୋ ବିନୁ ନ ପଡଇ ତଳ ।। ୩୩ 
ପୁଣି ସୁରଭୀ ମୁଖ ଚାହିଁ । ଆଶ୍ଵାସ ବାକ୍ୟେ ପଚାରଇ ।। ୩୪ 
ତୁ ଧେନୁ କାନ୍ଦୁ କାହିଁପାଇଁ । ବୃଷଭ ଭୟ ତୋର ନାହିଁ ।। ୩୫ 
ଭୋ ମାତ ରୋଦନ ନ କର । ମୁହିଁ ଖଳଙ୍କ ଦର୍ପହର ।। ୩୬ 
ମୁହିଁ ପାଳକ ଅଛି ଯହିଁ । ମୋର ପ୍ରଜାଙ୍କୁ ଦୁଃଖ କାହିଁ ।। ୩୭ 
ଯାହାର ରାଜ୍ୟେ ପ୍ରଜାକୁଳେ । ହିଂସା କରନ୍ତି ଦୁଷ୍ଟଖଳେ ।। ୩୮ 
ତା ଯେବେ ରାଜା ନ ଶୁଣଇ । ତାର ଆୟୁଷ ଯଶ କାହିଁ ।। ୩୯ 
ନାଶଇ ଇହ ପରଲୋକ । ଅନ୍ତେ ସେ ପଡଇ ନରକ ।। ୪୦ 
ରାଜପଣର ଧର୍ମ ଏହି । ନିଶ୍ଚିନ୍ତେ ପ୍ରଜା ଯେ ପାଳଇ ।। ୪୧ 
ଏଣୁ ଏହାକୁ ବଧ କରି । ଧର୍ମେ ଅଧର୍ମ ଦୂର କରି ।। ୪୨ 
ପ୍ରଜାରକ୍ଷଣେ ଏ କାରଣ । ଏବେ ହୋ ବୃଷଭ ତୁ ଶୁଣ ।। ୪୩ 
ତୋର ଚତୁରପାଦ ଥିଲା । ତିନିଚରଣ କେଣେ ଗଲା ।। ୪୪ 
କୃଷ୍ଣସେବକ ରାଜ୍ୟେ କେହି । ତୋ ପରି ଦୁଃଖଚିତ୍ତେ ନାହିଁ ।। ୪୫ 
କୃଷ୍ଣାନୁବ୍ରତୀ ରାଜା ଯେତେ । ତାହାଙ୍କ ରିପୁ ଏ ଜଗତେ ।। ୪୬ 
ଧର୍ମ ନାଶନ୍ତି ମହୀତଳେ । ଯେ ସାଧୁ ହିଂସେ ଅବହେଳେ।। ୪୭ 
ତୋହର ବିରୂପ ଚରଣ । ପାଣ୍ଡବବଂଶେ ଏ ଦୂଷଣ ।। ୪୮ 
ନିର୍ଦ୍ଦୋଷ ପ୍ରାଣୀଙ୍କି ଯେ ହିଂସେ । ସେ ଅପରାଧେ ଆତ୍ମା ନାଶେ ।। ୪୯ 
ତାହା ତୁ କହ ମୋ ଆଗର । ମଙ୍ଗଳ କରିବି ତୁମ୍ଭର ।। ୫୦ 
ସଂସାରେ ପାପୀଜନଙ୍କର । ମୋ ଭୟେ ହୃଦୟ କାତର ।। ୫୧ 
ସାଧୁଙ୍କ ମଙ୍ଗଳ ନିମନ୍ତେ । ଅସାଧୁଗଣ ନାଶ ଅର୍ଥେ ।। ୫୨ 
ଏଣୁ ଏ ଲୋକେ ଅପଯଶ । ଯେ କରେ ହୋଇ ନିରଙ୍କୁଶ ।। ୫୩
ମୁହିଁ ତାହାର ଭୁଜ ଦୁଇ । ଛେଦିବି ଯେବେ ଦେବ ହୋଇ।। ୫୪ 
ରାଜା ପରମଧର୍ମ ଏହି । ସ୍ଵଧର୍ମେ ପ୍ରଜାଙ୍କୁ ପାଳଇ ।। ୫୫ 
ସ୍ଵଧର୍ମେ ପାଳେ ବସୁନ୍ଧରୀ । ଖଳ ଚଉର୍ଯ୍ୟଙ୍କୁ ନିବାରି ।। ୫୬ 
ଯେ ଚାରିବର୍ଣ୍ଣ ଏ ଜଗତେ । ସ୍ଵଧର୍ମ ଛାଡି ଅନ୍ୟପଥେ ।। ୫୭ 
ତାହାଙ୍କ ଗର୍ବ ଯେବେ ହରେ । ସେ ରାଜଧର୍ମ ରାଜ୍ୟ କରେ ।। ୫୮ 
ରାଜାର ବାକ୍ୟ ଶୁଣି ତୋଷେ । ସେ ଧର୍ମ କହନ୍ତି ହରଷେ ।। ୫୯ 

ଧର୍ମ ଉବାଚ 

ପାଣ୍ଡବବଂଶେ ଏ ବେଭାର । ଆରତ ପ୍ରାଣୀ ଭୟ ହର ।। ୬୦ 
ଯାହାର ପୁଣ୍ୟଗୁଣେ ହରି । ସାରଥି ଦୂତପଣ କରି ।। ୬୧ 
ଶୁଣ ହୋ ପୁରୁଷ-ଉତ୍ତମ । ଯାହାର ଯେବା ନିଜଧର୍ମ ।। ୬୨ 
ପ୍ରାଣୀଙ୍କ କ୍ଳେଶବୀଜ ଯେତେ । ପ୍ରକାଶ ନୋହେ ମୋର ଚିତ୍ତେ ।। ୬୩ 
ଯେ ବାକ୍ୟଭେଦ ବିମୋହନ । ତାକୁ ନ ଜାଣେ ତେଣୁ ଜନ ।। ୬୪ 
କେ ଆତ୍ମଜ୍ଞାନେ ଆତ୍ମା ଧରେ । ଆତ୍ମାର ବିକଳ୍ପ ବିଚାରେ ।। ୬୫ 
କେ ବୋଲେ ଦୈବ ବଳୀୟାର । କେ ବୋଲେ କର୍ମର ଏ ଫଳ ।। ୬୬ 
କେ ବୋଲେ ସ୍ଵଭାବ ଏହାର । ବ୍ରହ୍ମାଶଙ୍କରେ ଅଗୋଚର ।। ୬୭ 
ତର୍କି ନ ପାରି ଯାହା ମନେ । କେ ତାହା କହିବ ବଚନେ ।। ୬୮ 
ଏ ଆଦି ଯେ ବିଧି ବୃତ୍ତାନ୍ତ । ତୁ ରାଜା ଏହା ମନେ ଚିନ୍ତ ।। ୬୯ 

ସୂତ ଉବାଚ 

ଏମନ୍ତେ ଧର୍ମମୁଖୁ ବାଣୀ । ସେ ରାଜା ସାବଧାନେ ଶୁଣି ।। ୭୦ 
ମନରୁ ଖେଦ ଦୂର କଲା । ସ୍ଵରୂପେ ଧର୍ମକୁ ଦେଖିଲା ।। ୭୧ 
ଦେହେ ଉତ୍ତରୀ ଅକ୍ଷମାଳ । କଟୀରେ ଅଜିନ ଦୁକୂଳ ।। ୭୨ 
ଲମ୍ବ ସୁନ୍ଦର ଚାରିକର । ଶିରେ ଶୋଭିତ ଜଟାଭାର ।। ୭୩ 
ତନୁ ଶଶାଙ୍କ-ବପୁ ଗଞ୍ଜେ । ଶ୍ରୀବତ୍ସ ଚିହ୍ନ ହୃଦେ ସାଜେ ।। ୭୪ 
ଯେସନେ ତଡିତ ତରାସ । ରାଜା ଦେଖିଲା ଏହୁ ବେଶ ।। ୭୫ 
ରାଜାକୁ ସ୍ଵରୂପ ଦେଖାଇ । ସେ ବୃଷ ଏକପାଦେ ରହି ।। ୭୬ 
ରାଜା ଦେଖିଲା ଧର୍ମ ରୂପ । ଚିତ୍ତେ ପ୍ରକାଶେ ଜ୍ଞାନଦୀପ ।। ୭୭ 
କପୋଳେ ଦେଇ ବେନିକର । ଧର୍ମକୁ ବୋଲେ ନୃପବର ।। ୭୮ 

ରାଜାଉବାଚ 

ତୁ ଧର୍ମ ଧର୍ମକଥା କହୁ । ଛଳେ ବୃଷଭ ରୂପ ବହୁ ।। ୭୯ 
ଅଧର୍ମ କର୍ମ ଯେ କରଇ । ଯେ ଅବା ତାହା ପ୍ରକାଶଇ ।। ୮୦ 
ନରକେ ଗତି ଦୁହିଙ୍କର । ଏ ରୂପେ ଶାସ୍ତ୍ରର ବିଚାର ।। ୮୧ 
କିବା ଏ ଦେବମାୟା ଗତି । କେ ଜାଣି ବାରେ ଚିତ୍ତେ ଚିନ୍ତି ।। ୮୨ 
ମନ ବଚନେ ଅଗୋଚର । ନିଶ୍ଚୟ ବିଚାର ପ୍ରାଣୀର ।। ୮୩ 
ତୋହର ଚତୁର ଚରଣ । ପ୍ରଥମ ଯୁଗେ ଆଚରଣ ।। ୮୪ 
ତପ ଶଉଚ ଦୟା ସତ୍ୟ । ଏ ଯୁଗ ଅନୁରୂପେ କୃତ୍ୟ ।। ୮୫ 
ସତ୍ୟର ସଙ୍ଗେ ତପ ଗଲା । ଶଉଚ ତ୍ରେତୟା ହରିଲା ।। ୮୬ 
ଦ୍ଵାପର ଗଲା ଦୟା ସଙ୍ଗେ । ସତ୍ୟ ରହିଲା କଳିଯୁଗେ ।। ୮୭ 
ତପକୁ ଗର୍ବ ନାଶ କଲା । ଶଉଚ ସଙ୍ଗ ସଂହାରିଲା ।। ୮୮ 
ଦୟା ହରିଲା ମଦ ବଳେ । ସତ୍ୟ ଯେ ରହିଲା ନିଶ୍ଚଳେ ।। ୮୯ 
ଯେ ସତ୍ୟବଳେ ପ୍ରାଣୀ ତୋତେ । ସାଧନ୍ତି କର୍ମ ନାନାମତେ ।। ୯୦ 
ଏବେ ଯେ ଅଛି ଏକପାଦ । ଏ କଳି ତାହାକୁ ଆପଦ ।। ୯୧ 
ଚିନ୍ତଇ ମିଥ୍ୟା ଅଧର୍ମରେ । ଏ କିମ୍ପା ମୋର ଅଧିକାରେ ।। ୯୨ 
କଠୋର ସତ୍ୟ ଯେ ପାଳିବ । ସେ ପ୍ରାଣୀ କୃଷ୍ଣଙ୍କୁ ପାଇବ ।। ୯୩ 
ଏ ସତ୍ୟଭାବୁଁ ସତ୍ୟଯୁଗ । ଏ କଳି ଅନ୍ତେ ପ୍ରକାଶିବ ।। ୯୪ 
ଏ ଭୂମି ଭାରାଭର ହରି । ଶ୍ରୀକୃଷ୍ଣ ଗଲେ ଅପସରି ।। ୯୫ 
କୃଷ୍ଣର ପାଦପଦ୍ମ ଚିହ୍ନ । ମଣି କୁଣ୍ଡଳ ଶୋଭାବନ ।। ୯୬ 
ପବିତ୍ର ସୁନ୍ଦର ଶରୀର । ଦେଖି ସାନନ୍ଦ ସୁରନର ।। ୯୭ 
ସେ ହରି ଛାଡିଗଲା ଯେବେ । ଦେଖ ଏହାର ଦୁଃଖ ଏବେ ।। ୯୮ 
ଦୁର୍ଭଗା ପ୍ରାୟେ ଅଶ୍ରୁମୁଖୀ । କାନ୍ଦଇ ଅତି ଦୁଃଖେ ଦୁଃଖୀ ।। ୯୯ 
ପାପିଷ୍ଠ ଶୂଦ୍ରରାଜା ଯେତେ । ସର୍ବେ ଭୁଞ୍ଜିବେ ମିଳି ମୋତେ ।। ୧୦୦ 
ଏମନ୍ତେ ଧର୍ମ ବସୁନ୍ଧରୀ । ବାକ୍ୟ ପ୍ରବନ୍ଧେ ବୋଧ କରି ।। ୧୦୧ 
ତୀକ୍ଷ୍ଣ ଖଡଗ ଧରି ହସ୍ତେ । ମିଳିଲା କଳିର ଅଗ୍ରତେ ।। ୧୦୨ 
ଅଧର୍ମ ହେତୁ ବଳେ ମାରି । ମୁହିଁ ପାଳିବି ବସୁନ୍ଧରୀ ।। ୧୦୩
କଳି ଦେଖିଣ ତା ବଦନ । ଛାଡିଲା ନୃପତି ଲାନ ।। ୧୦୪ 
ପ୍ରାଣ କାତରେ ଉଦବେଗେ । ପଡିଲା ରାଜା ପାଦଯୁଗେ ।। ୧୦୫ 
ସେ କଳି ଜୀବନ ବିକଳେ । ପାଦେ ପଡିଲା ଯେତେବେଳେ।। ୧୦୬ 
ଦେଖିଣ କଳିର ବିକଳ । ସ୍ଵଭାବେ ମେଦିନୀ ବତ୍ସଳ ।। ୧୦୭ 
ତାର ବିକଳ ମୁଖ ଦେଖି । ଖଡଗ ଭୁଜ ଉର୍ଦ୍ଧେ ରଖି ।। ୧୦୮ 
ଛେଦନ ନ କରି ତା ଶିର । ହସି ବୋଲନ୍ତି ନୃପବର ।। ୧୦୯ 

ରାଜା ଉବାଚ 

ତୁ ଯେ ଅଞ୍ଜଳି ଶିରେ ଧରି । ପାଦେ ପଡିଲୁ ଭୟ କରି ।। ୧୧୦ 
ଅର୍ଜୁନବଂଶେ ଜାତ ଯାର । ତାହାକୁ ଭୟ ନାହିଁ ତୋର ।। ୧୧୧ 
ଅଧର୍ମବନ୍ଧୁ ତୁ ସ୍ଵଭାବେ । ମୋର ବଚନ ଶୁଣ ଏବେ ।। ୧୧୨ 
ମୋହର କ୍ଷେତ୍ରେ ନ ପଶିବୁ । ଯେବେ ତୁ ଜୀବନେ ବଞ୍ଚିବୁ ।। ୧୧୩ 
ତୁ କେହ୍ନେ ଥିବୁ ରାଜଘରେ । ଅଧର୍ମ ଯୂଥ ତୋ ସଙ୍ଗରେ ।। ୧୧୪ 
ଲୋଭ ଅସତ୍ୟ ଚୌର୍ଯ୍ୟକର୍ମ । ଏ ଆଦି ଅଶେଷ ଅଧର୍ମ ।। ୧୧୫ 
ଦୁର୍ଜନ ଆଚରଣ ଅହଂ । ମାୟା କଳହ ଦମ୍ଭ ମୋହ ।। ୧୧୬ 
ତୋହର ସଙ୍ଗେ ଥାନ୍ତି ଏତେ । ମୋ ଦେଶେ ଥିବୁ ତୁ କେମନ୍ତେ ।। ୧୧୭ 
ଯେ ପ୍ରାଣୀ ଥିବେ ସତ୍ୟଧର୍ମେ । ତହିଁ ତୁ ନ ପଶିବୁ ଭ୍ରମେ ।। ୧୧୮ 
ଏ ବ୍ରହ୍ମାବର୍ତ୍ତେ ଯେତେ ଜନ । ବ୍ରାହ୍ମଣ ଆଦି ଚାରିବର୍ଣ୍ଣ ।। ୧୧୯ 
ଆଗମ ନିଗମ ପ୍ରମାଣେ । ଯଜ୍ଞ ସମ୍ପାଦି ଯେ ବ୍ରାହ୍ମଣେ ।। ୧୨୦ 
ହରିଚରଣେ ପୂଜା କରି । ଯେଣେ ସନ୍ତୋଷ ନରହରି ।। ୧୨୧ 
ସ୍ଥାବର ଆଦି ଚାରିଦେହେ । ବାହ୍ୟ ଅନ୍ତରେ ବ୍ୟାପିରହେ ।। ୧୨୨ 
ଯେହ୍ନେ ପବନ ଏ ଶରୀରେ । ବହଇ ଅନ୍ତର ବାହାରେ ।। ୧୨୩ 
ସେ ହରିପୂଜା କରି ଯହିଁ । ତହିଁ ପ୍ରବେଶ ତୋର ନାହିଁ ।। ୧୨୪ 
ଏ ଧର୍ମ ମୋହର ପ୍ରମାଣ । ଏଥକୁ ସାକ୍ଷ ନାରାୟଣ ।। ୧୨୫ 

ସୂତ ଉବାଚ 

ଶୁଣି ସେ ରାଜାର ଉତ୍ତର । କଳି କମ୍ପଇ ଥରହର ।। ୧୨୬ 
ଉଚ୍ଚେ ଉଞ୍ଚାଇ ଅସିବର । ଯେହ୍ନେ କୁପିତ ଦଣ୍ଡଧର ।। ୧୨୭ 
ସେ ରାଜା ମୁଖ କଳି ଚାହିଁ । ବୋଲଇ ଶିରେ କର ଦେଇ ।। ୧୨୮ 

କଳି ଉବାଚ 

ଭୋ ରାଜା ତୋହର ଚରଣେ । ଥିବି ତୋ ଆଜ୍ଞା ପରମାଣେ ।। ୧୨୯ 
ତୋତେ ଦେଖଇ ମୋର ପଛେ । ଖଡଗ ହସ୍ତେ ତୁ ପ୍ରତ୍ୟକ୍ଷେ ।। ୧୩୦ 
ତୁ ଧର୍ମପ୍ରାଣୀଙ୍କର ସାର । ବିଚାରି ମୋତେ ସ୍ଥାନ କର ।। ୧୩୧ 
ଯହିଁ ନିଶ୍ଚିନ୍ତେ ଥିବି ମୁହିଁ । ତୋହର ଆଜ୍ଞା ଶିରେ ବହି ।। ୧୩୨ 
ସୂତ କହନ୍ତି ଶୁଦ୍ଧମନେ । ଶୁଣ ସକଳ ମୁନିଜନେ ।। ୧୩୩ 

ସୂତ ଉବାଚ 

କଳି ବଚନ ଶୁଣି ହସି । ସନ୍ତୋଷ ଚିତ୍ତେ ରାଜଋଷି ।। ୧୩୪ 
ଚାରିପ୍ରକାରେ ସ୍ଥାନ ଦେଲା । ନିତ୍ୟେ ଅଧର୍ମ ଯହିଁ ମେଳା ।। ୧୩୫ 
ଦୂ୍ୟତ କାମିନୀ ମଦ୍ୟପାନ । ପ୍ରାଣୀ ମାରଣ ଯେବା ସ୍ଥାନ ।। ୧୩୬ 
ପୁଣି ବୋଲଇ କଳିଯୁଗ । ମୋର ଏ ସ୍ଥାନ ଚାରିଭାଗ ।। ୧୩୭ 
ଯହିଁ ମୁଁ ଥିବି ନିରନ୍ତରେ । ପଞ୍ଚମଭାଗ ଦିଅ ମୋରେ ।। ୧୩୮ 
କଳିର ବାକ୍ୟ ଭାଳି ଚିତ୍ତେ । ସୁବର୍ଣ୍ଣ ଦେଲା ତାର ହସ୍ତେ ।। ୧୩୯ 
ଏ ପଞ୍ଚସ୍ଥାନ ପଞ୍ଚଗୁଣ । ବ୍ରାହ୍ମଣେ ସାବଧାନେ ଶୁଣ ।। ୧୪୦ 
ମିଥ୍ୟା ବସଇ ଦୂ୍ୟତ ମଧ୍ୟେ । କାମ କାମିନୀ ମଦ ମଧ୍ୟେ ।। ୧୪୧ 
ପ୍ରାଣୀ ମାରଣେ ରଜୋଗୁଣ । ସୁବର୍ଣ୍ଣ ମଧ୍ୟେ ରିପୁଗଣ ।। ୧୪୨ 
ଏ ପଞ୍ଚସ୍ଥାନ ତାରେ ଦେଲା । ଯହିଁ ଅଧର୍ମ ସଙ୍ଗମେଳା ।। ୧୪୩ 
ପ୍ରମାଣି ଅଭିମନ୍ୟୁବଳା । କଳିଯୁଗକୁ ସ୍ଥାନ ଦେଲା ।। ୧୪୪ 
ତକ୍ଷଣେ ରାଜାର ବଚନେ । କଳି ବସିଲା ପଞ୍ଚସ୍ଥାନେ ।। ୧୪୫ 
ଏଣୁ ଏମାନଙ୍କୁ ସେବନ । ନ କରେ ବିଜ୍ଞ ଯେଉଁ ଜନ ।। ୧୪୬ 
ସେ ଧର୍ମଶୀଳ ଯେହ୍ନେ ମେରୁ । ସ୍ଵଭାବେ ଲୋକପତି ଗୁରୁ ।। ୧୪୭ 
ତପ ଶଉଚ ଦୟା ତିନି । ବୃଷଭପାଦ ବୋଲି ମାନି ।। ୧୪୮ 
ନିଜର ବିଷୟ ପାଳନେ । ବର୍ତ୍ତିଲା ଏ ଚାରି ଚରଣେ ।। ୧୪୯ 
ଆଶ୍ଵାସ ବାକ୍ୟେ ମନ ହରି । ପୃଥ୍ଵୀକି ସମବୁଦ୍ଧି କରି ।। ୧୫୦ 
ସ୍ଵଭାବେ ସ୍ଵଧର୍ମ ପାଳନେ । ରାଜାର ଉଚିତ ପ୍ରମାଣେ ।। ୧୫୧
ଧର୍ମନନ୍ଦନ ଧରି ବୋଳେ । ତପେ ଅରଣ୍ୟେ ଯିବାବେଳେ ।। ୧୫୨ 
ପରୀକ୍ଷେ ରାଜଶିକ୍ଷା ଦେଇ । ସ୍ଵର୍ଗେ ଚଳିଲେ ପାଞ୍ଚଭାଇ ।। ୧୫୩ 
ସେହି ପ୍ରକାରେ ମନେ ଗୁଣି । ରହେ କୌରବ ଶିରୋମଣି ।। ୧୫୪ 
ହସ୍ତିନାପୁରେ ରାଜନୀତି । ପ୍ରଜାପାଳନେ ଚକ୍ରବର୍ତ୍ତୀ ।। ୧୫୫ 
ଏମନ୍ତେ ଅଭିମନ୍ୟୁସୁତ । ପ୍ରଜାପାଳନେ ସୁବିଦିତ ।। ୧୫୬ 
ଯାହାର ରାଜ୍ୟେ ତୁମ୍ଭେ ଥାଇ । ହରି ଭଜୁଛ ଯଜ୍ଞେ ଦାହି ।। ୧୫୭ 
ସେ ହରି ଚରଣେ ବିଶ୍ଵାସ । କହଇ ଜଗନ୍ନାଥ ଦାସ ।। ୧୫୮ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ କଳିନିଗ୍ରହୋ ନାମ ସପ୍ତଦଶୋଽଧ୍ୟାୟଃ । 

      '''),
  Section(title: 'ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ - ୧.୧୮', content: '''
      ଅଷ୍ଟାଦଶ ଅଧ୍ୟାୟ 

କହନ୍ତି ସୂତ ଶୁଦ୍ଧଚେତା । ଶୁଣ ସକଳ ବ୍ରହ୍ମବତ୍ତୋ ।। ୧ 

ସୂତ ଉବାଚ 

ଦ୍ରୋଣକୁମର ଶସ୍ତ୍ରାଘାତେ । ଯେ ରାଜା ବଞ୍ଚି ଗର୍ଭଗତେ ।। ୨ 
କୃଷ୍ଣର ଅନୁଗ୍ରହ ଭାବେ । ନ ମଲା ଜନନୀର ଗର୍ଭେ ।। ୩ 
ବ୍ରାହ୍ମଣ କୋପେ ଶାପ ଦେଲା । ତକ୍ଷକେ ମର ତୁ ବୋଇଲା ।। ୪ 
ତେଣୁ ତକ୍ଷକ ତାକୁ ବଳେ । ବେଗେ ଦଂଶିଲା ଗଙ୍ଗାଜଳେ ।। ୫ 
ମରଣ ଜାଣି ମହୀପତି । ହୃଦେ ଚିନ୍ତିଲା ଯଦୁପତି ।। ୬ 
ହରିମହିମା ପରିମାଣି । ବ୍ୟାସକୁମର ମୁଖୁ ଶୁଣି ।। ୭ 
ଛାଡିଣ ସର୍ବସଙ୍ଗ ହେଳେ । ଯେ ଜୀବ ଜ୍ଞାନତତ୍ତ୍ଵ ବଳେ ।। ୮ 
ଗଙ୍ଗାରେ ଛାଡି ନିଜପ୍ରାଣ । ଗୋବିନ୍ଦେ ପଶିଲା ଶରଣ ।। ୯ 
କୃଷ୍ଣର ଗାଥା ଗୁଣପନ୍ତି । ଯେ ନିତ୍ୟେ ହୃଦରେ ଚିନ୍ତନ୍ତି ।। ୧୦ 
କୃଷ୍ଣର କଥାମୃତ ତୁଣ୍ଡେ । କହି ରୋମାଞ୍ଚ ନିଜ ପିଣ୍ଡେ ।। ୧୧ 
ସର୍ବଦା ପାଦ ଯେ ସ୍ମରନ୍ତି । ମରଣେ କିବା ତାଙ୍କ ଭୀତି ।। ୧୨ 
ସେ ରାଜା ଯେତେଦିନ ଥିଲା । ସଂସାରେ କଳି ନ ପଶିଲା ।। ୧୩ 
ନନ୍ଦନନ୍ଦନ ଯେତେବେଳେ । ତନୁ ଛାଡିଲେ ମହୀତଳେ ।। ୧୪ 
ତକ୍ଷଣେ ଅଧର୍ମ ପୁରୁଷ । କଳି ଏ ସଂସାରେ ପ୍ରବେଶ ।। ୧୫ 
ସେ ରାଜା ତାକୁ ସ୍ଥାନ ଦେଇ । ସାରଙ୍ଗ ପ୍ରାୟ ସାର ଖାଇ ।। ୧୬ 
କୁଶଳ କର୍ମ ଯେ କରନ୍ତି । ସେ ଫଳ ଏ ଦେହେ ଭୁଞ୍ଜନ୍ତି ।। ୧୭ 
ଇତର ଚିନ୍ତା ନ ଲାଗଇ । ଯେ ଶୁଭକର୍ମେ ନିତ୍ୟେ ଥାଇ ।। ୧୮ 
ସେ କଳିଯୁଗ ଭୟଙ୍କର । ସ୍ଵଭାବେ ସୁବୁଦ୍ଧି ଗଭୀର ।। ୧୯ 
ନିରତେ ଅପ୍ରମତ୍ତ ହୋଇ । ସିଂହର ପ୍ରାୟେ ବିକ୍ରମଇ ।। ୨୦ 
ପ୍ରମତ୍ତ ପ୍ରାୟ ବାଳ ମଧ୍ୟେ । ସେ କଳି ବିହରେ ଆନନ୍ଦେ ।। ୨୧ 
ସେ ପରୀକ୍ଷିତ ଗୁଣଗାଥା । ଯହିଁ ପ୍ରକାଶ କୃଷ୍ଣକଥା ।। ୨୨ 
ପ୍ରସଙ୍ଗେ କହିଲଇଁ ଏବେ । ଯେଣୁ ପୁଚ୍ଛିଲ ପ୍ରିୟଭାବେ ।। ୨୩ 
କୃଷ୍ଣର ଯେତେ ଗୁଣଗାଥା । ଯେ ସାଧୁଜନ ମଧ୍ୟେ କଥା ।। ୨୪ 
ତାର ମହିମା ଶୁଦ୍ଧଚିତ୍ତେ । କହି ବଞ୍ଚନ୍ତି ସାଧୁସନ୍ଥେ ।। ୨୫ 
ନିତ୍ୟେ ତାହାର ପଦ ଚିନ୍ତି । ନିଶ୍ଚୟେ ଗୋବିନ୍ଦେ ପଶନ୍ତି ।। ୨୬ 
ସୂତ ବଚନ ଶୁଣି କର୍ଣ୍ଣେ । ମନ ଆନନ୍ଦେ ମୁନିଜନେ ।। ୨୭ 
କର ପ୍ରସାରି ଜଣେ ଜଣ । ସୂତଙ୍କୁ କରନ୍ତି କଲ୍ୟାଣ ।। ୨୮ 

ଋଷିଜନ ଉବାଚ 

ନିର୍ମଳ-ଯଶ-ଗୁଣ-ଦେହୀ । ଚିର ଜୀବନେ ରହ ତୁହି ।। ୨୯ 
ଆମ୍ଭେ ଯେ ନରଦେହ ବହି । ତୋର ନିକଟେ ଶୁଭେ ଥାଇ ।। ୩୦ 
କୃଷ୍ଣ ଅମୃତ କଥାମାନ । ତୋର ବଚନୁ କର୍ଣ୍ଣେ ପାନ ।। ୩୧ 
କରି ବଞ୍ଚିଲୁ ଦିନାକେତେ । ସୁସାଧୁ ସଙ୍ଗର ଆୟତ୍ତେ ।। ୩୨ 
ଏ ଯଜ୍ଞକର୍ମେ ଆମ୍ଭ ଚିତ୍ତ । ବେଦ ବଚନେ ମୋହଗତ ।। ୩୩ 
ଏ ଯଜ୍ଞ ଧୂମେ ଧୂମାକୁଳ । ଆମ୍ଭର ଆତ୍ମା ହୀନବଳ ।। ୩୪ 
ଫୁଟିଲୁ ଯଜ୍ଞବାଟେ ଭ୍ରମି । ପଥୁକୀ ଯେହ୍ନେ ପଥଶ୍ରମୀ ।। ୩୫
ତୁ ଯେ ଆମ୍ଭର ଶ୍ରମ ଜାଣି । କୃଷ୍ଣ ଅମୃତ କଥା ବାଣୀ ।। ୩୬ 
ପାନ କରାଇ ଶ୍ରୁତିମାର୍ଗେ । ରଖିଲ ଆମ୍ଭ ପ୍ରାଣ ବେଗେ ।। ୩୭ 
ହରି ଭକତଜନ ସଙ୍ଗେ । ଯେ କ୍ଷଣେ ବଞ୍ଚେ ନର ଅଙ୍ଗ ।। ୩୮ 
ତା ସଙ୍ଗେ ସ୍ଵର୍ଗ-ଭୋଗ-ମୋକ୍ଷ । କେ ତୁଲ୍ୟ କରିବ ପ୍ରତ୍ୟକ୍ଷ ।। ୩୯ 
ଏଣୁ ଯେ କରେ ସାଧୁସଙ୍ଗ । ତରଇ ଏ ଭବତରଙ୍ଗ ।। ୪୦ 
ପ୍ରାଣୀ ବାିତ ଆଶା ଏତେ । ଅଧିକ କ୍ଳେଶ ଏ ଜଗତେ ।। ୪୧ 
କୃଷ୍ଣକଥାରେ ରସ ଯେତେ । ତାହା ଆସ୍ଵାଦି ଶୁଦ୍ଧଚିତ୍ତେ ।। ୪୨ 
କେବା ରସଜ୍ଞ ତାହା ତେଜେ । କର୍ଣ୍ଣ ଜିହ୍ଵାରେ ସୁଖେ ଭୁଞ୍ଜେ ।। ୪୩ 
ଯାହାର ଗୁଣ ଅନ୍ତ ନାହିଁ । ସ୍ଵଭାବେ ନିର୍ଗୁଣ ବୋଲାଇ ।। ୪୪ 
ଭବ ବିରଞ୍ଚି ଯାର ଅନ୍ତ । ପ୍ରମାଣି ନ ପାରେ ଜଗତ ।। ୪୫ 
ଏଣୁ ଭକତ ପ୍ରାଣୀଙ୍କର । ଭାବୁକ ମଧ୍ୟେ ତୁମ୍ଭେ ବର ।। ୪୬ 
ମହତଜନଙ୍କ ଶରଣ । ଯାହାର ଅଭୟ ଚରଣ ।। ୪୭ 
ଶ୍ରୀକୃଷ୍ଣ ଉଦାର ଚରିତ । ବିଶୁଦ୍ଧ ରସେ ଆମ୍ଭ ଚିତ୍ତ ।। ୪୮ 
ଲୋଭିଲା ମଧୁକର ପ୍ରାୟେ । ଭୋ ମୁନି କର ତୁ ସଦୟେ ।। ୪୯ 
କହ ଗୋବିନ୍ଦ-ରସକଥା । ଯେଣେ ଛାଡିବୁ ଭବବ୍ୟଥା ।। ୫୦ 
ସେ ମହାଭାଗ ପରୀକ୍ଷିତ । ଭକତ ମଧ୍ୟେ ବୁଦ୍ଧିମନ୍ତ ।। ୫୧ 
ବ୍ୟାସନନ୍ଦନ ମୁଖୁ ବାଣୀ । ସାନନ୍ଦେ ଗଙ୍ଗାତୀରେ ଶୁଣି ।। ୫୨ 
କୃଷ୍ଣର ପାଦପଦ୍ମ ଗନ୍ଧେ । ଭୃଙ୍ଗ ଯେସନେ ମକରନ୍ଦେ ।। ୫୩ 
ଗରୁଡଧ୍ଵଜ ପାଦମୂଳେ । ପ୍ରାଣ ନିବେଶି ଗଙ୍ଗାଜଳେ ।। ୫୪ 
ପଶିଲା ସର୍ବସୁଖ ତେଜି । ହରି ଚରଣ ଭାବେ ଭଜି ।। ୫୫ 
ତାର ଚରିତ ଯୋଗସାର । ସେ ଯେ ଭକତ ମଧ୍ୟେ ବର ।। ୫୬ 
ଅନନ୍ତ ଚରିତ ସଂଯୁତ । ଯେ କର୍ମ କଲେ ପରୀକ୍ଷିତ ।। ୫୭ 
କହ ସକଳ ଆମ୍ଭ ଆଗ । ତୁମ୍ଭେ ସହଜେ ମହାଭାଗ ।। ୫୮ 
ଶୁଣି କହନ୍ତି ସୂତମୁନି । ବିପ୍ରଙ୍କ ଭାବେ ଭାବ ଘେନି ।। ୫୯ 

ସୂତ ଉବାଚ 

ବୋଲନ୍ତି ଭାଗ୍ୟ ଏ ମୋହର । ବୃଦ୍ଧଙ୍କ ମଧ୍ୟେ ପୁରସ୍କାର ।। ୬୦ 
ବିଲୋମେ ଜନ୍ମ ମୁଁ ଲଭିଲି । ସତ୍କୁଳ ମଧ୍ୟେ ଗଣ୍ୟ ହେଲି ।। ୬୧ 
ମହତଜନଙ୍କୁ ଯେ ପାଇ । ତାର ଦୁଷ୍କୃତ ଦୋଷ କାହିଁ ।। ୬୨ 
ଶ୍ରୀକୃଷ୍ଣ ନାମ ଯେ ଗୁଣନ୍ତି । ଯେ ଅବା ଶ୍ରବଣେ ଶୁଣନ୍ତି ।। ୬୩ 
ତାଙ୍କର କଥା କି କହିବା । ତାଙ୍କୁ ସମାନ ଅଛି କେବା ।। ୬୪ 
ସେ ହରି ସର୍ବଘଟେ ଥାଇ । ଶରଣ ରକ୍ଷଣ ବୋଲାଇ ।। ୬୫ 
ଅନନ୍ତ ଶକ୍ତି ଯେ ଅନନ୍ତ । ମହାନ୍ତଗୁଣ ନାହିଁ ଅନ୍ତ ।। ୬୬ 
ବ୍ରହ୍ମାଦି ଦେବ ଋଷି ଯେତେ । ଯା ଅନୁରୋଧେ ବେଦପଥେ ।। ୬୭ 
ଯୋଗ ସମାଧି ତପେ ଚିନ୍ତି । ଯେ ଲକ୍ଷ୍ମୀ କଟାକ୍ଷ ଇଚ୍ଛନ୍ତି ।। ୬୮ 
ସେ ଲକ୍ଷ୍ମୀ ସର୍ବ ଗୁଣ ଛାଡି । ତାର ଚରଣେ ଚିତ୍ତ ବଢ଼ି ।। ୬୯ 
ନିତ୍ୟେ ବସଇ ବୃକ୍ଷସ୍ଥଳେ । ଧ୍ୟାନ ନିରୋପି ପାଦମୂଳେ ।। ୭୦ 
କୃଷ୍ଣର ପାଦପଦ୍ମ ରଜେ । ନିଷ୍କାମ ମାର୍ଗେ ନିତ୍ୟେ ଭଜେ ।। ୭୧ 
ଯାହାର ପାଦ ନଖ ଲାଗି । ସ୍ଵଭାବେ ଗଙ୍ଗା ସଉଭାଗୀ ।। ୭୨ 
ସେ ଗଙ୍ଗାଜଳ ଏ ଜଗତେ । ପୂଜନ୍ତି ବିରଞ୍ଚି ସହିତେ ।। ୭୩ 
ସେ ଗଙ୍ଗାନାମ ଉଚ୍ଚାରିଲେ । ପ୍ରାଣୀ ତରନ୍ତି ପାପୁ ଭଲେ ।। ୭୪ 
ଏଣୁ ମୁକୁନ୍ଦ ନାମ ବିନେ । ସଂସାରେ କେବା ଉଚ୍ଚାରଣେ ।। ୭୫ 
ସେ କି ପଦାର୍ଥ ଏ ଜଗତେ । ଚିନ୍ତି ନ ପାରେ ମୁନିସନ୍ଥେ ।। ୭୬ 
ଯାର ଚରଣେ ସିଦ୍ଧଗଣେ । ସମାଧି ଯୋଗ ଆଚରଣେ ।। ୭୭ 
ଛାଡି ବିଷୟ ମୁନିଗଣ । ନିତ୍ୟେ କରନ୍ତି ସୁମରଣ ।। ୭୮ 
ଭକ୍ତି ସମାଧି ଦୃଢ଼ାସନେ । ତରିଲେ ସଂସାର ବନ୍ଧନେ ।। ୭୯ 
ହେ ଅର୍ଯ୍ୟମଣ ମୁନି ଯେତେ । ତୁମ୍ଭେ ଯେ ପଚାରିଲ ମୋତେ ।। ୮୦ 
କହିବି କୃଷ୍ଣର ମହିମା । ଯେ ଅବା ତାର ଗୁଣସୀମା ।। ୮୧ 
କେ ଅବା ପାରେ ମୁଖେ କହି । ଯେହ୍ନେ ଗଗନ ଅନ୍ତ ନାହିଁ ।। ୮୨ 
କୃଷ୍ଣ ମହିମା ସେହିମତେ । ଯେ ପକ୍ଷୀ ଉଡିପାରେ ଯେତେ ।। ୮୩ 
ତାର ବାରତା ସେ ଜାଣନ୍ତି । ଅଧିକେ ନ ପାରନ୍ତି ଚିନ୍ତି ।। ୮୪ 
ଏଣୁ ପଣ୍ଡିତଜନ ଯେତେ । ଜ୍ଞାନ ବିଚାରି ଏ ଜଗତେ ।। ୮୫ 
କୃଷ୍ଣର ମହିମା ବିଚାରେ । ସହସ୍ରଜନ୍ମେ କେବା ପାରେ ।। ୮୬ 
ଏବେ ହୋ ଶୁଣ ବିପ୍ରଜନେ । ହରିଚରିତ ଶୁଦ୍ଧମନେ ।। ୮୭ 
ସେ ପରୀକ୍ଷିତ ଏକଦିନେ । ମୃଗୟା ଅର୍ଥେ ଗଲା ବନେ ।। ୮୮ 
ମୃଗ ନ ପାଇ ଘୋରବନେ । କ୍ଷୁଧିତ ତୃଷିତ ବଦନେ ।। ୮୯
ଜଳ ନ ପାଇ ପଥଶ୍ରମେ । ମିଳିଲା ମୁନିଙ୍କ ଆଶ୍ରମେ ।। ୯୦ 
ଦେଖଇ ଏକବୃକ୍ଷ ତଳେ । ବ୍ରାହ୍ମଣ ଆସନ ନିଶ୍ଚଳେ ।। ୯୧ 
ଆନନ୍ଦେ ମୁଦ୍ରିତ ଲୋଚନେ । ଆତ୍ମା ନିବେଶି ଯୋଗଧ୍ୟାନେ ।। ୯୨ 
ନିଶ୍ଚଳ ଆତ୍ମା ମନ ବୁଦ୍ଧି । ପବନ ନବଦ୍ଵାରେ ରୁନ୍ଧି ।। ୯୩ 
ଇନ୍ଦ୍ରିୟଗଣ ପ୍ରତ୍ୟାହାରେ । ଧ୍ୟାନେ ପ୍ରବେଶ ଶୂନ୍ୟପୁରେ ।। ୯୪ 
ଆଧାର ଲିଙ୍ଗ ନାଭିହୃଦେ । କଣ୍ଠମଣ୍ଡଳ ଭୂରୁମଧ୍ୟେ ।। ୯୫ 
ମନପବନ ବ୍ରହ୍ମରନ୍ଧ୍ରେ । ନିବେଶି ଅଛନ୍ତି ଆନନ୍ଦେ ।। ୯୬ 
ଯୋଗନିଶ୍ଚଳ ବ୍ରହ୍ମଭୂତ । ତିନିବିକାରୁ ସେ ଅତୀତ ।। ୯୭ 
ପ୍ରକୀର୍ଣ୍ଣ ଜଟାଭାର ଶିରେ । ହରିଣ ଚର୍ମର ଉପରେ ।। ୯୮ 
ଏମନ୍ତ ବିପ୍ରକୁ ଅନାଇ । ତୃଷିତେ କଣ୍ଠ ଶୁଷ୍କ ହୋଇ ।। ୯୯ 
ଜଳ ମାଗିଲା ମହାରାଜା । ଇଚ୍ଛଇ ଆପଣାର ପୂଜା ।। ୧୦୦ 
ଉଦକ ତୃଣ ଭୂମି ଆଦି । ଅତିଥି ପୂଜାର ପ୍ରସିଦ୍ଧି ।। ୧୦୧ 
ଅର୍ଘ୍ୟ ସୁନୃତ ସାଧୁବାଣୀ । ନ ଲଭି କୋପେ ନୃପମଣି ।। ୧୦୨ 
ମନେ ବିଚାରେ ମହାରାଜ । ଅବଜ୍ଞା କଲା ମୋତେ ଦ୍ଵିଜ ।। ୧୦୩ 
କ୍ଷୁଧା ତୃଷାର ବଳେ ମନ । କ୍ଷଣ କ୍ଷଣକେ ଅଚେତନ ।। ୧୦୪ 
ପ୍ରଚଣ୍ଡ କ୍ରୋଧ କୋପାନଳେ । ମୃତ ଉରଗ ଧନୁହୁଳେ ।। ୧୦୫ 
ବ୍ରାହ୍ମଣଗଳେ ନେଇ ଦେଲା । ତକ୍ଷଣେ ନିଜପୁରେ ଗଲା ।। ୧୦୬ 
ସେ ପରୀକ୍ଷିତ ନୃପମଣି । ବ୍ରାହ୍ମଣ କଥା ମନେ ଗୁଣି ।। ୧୦୭ 
ସର୍ବ ଇନ୍ଦ୍ରିୟର ନିବୃତ୍ତି । ନୟନ ବୁଜି କିମ୍ପା ଛନ୍ତି ।। ୧୦୮ 
କିବା ଏ ରାଜାଙ୍କ ଆଗତ । ନିମିତ୍ତେ କରି ଦୃଢ଼ବ୍ରତ ।। ୧୦୯ 
ତେଣୁ ଏ କପଟ ଏହାର । ନିଶ୍ଚଳ ସମାଧି ଗୋଚର ।। ୧୧୦ 
ଏତେ ଅବଜ୍ଞା ନରଦେହେ । କ୍ଷତ୍ରିୟଜନ୍ମେ କେବା ସହେ ।। ୧୧୧ 
ଏମନ୍ତେ ଗଲା ନରନାଥ । ତକ୍ଷଣେ ବ୍ରାହ୍ମଣର ସୁତ ।। ୧୧୨ 
ବାଳକ ସଙ୍ଗେ କ୍ରୀଡା କରେ । ତେଜେ ଅନଳ ରୂପ ଧରେ ।। ୧୧୩ 
ରାଜାର ଆଗମନ କଥା । ପିତାର ଯେମନ୍ତ ବ୍ୟବସ୍ଥା ।। ୧୧୪ 
ବାଳକ ମୁଖୁ ଶୁଣି କୋପେ । ମିଳିଲା ପିତାର ସମୀପେ ।। ୧୧୫ 
ପିତାର ଗଳେ ସର୍ପ ଦେଖି । କୋପେ ଚଞ୍ଚଳ କଲା ଆଖି ।। ୧୧୬ 
ସଂସାର ଧର୍ମ ଯେ ପାଳକ । ଦେଖ ତାହାର ଅବିବେକ ।। ୧୧୭ 
ଶ୍ଵାନର ପ୍ରାୟେ ଚଷ୍ଟୋ କଲା । ଦାସ ତ ସ୍ଵାମୀକୁ ଲଂଘିଲା ।। ୧୧୮ 
ବ୍ରାହ୍ମଣେ କ୍ଷତ୍ରିୟଙ୍କୁ ବରି । ଯଜ୍ଞରେ ଦ୍ଵାରପାଳ କରି ।। ୧୧୯ 
ଶ୍ଵାନର ପ୍ରାୟେ ଦ୍ଵାରେ ଥାନ୍ତି । ସେ ଭାଣ୍ଡେ ଭୋଜନ ଇଚ୍ଛନ୍ତି ।। ୧୨୦ 
ଉପିଥ ପ୍ରାଣୀ ଦଣ୍ଡ ଅର୍ଥେ । ଯେ କୃଷ୍ଣ ଥିଲେ ଏ ଜଗତେ ।। ୧୨୧ 
ସେ ଯେଣୁ ନିଜପୁରେ ଗଲା । ତେଣୁ ଏ ଅନ୍ୟାୟ ଚିନ୍ତିଲା ।। ୧୨୨ 
ଏ ପ୍ରାଣୀ ସଂସାରେ ରହିଲେ । ଧର୍ମ ନଥିବ ଏଥି ଭଲେ ।। ୧୨୩ 
ଦେଖ ମୋହର ବିପ୍ରପଣ । କରିବି ଏଥିର କାରଣ ।। ୧୨୪ 
ଏମନ୍ତ ବାଳକଙ୍କୁ କହି । ରଙ୍ଗନୟନେ ରୋଷ ବହି ।। ୧୨୫ 
କୌଶିକୀ ଜଳେ ହସ୍ତଭରି । ମାର୍ଜନା ଆଚମନ କରି ।। ୧୨୬ 
ରାଜା ଉଦ୍ଦେଶ୍ୟ କରି ମନେ । ବଜ୍ର-ପ୍ରହାରଣ ବଚନେ ।। ୧୨୭ 
ବୋଲଇ ଅଧର୍ମ ବିଚାର । ଅନ୍ୟାୟ କଲା ଏ ପାମର ।। ୧୨୮ 
ଆଜହୁଁ ସପତ-ଦିବସେ । ତକ୍ଷକ ଆସି ମହାରୋଷେ ।। ୧୨୯ 
ତାର ଶରୀର ବେଗେ ଖାଉ । ଏ ପାପୀ ଜଗତେ ନ ଥାଉ ।। ୧୩୦ 
ମୋର ପିତାର ଦ୍ରୋହକାରୀ । ସେ କିମ୍ପା ଥିବ ଦେହଧରି ।। ୧୩୧ 
ଏମନ୍ତ ଶାପ ତାକୁ ଦେଇ । ମିଳିଲା ପିତା ପାଶେ ଯାଇ ।। ୧୩୨ 
ପିତାର ଗଳେ ସର୍ପ ଦେଖି । କାନ୍ଦଇ ଅତି ଦୁଃଖେ ଦୁଃଖୀ ।। ୧୩୩ 
ପୁତ୍ର ରୋଦନ କର୍ଣ୍ଣେ ଶୁଣି । ଧ୍ୟାନ ତେଜିଲା ବିପ୍ରମଣି ।। ୧୩୪ 
ସେ ଆଙ୍ଗିରସ ନିଜାସନେ । ଚାହିଁଲା ଉନ୍ମୀଳ ଲୋଚନେ ।। ୧୩୫ 
ଆପଣା ଗଳେ ସର୍ପ ଦେଖି । ଉଠିଲା ଆସନ ଉପକ୍ଷେି ।। ୧୩୬ 
ଗଳାରୁ ସର୍ପକୁ ପକାଇ । ପୁଚ୍ଛଇ ପୁତ୍ରମୁଖ ଚାହିଁ ।। ୧୩୭ 
ହେ ପୁତ୍ର କାନ୍ଦୁ କିସ ଅର୍ଥେ । କେ ପ୍ରାଣୀ ଶୋକ ଦେଲା ତୋତେ।। ୧୩୮ 
ପିତା ବଚନ ଶୁଣି ବଳା । ସଂକ୍ଷେପି ସକଳ କହିଲା ।। ୧୩୯ 
ହେ ତାତ ଶୁଣ ମୋର ବାଣୀ । ମୃଗୟା ଆସି ନୃପମଣି ।। ୧୪୦ 
ମଉନବ୍ରତ ତୋର ଦେଖି । ସ୍ଵଧର୍ମ କଲା ସେ ଉପକ୍ଷେି ।। ୧୪୧ 
ମୃତ-ଉରଗ ତୋର ଗଳେ । ଦେଇ ଚଳିଲା ଅବହେଳେ ।। ୧୪୨ 
ମୁଁ ତାକୁ ଜାଣି ଶାପ ଦେଲି । ତକ୍ଷକେ ମର ତୁ ବୋଇଲି ।। ୧୪୩ 
ଏବେ ତୋ ଗଳେ ସର୍ପ ଚାହିଁ । ଭୟେ କାନ୍ଦଇ ଦୂରେ ରହି ।। ୧୪୪ 
ପୁତ୍ରକୁ ଚାହିଁ କୋପଭରେ । ବୋଲଇ ନିଷ୍ଠୁର ଉତ୍ତରେ ।। ୧୪୬ 
ଅଳପ ଅପରାଧେ ତୁହି । ଏ କର୍ମ କଲୁ କିସ ପାଇଁ ।। ୧୪୭ 
ସେ ଭାଗବତ ପୁଣ୍ୟଦେହୀ । ଏ ଶାପ ତାକୁ ନ ଯୋଗାଇ ।। ୧୪୮ 
ଅହୋ ଆଶ୍ଚର୍ଯ୍ୟ ଦେଖ କଥା । ଶୁଣି ମୋ ମନେ ଗରୁ ବ୍ୟଥା ।। ୧୪୯ 
ଅଳପ ଅପରାଧେ ଦେଖ । ଦୁର୍ବୁଦ୍ଧି ବିହିଲୁ ବାଳକ ।। ୧୫୦ 
ଯାହାର ଭୁଜ ଆଶ୍ରେ କରି । ଧର୍ମ-ସମ୍ପଦ-ସୁଖ-ଶିରୀ ।। ୧୫୧ 
ପ୍ରଜାଏ ସୁଖେଣ ଭୁଞ୍ଜନ୍ତି । ସେ କି କାହାରେ ଦ୍ରୋହ ଚିନ୍ତି ।। ୧୫୨ 
ବିଷ୍ଣୁର ଅଂଶ ନରପତି । କେ ଅଛି ତାରେ ଦ୍ରୋହ ଚିନ୍ତି ।। ୧୫୩ 
ଏବେ ରାଜାର ଅନ୍ତେ ମହୀ । ଚଉର୍ଯ୍ୟ ବଳଦର୍ପ ବହି ।। ୧୫୪ 
ଅରକ୍ଷ ମେଷଯୂଥ ପ୍ରାୟେ । ଲୋକ ନଶିବେ ଚୋରଭୟେ।। ୧୫୫ 
ଧନ ହରିବେ ଅନ୍ୟୋଅନ୍ୟେ । ପ୍ରଜା ପଶିବେ ଘୋରବନେ ।। ୧୫୬ 
ନିର୍ଭୟେ ପଶୁଙ୍କୁ ହିଂସିବେ । ପର ରମଣୀ ନ ମାନିବେ ।। ୧୫୭ 
ଅନାଥ ହୋଇବ ସଂସାର । ସେ ପାପ ହୋଇବ ଆମ୍ଭର ।। ୧୫୮ 
ଧର୍ମ ଛାଡିବ ଚାରିପାଦେ । ଯେବା ବିହିତ ଅଛି ବେଦେ ।। ୧୫୯ 
ବର୍ଣ୍ଣ ଆଶ୍ରମ ଯେ ଆଚାର । ଏ ତିନିଧର୍ମ ଯେ ବେଦର ।। ୧୬୦ 
ସେ ଧର୍ମ ତେଜି ଅଭ୍ୟନ୍ତରେ । ପଶିବେ ଅଧର୍ମ ବେଭାରେ ।। ୧୬୧ 
ସର୍ବେ ବୁଡିବେ ଅର୍ଥକାମେ । ବଞ୍ଚିବେ ଶ୍ଵାନ କପି ଧର୍ମେ ।। ୧୬୨ 
ଏ ଧର୍ମପାଳ ନରପତି । ସୁକୃତବନ୍ତ ଚକ୍ରବର୍ତ୍ତୀ ।। ୧୬୩ 
ସାକ୍ଷାତେ ମହାଭାଗବତ । ସେ ରାଜଋଷି ପରୀକ୍ଷିତ ।। ୧୬୪ 
କଲା ଯେ ତିନି ଅଶ୍ଵମେଧି । ଆଗମ ନିଗମ ପ୍ରସିଦ୍ଧି ।। ୧୬୫ 
କ୍ଷୁଧା ତୃଷାରେ ବୁଲି ବନେ । ମିଳିଲା ମୋହର ଆଶ୍ରମେ ।। ୧୬୬ 
ତାହାଙ୍କୁ ଶାନ୍ତି ତୁ ନ କଲୁ । ବିଶେଷେ ଘୋରଶାପ ଦେଲୁ ।। ୧୬୭ 
ସେ ଆମ୍ଭ ଶାପ୍ୟେ ଯୋଗ୍ୟ ନୋହେ । ଅଶେଷ ଧର୍ମେ ଦେହ ବହେ ।। ୧୬୮ 
ଏମନ୍ତେ କୃଷ୍ଣ ମନେ ଧ୍ୟାୟି । ବ୍ରାହ୍ମଣ ବୋଲେ ତ୍ରାହି ତ୍ରାହି ।। ୧୬୯ 
ନିଷ୍ପାପ ଭୃତ୍ୟକୁ ଏ ବଳେ । ଦ୍ରୋହ ଚିନ୍ତିଲା ମହୀତଳେ ।। ୧୭୦ 
ଅଳପ ବୁଦ୍ଧି ଏ ବାଳକ । ଏହାର ମନେ କଲା ଦୁଃଖ ।। ୧୭୧ 
ଭୋ ନାଥ କରୁଣାସାଗର । ବାଳକ ଦୋଷ କ୍ଷମାକର ।। ୧୭୨ 
ନିନ୍ଦା କପଟ ଅବଜ୍ଞାନ । ଶାପ ତାଡନ ଆଦି ମାନ ।। ୧୭୩ 
କଲା ପ୍ରାଣୀଙ୍କି ପ୍ରତିକୃତ । ନ କରେ ଯେ ତୋର ଭକତ।। ୧୭୪ 
ତୋହର ଭକତ ଯେ ଜନ । କୋପ ନ ବସେ ତାର ମନ ।। ୧୭୫ 
ପ୍ରାଣୀଙ୍କ ଅପରାଧ ସହେ । ତୋହର ଭାବେ ଚିତ୍ତବହେ ।। ୧୭୬ 
ଅତି ଅନ୍ୟାୟ କର୍ମ ମୋର । ମୁଁ କର୍ମହୀନ ଦୁରାଚାର ।। ୧୭୭ 
ନିରପରାଧେ ଦ୍ରୋହ ଚିନ୍ତି । ଏ ମୋର ଚିତ୍ତେ ଗରୁଭ୍ରାନ୍ତି ।। ୧୭୮ 
ଦେବହେଳନ କର୍ମ ମୋର । ନିଶ୍ଚେ ଲଭିଲି ଦାମୋଦର ।। ୧୭୯ 
ଦୁଃଖ ମୁଁ ଲଭିବି ନିକଟେ । ଏ ଘୋର-ସଂସାର-ସଙ୍କଟେ ।। ୧୮୦ 
ଏମନ୍ତେ ପୁତ୍ର ଅପରାଧେ । ମହତ ଶାପ ଅପବାଦେ ।। ୧୮୧ 
ଅନୁତାପିତ ବିପ୍ରବର । ବୋଲେ ଗୋବିନ୍ଦ ରକ୍ଷାକର ।। ୧୮୨ 
ରାଜା ଯେ ଅପରାଧ କଲା । ସେ କଥା ଚିତ୍ତେ ନଘେନିଲା ।। ୧୮୩ 
ଏ ନରଲୋକେ ସାଧୁ ଯେତେ । କୋପ ନ ବଶେ ତାଙ୍କ ଚିତ୍ତେ। । ୧୮୪ 
ପ୍ରାଣୀଙ୍କ ଦୋଷ ନ ଘେନନ୍ତି । ସ୍ତୁତିରେ ହରଷ ନୁହନ୍ତି ।। ୧୮୫ 
ପରଦୁଃଖରେ ଦୁଃଖୀ ହୋନ୍ତି । ସମଦୃଷ୍ଟିରେ ଆତ୍ମା ଚିନ୍ତି ।। ୧୮୬ 
ସେ ସାଧୁଜନଙ୍କର କଥା । କେବେହେଁ ନୁହଇ ଅନ୍ୟଥା ।। ୧୮୭ 
ବୋଲଇ ଦାସ ଜଗନ୍ନାଥ । ଭାଷାପ୍ରବନ୍ଧେ ଭାଗବତ ।। ୧୮୮ 
ସୁଜନଜନଙ୍କର ହିତେ । ଯେବା ପ୍ରକାଶ ମୋର ଚିତ୍ତେ ।। ୧୮୯ 
ସୁଜନେ ନ ଘେନିବ ଦୋଷ । ମୁଁ ତୁମ୍ଭ ଦାସଙ୍କର ଦାସ ।। ୧୯୦ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟା ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ବିପ୍ରଶାପୋପଲମ୍ଭନଂ ନାମ ଅଷ୍ଟାଦଶୋଽଧ୍ୟାୟଃ ।
      '''),
  Section(title: 'ଉନବିଂଶ ଅଧ୍ୟାୟ - ୧.୧୯', content: '''
      ପ୍ରଥମସ୍କନ୍ଧ - ଉନବିଂଶ ଅଧ୍ୟାୟ 

ସୂତ କହନ୍ତି ଅନୁରାଗେ । ଶୌନକଆଦି ଋଷିଆଗେ ।। ୧ 

ସୂତ ଉବାଚ 

ସେ ମହୀପତି ପରୀକ୍ଷିତ । ଚିନ୍ତା ନିମଗ୍ନ ଦୁଃଖଚିତ୍ତ ।। ୨ 
ଏକାନ୍ତେ ବସି ବିଚାରଇ । ନିନ୍ଦିତକର୍ମ କଲି ମୁହିଁ ।। ୩ 
ଅର୍ଜିତ-କର୍ମବଶ ହୋଇ । ଗୁରୁ ଯେସନେ ଶିକ୍ଷା ଦେଇ ।। ୪ 
ଅନ୍ୟାୟେ ପ୍ରାଣୀଙ୍କ ବେଭାରେ । କୁକର୍ମ କଲି ଏ ସଂସାରେ ।। ୫ 
ନିର୍ଦ୍ଦୋଷ-ବ୍ରାହ୍ମଣର ଗଳେ । ସର୍ପ ଲମ୍ବାଇ ଧନୁହୁଳେ ।। ୬ 
ନିଶ୍ଚଳ-ଯୋଗେ ତାର ଧ୍ୟାନ । ନ ଜାଣି ହେଲି ହତଜ୍ଞାନ ।। ୭ 
ଦେବହେଳନ କର୍ମ କଲି । ନିକଟେ ସଙ୍କଟ ଲଭିଲି ।। ୮ 
ଏ ପାପ-ବିନାଶନ ହେତୁ । ବେଗେ ବିଧାତା ମୋତେ ଚିନ୍ତୁ।। ୯ 
ଏ କର୍ମ ପୁଣ ମୁଁ ଯେମନ୍ତେ । କେବେହେଁ ନ କଳ୍ପଇ ଚିତ୍ତେ ।। ୧୦ 
ବ୍ରାହ୍ମଣକ୍ରୋଧ ଦାବାନଳ । ଏ ମୋର ରାଜ୍ୟ-ଧନବଳ ।। ୧୧ 
ଆତ୍ମାର ସଙ୍ଗେ ଦହୁ ମୋତେ । ଏ କର୍ମ ନ କରେ ଯେମନ୍ତେ ।। ୧୨ 
ଗୋଦ୍ଵିଜଦେବଙ୍କ ହିଂସନେ । ଦୁର୍ବୁଦ୍ଧି ନ ସ୍ଫୁରୁ ମୋ ମନେ ।। ୧୩ 
ଏମନ୍ତେ ବିଚାରୁ ବିଷାଦେ । ବୃତ୍ତାନ୍ତ ଶୁଭେ ଜନପଦେ ।। ୧୪ 
ଉରଗ ବ୍ରାହ୍ମଣର ଗଳେ । ରାଜା ଯେ ଦେଲା ଧନୁହୁଳେ ।। ୧୫ 
ତାର ବାଳକ ଶାପ ଦେଲା । ତକ୍ଷକ ଦଂଶିବ ବୋଇଲା ।। ୧୬ 
ସପ୍ତମଦିନେ କୋପାନଳେ । ତାହାଙ୍କୁ ଦଂଶିବ ସେ ବଳେ ।। ୧୭ 
ଏମନ୍ତ ଜନମୁଖୁ ଶୁଣି । ମନେ ସାନନ୍ଦ ନୃପମଣି ।। ୧୮ 
ବୋଲଇ ବେଗେ ମୋତେ ଖାଉ । ଏ ମୋର କୁଳେ ତାପ ନୋହୁ।। ୧୯ 
ଯେଣୁ ବିଷୟା ତ୍ୟାଗ ହେତୁ । ତେଣୁ ଚିନ୍ତଇ ଆତ୍ମାମୃତ୍ୟୁ ।। ୨୦ 
ଯେମନ୍ତେ ଇହ ପରଲୋକେ । ମରଣେ ନ ପଡଇ ଦୁଃଖେ ।। ୨୧ 
ଏମନ୍ତ ନିଶ୍ଚୟ ବିଚାରି । ରାଜସମ୍ପଦ ପରିହରି ।। ୨୨ 
ଚିନ୍ତିଲା କୃଷ୍ଣ-ପାଦପୃଷ୍ଠ । ସେବନ ବିନା ନାହିଁ ଶ୍ରେଷ୍ଠ ।। ୨୩ 
କୃଷ୍ଣର ପାଦପଦ୍ମଜଳେ । ପ୍ରବେଶ ଯାଇ ଗଙ୍ଗାକୂଳେ ।। ୨୪ 
ଶ୍ରୀକୃଷ୍ଣ-ଚରଣ-ତୁଳସୀ । ପାଦଉଦକରଜେ ମିଶି ।। ୨୫ 
ଅତି ପବିତ୍ର ବହେ ବାରି । ଉଭୟଲୋକ ପାପହରି ।। ୨୬ 
ପ୍ରାଣୀର ପ୍ରାଣତ୍ୟାଗ କାଳେ । କେବା ନବସେ ତାର କୂଳେ ।। ୨୭ 
ପାଣ୍ଡବବଂଶେ କୀର୍ତ୍ତିକର । ସକଳରାଜା ମଧ୍ୟେ ବର ।। ୨୮ 
ସେ ସୁରନଦୀ ତୀରେ ଯାଇ । ଚିତ୍ତେ ଗୋବିନ୍ଦପଦ ଧ୍ୟାୟି ।। ୨୯ 
ବିଷୟସଙ୍ଗ ଦୂର କରି । ଅନ୍ନ-ଉଦକ ପରିହରି ।। ୩୦ 
ମୁନିଙ୍କ ବ୍ରତେ ସେ ନିଶ୍ଚଳେ । ମନ ନିବେଶି ଗଙ୍ଗାଜଳେ ।। ୩୧ 
ସେ କଥା ଶୁଣି ମୁନିଜନେ । ଯେ ଅବା ଥିଲେ ଗିରିବନେ ।। ୩୨ 
ନିଜ ନିବାସ ଉପକ୍ଷେିଲେ । ହସ୍ତିନା ନଗରେ ମିଳିଲେ ।। ୩୩ 
ଯେ ଅବା ଥିଲେ ଯେଉଁ ଦେଶେ । ରାଜାଙ୍କୁ ଦେଖିବାର ଆଶେ ।। ୩୪ 
ସଙ୍ଗତେ ଘେନି ଶିଷ୍ୟଗଣ । ଅପରେ ଅଶେଷ ବ୍ରାହ୍ମଣ ।। ୩୫ 
ତାଙ୍କ ମହିମା କେବା କହେ । ତୀର୍ଥ ପବିତ୍ର ତାଙ୍କ ଦେହେ ।। ୩୬ 
ଅତ୍ରି ବଶିଷ୍ଠ ଆଦି ମୁନି । ଚ୍ୟବନ ଭୃଗୁ ବ୍ୟାସ ଘେନି ।। ୩୭ 
ଅଙ୍ଗିରା ପରାଶର ଗାଧି । ସୁତ ଉତଥ୍ୟ ଯେ ପ୍ରସିଦ୍ଧି ।। ୩୮ 
ଗୌତମ ଭରଦ୍ଵାଜ ମୁନି । ମୈତ୍ରେୟ ବିଶ୍ଵାମିତ୍ର ଘେନି ।। ୩୯ 
ଅରିଷ୍ଟନେମି ଆର୍ଷ୍ଟିଷେଣ । ଇନ୍ଦ୍ରପ୍ରମଦ ଶରଦ୍ବାନ ।। ୪୦ 
ନାରଦମୁନି ଆଦି କରି । ସର୍ବେ ମିଳିଲେ ରାଜପୁରୀ ।। ୪୧ 
ଦେବର୍ଷି ରାଜର୍ଷି ମହର୍ଷି । ଅପରେ ଯେତେକ ବ୍ରହ୍ମର୍ଷି ।। ୪୨ 
ସକଳ ଋଷି ଏକମେଳେ । ମିଳିଲେ ଜାହ୍ନବୀର କୂଳେ ।। ୪୩ 
ତାହାଙ୍କୁ ଦେଖି ପରୀକ୍ଷିତ । କପୋଳେ ଦେଇ ବେନିହସ୍ତ ।। ୪୪ 
ବନ୍ଦିଲା ମୁନିଗଣ-ପାଦେ । ଆନନ୍ଦେ ଅଶ୍ରୁ-ଗଦଗଦେ ।। ୪୫ 
ସୁଖେ ବସିଲେ ମୁନିଗଣେ । ପୁଣି ହିଁ ରାଜା ପରଣାମେ ।। ୪୬ 
କର ଅଞ୍ଜଳି ଶିରେ ଦେଇ । ବୋଲଇ କୃତକୃତ୍ୟ ହୋଇ ।। ୪୭ 

ପରୀକ୍ଷିତ ଉବାଚ 

ରାଜାଙ୍କ ମଧ୍ୟେ ମୋ ଜୀବନ । ନିଶ୍ଚେ ଜାଣିଲି ଧନ୍ୟ ଧନ୍ୟ ।। ୪୮ 
ମୋହର ପ୍ରାଣତ୍ୟାଗ କାଳେ । ମହାନ୍ତଜନେ ବିଜେ କଲେ ।। ୪୯ 
ବ୍ରାହ୍ମଣପାଦ ଯହିଁ ଧୋଇ । ସେ ସ୍ଥାନେ ନିଜ ଶିର ଦେଇ ।। ୫୦ 
କ୍ଷତ୍ରିୟ ସ୍ଵଭାବ ଏମନ୍ତ । ଆଗମ ନିଗମ ଉକତ ।। ୫୧
ଯେ ଏହା ଲଙ୍ଘେ ଦୁଷ୍ଟପଣେ । ଦୂଷିତ ହୋଇ ତତକ୍ଷଣେ ।। ୫୨ 
ସେ ବିପ୍ରେ ଆସି ମୋର ପାଶେ । ବସନ୍ତି ମନର ହରଷେ ।। ୫୩ 
ତାହାର ଭାଗ୍ୟ କି କହିବା । ଯାହା ନ ପାନ୍ତି ସୁର ଦେବା ।। ୫୪ 
ଅପ୍ରାଧ କଲି ବିପ୍ରକୁଳେ । ଦେଖ ମୋହର ଅନ୍ତକାଳେ ।। ୫୫ 
ସର୍ବ-ବିଷୟ-ସଙ୍ଗ ତେଜି । କୃଷ୍ଣଚରଣେ ଚିତ୍ତ ମଜ୍ଜି ।। ୫୬ 
ତୁମ୍ଭେ ଅଶେଷ ବ୍ରହ୍ମଋଷି । ମିଳିଲ ମୋର ପାଶେ ଆସି ।। ୫୭ 
ବ୍ରାହ୍ମଣ ଶାପ କୋପାନଳ । ଏ ମୋର ବିମୁକ୍ତିର ମୂଳ ।। ୫୮ 
ଯେ କର୍ମ କଲେ ଏ ସଂସାରେ । ପ୍ରାଣୀ ତରନ୍ତି ମାୟାଘୋରେ ।। ୫୯ 
ତୁମ୍ଭର ଅନୁଗ୍ରହ ସେବି । ପ୍ରସନ୍ନ ହେଉ ଗଙ୍ଗାଦେବୀ ।। ୬୦ 
କୃଷ୍ଣଚରଣେ ପ୍ରୀତି ହେଉ । କୁହକ ତକ୍ଷକ ବା ଖାଉ ।। ୬୧ 
ତେଣେ ସଂଶୟ ନାହିଁ ମୋର । ସକଳେ କୃଷ୍ଣକଥା କର ।। ୬୨ 
କୃଷ୍ଣବିଷୟେ ହେଉ ମତି । ତାର ସେବକ ସଙ୍ଗ ଗତି ।। ୬୩ 
ମୋହର କର୍ମଫଳ ଲଇ । ଜନ୍ମ ଲଭିବି ଯହିଁ ତହିଁ ।। ୬୪ 
ମୁଁ ତହିଁ କୃଷ୍ଣଦାସ ପଣେ । ସେବିବି ଅଭୟ ଚରଣେ ।। ୬୫ 
ଶରଣାଗତ ବୋଲି ମୁହିଁ । ହେ ବିପ୍ରେ ଭାବ ଦୟା ବହି ।। ୬୬ 
ସକଳଜୀବେ ମିତ୍ରଭାବ । ଯେମନ୍ତେ ହୋଇବ ସମ୍ଭବ ।। ୬୭ 
ଏମନ୍ତ ମୋତେ ଦିଅ ବର । ତୁମ୍ଭ ଚରଣେ ନମସ୍କାର ।। ୬୮ 
ଏମନ୍ତ ମୁନିଙ୍କି ଜଣାଇ । କୃଷ୍ଣଚରଣେ ମନ ଦେଇ ।। ୬୯ 
ଜାହ୍ନବୀତୀରେ କୁଶଶଯ୍ୟା । ଶୟନ ଅର୍ଥେ କଲା ରାଜା ।। ୭୦ 
ପୂର୍ବଦିଗକୁ ଶିର କରି । ଉତ୍ତରମୁଖେ ଦଣ୍ଡଧାରୀ ।। ୭୧ 
ଗଙ୍ଗା ଦକ୍ଷିଣକୂଳେ ଶୋଇ । କାରୁଣ୍ୟଜଳେ ଦୃଷ୍ଟି ଦେଇ ।। ୭୨ 
ଯେ ଜନ୍ମେଜୟ ସୁତ ତାର । ତା ଶିରେ ଦେଇ ରାଜ୍ୟଭାର ।। ୭୩ 
ଅଶେଷ ଋଷିଗଣ ମଧ୍ୟେ । ମନ ନିବେଶି କୃଷ୍ଣପାଦେ ।। ୭୪ 
ଆକାଶେ ଥାଇ ଦେବଗଣେ । ଆନନ୍ଦେ ପୁଷ୍ପବରଷଣେ ।। ୭୫ 
ଦୁନ୍ଦୁଭି ବାଦ୍ୟନାଦ ତୁଲେ । ସାଧୁଶବଦେ ସ୍ତୁତି କଲେ ।। ୭୬ 
ଯେ ମୁନିଗଣେ ଗଙ୍ଗାକୂଳେ । ଥିଲେ ଯେ ପରୀକ୍ଷିତ ମେଳେ ।। ୭୭ 
ଗଗନେ ଶୁଣି ସାଧୁବାଣୀ । ଆନନ୍ଦମନେ ସର୍ବମୁନି ।। ୭୮ 
ସାଧୁଶବଦ ଉଚ୍ଚସ୍ଵରେ । ଦିଶ ପୂରିଲା ଗଙ୍ଗାତୀରେ ।। ୭୯ 
ପ୍ରଜାଏ ଅନୁଗ୍ରହ ମୁଖେ । କହନ୍ତି ଏକକୁ ଆରକେ ।। ୮୦ 
ଏ ସାଧୁରାଜା ବିଚକ୍ଷଣ । ଅକାଳେ ଲଭିବ ମରଣ ।। ୮୧ 
ଦେଖ ଏହାର ଭାଗ୍ୟବଳେ । ମୁନିଙ୍କ ମଧ୍ୟେ ଅନ୍ତକାଳେ ।। ୮୨ 
ୟାର ଆସ୍ଥାନେ ସର୍ବରାଜା । ଶିର ନୁଅଁାଇ କଲେ ପୂଜା ।। ୮୩ 
ସେ ରାଜା କାଳେ ହରିଭାବେ । ପଶିବ ଜନ୍ମର ସ୍ଵଭାବେ ।। ୮୪ 
ଏ ନରପତି ଯେତେଦିନେ । ପ୍ରାଣ ଛାଡିବ କୃଷ୍ଣଧ୍ୟାନେ ।। ୮୫ 
ସୁଖେ ଲଭିବ ବିଷ୍ଣୁଲୋକ । ଯେ ସ୍ଥାନ ବିମୋହ ବିଶୋକ ।। ୮୬ 
ଆମ୍ଭେ ସକଳେ ଏହି ସ୍ଥାନେ । ବଞ୍ଚିବା ଗଙ୍ଗାଜନପାନେ ।। ୮୭ 
ଏ ଭାଗବତର ଉତ୍ତମ । ନିଶ୍ଚେ ଲଭିବ ପ୍ରେମଧାମ ।। ୮୮ 
ଏମନ୍ତେ ପ୍ରଜାମୁଖୁ ଶୁଣି । ଅମୃତ ସମ ସାଧୁବାଣୀ ।। ୮୯ 
ରାଜା ମଣିଲା ସତ୍ୟ ପ୍ରାୟ । ଛାଡିଲା ସକଳ ସଂଶୟ ।। ୯୦ 
କୃଷ୍ଣଚରଣ ସେବାଫଳେ । ଅଶେଷ ପ୍ରାଣୀ ମହୀତଳେ ।। ୯୧ 
ପୂର୍ବେ ଲଭିଲେ ହରିଭାବ । ଯେ ବ୍ରହ୍ମାଶଙ୍କରେ ଦୁର୍ଲ୍ଲଭ ।। ୯୨ 
ଦେଖ ମୋହର ଭାଗ୍ୟବଶୁ । ସର୍ବେ ମିଳିଲେ ସର୍ବଦେଶୁ ।। ୯୩ 
ବେଦେ ଯେମନ୍ତ ଦେହବନ୍ତେ । ସ୍ଵର୍ଗେ ବିବୁଧଙ୍କ ସଙ୍ଗତେ ।। ୯୪ 
ବସି କହନ୍ତି ନାନାଧର୍ମ । ଯେ ବର୍ଣ୍ଣେ ଯେବା ନିଜକର୍ମ ।। ୯୫ 
ଯେ ଫଳ ଇହ ପରଲୋକେ । ପ୍ରାଣୀ ଲଭନ୍ତି ସୁଃଖସୁଖେ ।। ୯୬ 
ତେମନ୍ତେ ଅନୁଗ୍ରହ ଚିତ୍ତେ । ତୁମ୍ଭେ ଆଗତ ପରହିତେ ।। ୯୭ 
ଏ ବିନେ ନାହିଁ କାର୍ଯ୍ୟ ଆର । ଏ ଦେହସ୍ଵଭାବ ତୁମ୍ଭର ।। ୯୮ 
ତୁମ୍ଭଙ୍କୁ ପଚାରଇ ମୁହିଁ । ମରଣେ ଅନ୍ତର୍ଚଳେ ଥାଇ ।। ୯୯ 
ଏବେ କି କୃତ୍ୟ ଅଛି ମୋତେ । କହ ସକଳେ ଶୁଦ୍ଧଚିତ୍ତେ ।। ୧୦୦ 
ଏ ଘୋର-ସଂସାର-ସାଗରେ । ମରଣୁ କିବା କରି ତରେ ।। ୧୦୧ 
ଏମନ୍ତ ପୁଛୁଁ ରାଜଋଷି । ଶୁକ ମିଳିଲେ ବେଗେ ଆସି ।। ୧୦୨ 
ମହୀ-ଭ୍ରମଣ ଇଚ୍ଛା ସୁଖେ । ଶ୍ରୀକୃଷ୍ଣନାମ ଗାଇ ମୁଖେ ।। ୧୦୩ 
ଲକ୍ଷି ନପାରି ଯାର ଅଙ୍ଗ । କ୍ଷଣକ୍ଷଣକେ ନାନାରଙ୍ଗ ।। ୧୦୪ 
ନିରତେ ନିଜ ଲାଭେ ତୋଷ । ସ୍ଵଭାବେ ଅବଧୂତ ବେଶ ।। ୧୦୫ 
ବଷ୍ଟେିତ ବାଳକ ସମୂହେ । କିବା ଉପମା ଦେବା ଦେହେ ।। ୧୦୬
ସ୍ଵଭାବେ ଷୋଡଶ ଅବଦ । ସୁନ୍ଦର ସୁକୁମାର ପାଦ ।। ୧୦୭ 
କର ଯୁଗଳ ବାହୁ ଅଂସ । ଉନ୍ନତ ସୁନ୍ଦର ସୁନାସ ।। ୧୦୮ 
ନିବିଡ ବେନି ଉରୁ ସାଜେ । ସୁନ୍ଦର କପୋଳ ବିରାଜେ ।। ୧୦୯ 
ଆୟତ ଚକ୍ଷୁ ଚାରୁକର୍ଣ୍ଣ । ସୁଗ୍ରୀବ ସୁନ୍ଦର ଆନନ ।। ୧୧୦ 
ମାଂସେ ନିଗୂଢ଼ ଜତ୍ରୁ ସାଜେ । ତୁଙ୍ଗ ବକ୍ଷସ୍ଥଳ ବିରାଜେ ।। ୧୧୧ 
ତ୍ରିବଳୀ କୁକ୍ଷି ମନୋହର । ଆବର୍ତ୍ତ ନାଭି ସୁଗଭୀର ।। ୧୧୨ 
ବିକୀର୍ଣ୍ଣ କେଶ ଦିଗମ୍ବର । ବିଭୂତି-ଭୂଷଣ ଶରୀର ।। ୧୧୩ 
ପ୍ରଳମ୍ବଭୁଜ ଜାନୁଯାଏ । ଦିଶେ ଅମରବର ପ୍ରାୟେ ।। ୧୧୪ 
ଶରୀର ବର୍ଣ୍ଣରୁଚି ଶ୍ୟାମ । ରୂପେ ତୁଳିତ ନୋହେ କାମ ।। ୧୧୫ 
କି ଅବା ଦେବା ପଟାନ୍ତର । କାମିନୀଜନ-ମନୋହର ।। ୧୧୬ 
ଏମନ୍ତ ରୂପ ତାର ଦେଖି । ମୁନିଏ ଆସନ ଉପକ୍ଷେି ।। ୧୧୭ 
ଜାଣନ୍ତି ତାହାଙ୍କ ଲକ୍ଷଣ । ସେ ଯୋଗୀ କୃଷ୍ଣ-ପରାୟଣ ।। ୧୧୮ 
ଶୁକ ଆଗମ ଦେଖି ରାଜା । ତକ୍ଷଣେ ଆଣି ଅର୍ଘ୍ୟପୂଜା ।। ୧୧୯ 
ବିନୟଭାବେ ଦଣ୍ଡଧାରୀ । ଚରଣେ ନମସ୍କାର କରି ।। ୧୨୦ 
ସ୍ତିରୀ ବାଳକ ଯେତେ ଥିଲେ । ତା ଦେଖି ଭୟେ ବାହୁଡିଲେ ।। ୧୨୧ 
ରାଜା ପୂଜିଲା ମନତୋଷେ । ଶୁକ ବସିଲେ ରାଜାପାଶେ ।। ୧୨୨ 
ବଷ୍ଟେିତ ଋଷିଗଣ ମଧ୍ୟେ । ସେ ଶୁକ ବସିଲେ ଆନନ୍ଦେ ।। ୧୨୩ 
ଶଶାଙ୍କ ଯେହ୍ନେ ତାରାମେଳେ । ବିରାଜେ ଗଗନ ମଣ୍ଡଳେ ।। ୧୨୪ 
ପ୍ରଶାନ୍ତ-ଚିତ୍ତ ମୁନିବର । ଅକୁଣ୍ଠ-ଧାରଣା ଯାହାର ।। ୧୨୫ 
ସେ ମୁନିପାଦେ ନମସ୍କାର । କରି ଯୋଡିଲା ବେନିକର ।। ୧୨୬ 
ନିର୍ମଳବାକ୍ୟ ସୁଧାଧାର । ମୁନିଙ୍କି ଚାହିଁ ନୃପବର ।। ୧୨୭ 
ପୁଚ୍ଛଇ ବେନିକର ଯୋଡି । ଚରଣେ ପୁଣ ପୁଣ ପଡି ।। ୧୨୮ 

ରାଜା ଉବାଚ 

ଆଜ ମୋହର ଜନ୍ମ ଧନ୍ୟ । କ୍ଷତ୍ରିୟବଂଶେ ବିଦ୍ୟମାନ ।। ୧୨୯ 
ତୁମ୍ଭେ ଅତିଥି ରୂପେ ଆସି । ନିର୍ମଳଚିତ୍ତେ ବ୍ରହ୍ମଋଷି ।। ୧୩୦ 
ଦେଖି ମୋ ଆତ୍ମା କୃତକୃତ୍ୟ । ଦେହକୁ କଲି ତୀର୍ଥଭୂତ ।। ୧୩୧ 
ଯାହାର ସ୍ମରଣ ବିଶ୍ଵାସ । ପବିତ୍ର କରେ ଗୃହୀବାସ ।। ୧୩୨ 
ତାହାର ଦରଶନ ମାତ୍ରେ । ଦୁରିତ ନ ରହଇ ଗାତ୍ରେ ।। ୧୩୩ 
ସ୍ପରଶ ପାଦଜଳ ଯହିଁ । ସକଳ ତୀର୍ଥଫଳ ତହିଁ ।। ୧୩୪ 
ଆଜ ଜୀବନ ମୋର ଧନ୍ୟ । ଦେଖିଲି ତୁମ୍ଭର ବଦନ ।। ୧୩୫ 
ଯେତେ ଦୁରିତ ଦେହେ ଥିଲା । ତୁମ୍ଭ ସାନ୍ନିଧ୍ୟେ ଦୂର ଗଲା ।। ୧୩୬ 
ବିଷ୍ଣୁର ତେଜ ମହାଘୋରେ । ଯେମନ୍ତେ ନଶନ୍ତି ଅସୁରେ ।। ୧୩୭ 
ଆଜ ଜାଣିଲି ମୋତେ ହରି । ପାଣ୍ଡବ ସ୍ନେହେ ପ୍ରୀତି କରି ।। ୧୩୮ 
ବାନ୍ଧବପ୍ରିୟ ବ୍ରହ୍ମରାଶି । ଯେହ୍ନେ ପାଣ୍ଡବ ଗୃହେ ଆସି ।। ୧୩୯ 
ତାହାଙ୍କ ଗୋତ୍ର ଯେଣୁ ମୁହିଁ । ତେଣୁ ସଦୟ ମୋରେ ହୋଇ।। ୧୪୦ 
କୃଷ୍ଣର ଦୟା ଯେଣୁ ହୋଇ । ତୁମ୍ଭ ଦର୍ଶନେ ଯୋଗ୍ୟ ମୁହିଁ ।। ୧୪୧ 
ଅବ୍ୟକ୍ତଗତି ଯେ ତୁମ୍ଭର । କେ ତାହା କରିବ ଗୋଚର ।। ୧୪୨ 
ପୁଣି ମରଣେ ତୁମ୍ଭ ସଙ୍ଗ । ତରିଲି ଏ ଭବ-ତରଙ୍ଗ ।। ୧୪୩ 
ଯୋଗୀଙ୍କ ମଧ୍ୟେ ତୁମ୍ଭେ ଗୁରୁ । ଯେହ୍ନେ ଅଚଳ-ମହାମେରୁ ।। ୧୪୪ 
ଦେଖ ଜୀବନ ଯିବା କାଳେ । କିବା ସାଧିବି ମହୀତଳେ ।। ୧୪୫ 
କିବା ଶୁଣିବି କର୍ଣ୍ଣପଥେ । ସ୍ମରଣ କି କରିବି ଚିତ୍ତେ ।। ୧୪୬ 
କିବା ବଚନ ଉଚ୍ଚାରଣେ । ଭଜିବି କାହାର ଚରଣେ ।। ୧୪୭ 
ତୁମ୍ଭେ ଯେ ପ୍ରାଣୀଙ୍କର ଦ୍ଵାରେ । ଦଣ୍ଡେ ନ ରହ ମନସ୍ଥିରେ ।। ୧୪୮ 
ଗୋଦୋହମାତ୍ରେ ତୁମ୍ଭ ଗତି । ଏଣୁ ମୋହର ମନେ ଭ୍ରାନ୍ତି ।। ୧୪୯ 
କହନ୍ତି ସୂତ ଶୁଦ୍ଧମନେ । ଶୁଣ ସକଳ ମୁନିଜନେ ।। ୧୫୦ 

ସୂତ ଉବାଚ 

ଏମନ୍ତ ପରୀକ୍ଷିତ ବାଣୀ । ଆନନ୍ଦେ ଶୁକମୁନି ଶୁଣି ।। ୧୫୧ 
ହରଷେ ମୁଦ୍ରିତ ଲୋଚନ । ଚିତ୍ତେ ଚିନ୍ତିଲେ ଭଗବାନ ।। ୧୫୨ 
ସେ ମୁନି ଚରଣ କମଳେ । ସୁଜନେ ଚିନ୍ତ ଧ୍ୟାନବଳେ ।। ୧୫୩ 
ପ୍ରଥମସ୍କନ୍ଧେ ଭାଗବତ । ବର୍ଣ୍ଣଇ ଦାସ ଜଗନ୍ନାଥ ।। ୧୫୪ 
ଇତି ଶ୍ରୀମଦ୍ଭାଗବତେ ମହାପୁରାଣେ ପାରମହଂସ୍ୟାଂ ସଂହିତାୟାଂ 
ପ୍ରଥମସ୍କନ୍ଧେ ଶୁକାଗମନଂ ନାମ ଏକୋନବିଂଶୋଽଧ୍ୟାୟଃ ।
      '''),
];